{
  "full_text":{
    "0":"@Cyrilhanouna Confiance accordée. #TPMP❤️❤️",
    "1":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/t5W5QLWenI",
    "2":"@jamin_maxence9 @ho44o4 Yes, c'est ça",
    "3":"@br44fcn ahah oui, c'est mal foutu",
    "4":"@Serialpunk91 En vrai c'était pas ouf",
    "5":"@Fuzion_eFoot @ELFFIFA @GameRoomEsport @VPGEurope @FuzionEsport_Fr Équipe de cracks !!!",
    "6":"Une question existentielle me taraude : pourquoi les chips ne sont jamais dans le rayon gâteaux apéros ?",
    "7":"@Plumenlarmes @Gio_Portelli @PerdrixSimon Mais grave. C'est la seule option valable 😌",
    "8":"Vient de publier une photo à Alpes De Haute Provence 04 https:\/\/t.co\/a0MK3oCnDn",
    "9":"Du 14 au 20 novembre, c’est la Semaine européenne pour l’emploi des personnes handicapées.\n👉 Recrutements, ateliers, formations, découvertes de métiers… Découvrez les événements près de chez vous !\nPour en savoir plus, c'est ici : https:\/\/t.co\/Ghg507t9t3",
    "10":"Saviez-vous que l’#agroalimentaire offrait une multitude d’opportunités d’emplois dans des métiers variés ?\nRendez-vous du 14 au 18 novembre 2022 👉 https:\/\/t.co\/DJRiwondxJ  \nDécouvrez les actions près de chez vous dans ce secteur qui recrute. https:\/\/t.co\/z0n3nJR1Ty",
    "11":"@Fred_yuki Ça l'était, c'était juste plus intéressant de te montrer sa première apparition dans la série... 😉",
    "12":"@Fred_yuki J'ai beau être un peu zinzin, tweeter des jaguars dans le vide en tagguant les gens n'a qu'un intérêt limité je trouve.",
    "13":"@Fred_yuki C'est en rapport avec l'extrait posté dans les tweets d'avant...",
    "14":"@TwitterFrance @AmineMaTue @RebeuDeter @damienviel une petite réponse ? \n(Pour de vrai, j'ai envie de savoir frérot)",
    "15":".@twitterfrance on n'oubliera jamais qu'@AmineMaTue &amp; @RebeuDeter qui sont les + gros twittos français n'ont pas été certif avant le sub Blue. \n\nVous avez du sang sur les mains et honte à vous.\nEn espérant qu'elon voie vos manigances, hein twitter france 😊",
    "16":"#Borderline 2, spéciale dédicace à @Fred_yuki https:\/\/t.co\/wjV78epTre",
    "17":"Je me suis remis à vomir. Encore heureux que j’avais gardé ma bassine entre mes genoux. La vision ne s’est pourtant pas arrêtée là. Dans les vibrations que ma langue avait créées sur l’eau limpide, j’ai vu un jaguar qui me regardait de ses yeux jaunes. Et ce jaguar, c’était moi.\"",
    "18":"argentées. \nEn m’approchant, j’ai senti mon cœur qui battait comme un fou, aussi vite que le djembé de Wish qui recommençait à s’emballer. Je me suis penché au-dessus, soudain pris d’une soif démesurée, et j’ai lapé son eau qui avait le goût affreux de l’ayahuasca.",
    "19":"\"Je me suis dirigé vers un coin plus exposé où la végétation se faisait plus rare. Là-bas, un miroir étincelait en plein centre de la jungle, entouré d’arbres aussi vieux que le monde. \nSauf que c’était pas un miroir. C’était un étang, dans lequel se reflétaient deux lunes https:\/\/t.co\/VJNWHdKDvU",
    "20":"@Plumenlarmes @Fred_yuki J'avais 10 ans à l'époque... Que de souvenirs 🥺🤣",
    "21":"@Plumenlarmes @Fred_yuki Ouais, j'hésitais entre Timon et cette vieille série des années 90...",
    "22":"@Plumenlarmes @Fred_yuki Si tu le dis... https:\/\/t.co\/P5Uvmwhl61",
    "23":"\"Un récit déstructuré, trash et addictif\".\nL'essence de #Borderline 1 résumé en 3 mots par @Fred_yuki, le mec à qui je dois ma première publication dans une anthologie.\nCe que j'aime dans sa review ? Il a capté le symbole du jaguar direct ! https:\/\/t.co\/v0a3aYnYNl",
    "24":"Super analyse du marché de la crypto 👏👏👏 https:\/\/t.co\/GbrTVxbOWQ",
    "25":"@Fred_yuki Le développement personnel est devenu (ou à toujours été) un repère de requins. Pour la sincérité et l'implication, bon courage.",
    "26":"@Fred_yuki Moi j'ai tenté de suivre des gens impliqués dans le chamanisme mais c'est d'un degré de foutaise incommensurable (comme partout en France d'ailleurs). Alors je m'en sers uniquement pour les articles de mon blog, ça aide au referencement Google et m'amène pas mal de lecteurs.",
    "27":"@Fred_yuki Ah t'as remarqué toi aussi ? Bon indicateur du niveau de bullshit haha c'est carrément vrai !",
    "28":"@RJdn_ @AS_Monaco il y a jamais coup franc Dimitri Payet se laisse tomber tout seul le gardien monégasque aura du boxer le ballon rentrer dans le tas",
    "29":"L’aveu. https:\/\/t.co\/8dDsKKVTCP",
    "30":"@Fred_yuki T'en penses quoi de ce réseau d'ailleurs ? Est-ce qu'au niveau professionnel, ça t'offre de vraies ouvertures ? J'ai l'impression que là-bas les gens ne causent que de leur \"réussite\" à coup de Personnal Branding aussi extravagant qu’exagéré...",
    "31":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/g5sKMfkT0e via @ChangeFrance",
    "32":"TOUJOURS LA CHARITE CELA EST LOUABLE PENSEZ DONC AU RIC QUI LA SEULE SOUVERAINETE BAFOUEE  DU PEUPLE https:\/\/t.co\/DnxqAp6jaA",
    "33":"LA VALEUR TRAVAIL N'EST QU'UNE PHRASE RECURRENTE PROFRERE PAR LE PERSONNEL POLITIQUE NEO LIBERAL  POUR CEUX DE LEUR AMIS ET ELECTORAT QUI PRECISEMENT  NE VIVENT PRINCIPALEMENT QUE DE LA RENTE ET DE SES DIVIDENDES ... https:\/\/t.co\/vJNKbwXV3Q",
    "34":"https:\/\/t.co\/kAocWlMlRc \nPHILIPPE BRUN QUI A PUBLIE UN RAPPORT QUI NE PARAIT PAS AU JOURNAL OFFICIEL COMPTE TENU DU FAIT DES MULTIPLES PRESSIONS DE CET INIQUE  GOUVERNEMENT AYANT DONNE CONSEILS DE VOTE LIBRE POUR FAIRE  ELIRE 90 DEPUTES NAZIS AU PARLEMENT https:\/\/t.co\/0MOUjHDZ17",
    "35":"https:\/\/t.co\/kAocWlLO1E MENSONGE EHONTE PLAN STARTEGIQUE CONFIDENTIEL AVEC NOTES RECOPIEES PAR LE RAPPORTEUR SPECIAL DE LA COMMISSION DES FINANCES (COMPRENEZ POURQUOI CETTE MAJORITE CONSTITUEE D'EXTRËME DROITE  NE VOULAIT QU'ELLE FUT TENUE PAR LA NUPES )  PHILIPPE BRUN QUI A PUBL",
    "36":"https:\/\/t.co\/pZ30k8Y0GB ET EFFETS DE MANCHE POUR L'IMAGE DU TARTUFFE ELYSEEN ,CE DEPUIS BERCY ,MINISTRE DE L'ECONOMIE SOUS HOLLANDE SON MARCHE PIED AVEC LE DEMANTELEMENT  D'EDF PRIVATISATION DES PROFITS ET SOCIALISATION DES PERTES https:\/\/t.co\/Nd4DmVVSFW",
    "37":"https:\/\/t.co\/pZ30k8Y0GB NATIONALISATION BIDON POUR ASSEOIR LA STRATEGIE PUREMENT  NEO LIBERALE  ET EFFETS DE MANCHE POUR L'IMAGE DU TARTUFFE ELYSEEN ,CE DEPUIS BERCY ,MINISTRE DE L'ECONOMIE SOUS HOLLANDE SON MARCHE PIED AVEC LE DEMANTELEMENT  D'EDF PRIVATISATION DES PROFITS ET SO",
    "38":"https:\/\/t.co\/pZ30k8Y0GB A ECOUTER SANS MODERATION ET DIFFUSER MASSIVEMENT",
    "39":"https:\/\/t.co\/pZ30k8Y0GB FAUSSE NATIONALISATION D'EDF  ,TOUT EST FAUX CHEZ ELLE ...",
    "40":"ELLE SERT LA SOUPE A L'OLIGARCHIE (AVEC SES 90 DEPUTES)  DONT VOUS ÊTES EN VOUS DEMARQUANT DU RIC DONT VOUS AVIEZ ASSURE QU'IL ETAIT PARTIE INTEGRANTE DU PROGRAMME  DE LA FI POUR LA PRESIDENTIELLE https:\/\/t.co\/zKBSPR1rNK",
    "41":"EXCELLENT https:\/\/t.co\/6L7MM1Z5QZ",
    "42":"LA FIFA, LES PROFITS SONT LEUR  SPORT NATIONAL ET LEUR   SEUL AMOUR DU SPORT https:\/\/t.co\/naNXnslUQV",
    "43":"SURTOUT A LIRE SANS MODERATION https:\/\/t.co\/aBpYF76eGK",
    "44":"A DIFFUSER MASSIVEMENT ET PLUS QUE JAMAIS https:\/\/t.co\/aBpYF76eGK",
    "45":"avec l'oligarchie ploutocrate ,plus rien n'est prévu dans le durée ,qui implique le perenne que les profits immédiats,manque de réflexion et de pragmatisme sont tares néo libérale,le RIC ou les citoyens participent à la formation des lois  nous menerait vers un concensus national https:\/\/t.co\/SnLqgZalVy",
    "46":"Pour une fois Elie Cohen tient un discours tout à fait intéressant , rationnel et lucide ,dépourvu d'idéologie néo libérale ,avec l'oligarchie ploutocrate ,plus rien n'est prévu dans le durée ,qui implique le perenne que les profits immédiats,manque de réflexion et de pragmatisme https:\/\/t.co\/SnLqgZalVy",
    "47":"@MdeMont_Tombe T'as vu ça 🤩",
    "48":"@BernieCalling1 Vraiment rien (en dehors d'une petite tasse d'ayahuasca deux fois par semaine 😉). Il est splendide cet artwork pas vrai ? On a envie d'y être.",
    "49":"@LouisBoyard @JLMelenchon @MathildePanot @mbompard @Farida_Amrani_ @SimonnetDeputee @BilongoCarlos @ericcoquerel @Deputee_Obono @gabrielamard @KekeRachel Des terroristes islamiste svp merci",
    "50":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/WrpuT9qIS9",
    "51":"⛰️•\n.\n.\n#lifestyle #instagood #natural #outfit #car #spot #shoot #bluesky #life #southoffrance #ootd à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/OjEUywtOqZ",
    "52":"@AntonyAulin Ça pourrait bien se faire..... 😏 Beaucoup d'auteurs ont envie de recommencer héhé 😉",
    "53":"@benraconte @PerdrixSimon En fait ce serait une V4 (y avait eu Halloween, Noël et St Valentin) et.... Si cela arrive, il y aura une annonce officielle d'ici peu 😜😜😜😜😜😜😜😜😜😜😜😜",
    "54":"@AntonyAulin Du coup, voilà notre solution (éphémère mais c'est toujours ça de pris) à @PerdrixSimon et moi : peut-être relancer la #BattleRoyaleMN pour Noël 😏",
    "55":"@AntonyAulin C'est vrai, c'est navrant, et aussi un peu triste. Ça tourne en rond, ça se plaint, ça grogne, alors que de mon point de vue, c'est à nous de communiquer notre énergie et d'avoir des idées cool et rigolotes pour que Twitter nous apporte quelque choses au lieu de nous vider...",
    "56":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/tC44y7LKvC",
    "57":"@Angrboda_Laws D'immenses félicitations Driller, tu gères grave !",
    "58":"Match nul rageant, mais un point à l'extérieur, on prend. Belle ambiance, très beau stade, on aime les après-midis comme celui-ci. Bonnes vacances aux joueurs 🔴⚪ #FCNACA https:\/\/t.co\/UGd6b5IerS",
    "59":"La Brigade Loire a un message pour Noël Le Graët  👏 #FCNACA https:\/\/t.co\/FxVlZqFFFj",
    "60":"Vous aurez pas de photo du casse-croûte, j'ai tout mangé avant de penser à immortaliser ce festin #FCNACA",
    "61":"Stade de la Beaujoire, je suis là !\n(Rarement vu des stadiers aussi sympas) #FCNACA https:\/\/t.co\/xDDDLi5kRr",
    "62":"@LitvakPolka Peur sur la ville",
    "63":"@MaxGuazzini Magnifique comme toujours à Marseille",
    "64":"@cendrayuki Oui c’est vrai tu as raison",
    "65":"L'effet #Borderline. https:\/\/t.co\/zpcXQOVlV0",
    "66":"@ho44o4 C'est une photo de la dernière fois où je suis venu.",
    "67":"JOUR DE DÉP' #FCNACA \nEn route pour Nantes\n🚗 800 km et 10h de route au total\n🏟 208e déplacement et seulement ma 2e fois à La Beaujoire\n🔴⚪ Allez, on finit l'année à l'extérieur avec un bon résultat ! https:\/\/t.co\/sgyO9Zk4nS",
    "68":"@HueyKuang Je ne sais pas qui l'a créee, c'est juste un retweet, mais elle s'accordait si bien à cet extrait de #Borderline que j'étais forcée de partager.",
    "69":"Les choses ne peuvent plus tout simplement continuer comme avant.\"\n\n#Borderline 3",
    "70":"\"Quand la marionnette lève les yeux et aperçoit celui qui lui tire les ficelles, elle peut plus se contenter de s’agiter en se persuadant que les mouvements qu’elle exécute naissent de sa volonté. Le marionnettiste perd son emprise, l'étreinte se relâche, les fils se distendent. https:\/\/t.co\/N8TVgCsSAR",
    "71":"Mon futur repère d'écrivain. En pleine jungle amazonienne, ayahuasca et plantes maîtresses qui me susurrent des idées, mon jaguar qui veille sur moi depuis son arbre, le chant des oiseaux et le regard désincarné des esprits en attente de ma prochaine ligne... https:\/\/t.co\/NKvIwOOvYd",
    "72":"@OliechHS GL ! Peux pas te regarder sur celui-là mais tu dois quand même les rouster !",
    "73":"@alexhantson Winter le dauphin, queue mécanique sex machine.",
    "74":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/nlMLubHt1q",
    "75":"Par contre la Dolby Cinéma quel délice",
    "76":"Deuxième fois que je vais voir Black Panther : Wakanda Forever, le film était toujours aussi bien mais vraiment PIRE séance de ma vie c’est fou",
    "77":"Ce soir c’est soirée Les Mignons 2 🥰📽️",
    "78":"@astralepirate Et bien figure toi que c’est pas si degueu que ça , j’ai été agréablement surprise 😂 essaie un jour ou tu sera en galère de lait tu pensera à moi :p",
    "79":"Comment ça mon feuj ?",
    "80":"@bibicallur25 @__hafxa__ (c'est un test sur mon deuxième compte, mais si c'est moi)",
    "81":"@__hafxa__ @bibicallur25 La conversation : https:\/\/t.co\/Vx36tempuc",
    "82":"@__hafxa__ @bibicallur25 mais toi t qui déjà pq tu commentes mon poste ou jdis que jveux une m8",
    "83":"@bibicallur25 @__hafxa__ mais comment ça mon keuf ?",
    "84":"@__hafxa__ @bibicallur25 oe c'est moi",
    "85":"@US_Granville Très très bonne équipe et des top mec 🔥💪🏻",
    "86":"@__hafxa__ Rêve toujours",
    "87":"Tellement la flemme d’aller en course j’en suis à manger mes céréales avec de l’eau  😂",
    "88":"Jsuis dans une salle pour voir black Panther, ça commence mal",
    "89":"@cendrayuki Oui exact mais d’après ce qu’on m’a dit c’est vraiment pas cool de la part de Crunchyroll",
    "90":"Y’a pas encore d’articles sur le blé subventionné et la disparition du pain sub aux boulangeriess ? L’arnaque du  siècle: mille feuilles &amp; co  fabriquées avec du blé sub et vendu au prix fort 😂",
    "91":"Y’a les nouveaux verre au mc do qui sont pas jetable là , sauf que j’avais pas compris qui fallait les rendre , j’ai cru que c’était un cadeau du coup je l’es ai embarquer 😂",
    "92":"@VictorDjamba Pas concerné dommage",
    "93":"@EvilEye_DDD Ptn Jviens de lire C’est du foutage de gueule (Masterclass la pp)",
    "94":"@RavieI Oookkk ah bah là je comprend mieux merci",
    "95":"@KoujiMori_ Ahhhh Okok jvois",
    "96":"@RavieI Mais ils ont fait quoi crunchyroll je comprend pas",
    "97":"@deida_art Comment ça",
    "98":"@KoujiMori_ Ils ont fait quoi crunchyroll ? Et franchement c’est dommage parce que c’est incroyable",
    "99":"Mais c’est grave bien dandadan pk y’a que des com négatifs mdrr ? https:\/\/t.co\/JFOPjhkmmj"
  },
  "date":{
    "0":1668461133000,
    "1":1668453648000,
    "2":1668453280000,
    "3":1668453189000,
    "4":1668453149000,
    "5":1668452356000,
    "6":1668451214000,
    "7":1668444348000,
    "8":1668439754000,
    "9":1668430416000,
    "10":1668430172000,
    "11":1668427932000,
    "12":1668427126000,
    "13":1668426701000,
    "14":1668426008000,
    "15":1668425463000,
    "16":1668425171000,
    "17":1668425063000,
    "18":1668425062000,
    "19":1668425061000,
    "20":1668419171000,
    "21":1668419020000,
    "22":1668418285000,
    "23":1668417480000,
    "24":1668416546000,
    "25":1668414278000,
    "26":1668412766000,
    "27":1668412446000,
    "28":1668411937000,
    "29":1668411849000,
    "30":1668411622000,
    "31":1668391755000,
    "32":1668391589000,
    "33":1668391443000,
    "34":1668388453000,
    "35":1668388361000,
    "36":1668386709000,
    "37":1668386688000,
    "38":1668386307000,
    "39":1668386051000,
    "40":1668385698000,
    "41":1668385075000,
    "42":1668385035000,
    "43":1668384348000,
    "44":1668384324000,
    "45":1668384263000,
    "46":1668384229000,
    "47":1668366996000,
    "48":1668365963000,
    "49":1668365252000,
    "50":1668364902000,
    "51":1668362955000,
    "52":1668362676000,
    "53":1668362616000,
    "54":1668362267000,
    "55":1668362178000,
    "56":1668358057000,
    "57":1668356783000,
    "58":1668356625000,
    "59":1668351853000,
    "60":1668347410000,
    "61":1668344107000,
    "62":1668341486000,
    "63":1668341291000,
    "64":1668341027000,
    "65":1668331787000,
    "66":1668331637000,
    "67":1668331441000,
    "68":1668329801000,
    "69":1668327717000,
    "70":1668327717000,
    "71":1668326694000,
    "72":1668326283000,
    "73":1668325880000,
    "74":1668294241000,
    "75":1668293121000,
    "76":1668292777000,
    "77":1668288406000,
    "78":1668288305000,
    "79":1668285868000,
    "80":1668285760000,
    "81":1668284041000,
    "82":1668283943000,
    "83":1668283746000,
    "84":1668283262000,
    "85":1668283073000,
    "86":1668282549000,
    "87":1668282542000,
    "88":1668282454000,
    "89":1668280865000,
    "90":1668268179000,
    "91":1668264984000,
    "92":1668263765000,
    "93":1668252569000,
    "94":1668252215000,
    "95":1668252186000,
    "96":1668251874000,
    "97":1668251702000,
    "98":1668251672000,
    "99":1668251558000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":-0.3633333333,
    "4":0.05,
    "5":0.0,
    "6":0.0,
    "7":0.2333333333,
    "8":0.18,
    "9":0.0916666667,
    "10":0.0,
    "11":0.37,
    "12":0.0875,
    "13":0.0,
    "14":0.075,
    "15":0.1,
    "16":0.5,
    "17":0.106,
    "18":-0.0957142857,
    "19":0.31125,
    "20":0.0,
    "21":0.5,
    "22":0.1,
    "23":0.45,
    "24":0.7,
    "25":0.375,
    "26":-0.125,
    "27":0.38125,
    "28":0.1066666667,
    "29":0.0,
    "30":0.15,
    "31":-0.015625,
    "32":0.075,
    "33":0.1875,
    "34":-0.0083333333,
    "35":0.142,
    "36":0.0,
    "37":-0.05,
    "38":0.0,
    "39":-0.26,
    "40":0.0,
    "41":0.5,
    "42":-0.05,
    "43":0.0,
    "44":0.15,
    "45":0.075,
    "46":0.164,
    "47":0.0,
    "48":0.21875,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.05,
    "53":0.02,
    "54":0.0,
    "55":-0.1583333333,
    "56":0.0,
    "57":0.475,
    "58":0.4833333333,
    "59":0.0,
    "60":0.22,
    "61":0.075,
    "62":0.0,
    "63":1.0,
    "64":0.03,
    "65":0.0,
    "66":-0.29,
    "67":0.325,
    "68":-0.06,
    "69":0.243,
    "70":0.125,
    "71":0.0966666667,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.195,
    "77":0.3,
    "78":0.3125,
    "79":0.0,
    "80":0.065,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":1.0,
    "86":0.0,
    "87":0.0,
    "88":-0.7,
    "89":0.0866666667,
    "90":0.41,
    "91":0.1633333333,
    "92":-0.3,
    "93":0.0,
    "94":0.3,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.15,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.1013907738,
    "1":0.1013907738,
    "2":0.1013907738,
    "3":0.1013907738,
    "4":0.1013907738,
    "5":0.1013907738,
    "6":0.1013907738,
    "7":0.1013907738,
    "8":0.1013907738,
    "9":0.1013907738,
    "10":0.1013907738,
    "11":0.1013907738,
    "12":0.1013907738,
    "13":0.1013907738,
    "14":0.1013907738,
    "15":0.1013907738,
    "16":0.1013907738,
    "17":0.1013907738,
    "18":0.1013907738,
    "19":0.1013907738,
    "20":0.1013907738,
    "21":0.1013907738,
    "22":0.1013907738,
    "23":0.1013907738,
    "24":0.1013907738,
    "25":0.1013907738,
    "26":0.1013907738,
    "27":0.1013907738,
    "28":0.1013907738,
    "29":0.1013907738,
    "30":0.1013907738,
    "31":0.1013907738,
    "32":0.1013907738,
    "33":0.1013907738,
    "34":0.1013907738,
    "35":0.1013907738,
    "36":0.1013907738,
    "37":0.1013907738,
    "38":0.1013907738,
    "39":0.1013907738,
    "40":0.1013907738,
    "41":0.1013907738,
    "42":0.1013907738,
    "43":0.1013907738,
    "44":0.1013907738,
    "45":0.1013907738,
    "46":0.1013907738,
    "47":0.1013907738,
    "48":0.1013907738,
    "49":0.1013907738,
    "50":0.1013907738,
    "51":0.1013907738,
    "52":0.1013907738,
    "53":0.1013907738,
    "54":0.1013907738,
    "55":0.1013907738,
    "56":0.1013907738,
    "57":0.1013907738,
    "58":0.1013907738,
    "59":0.1013907738,
    "60":0.1013907738,
    "61":0.1013907738,
    "62":0.1013907738,
    "63":0.1013907738,
    "64":0.1013907738,
    "65":0.1013907738,
    "66":0.1013907738,
    "67":0.1013907738,
    "68":0.1013907738,
    "69":0.1013907738,
    "70":0.1013907738,
    "71":0.1013907738,
    "72":0.1013907738,
    "73":0.1013907738,
    "74":0.1013907738,
    "75":0.1013907738,
    "76":0.1013907738,
    "77":0.1013907738,
    "78":0.1013907738,
    "79":0.1013907738,
    "80":0.1013907738,
    "81":0.1013907738,
    "82":0.1013907738,
    "83":0.1013907738,
    "84":0.1013907738,
    "85":0.1013907738,
    "86":0.1013907738,
    "87":0.1013907738,
    "88":0.1013907738,
    "89":0.1013907738,
    "90":0.1013907738,
    "91":0.1013907738,
    "92":0.1013907738,
    "93":0.1013907738,
    "94":0.1013907738,
    "95":0.1013907738,
    "96":0.1013907738,
    "97":0.1013907738,
    "98":0.1013907738,
    "99":0.1013907738
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.4,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":0.3333333333,
    "8":0.2,
    "9":0.0666666667,
    "10":0.0,
    "11":0.35,
    "12":0.275,
    "13":0.0,
    "14":0.25,
    "15":0.1,
    "16":0.5,
    "17":0.18,
    "18":0.2571428571,
    "19":4.6425,
    "20":0.0,
    "21":0.3,
    "22":0.6,
    "23":0.3333333333,
    "24":0.9,
    "25":0.4,
    "26":0.75,
    "27":0.55,
    "28":0.1666666667,
    "29":0.0,
    "30":0.3333333333,
    "31":0.0,
    "32":0.35,
    "33":0.1875,
    "34":0.1666666667,
    "35":0.116,
    "36":0.0,
    "37":-0.1,
    "38":0.0,
    "39":0.3,
    "40":0.0,
    "41":0.9,
    "42":0.1,
    "43":0.0,
    "44":0.1,
    "45":0.05,
    "46":0.18,
    "47":0.0,
    "48":0.5,
    "49":0.2,
    "50":0.0,
    "51":0.0,
    "52":0.15,
    "53":0.2833333333,
    "54":1.0,
    "55":0.3166666667,
    "56":0.0,
    "57":0.5,
    "58":0.55,
    "59":0.0,
    "60":0.1,
    "61":0.35,
    "62":0.0,
    "63":1.0,
    "64":0.2,
    "65":0.0,
    "66":0.2,
    "67":0.2333333333,
    "68":0.3833333333,
    "69":0.24,
    "70":0.05,
    "71":0.1,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.525,
    "77":0.4,
    "78":0.575,
    "79":0.0,
    "80":0.3,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":1.0,
    "86":0.0,
    "87":0.6,
    "88":0.7,
    "89":0.2333333333,
    "90":0.3,
    "91":0.3,
    "92":0.5,
    "93":0.0,
    "94":0.2,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.55,
    "99":0.25
  },
  "mean_subjectivity":{
    "0":0.2792814286,
    "1":0.2792814286,
    "2":0.2792814286,
    "3":0.2792814286,
    "4":0.2792814286,
    "5":0.2792814286,
    "6":0.2792814286,
    "7":0.2792814286,
    "8":0.2792814286,
    "9":0.2792814286,
    "10":0.2792814286,
    "11":0.2792814286,
    "12":0.2792814286,
    "13":0.2792814286,
    "14":0.2792814286,
    "15":0.2792814286,
    "16":0.2792814286,
    "17":0.2792814286,
    "18":0.2792814286,
    "19":0.2792814286,
    "20":0.2792814286,
    "21":0.2792814286,
    "22":0.2792814286,
    "23":0.2792814286,
    "24":0.2792814286,
    "25":0.2792814286,
    "26":0.2792814286,
    "27":0.2792814286,
    "28":0.2792814286,
    "29":0.2792814286,
    "30":0.2792814286,
    "31":0.2792814286,
    "32":0.2792814286,
    "33":0.2792814286,
    "34":0.2792814286,
    "35":0.2792814286,
    "36":0.2792814286,
    "37":0.2792814286,
    "38":0.2792814286,
    "39":0.2792814286,
    "40":0.2792814286,
    "41":0.2792814286,
    "42":0.2792814286,
    "43":0.2792814286,
    "44":0.2792814286,
    "45":0.2792814286,
    "46":0.2792814286,
    "47":0.2792814286,
    "48":0.2792814286,
    "49":0.2792814286,
    "50":0.2792814286,
    "51":0.2792814286,
    "52":0.2792814286,
    "53":0.2792814286,
    "54":0.2792814286,
    "55":0.2792814286,
    "56":0.2792814286,
    "57":0.2792814286,
    "58":0.2792814286,
    "59":0.2792814286,
    "60":0.2792814286,
    "61":0.2792814286,
    "62":0.2792814286,
    "63":0.2792814286,
    "64":0.2792814286,
    "65":0.2792814286,
    "66":0.2792814286,
    "67":0.2792814286,
    "68":0.2792814286,
    "69":0.2792814286,
    "70":0.2792814286,
    "71":0.2792814286,
    "72":0.2792814286,
    "73":0.2792814286,
    "74":0.2792814286,
    "75":0.2792814286,
    "76":0.2792814286,
    "77":0.2792814286,
    "78":0.2792814286,
    "79":0.2792814286,
    "80":0.2792814286,
    "81":0.2792814286,
    "82":0.2792814286,
    "83":0.2792814286,
    "84":0.2792814286,
    "85":0.2792814286,
    "86":0.2792814286,
    "87":0.2792814286,
    "88":0.2792814286,
    "89":0.2792814286,
    "90":0.2792814286,
    "91":0.2792814286,
    "92":0.2792814286,
    "93":0.2792814286,
    "94":0.2792814286,
    "95":0.2792814286,
    "96":0.2792814286,
    "97":0.2792814286,
    "98":0.2792814286,
    "99":0.2792814286
  },
  "screen_name":{
    "0":"vertig06",
    "1":"jennyferchachat",
    "2":"LoicDrd",
    "3":"LoicDrd",
    "4":"LoicDrd",
    "5":"Mackintosh_04",
    "6":"mariebavaria",
    "7":"HababouZoe",
    "8":"Chiffons_and_co",
    "9":"Manumaguire",
    "10":"Manumaguire",
    "11":"HababouZoe",
    "12":"HababouZoe",
    "13":"HababouZoe",
    "14":"PessiBusiness",
    "15":"PessiBusiness",
    "16":"HababouZoe",
    "17":"HababouZoe",
    "18":"HababouZoe",
    "19":"HababouZoe",
    "20":"HababouZoe",
    "21":"HababouZoe",
    "22":"HababouZoe",
    "23":"HababouZoe",
    "24":"RivieraFineArt",
    "25":"HababouZoe",
    "26":"HababouZoe",
    "27":"HababouZoe",
    "28":"muller832",
    "29":"MurielFIOL",
    "30":"HababouZoe",
    "31":"Frankel89666762",
    "32":"Frankel89666762",
    "33":"Frankel89666762",
    "34":"Frankel89666762",
    "35":"Frankel89666762",
    "36":"Frankel89666762",
    "37":"Frankel89666762",
    "38":"Frankel89666762",
    "39":"Frankel89666762",
    "40":"Frankel89666762",
    "41":"Frankel89666762",
    "42":"Frankel89666762",
    "43":"Frankel89666762",
    "44":"Frankel89666762",
    "45":"Frankel89666762",
    "46":"Frankel89666762",
    "47":"HababouZoe",
    "48":"HababouZoe",
    "49":"pascalChaillan_",
    "50":"GioiaAlbanoArt",
    "51":"cocoltv",
    "52":"HababouZoe",
    "53":"HababouZoe",
    "54":"HababouZoe",
    "55":"HababouZoe",
    "56":"MelaAnima",
    "57":"HababouZoe",
    "58":"LoicDrd",
    "59":"LoicDrd",
    "60":"LoicDrd",
    "61":"LoicDrd",
    "62":"pascalChaillan_",
    "63":"pascalChaillan_",
    "64":"sunoenpv",
    "65":"HababouZoe",
    "66":"LoicDrd",
    "67":"LoicDrd",
    "68":"HababouZoe",
    "69":"HababouZoe",
    "70":"HababouZoe",
    "71":"HababouZoe",
    "72":"YourturnH",
    "73":"YourturnH",
    "74":"GioiaAlbanoArt",
    "75":"sunoenpv",
    "76":"sunoenpv",
    "77":"mariebavaria",
    "78":"mariebavaria",
    "79":"PessiBusiness",
    "80":"PessiBusiness",
    "81":"PessiBusiness",
    "82":"PessiBusiness",
    "83":"PessiBusiness",
    "84":"PessiBusiness",
    "85":"Mackintosh_04",
    "86":"PessiBusiness",
    "87":"mariebavaria",
    "88":"sunoenpv",
    "89":"sunoenpv",
    "90":"RimounYaaG",
    "91":"mariebavaria",
    "92":"pascalChaillan_",
    "93":"sunoenpv",
    "94":"sunoenpv",
    "95":"sunoenpv",
    "96":"sunoenpv",
    "97":"sunoenpv",
    "98":"sunoenpv",
    "99":"sunoenpv"
  },
  "Likes":{
    "0":9,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":5,
    "6":1,
    "7":3,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":5,
    "17":5,
    "18":4,
    "19":9,
    "20":1,
    "21":2,
    "22":2,
    "23":14,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":6,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":4,
    "54":2,
    "55":3,
    "56":0,
    "57":1,
    "58":213,
    "59":4328,
    "60":145,
    "61":525,
    "62":2,
    "63":0,
    "64":0,
    "65":11,
    "66":8,
    "67":308,
    "68":2,
    "69":8,
    "70":17,
    "71":23,
    "72":0,
    "73":2,
    "74":0,
    "75":2,
    "76":4,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":4,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":6,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":5,
    "59":890,
    "60":0,
    "61":13,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":7,
    "68":0,
    "69":1,
    "70":2,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alpes de Haute-Provence",
    "1":"Alpes de Haute-Provence",
    "2":"Alpes de Haute-Provence",
    "3":"Alpes de Haute-Provence",
    "4":"Alpes de Haute-Provence",
    "5":"Alpes de Haute-Provence",
    "6":"Alpes de Haute-Provence",
    "7":"Alpes de Haute-Provence",
    "8":"Alpes de Haute-Provence",
    "9":"Alpes de Haute-Provence",
    "10":"Alpes de Haute-Provence",
    "11":"Alpes de Haute-Provence",
    "12":"Alpes de Haute-Provence",
    "13":"Alpes de Haute-Provence",
    "14":"Alpes de Haute-Provence",
    "15":"Alpes de Haute-Provence",
    "16":"Alpes de Haute-Provence",
    "17":"Alpes de Haute-Provence",
    "18":"Alpes de Haute-Provence",
    "19":"Alpes de Haute-Provence",
    "20":"Alpes de Haute-Provence",
    "21":"Alpes de Haute-Provence",
    "22":"Alpes de Haute-Provence",
    "23":"Alpes de Haute-Provence",
    "24":"Alpes de Haute-Provence",
    "25":"Alpes de Haute-Provence",
    "26":"Alpes de Haute-Provence",
    "27":"Alpes de Haute-Provence",
    "28":"Alpes de Haute-Provence",
    "29":"Alpes de Haute-Provence",
    "30":"Alpes de Haute-Provence",
    "31":"Alpes de Haute-Provence",
    "32":"Alpes de Haute-Provence",
    "33":"Alpes de Haute-Provence",
    "34":"Alpes de Haute-Provence",
    "35":"Alpes de Haute-Provence",
    "36":"Alpes de Haute-Provence",
    "37":"Alpes de Haute-Provence",
    "38":"Alpes de Haute-Provence",
    "39":"Alpes de Haute-Provence",
    "40":"Alpes de Haute-Provence",
    "41":"Alpes de Haute-Provence",
    "42":"Alpes de Haute-Provence",
    "43":"Alpes de Haute-Provence",
    "44":"Alpes de Haute-Provence",
    "45":"Alpes de Haute-Provence",
    "46":"Alpes de Haute-Provence",
    "47":"Alpes de Haute-Provence",
    "48":"Alpes de Haute-Provence",
    "49":"Alpes de Haute-Provence",
    "50":"Alpes de Haute-Provence",
    "51":"Alpes de Haute-Provence",
    "52":"Alpes de Haute-Provence",
    "53":"Alpes de Haute-Provence",
    "54":"Alpes de Haute-Provence",
    "55":"Alpes de Haute-Provence",
    "56":"Alpes de Haute-Provence",
    "57":"Alpes de Haute-Provence",
    "58":"Alpes de Haute-Provence",
    "59":"Alpes de Haute-Provence",
    "60":"Alpes de Haute-Provence",
    "61":"Alpes de Haute-Provence",
    "62":"Alpes de Haute-Provence",
    "63":"Alpes de Haute-Provence",
    "64":"Alpes de Haute-Provence",
    "65":"Alpes de Haute-Provence",
    "66":"Alpes de Haute-Provence",
    "67":"Alpes de Haute-Provence",
    "68":"Alpes de Haute-Provence",
    "69":"Alpes de Haute-Provence",
    "70":"Alpes de Haute-Provence",
    "71":"Alpes de Haute-Provence",
    "72":"Alpes de Haute-Provence",
    "73":"Alpes de Haute-Provence",
    "74":"Alpes de Haute-Provence",
    "75":"Alpes de Haute-Provence",
    "76":"Alpes de Haute-Provence",
    "77":"Alpes de Haute-Provence",
    "78":"Alpes de Haute-Provence",
    "79":"Alpes de Haute-Provence",
    "80":"Alpes de Haute-Provence",
    "81":"Alpes de Haute-Provence",
    "82":"Alpes de Haute-Provence",
    "83":"Alpes de Haute-Provence",
    "84":"Alpes de Haute-Provence",
    "85":"Alpes de Haute-Provence",
    "86":"Alpes de Haute-Provence",
    "87":"Alpes de Haute-Provence",
    "88":"Alpes de Haute-Provence",
    "89":"Alpes de Haute-Provence",
    "90":"Alpes de Haute-Provence",
    "91":"Alpes de Haute-Provence",
    "92":"Alpes de Haute-Provence",
    "93":"Alpes de Haute-Provence",
    "94":"Alpes de Haute-Provence",
    "95":"Alpes de Haute-Provence",
    "96":"Alpes de Haute-Provence",
    "97":"Alpes de Haute-Provence",
    "98":"Alpes de Haute-Provence",
    "99":"Alpes de Haute-Provence"
  }
}