{
  "full_text":{
    "0":"🏕️ CONCOURS MON PLUS BEAU GR® ⛰️\nEncore quelques jours pour découvrir et voter pour votre plus beau GR® 2023. Concours #6 mis en place par @ffrandonnee. Toute l'info sur le site 👉 https:\/\/t.co\/XgfKhRD1nP. #nature #rando #plaisirdelamarche. https:\/\/t.co\/Guq0R23xwA",
    "1":"📽️ PROJECTION DOCU-EVASION🚵‍♂️\n❗️@cedrictassan sera accueilli au #CentreCulturelRenéChar à #DignelesBains pour présenter son nouveau film #LENANA\n👉 vendredi 25 novembre | 20h15 | Entrée libre\nRécit et images exceptionnels. Vous ne roulerez plus jamais en VTT de la même manière 😉 https:\/\/t.co\/kmQqWRd1pG",
    "2":"@PerdrixSimon \"Les fictions sont-elles des espaces sans danger ? Devraient-elles l'être ?\"\nVoilà.",
    "3":"@PerdrixSimon Ce texte est profondément éclairant.",
    "4":"@PerdrixSimon D'où mon mépris d'autant plus marqué pour les trigger warnings qui s'adressent aux adultes.",
    "5":"@PerdrixSimon Pas dans le sens physique (ma mère est du style peace and love et j'aime ça !), mais dans le sens psychologique et artistique. Un véritable émoi qui te laisse la face toute rouge et bégayant comme après une bonne torgnole des familles...",
    "6":"@PerdrixSimon De mon côté, je me souviens en particulier de Substance Mort de K.Dick... La fin, pour être précise, m'a fait faire un bond quantique dans ma représentation de l'humanité (sans compter que ça cause de dope et de cerveau grillé, naturellement). Les enfants ont besoin de claque.",
    "7":"Entièrement d'accord sur ce point. J'enfoncerais même le clou en précisant que selon moi, c'est limite les \"lectures interdites\" (trop hard, trop sexe, trop dope, trop amorales) qui nous métamorphosent de gamin débile en ado avec un cerveau en état de marche. https:\/\/t.co\/iVT9UkIC1k",
    "8":"@Gio_Portelli M'en souviens plus très bien mais je te fais confiance 😅",
    "9":"@Gio_Portelli Ah oui ? J'avais pas encore fumé de crapaud pourtant à l'époque où je l'ai écrit. Mais évidemment, la DMT est aussi le principe actif de l'ayahuasca, et il est vrai qu'avant d'écrire #Borderline 3, j'avais eu droit à une séance dans la conscience universelle avec la plante.",
    "10":"@JeromeVialleton ... est une plongée labyrinthique dans les viscères de nombreux personnages. A l'aide de métaphores souvent dantesque, le lecteur est étouffé dans les émotions rampantes et malsaines des protagonistes. C'est juste splendide.",
    "11":"@JeromeVialleton Pas d'accord. D'une, si le \"show don't tell\" est bien construit, le pourquoi sera évident sans besoin d'explication. De deux, l'immersion dans les méandres émotionnels et psychologiques est un régal pour un lecteur (quand l'auteur évite le cheezy évidemment). Green River par ex..",
    "12":"@GG_RMC @soubremarieanne toujours se comparer aux états Unis!",
    "13":"@GG_RMC vous prenez tout au 1er degré !vous avez votre sondage à 80%.je vous souhaite une belle vie bien tranquille(ça peut toujours dissuader)",
    "14":"Pinchbeck est marrant. Moi aussi je trouve ça cocasse et un brin tordu qu'on se soit laissé ce passage vers la conscience universelle planqué à l'intérieur des glandes d'un gros crapaud tout mou du désert...",
    "15":"... c'est que de savoir ça ne nous fait pas du tout nous désintéresser de l'existence humaine, avec toute la dualité qu'elle suppose. Au contraire. Être incarné sur Terre devient un jeu fascinant d'où toute peur a disparu. C'est là qu'on commence vraiment à s'éclater.",
    "16":"... pour qu'on veuille le répéter encore et encore. De plus, on sait que cet état de non-dualité, où seule existe la conscience, sans sujet pour la posséder, c'est là où on retournera quand notre corps aura passé l'arme à gauche. Mais le truc le plus surprenant dans l'histoire...",
    "17":"... le plus incroyable que j'aie jamais vécu. Pourtant, comme le dit Pinchbeck, moi non plus je ne suis pas pressée d'y retourner. Les gens qui pensent qu'on peut être accro aux psychédéliques démontrent qu'ils n'y ont jamais goûté ; ce type d'expérience est trop puissant...",
    "18":"\"Une expérience pure mais pas d'expérimentateur\".\nLa définition exacte de ce que fumer du bufo (ce crapaud du Sonora plein de DMT) provoque. Le \"je\" n'existe plus, et pourtant, l'expérience est en train de se vivre. En tant qu'exploratrice de la conscience, c'est le truc... https:\/\/t.co\/ioXwzBzL5Q",
    "19":"@AllaisLouise T'es pas prête... https:\/\/t.co\/stVmu1ibN0",
    "20":"@Nawfeel13 @eSportFA_FR @MhscPro @DraguignanbyPuR @RCGrasse_eSport @DFCO_Esport 1 gg et 1 perdu",
    "21":"Oeuf mollet de La Mazanette, crème mascarpone au café et girolles à Digne-les-Bains https:\/\/t.co\/vvrrsvjN6r",
    "22":"MCLAYE TERRASSIER Provence Alpes Côte d'Azur https:\/\/t.co\/gZ78Ixm0Go",
    "23":"@DemaillyAlex Il doit améliorer sa dernière prise de décision et la qualité de celle-ci, je suis d'accord",
    "24":"Cette tension qui se répercute à la frontière de #Vintimile penalise des frontalier qui travaillent ou qui étudient\nLa forte amitié et le respect réciproque, entre l'🇮🇹et la 🇨🇵, est plus fort de ses accusations stérile\nJe suis confiante qu'on a aboutira à une solution \n@",
    "25":"J’ai envie de pt ma sacoche Fendi",
    "26":"@pascommevs__ J’avais vu tkt jvoulais juste dire",
    "27":"@pascommevs__ Ça doit être ça",
    "28":"@eSportFA_FR @MhscPro @DraguignanbyPuR @RCGrasse_eSport @DFCO_Esport A partir de ce soir c’est Remontada et Démontada pour tout le monde !",
    "29":"Au-delà des supporters de l'ACA, on ne parle pas assez de Vincent Marchetti. Quelle première partie de saison les amis : récupération, perforation, cassage de lignes, apport offensif... Où le ballon est, Marchetti est. https:\/\/t.co\/oL4c7iLqPp",
    "30":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/3I84i6xjcn",
    "31":"Son nom est Travis Montiano et il est persuadé que l'unique remède à la lobotomie, c'est les électrochocs.\n#Borderline https:\/\/t.co\/umS4SiVAy0",
    "32":"@FernandorinoMa1 Oui, c'est magnifique 🤩",
    "33":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/tcMfaQ3D9E",
    "34":"C’est Marseille bb",
    "35":"Maillot de Youssouf Koné pour #AJAACA du 30 octobre 2022. Sponsor unique BiddingSport. https:\/\/t.co\/xleKQv7ExT",
    "36":"Maillot de Yanis Cimignani pour #ESTACACA du 16 octobre 2022. https:\/\/t.co\/RcdTbjuCKv",
    "37":"Substance Podcast (@SubstancePod), ça vous dit quelque chose ? C'est une série documentaire. Qui parle de la vie extraordinaire des usagers de drogue. En y allant franco, sans jugement moral, juste des témoignages vrais.\nAujourd'hui j'ai été interviewée au sujet de l#ayahuasca. https:\/\/t.co\/9sWBI26a4m",
    "38":"@Plumenlarmes Je sais bien. Elles sont à la fois prudes et bornées ces AI. https:\/\/t.co\/eLKk13WShG",
    "39":"Non ce n’est pas vieux https:\/\/t.co\/Ucp0eARZrO",
    "40":"@HueyKuang Je pense que tu es en bonne voie ! Et pour lire #Borderline... je reçois tes livres jeudi ! Donc c'est pour très bientôt.",
    "41":"@Plumenlarmes Nan mais tu veux ma mort là c'est pas vrai !!!!",
    "42":"Elle est sublime cette photo https:\/\/t.co\/qa7mPOVqCk",
    "43":"@Plumenlarmes Travis a un peu l'air d'un golio qui joue avec des brindilles mais j'imagine que dans la représentation des circuits informatiques de l'IA un drogué n'est pas loin d'un homme de Neanderthal.",
    "44":"@Plumenlarmes On reconnaît pas trop Tyler mais l'effort y est 🤣",
    "45":"@Plumenlarmes Ah ouais. Bah ouais. L'I.A. y était presque (😅).",
    "46":"@Plumenlarmes T'as choisi quoi comme mots clés ? Jeune-homme-solitaire-amazonie-ayahuasca-magie ?",
    "47":"@HueyKuang Tu n'en fais pas trop, moi j'aurais même rendu le truc encore plus viscéral.",
    "48":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/aBOeatNE3W",
    "49":"@Cyrilhanouna Confiance accordée. #TPMP❤️❤️",
    "50":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/t5W5QLWenI",
    "51":"@jamin_maxence9 @ho44o4 Yes, c'est ça",
    "52":"@br44fcn ahah oui, c'est mal foutu",
    "53":"@Serialpunk91 En vrai c'était pas ouf",
    "54":"@Fuzion_eFoot @ELFFIFA @GameRoomEsport @VPGEurope @FuzionEsport_Fr Équipe de cracks !!!",
    "55":"Une question existentielle me taraude : pourquoi les chips ne sont jamais dans le rayon gâteaux apéros ?",
    "56":"@Plumenlarmes @Gio_Portelli @PerdrixSimon Mais grave. C'est la seule option valable 😌",
    "57":"Vient de publier une photo à Alpes De Haute Provence 04 https:\/\/t.co\/a0MK3oCnDn",
    "58":"Du 14 au 20 novembre, c’est la Semaine européenne pour l’emploi des personnes handicapées.\n👉 Recrutements, ateliers, formations, découvertes de métiers… Découvrez les événements près de chez vous !\nPour en savoir plus, c'est ici : https:\/\/t.co\/Ghg507t9t3",
    "59":"Saviez-vous que l’#agroalimentaire offrait une multitude d’opportunités d’emplois dans des métiers variés ?\nRendez-vous du 14 au 18 novembre 2022 👉 https:\/\/t.co\/DJRiwondxJ  \nDécouvrez les actions près de chez vous dans ce secteur qui recrute. https:\/\/t.co\/z0n3nJR1Ty",
    "60":"@Fred_yuki Ça l'était, c'était juste plus intéressant de te montrer sa première apparition dans la série... 😉",
    "61":"@Fred_yuki J'ai beau être un peu zinzin, tweeter des jaguars dans le vide en tagguant les gens n'a qu'un intérêt limité je trouve.",
    "62":"@Fred_yuki C'est en rapport avec l'extrait posté dans les tweets d'avant...",
    "63":"@TwitterFrance @AmineMaTue @RebeuDeter @damienviel une petite réponse ? \n(Pour de vrai, j'ai envie de savoir frérot)",
    "64":".@twitterfrance on n'oubliera jamais qu'@AmineMaTue &amp; @RebeuDeter qui sont les + gros twittos français n'ont pas été certif avant le sub Blue. \n\nVous avez du sang sur les mains et honte à vous.\nEn espérant qu'elon voie vos manigances, hein twitter france 😊",
    "65":"#Borderline 2, spéciale dédicace à @Fred_yuki https:\/\/t.co\/wjV78epTre",
    "66":"Je me suis remis à vomir. Encore heureux que j’avais gardé ma bassine entre mes genoux. La vision ne s’est pourtant pas arrêtée là. Dans les vibrations que ma langue avait créées sur l’eau limpide, j’ai vu un jaguar qui me regardait de ses yeux jaunes. Et ce jaguar, c’était moi.\"",
    "67":"argentées. \nEn m’approchant, j’ai senti mon cœur qui battait comme un fou, aussi vite que le djembé de Wish qui recommençait à s’emballer. Je me suis penché au-dessus, soudain pris d’une soif démesurée, et j’ai lapé son eau qui avait le goût affreux de l’ayahuasca.",
    "68":"\"Je me suis dirigé vers un coin plus exposé où la végétation se faisait plus rare. Là-bas, un miroir étincelait en plein centre de la jungle, entouré d’arbres aussi vieux que le monde. \nSauf que c’était pas un miroir. C’était un étang, dans lequel se reflétaient deux lunes https:\/\/t.co\/VJNWHdKDvU",
    "69":"@Plumenlarmes @Fred_yuki J'avais 10 ans à l'époque... Que de souvenirs 🥺🤣",
    "70":"@Plumenlarmes @Fred_yuki Ouais, j'hésitais entre Timon et cette vieille série des années 90...",
    "71":"@Plumenlarmes @Fred_yuki Si tu le dis... https:\/\/t.co\/P5Uvmwhl61",
    "72":"\"Un récit déstructuré, trash et addictif\".\nL'essence de #Borderline 1 résumé en 3 mots par @Fred_yuki, le mec à qui je dois ma première publication dans une anthologie.\nCe que j'aime dans sa review ? Il a capté le symbole du jaguar direct ! https:\/\/t.co\/v0a3aYnYNl",
    "73":"Super analyse du marché de la crypto 👏👏👏 https:\/\/t.co\/GbrTVxbOWQ",
    "74":"@Fred_yuki Le développement personnel est devenu (ou à toujours été) un repère de requins. Pour la sincérité et l'implication, bon courage.",
    "75":"@Fred_yuki Moi j'ai tenté de suivre des gens impliqués dans le chamanisme mais c'est d'un degré de foutaise incommensurable (comme partout en France d'ailleurs). Alors je m'en sers uniquement pour les articles de mon blog, ça aide au referencement Google et m'amène pas mal de lecteurs.",
    "76":"@Fred_yuki Ah t'as remarqué toi aussi ? Bon indicateur du niveau de bullshit haha c'est carrément vrai !",
    "77":"@RJdn_ @AS_Monaco il y a jamais coup franc Dimitri Payet se laisse tomber tout seul le gardien monégasque aura du boxer le ballon rentrer dans le tas",
    "78":"L’aveu. https:\/\/t.co\/8dDsKKVTCP",
    "79":"@Fred_yuki T'en penses quoi de ce réseau d'ailleurs ? Est-ce qu'au niveau professionnel, ça t'offre de vraies ouvertures ? J'ai l'impression que là-bas les gens ne causent que de leur \"réussite\" à coup de Personnal Branding aussi extravagant qu’exagéré...",
    "80":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/g5sKMfkT0e via @ChangeFrance",
    "81":"TOUJOURS LA CHARITE CELA EST LOUABLE PENSEZ DONC AU RIC QUI LA SEULE SOUVERAINETE BAFOUEE  DU PEUPLE https:\/\/t.co\/DnxqAp6jaA",
    "82":"LA VALEUR TRAVAIL N'EST QU'UNE PHRASE RECURRENTE PROFRERE PAR LE PERSONNEL POLITIQUE NEO LIBERAL  POUR CEUX DE LEUR AMIS ET ELECTORAT QUI PRECISEMENT  NE VIVENT PRINCIPALEMENT QUE DE LA RENTE ET DE SES DIVIDENDES ... https:\/\/t.co\/vJNKbwXV3Q",
    "83":"https:\/\/t.co\/kAocWlMlRc \nPHILIPPE BRUN QUI A PUBLIE UN RAPPORT QUI NE PARAIT PAS AU JOURNAL OFFICIEL COMPTE TENU DU FAIT DES MULTIPLES PRESSIONS DE CET INIQUE  GOUVERNEMENT AYANT DONNE CONSEILS DE VOTE LIBRE POUR FAIRE  ELIRE 90 DEPUTES NAZIS AU PARLEMENT https:\/\/t.co\/0MOUjHDZ17",
    "84":"https:\/\/t.co\/kAocWlLO1E MENSONGE EHONTE PLAN STARTEGIQUE CONFIDENTIEL AVEC NOTES RECOPIEES PAR LE RAPPORTEUR SPECIAL DE LA COMMISSION DES FINANCES (COMPRENEZ POURQUOI CETTE MAJORITE CONSTITUEE D'EXTRËME DROITE  NE VOULAIT QU'ELLE FUT TENUE PAR LA NUPES )  PHILIPPE BRUN QUI A PUBL",
    "85":"https:\/\/t.co\/pZ30k8Y0GB ET EFFETS DE MANCHE POUR L'IMAGE DU TARTUFFE ELYSEEN ,CE DEPUIS BERCY ,MINISTRE DE L'ECONOMIE SOUS HOLLANDE SON MARCHE PIED AVEC LE DEMANTELEMENT  D'EDF PRIVATISATION DES PROFITS ET SOCIALISATION DES PERTES https:\/\/t.co\/Nd4DmVVSFW",
    "86":"https:\/\/t.co\/pZ30k8Y0GB NATIONALISATION BIDON POUR ASSEOIR LA STRATEGIE PUREMENT  NEO LIBERALE  ET EFFETS DE MANCHE POUR L'IMAGE DU TARTUFFE ELYSEEN ,CE DEPUIS BERCY ,MINISTRE DE L'ECONOMIE SOUS HOLLANDE SON MARCHE PIED AVEC LE DEMANTELEMENT  D'EDF PRIVATISATION DES PROFITS ET SO",
    "87":"https:\/\/t.co\/pZ30k8Y0GB A ECOUTER SANS MODERATION ET DIFFUSER MASSIVEMENT",
    "88":"https:\/\/t.co\/pZ30k8Y0GB FAUSSE NATIONALISATION D'EDF  ,TOUT EST FAUX CHEZ ELLE ...",
    "89":"ELLE SERT LA SOUPE A L'OLIGARCHIE (AVEC SES 90 DEPUTES)  DONT VOUS ÊTES EN VOUS DEMARQUANT DU RIC DONT VOUS AVIEZ ASSURE QU'IL ETAIT PARTIE INTEGRANTE DU PROGRAMME  DE LA FI POUR LA PRESIDENTIELLE https:\/\/t.co\/zKBSPR1rNK",
    "90":"EXCELLENT https:\/\/t.co\/6L7MM1Z5QZ",
    "91":"LA FIFA, LES PROFITS SONT LEUR  SPORT NATIONAL ET LEUR   SEUL AMOUR DU SPORT https:\/\/t.co\/naNXnslUQV",
    "92":"SURTOUT A LIRE SANS MODERATION https:\/\/t.co\/aBpYF76eGK",
    "93":"A DIFFUSER MASSIVEMENT ET PLUS QUE JAMAIS https:\/\/t.co\/aBpYF76eGK",
    "94":"avec l'oligarchie ploutocrate ,plus rien n'est prévu dans le durée ,qui implique le perenne que les profits immédiats,manque de réflexion et de pragmatisme sont tares néo libérale,le RIC ou les citoyens participent à la formation des lois  nous menerait vers un concensus national https:\/\/t.co\/SnLqgZalVy",
    "95":"Pour une fois Elie Cohen tient un discours tout à fait intéressant , rationnel et lucide ,dépourvu d'idéologie néo libérale ,avec l'oligarchie ploutocrate ,plus rien n'est prévu dans le durée ,qui implique le perenne que les profits immédiats,manque de réflexion et de pragmatisme https:\/\/t.co\/SnLqgZalVy",
    "96":"@MdeMont_Tombe T'as vu ça 🤩",
    "97":"@BernieCalling1 Vraiment rien (en dehors d'une petite tasse d'ayahuasca deux fois par semaine 😉). Il est splendide cet artwork pas vrai ? On a envie d'y être.",
    "98":"@LouisBoyard @JLMelenchon @MathildePanot @mbompard @Farida_Amrani_ @SimonnetDeputee @BilongoCarlos @ericcoquerel @Deputee_Obono @gabrielamard @KekeRachel Des terroristes islamiste svp merci",
    "99":"Vient de publier une photo à Provence-Alpes-Cote d'Azur, France https:\/\/t.co\/WrpuT9qIS9"
  },
  "date":{
    "0":1668608405000,
    "1":1668603505000,
    "2":1668595254000,
    "3":1668594717000,
    "4":1668593698000,
    "5":1668593666000,
    "6":1668593587000,
    "7":1668592354000,
    "8":1668590040000,
    "9":1668588498000,
    "10":1668588403000,
    "11":1668588312000,
    "12":1668587595000,
    "13":1668587319000,
    "14":1668584980000,
    "15":1668584979000,
    "16":1668584978000,
    "17":1668584978000,
    "18":1668584977000,
    "19":1668555023000,
    "20":1668552710000,
    "21":1668545320000,
    "22":1668543306000,
    "23":1668541536000,
    "24":1668541527000,
    "25":1668540594000,
    "26":1668540479000,
    "27":1668540373000,
    "28":1668539091000,
    "29":1668531020000,
    "30":1668529911000,
    "31":1668526365000,
    "32":1668525500000,
    "33":1668523329000,
    "34":1668522395000,
    "35":1668521342000,
    "36":1668521295000,
    "37":1668518229000,
    "38":1668511543000,
    "39":1668511446000,
    "40":1668511201000,
    "41":1668511112000,
    "42":1668510774000,
    "43":1668501870000,
    "44":1668501775000,
    "45":1668501743000,
    "46":1668501368000,
    "47":1668491567000,
    "48":1668466785000,
    "49":1668461133000,
    "50":1668453648000,
    "51":1668453280000,
    "52":1668453189000,
    "53":1668453149000,
    "54":1668452356000,
    "55":1668451214000,
    "56":1668444348000,
    "57":1668439754000,
    "58":1668430416000,
    "59":1668430172000,
    "60":1668427932000,
    "61":1668427126000,
    "62":1668426701000,
    "63":1668426008000,
    "64":1668425463000,
    "65":1668425171000,
    "66":1668425063000,
    "67":1668425062000,
    "68":1668425061000,
    "69":1668419171000,
    "70":1668419020000,
    "71":1668418285000,
    "72":1668417480000,
    "73":1668416546000,
    "74":1668414278000,
    "75":1668412766000,
    "76":1668412446000,
    "77":1668411937000,
    "78":1668411849000,
    "79":1668411622000,
    "80":1668391755000,
    "81":1668391589000,
    "82":1668391443000,
    "83":1668388453000,
    "84":1668388361000,
    "85":1668386709000,
    "86":1668386688000,
    "87":1668386307000,
    "88":1668386051000,
    "89":1668385698000,
    "90":1668385075000,
    "91":1668385035000,
    "92":1668384348000,
    "93":1668384324000,
    "94":1668384263000,
    "95":1668384229000,
    "96":1668366996000,
    "97":1668365963000,
    "98":1668365252000,
    "99":1668364902000
  },
  "polarity":{
    "0":0.514,
    "1":0.228,
    "2":0.0,
    "3":0.2,
    "4":0.15,
    "5":0.3971428571,
    "6":0.05,
    "7":-0.2285714286,
    "8":0.0,
    "9":0.1042857143,
    "10":0.244,
    "11":0.2,
    "12":0.125,
    "13":0.3583333333,
    "14":6.167905692e-18,
    "15":0.0914285714,
    "16":0.138,
    "17":0.229,
    "18":0.2925,
    "19":-0.07,
    "20":-0.45,
    "21":0.0,
    "22":0.0,
    "23":0.055,
    "24":0.26075,
    "25":0.0,
    "26":0.22,
    "27":0.0,
    "28":0.275,
    "29":0.625,
    "30":0.0,
    "31":0.43,
    "32":0.505,
    "33":0.0,
    "34":0.0,
    "35":0.43,
    "36":0.0,
    "37":0.0925,
    "38":0.0,
    "39":-0.13,
    "40":0.505,
    "41":-0.0610351562,
    "42":1.0,
    "43":-0.04,
    "44":0.125,
    "45":0.0,
    "46":0.1,
    "47":0.0916666667,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-0.3633333333,
    "53":0.05,
    "54":0.0,
    "55":0.0,
    "56":0.2333333333,
    "57":0.18,
    "58":0.0916666667,
    "59":0.0,
    "60":0.37,
    "61":0.0875,
    "62":0.0,
    "63":0.075,
    "64":0.1,
    "65":0.5,
    "66":0.106,
    "67":-0.0957142857,
    "68":0.31125,
    "69":0.0,
    "70":0.5,
    "71":0.1,
    "72":0.45,
    "73":0.7,
    "74":0.375,
    "75":-0.125,
    "76":0.38125,
    "77":0.1066666667,
    "78":0.0,
    "79":0.15,
    "80":-0.015625,
    "81":0.075,
    "82":0.1875,
    "83":-0.0083333333,
    "84":0.142,
    "85":0.0,
    "86":-0.05,
    "87":0.0,
    "88":-0.26,
    "89":0.0,
    "90":0.5,
    "91":-0.05,
    "92":0.0,
    "93":0.15,
    "94":0.075,
    "95":0.164,
    "96":0.0,
    "97":0.21875,
    "98":0.3,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1276891127,
    "1":0.1276891127,
    "2":0.1276891127,
    "3":0.1276891127,
    "4":0.1276891127,
    "5":0.1276891127,
    "6":0.1276891127,
    "7":0.1276891127,
    "8":0.1276891127,
    "9":0.1276891127,
    "10":0.1276891127,
    "11":0.1276891127,
    "12":0.1276891127,
    "13":0.1276891127,
    "14":0.1276891127,
    "15":0.1276891127,
    "16":0.1276891127,
    "17":0.1276891127,
    "18":0.1276891127,
    "19":0.1276891127,
    "20":0.1276891127,
    "21":0.1276891127,
    "22":0.1276891127,
    "23":0.1276891127,
    "24":0.1276891127,
    "25":0.1276891127,
    "26":0.1276891127,
    "27":0.1276891127,
    "28":0.1276891127,
    "29":0.1276891127,
    "30":0.1276891127,
    "31":0.1276891127,
    "32":0.1276891127,
    "33":0.1276891127,
    "34":0.1276891127,
    "35":0.1276891127,
    "36":0.1276891127,
    "37":0.1276891127,
    "38":0.1276891127,
    "39":0.1276891127,
    "40":0.1276891127,
    "41":0.1276891127,
    "42":0.1276891127,
    "43":0.1276891127,
    "44":0.1276891127,
    "45":0.1276891127,
    "46":0.1276891127,
    "47":0.1276891127,
    "48":0.1276891127,
    "49":0.1276891127,
    "50":0.1276891127,
    "51":0.1276891127,
    "52":0.1276891127,
    "53":0.1276891127,
    "54":0.1276891127,
    "55":0.1276891127,
    "56":0.1276891127,
    "57":0.1276891127,
    "58":0.1276891127,
    "59":0.1276891127,
    "60":0.1276891127,
    "61":0.1276891127,
    "62":0.1276891127,
    "63":0.1276891127,
    "64":0.1276891127,
    "65":0.1276891127,
    "66":0.1276891127,
    "67":0.1276891127,
    "68":0.1276891127,
    "69":0.1276891127,
    "70":0.1276891127,
    "71":0.1276891127,
    "72":0.1276891127,
    "73":0.1276891127,
    "74":0.1276891127,
    "75":0.1276891127,
    "76":0.1276891127,
    "77":0.1276891127,
    "78":0.1276891127,
    "79":0.1276891127,
    "80":0.1276891127,
    "81":0.1276891127,
    "82":0.1276891127,
    "83":0.1276891127,
    "84":0.1276891127,
    "85":0.1276891127,
    "86":0.1276891127,
    "87":0.1276891127,
    "88":0.1276891127,
    "89":0.1276891127,
    "90":0.1276891127,
    "91":0.1276891127,
    "92":0.1276891127,
    "93":0.1276891127,
    "94":0.1276891127,
    "95":0.1276891127,
    "96":0.1276891127,
    "97":0.1276891127,
    "98":0.1276891127,
    "99":0.1276891127
  },
  "subjectivity":{
    "0":0.52,
    "1":0.35,
    "2":0.0,
    "3":0.7,
    "4":0.1,
    "5":0.2928571429,
    "6":0.2,
    "7":0.6714285714,
    "8":0.4,
    "9":0.1571428571,
    "10":0.2,
    "11":0.35,
    "12":0.0,
    "13":0.3666666667,
    "14":0.0888888889,
    "15":0.1571428571,
    "16":0.332,
    "17":0.316,
    "18":4.5875,
    "19":0.15,
    "20":0.4,
    "21":0.0,
    "22":0.0,
    "23":0.1,
    "24":0.3225,
    "25":0.0,
    "26":0.2,
    "27":0.0,
    "28":0.1,
    "29":0.475,
    "30":0.0,
    "31":0.5,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.35,
    "38":0.2,
    "39":0.15,
    "40":0.675,
    "41":0.4,
    "42":1.0,
    "43":0.25,
    "44":0.7,
    "45":0.0,
    "46":0.4,
    "47":0.4333333333,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.4,
    "53":0.4,
    "54":0.0,
    "55":0.0,
    "56":0.3333333333,
    "57":0.2,
    "58":0.0666666667,
    "59":0.0,
    "60":0.35,
    "61":0.275,
    "62":0.0,
    "63":0.25,
    "64":0.1,
    "65":0.5,
    "66":0.18,
    "67":0.2571428571,
    "68":4.6425,
    "69":0.0,
    "70":0.3,
    "71":0.6,
    "72":0.3333333333,
    "73":0.9,
    "74":0.4,
    "75":0.75,
    "76":0.55,
    "77":0.1666666667,
    "78":0.0,
    "79":0.3333333333,
    "80":0.0,
    "81":0.35,
    "82":0.1875,
    "83":0.1666666667,
    "84":0.116,
    "85":0.0,
    "86":-0.1,
    "87":0.0,
    "88":0.3,
    "89":0.0,
    "90":0.9,
    "91":0.1,
    "92":0.0,
    "93":0.1,
    "94":0.05,
    "95":0.18,
    "96":0.0,
    "97":0.5,
    "98":0.2,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3293360317,
    "1":0.3293360317,
    "2":0.3293360317,
    "3":0.3293360317,
    "4":0.3293360317,
    "5":0.3293360317,
    "6":0.3293360317,
    "7":0.3293360317,
    "8":0.3293360317,
    "9":0.3293360317,
    "10":0.3293360317,
    "11":0.3293360317,
    "12":0.3293360317,
    "13":0.3293360317,
    "14":0.3293360317,
    "15":0.3293360317,
    "16":0.3293360317,
    "17":0.3293360317,
    "18":0.3293360317,
    "19":0.3293360317,
    "20":0.3293360317,
    "21":0.3293360317,
    "22":0.3293360317,
    "23":0.3293360317,
    "24":0.3293360317,
    "25":0.3293360317,
    "26":0.3293360317,
    "27":0.3293360317,
    "28":0.3293360317,
    "29":0.3293360317,
    "30":0.3293360317,
    "31":0.3293360317,
    "32":0.3293360317,
    "33":0.3293360317,
    "34":0.3293360317,
    "35":0.3293360317,
    "36":0.3293360317,
    "37":0.3293360317,
    "38":0.3293360317,
    "39":0.3293360317,
    "40":0.3293360317,
    "41":0.3293360317,
    "42":0.3293360317,
    "43":0.3293360317,
    "44":0.3293360317,
    "45":0.3293360317,
    "46":0.3293360317,
    "47":0.3293360317,
    "48":0.3293360317,
    "49":0.3293360317,
    "50":0.3293360317,
    "51":0.3293360317,
    "52":0.3293360317,
    "53":0.3293360317,
    "54":0.3293360317,
    "55":0.3293360317,
    "56":0.3293360317,
    "57":0.3293360317,
    "58":0.3293360317,
    "59":0.3293360317,
    "60":0.3293360317,
    "61":0.3293360317,
    "62":0.3293360317,
    "63":0.3293360317,
    "64":0.3293360317,
    "65":0.3293360317,
    "66":0.3293360317,
    "67":0.3293360317,
    "68":0.3293360317,
    "69":0.3293360317,
    "70":0.3293360317,
    "71":0.3293360317,
    "72":0.3293360317,
    "73":0.3293360317,
    "74":0.3293360317,
    "75":0.3293360317,
    "76":0.3293360317,
    "77":0.3293360317,
    "78":0.3293360317,
    "79":0.3293360317,
    "80":0.3293360317,
    "81":0.3293360317,
    "82":0.3293360317,
    "83":0.3293360317,
    "84":0.3293360317,
    "85":0.3293360317,
    "86":0.3293360317,
    "87":0.3293360317,
    "88":0.3293360317,
    "89":0.3293360317,
    "90":0.3293360317,
    "91":0.3293360317,
    "92":0.3293360317,
    "93":0.3293360317,
    "94":0.3293360317,
    "95":0.3293360317,
    "96":0.3293360317,
    "97":0.3293360317,
    "98":0.3293360317,
    "99":0.3293360317
  },
  "screen_name":{
    "0":"visitdigne",
    "1":"visitdigne",
    "2":"HababouZoe",
    "3":"HababouZoe",
    "4":"HababouZoe",
    "5":"HababouZoe",
    "6":"HababouZoe",
    "7":"HababouZoe",
    "8":"HababouZoe",
    "9":"HababouZoe",
    "10":"HababouZoe",
    "11":"HababouZoe",
    "12":"jualain",
    "13":"jualain",
    "14":"HababouZoe",
    "15":"HababouZoe",
    "16":"HababouZoe",
    "17":"HababouZoe",
    "18":"HababouZoe",
    "19":"YourturnH",
    "20":"Mackintosh_04",
    "21":"payanfrederic",
    "22":"myafrica06",
    "23":"LoicDrd",
    "24":"MurruMaryam",
    "25":"TrVnKs_972",
    "26":"TrVnKs_972",
    "27":"TrVnKs_972",
    "28":"Mackintosh_04",
    "29":"LoicDrd",
    "30":"GioiaAlbanoArt",
    "31":"HababouZoe",
    "32":"HababouZoe",
    "33":"vertig06",
    "34":"TrVnKs_972",
    "35":"LoicDrd",
    "36":"LoicDrd",
    "37":"HababouZoe",
    "38":"HababouZoe",
    "39":"EnzoGentile04",
    "40":"HababouZoe",
    "41":"HababouZoe",
    "42":"EnzoGentile04",
    "43":"HababouZoe",
    "44":"HababouZoe",
    "45":"HababouZoe",
    "46":"HababouZoe",
    "47":"HababouZoe",
    "48":"GioiaAlbanoArt",
    "49":"vertig06",
    "50":"jennyferchachat",
    "51":"LoicDrd",
    "52":"LoicDrd",
    "53":"LoicDrd",
    "54":"Mackintosh_04",
    "55":"mariebavaria",
    "56":"HababouZoe",
    "57":"Chiffons_and_co",
    "58":"Manumaguire",
    "59":"Manumaguire",
    "60":"HababouZoe",
    "61":"HababouZoe",
    "62":"HababouZoe",
    "63":"PessiBusiness",
    "64":"PessiBusiness",
    "65":"HababouZoe",
    "66":"HababouZoe",
    "67":"HababouZoe",
    "68":"HababouZoe",
    "69":"HababouZoe",
    "70":"HababouZoe",
    "71":"HababouZoe",
    "72":"HababouZoe",
    "73":"RivieraFineArt",
    "74":"HababouZoe",
    "75":"HababouZoe",
    "76":"HababouZoe",
    "77":"muller832",
    "78":"MurielFIOL",
    "79":"HababouZoe",
    "80":"Frankel89666762",
    "81":"Frankel89666762",
    "82":"Frankel89666762",
    "83":"Frankel89666762",
    "84":"Frankel89666762",
    "85":"Frankel89666762",
    "86":"Frankel89666762",
    "87":"Frankel89666762",
    "88":"Frankel89666762",
    "89":"Frankel89666762",
    "90":"Frankel89666762",
    "91":"Frankel89666762",
    "92":"Frankel89666762",
    "93":"Frankel89666762",
    "94":"Frankel89666762",
    "95":"Frankel89666762",
    "96":"HababouZoe",
    "97":"HababouZoe",
    "98":"pascalChaillan_",
    "99":"GioiaAlbanoArt"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":2,
    "3":1,
    "4":2,
    "5":1,
    "6":1,
    "7":6,
    "8":1,
    "9":1,
    "10":4,
    "11":7,
    "12":4,
    "13":0,
    "14":5,
    "15":4,
    "16":2,
    "17":2,
    "18":6,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":7,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":2,
    "29":242,
    "30":0,
    "31":6,
    "32":1,
    "33":0,
    "34":0,
    "35":7,
    "36":8,
    "37":13,
    "38":1,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":2,
    "44":1,
    "45":1,
    "46":1,
    "47":1,
    "48":0,
    "49":9,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":6,
    "55":1,
    "56":3,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":5,
    "66":5,
    "67":4,
    "68":9,
    "69":1,
    "70":2,
    "71":2,
    "72":17,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":6,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":16,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":7,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alpes-de-Haute-Provence",
    "1":"Alpes-de-Haute-Provence",
    "2":"Alpes-de-Haute-Provence",
    "3":"Alpes-de-Haute-Provence",
    "4":"Alpes-de-Haute-Provence",
    "5":"Alpes-de-Haute-Provence",
    "6":"Alpes-de-Haute-Provence",
    "7":"Alpes-de-Haute-Provence",
    "8":"Alpes-de-Haute-Provence",
    "9":"Alpes-de-Haute-Provence",
    "10":"Alpes-de-Haute-Provence",
    "11":"Alpes-de-Haute-Provence",
    "12":"Alpes-de-Haute-Provence",
    "13":"Alpes-de-Haute-Provence",
    "14":"Alpes-de-Haute-Provence",
    "15":"Alpes-de-Haute-Provence",
    "16":"Alpes-de-Haute-Provence",
    "17":"Alpes-de-Haute-Provence",
    "18":"Alpes-de-Haute-Provence",
    "19":"Alpes-de-Haute-Provence",
    "20":"Alpes-de-Haute-Provence",
    "21":"Alpes-de-Haute-Provence",
    "22":"Alpes-de-Haute-Provence",
    "23":"Alpes-de-Haute-Provence",
    "24":"Alpes-de-Haute-Provence",
    "25":"Alpes-de-Haute-Provence",
    "26":"Alpes-de-Haute-Provence",
    "27":"Alpes-de-Haute-Provence",
    "28":"Alpes-de-Haute-Provence",
    "29":"Alpes-de-Haute-Provence",
    "30":"Alpes-de-Haute-Provence",
    "31":"Alpes-de-Haute-Provence",
    "32":"Alpes-de-Haute-Provence",
    "33":"Alpes-de-Haute-Provence",
    "34":"Alpes-de-Haute-Provence",
    "35":"Alpes-de-Haute-Provence",
    "36":"Alpes-de-Haute-Provence",
    "37":"Alpes-de-Haute-Provence",
    "38":"Alpes-de-Haute-Provence",
    "39":"Alpes-de-Haute-Provence",
    "40":"Alpes-de-Haute-Provence",
    "41":"Alpes-de-Haute-Provence",
    "42":"Alpes-de-Haute-Provence",
    "43":"Alpes-de-Haute-Provence",
    "44":"Alpes-de-Haute-Provence",
    "45":"Alpes-de-Haute-Provence",
    "46":"Alpes-de-Haute-Provence",
    "47":"Alpes-de-Haute-Provence",
    "48":"Alpes-de-Haute-Provence",
    "49":"Alpes-de-Haute-Provence",
    "50":"Alpes-de-Haute-Provence",
    "51":"Alpes-de-Haute-Provence",
    "52":"Alpes-de-Haute-Provence",
    "53":"Alpes-de-Haute-Provence",
    "54":"Alpes-de-Haute-Provence",
    "55":"Alpes-de-Haute-Provence",
    "56":"Alpes-de-Haute-Provence",
    "57":"Alpes-de-Haute-Provence",
    "58":"Alpes-de-Haute-Provence",
    "59":"Alpes-de-Haute-Provence",
    "60":"Alpes-de-Haute-Provence",
    "61":"Alpes-de-Haute-Provence",
    "62":"Alpes-de-Haute-Provence",
    "63":"Alpes-de-Haute-Provence",
    "64":"Alpes-de-Haute-Provence",
    "65":"Alpes-de-Haute-Provence",
    "66":"Alpes-de-Haute-Provence",
    "67":"Alpes-de-Haute-Provence",
    "68":"Alpes-de-Haute-Provence",
    "69":"Alpes-de-Haute-Provence",
    "70":"Alpes-de-Haute-Provence",
    "71":"Alpes-de-Haute-Provence",
    "72":"Alpes-de-Haute-Provence",
    "73":"Alpes-de-Haute-Provence",
    "74":"Alpes-de-Haute-Provence",
    "75":"Alpes-de-Haute-Provence",
    "76":"Alpes-de-Haute-Provence",
    "77":"Alpes-de-Haute-Provence",
    "78":"Alpes-de-Haute-Provence",
    "79":"Alpes-de-Haute-Provence",
    "80":"Alpes-de-Haute-Provence",
    "81":"Alpes-de-Haute-Provence",
    "82":"Alpes-de-Haute-Provence",
    "83":"Alpes-de-Haute-Provence",
    "84":"Alpes-de-Haute-Provence",
    "85":"Alpes-de-Haute-Provence",
    "86":"Alpes-de-Haute-Provence",
    "87":"Alpes-de-Haute-Provence",
    "88":"Alpes-de-Haute-Provence",
    "89":"Alpes-de-Haute-Provence",
    "90":"Alpes-de-Haute-Provence",
    "91":"Alpes-de-Haute-Provence",
    "92":"Alpes-de-Haute-Provence",
    "93":"Alpes-de-Haute-Provence",
    "94":"Alpes-de-Haute-Provence",
    "95":"Alpes-de-Haute-Provence",
    "96":"Alpes-de-Haute-Provence",
    "97":"Alpes-de-Haute-Provence",
    "98":"Alpes-de-Haute-Provence",
    "99":"Alpes-de-Haute-Provence"
  }
}