{
  "full_text":{
    "0":"Tant qu'elle fait son taff 🤷 https:\/\/t.co\/phxmXTRDu1",
    "1":"Merci de partager mon tweet afin d'obtenir le plus de réponses à ce petit sondage \nhttps:\/\/t.co\/opbx6hKYwo",
    "2":"@F_Desouche Théologiquement faux",
    "3":"@Samuel_Lafont @JLMelenchon Le Grand timonier met en ordre de marche son armée !\n\nhttps:\/\/t.co\/opbx6hKYwo",
    "4":"#TousInconnus Le massacre du siècle !",
    "5":"@KayaAquene8 @ALeaument On ne peut pas faire de psychanalyse collective de la NUPES, c'est du cas par cas !",
    "6":"@ALeaument Dites nous ce que vous voyez sur cette image ? https:\/\/t.co\/5tCb3OWp7a",
    "7":"Que les croyants autres que musulmans peuvent manger du hallal est faux au niveau théologique. Ça  revient à adhérer à une autre foi &amp; renier la sienne. \nUne pensé émue pour tous ces musulmans qui sont devenus juifs, dans les annees 60, par défaut de boucheries hallal\n#MmeRosa 🤣 https:\/\/t.co\/4PXXd15fmS",
    "8":"@dobsky33 @PascalPraud Que les croyants autres que musulmans peuvent manger du hallal est faux au niveau théologique. Ça  revient à adhérer à une autre foi &amp; renier la sienne. \nUne pensé émue pour tous ces musulmans qui sont devenus juifs, dans les annees 60, par défaut de boucheries hallal\n#MmeRosa 🤣",
    "9":"@HwiXiaolee_10 Il t'a dit quoi ?",
    "10":"@Ash0iq @ImLriaa sa doit être une phase test sa m'entonnerais que la map sorte comme sa !",
    "11":"@DamienRieu Sandrine est une fachotte et sûr qu'elle vote en secret RN ou pire R! 🤣",
    "12":"@jolainesol @sandrousseau C'est une forme triangulaires, qu'elle semble plutôt chérir https:\/\/t.co\/ZwbwpnMUE5",
    "13":"@KayaAquene8 C'est certain, il sera sûrement ethnique, confessionnel et politique\nN'oubliez de RT pour avoir un maximum d'avis sur la question",
    "14":"@lolioty @jmabck Connecter deux neurones c'est pas réfléchir trop bichette, vous allez y arriver vous en faite pas 💜",
    "15":"@Maerisu5 MAIS J'AI DEJA DIS QUE JE MEPRISE AUTANT LES FAN D'ITZY QUE LES ARMY QUI DENONCE PAS LES ACTIONS DE LEURS GROUPES, mais c'est gentil d'avoir peur que je les préfère elles que vous, vous en faite pas même place dans mon coeur 💚",
    "16":"L'honnêteté est de reconnaître que l'antisémitisme d'extrême droite est minoritaire &amp; tue que rarement, alors que celui de l'extrême gauche est criminel &amp; massif !\nLes deux existent, c'est certain. Mais l'un des deux, celui plébiscité par la gauche LFI, est \nextrêmement toxique ! https:\/\/t.co\/zLtJeopzu8",
    "17":"@IllanaWeizman L'honnêteté est de reconnaître que l'antisémitisme d'extrême droite est minoritaire &amp; tue que rarement, alors que celui de l'extrême gauche est criminel &amp; massif !\nLes deux existent, c'est certain. Mais l'un des deux, celui plébiscité par la gauche LFI, est \nextrêmement toxique !",
    "18":"@mimich113 @justice_gouv Je suis d'accord, le défaut de justice créé le chaos !",
    "19":"On aurait été en mesure d'éviter une #GuerreCivile avec un gouvernement patriote qui aurait été capable d'apporter de grands changements salvateurs. Aujourd'hui cela ne semble plus être possible et un conflit intérieur est \ndevenu une quasi nécessité pour sauver la France !",
    "20":"@lolioty @jmabck Réfléchis deux secondes ma puce, t'en fais pas ta pas besoin d'avoir son bac pour comprendre, tu peux le faire je crois en toi",
    "21":"@Williams_fr_ Une belle remontée de Leclerc quand même !.!.!",
    "22":"@MeiLiChan_ J'ai juré, surtout pour avoir dit un truc que les 3\/4 des membres doivent penser c'est fou (en attendant si l'album de namjoon dépasse le budget demain, je deviens anti)",
    "23":"@MeiLiChan_ @mini_moys_ @jmabck Ptn lucky que ce soit elles et pas Skz btw, mon âme aurait pas pu supporter autant de déceptions. (Fuck JYPe néanmoins)",
    "24":"@Williams_fr_ Je pense que le message veux plutôt dire : Max numéro 1 et toi numéro 2 …",
    "25":"Le traitement donné à cette affaire par @justice_gouv est honteux https:\/\/t.co\/AtUcSNfX0I",
    "26":"@DamienRieu Le traitement donné à cette affaire par @justice_gouv est honteux",
    "27":"J'ai été qualifié de \"K-pop Stan\" et pas d' \"army\" alors que je viens de dépenser 30 balles dans des chaussettes BTS, ma journée est ébranlé, send me money pour me réconforter svp https:\/\/t.co\/FpsDBYNNoX",
    "28":"@Williams_fr_ Max est quand même égoïste. Réaction de gamin…",
    "29":"@KayaAquene8 @sandrousseau Voilà un sujet intéressant. Je pense aussi que la psychiatrie française à un gros retard. J'ai pu constater, il y a plus de 15 ans, comment étaient traités les EIP par des psychiatres\/psychologues non formés à cet effet C'est vraiment la catastrophe et dévastateur pour l'enfant !",
    "30":"@mini_moys_ @jmabck @MeiLiChan_ Ba autant honte à eux que honte à vous ? C'est la même je suis d'accord, c'est cool enfin un point où on s'accorde. 👍 Après c'est un peu culottée de les traiter de faux cul alors qu'ils font la même chose que vous mais soit",
    "31":"@Williams_fr_ Merci",
    "32":"@NawakNawak Faites comme bcp d'entre nous, ne regardais cette m..... Et rendez invisible tout ce qui sort de ce show minable!!",
    "33":"#HeinekenSilver \nAmbassadrice de marque 🍺 https:\/\/t.co\/HR84kP87tp",
    "34":"@jeromegodefroy C'est hélas ce qu'on redoutait avec ma femme!!! Déjà le casting🤔🤔 cette période était étalée dans les tabloïds.  mais pour nous français, nous ne connaissions pas l'histoire du R.U après guerre, donc c'était très intéressant",
    "35":"@Daphnes_tears Merci beaucoup pour ton aide !",
    "36":"@Williams_fr_ Je me pause une question : \nIl y a des rediffusions des spaces ?",
    "37":"#Aude : le projet fou de faire de l'Aude le nouvel Eldorado de l'olive https:\/\/t.co\/5BHsjrVhVN via @lindependant",
    "38":"@flrn_rss @philippe_clemnt Ce coach n'est pas au niveau, ces joueurs ne sont pas au niveau, la direction sportive n'est pas au niveau.... La fin de saison risque d'être longue",
    "39":"@CMQ_org Quand vous prenez une raquette de tennis pour retenir du sable fin, que se passe-t-il ?",
    "40":"@jmabck Puis votre défense du \"les autres groupe font de la merde aussi donc vous en prenez pas au mien\" est un peu bancale si je puis me permettre",
    "41":"@jmabck Mais mdr donc je dois m'indigner autant pour un groupe que je Stan pas et dont j'ai pas entendu parler de leur promo, que pour un groupe qui m'a porté émotionnellement et  transmit des valeurs ? Laisser moi m'indigner pour ce que je connais, c'est au Stan d'itzy de se révolter là",
    "42":"@mini_moys_ @jmabck @MeiLiChan_ Alors j'ai pas entendu parler de la promo de Itzy, et bien évidemment que je suis contre mais c'est pas comme si elles avait transmis un message d'écologie et droits humains depuis leurs débuts. J'espère que leur Stan seront mieux réagir que les army. Merci pour l'update, bisous",
    "43":"Et surtout que ces attaques pose des gros problèmes financier que ça soit en rapport avec l'attaque directement comme le \"ransomware\" et aussi de gros cout au entreprise qui dans certain cas doivent fermé",
    "44":"Ensuite on nous dit que sensibiliser les gens sur la cybersécurité est une bonne chose mais qu'il faudrait passer à l'étape au dessus car cela reste inefficace.",
    "45":"Dans cette article on nous parles  du fait que les professionnels en cybersécurité atteignent leur point de rupture, et tout d'abord car le nombre de cyber attaque et de cybercriminel à beaucoup augmenté.",
    "46":"@KayaAquene8 @sandrousseau Bah si pour repondre à un bullshit tweet 🤣",
    "47":"Ensuite on nous que le responsable de la confidentialité, son responsable de la conformité et le responsable de la confiance et de la sécurité ont tous démissionné jeudi, invoquant le risque de mettre en œuvre certaines des nouvelles prises de revenus de Musk",
    "48":"Cette article va parler de futur problèmes, de risques, car depuis que Twitter est contrôlé par Elon Musk et les expert ont peur que les utilisateur et le public subiront bientot les conséquences des problème de cybersécurité qui vont arrivé .",
    "49":"Ils sont peu nombreux à Reconquête! à avoir autant de dynamisme que @Stephane_Ravier https:\/\/t.co\/VYmeE5DsPN",
    "50":"@elonmusk je cherche des fonds pour une craiche pour enfants, sur Carcassonne aude France, une sommes de 355000€.je vous fait les paella valinciana espagnole. Pour tous le temps que vous voulez, jusqu'à 200personnes,la melleure de France. Et d'amérique. Mercie infiniment.",
    "51":"@MeiLiChan_ C'est parfait",
    "52":"@Martinet_Philip @Stephane_Ravier Ils sont peu nombreux à Reconquête! avoir autant de dynamisme que @Stephane_Ravier",
    "53":"@GameWardTeam @CzekoladLol @meloniklol Deux génies 🤣",
    "54":"@SSarrade Peste brune, vous dites ?\nPeste verdâtre, plutôt !",
    "55":"@VforVen_off @QMHaylie @GameWardTeam @CzekoladLol @meloniklol On note l'effort, elle a essayé !",
    "56":"Une formule de politesse pour débuter une  argumentation contraire https:\/\/t.co\/MEdHKvMyYF",
    "57":"@ZemmourEric Une formule de politesse pour débuter une  argumentation contraire",
    "58":"@JulietteBriens Une formule de politesse pour débuter une  argumentation contraire",
    "59":"@clairalors https:\/\/t.co\/jerHApxm22 t'es pas rentrée.. bon courage",
    "60":"@tatiann69922625 Entre le pêt des vaches et la respiration humaine, la fin est proche !!!!",
    "61":"Au élections municipales de 2020, le maire qui briguait sa réélection affirmait qu'il y avait pas de délinquance à #Carcassonne mais des incivilités !\n2009, l'article de la @ladepechedumidi rapportait déjà que Carcassonne était la 3eme ville la moins sûre\nhttps:\/\/t.co\/rCi4dm3l9w https:\/\/t.co\/cI9enWwvc5",
    "62":"@DanjouEmmanuel1 Au élections municipales de 2020, le maire qui briguait sa réélection affirmait qu'il y avait pas de délinquance à #Carcassonne mais des incivilités !\n2009, l'article de la @ladepechedumidi rapportait déjà que Carcassonne était la 3eme ville la moins sûre \nhttps:\/\/t.co\/rCi4dm3l9w",
    "63":"@Mkvlsanz @fuumieer T’en a ici ils sont vraiment con",
    "64":"@Pokebip @NintendoFrance @Kind0uille pokemon écarlate",
    "65":"@TPMP  L Saillet critique la façon dont les gens s’habillent !!! Hors débat 😤 \nIl est fort Boyard 😁",
    "66":"@DaddyXxxl Si tu viens à Carcassonne fais moi signe😜😜😜",
    "67":"@DaddyXxxl Trop bonne",
    "68":"@DIVIZIO1 @LouisBoyard C'était à l'époque où il était d'extrême droite 🤣",
    "69":"@MarieGentric @BFMTV On va encore bien se marrer ! 🤣",
    "70":"Une obsession ? 🧐 https:\/\/t.co\/MSDB5hTKDq",
    "71":"Mais alors c’est absolument pas mérité mais vraiment ptdrrr quel clown https:\/\/t.co\/scxH2e9OJ3",
    "72":"@sandrousseau Sandrine Rousseau, dites nous que voyez vous la ? 👇 https:\/\/t.co\/DunFVEFAlW",
    "73":"🚀La campagne d'adhésion a commencée à #Carcassonne dans l'#Aude 💪\n\nRejoignez nous https:\/\/t.co\/ElOAY8NZR4 https:\/\/t.co\/Aiv4c6K3eX",
    "74":"Non mais Parcontre j’aime trop ce monde vrm incroyable",
    "75":"@Julien5Muller Joueur incontestablement dans la légende. \n\nMaintenant sa fin de carrière.. ça va pas être beau à voir quand le bilan sera tirer, ça va très vite laisser un goût de « pas fini » pas à la hauteur de tout le reste..",
    "76":"@sangohuuu réel",
    "77":"La prochaine édition des Journées du Logiciel Libre #JDLL se tiendra les 1ᵉʳ et 2 avril 2023 à #Lyon, et le thème sera « Cultures en partage ».\nhttps:\/\/t.co\/fmZAfjY3rR\n\nLe lien vers le site des JDLL : \nhttps:\/\/t.co\/HHQpdM1lTH https:\/\/t.co\/bT0CLFKoRP",
    "78":"Je te jure, @ScottBarnes561\n\nOn veut te voir montrer qui est le ROY ce soir. https:\/\/t.co\/kzJ0FmWvo5 https:\/\/t.co\/RhknAGCdm2",
    "79":"@wallasmarcellu1 @FerrariF1FRA Je suis bien d’accord .. !",
    "80":"J'aime bien 👍\n« J'avais envie de parler de religion », Gad Elmaleh revient avec un fil... https:\/\/t.co\/lys6PNcSTs via @YouTube",
    "81":"@_IDVL Mais tu vas rentrer putain de valise !",
    "82":"@Mehdi13___ Et encore mdr",
    "83":"@wallasmarcellu1 @FerrariF1FRA J'accepte ton argumentation, mais ne l'approuve pas.\nJe pense que https:\/\/t.co\/oYDMy5aERb a l'étoffe pour batailler dans les tops Teams. S'il reste chez Ferrari, il faut vraiment qu'il prenne les commandes de ça course et de ces stratégies.\nIls doivent travailler en équipe.",
    "84":"@Prout_F1 J'ai 34 ans et ça me fera toujours rire ! 😂",
    "85":"@p1honlyfr Peut être avec ce comeback",
    "86":"@C8TV Il ne manquait que lui!😂😂😂",
    "87":"Pitau reste le Coach courage à lui y a du boulot, Va t'on recruter pendant cet hiver ?, Ce sera essentiel de trouver 1 sentinelles, 1 milieu défensif et un attaquant. Surtout une remise en question des joueurs et s'arracher pour la deuxième partie de saison pour pas descendre",
    "88":"@Shadox_Fr @MeiLiChan_ C'est pour ça ton chat à un nom nul",
    "89":"@MeiLiChan_ @Shadox_Fr Non mon chat s'appelle Obsolette",
    "90":"@Crow__lol Ca me mets beaucoup trop bien, hâte de voir la LFL avec un match KC vs GO cv être un giga banger",
    "91":"@Martinet_Philip Boyard et LFI qui ne cessent d'injurier des millions de français électeurs de @RNational_off et @Reconquete_off de \"racistes\" ?",
    "92":"Non mais franchement je comprends pas cette zoumba avec la raclette.  BORDEL BRANLER VOUS AVEC VOTRE FROMAGE , VOS PATATES ET VOTRE JAMBON .\n\nET ARRETER DE LE CONSIDÉRER COMME LE MEILLEUR REPAS DU MONDE",
    "93":"Bah en même temps pas de notre fautes si vos joueur ne vienne pas vous voir après les matchs mdr https:\/\/t.co\/ZZMRd8aLg8",
    "94":"@Benzladenn_ @ActuFoot_ @piersmorgan Rooney a son âge il est ou ?\nAaaa la retraite,pas sur qu'a 38 ans il vas en cdm + titulaire faut rappeler que ronaldo était monstrueux a la juventus a 35 36 37 ans rooney,il rompishait déjà",
    "95":"#Aude : une partie des laboratoires d'analyses biologiques en grève https:\/\/t.co\/3svvExSMco via @lindependant",
    "96":"@LouisBoyard @Cyrilhanouna Quelle est l'infraction ?",
    "97":"Que penser de #LFI qui ne cesse d'injurier publiquement des millions de français de \"racistes\" parce qu'ils sont militants ou électeurs du @RNational_off ou @Reconquete_off ? https:\/\/t.co\/aSOMrlYJ2X",
    "98":"@ValueBet3 C’est combien le montant max du dépôt ?",
    "99":"@p1honlyfr Je croise les doigts"
  },
  "date":{
    "0":1668463330000,
    "1":1668463188000,
    "2":1668463027000,
    "3":1668462909000,
    "4":1668462867000,
    "5":1668462709000,
    "6":1668462503000,
    "7":1668462370000,
    "8":1668462318000,
    "9":1668462268000,
    "10":1668462078000,
    "11":1668461849000,
    "12":1668461438000,
    "13":1668460690000,
    "14":1668460678000,
    "15":1668460619000,
    "16":1668460398000,
    "17":1668460338000,
    "18":1668459960000,
    "19":1668459902000,
    "20":1668459624000,
    "21":1668459239000,
    "22":1668459103000,
    "23":1668458627000,
    "24":1668458594000,
    "25":1668458474000,
    "26":1668458448000,
    "27":1668458362000,
    "28":1668458236000,
    "29":1668458215000,
    "30":1668458181000,
    "31":1668458086000,
    "32":1668457928000,
    "33":1668457693000,
    "34":1668457628000,
    "35":1668457614000,
    "36":1668457533000,
    "37":1668456046000,
    "38":1668456035000,
    "39":1668456017000,
    "40":1668455841000,
    "41":1668455775000,
    "42":1668455374000,
    "43":1668455352000,
    "44":1668455340000,
    "45":1668455317000,
    "46":1668455285000,
    "47":1668455256000,
    "48":1668455248000,
    "49":1668455201000,
    "50":1668455162000,
    "51":1668455140000,
    "52":1668455137000,
    "53":1668454897000,
    "54":1668454890000,
    "55":1668454883000,
    "56":1668454796000,
    "57":1668454773000,
    "58":1668454736000,
    "59":1668454647000,
    "60":1668454268000,
    "61":1668454212000,
    "62":1668454132000,
    "63":1668453776000,
    "64":1668453652000,
    "65":1668453631000,
    "66":1668453273000,
    "67":1668453143000,
    "68":1668453126000,
    "69":1668452972000,
    "70":1668452893000,
    "71":1668452758000,
    "72":1668452699000,
    "73":1668452449000,
    "74":1668452414000,
    "75":1668452379000,
    "76":1668452139000,
    "77":1668452087000,
    "78":1668452034000,
    "79":1668452021000,
    "80":1668450643000,
    "81":1668450590000,
    "82":1668450258000,
    "83":1668450216000,
    "84":1668449977000,
    "85":1668449274000,
    "86":1668449186000,
    "87":1668448591000,
    "88":1668448439000,
    "89":1668448417000,
    "90":1668448213000,
    "91":1668447916000,
    "92":1668447755000,
    "93":1668447706000,
    "94":1668447505000,
    "95":1668447490000,
    "96":1668447478000,
    "97":1668447451000,
    "98":1668447419000,
    "99":1668447222000
  },
  "polarity":{
    "0":0.0,
    "1":0.1833333333,
    "2":-0.5,
    "3":0.025,
    "4":0.0,
    "5":0.25,
    "6":0.0,
    "7":-0.0542857143,
    "8":-0.0542857143,
    "9":0.0,
    "10":0.0,
    "11":-0.0733333333,
    "12":0.5,
    "13":0.0966666667,
    "14":-0.25,
    "15":0.2,
    "16":-0.0722222222,
    "17":-0.0722222222,
    "18":0.0,
    "19":0.1425,
    "20":0.095,
    "21":0.4,
    "22":0.045,
    "23":0.0,
    "24":0.0,
    "25":-0.15,
    "26":-0.15,
    "27":0.0,
    "28":-0.35,
    "29":-0.06,
    "30":-0.135,
    "31":0.3,
    "32":-0.0541666667,
    "33":0.0,
    "34":0.00625,
    "35":0.2125,
    "36":0.0,
    "37":0.145,
    "38":-0.1333333333,
    "39":-0.1,
    "40":-0.19375,
    "41":0.0,
    "42":0.1414285714,
    "43":0.0025,
    "44":0.7,
    "45":0.1733333333,
    "46":0.1,
    "47":0.2516666667,
    "48":0.0333333333,
    "49":0.0,
    "50":0.11,
    "51":0.8,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.1,
    "57":-0.1,
    "58":-0.1,
    "59":0.7,
    "60":0.3004166667,
    "61":0.1,
    "62":0.1,
    "63":-1.0,
    "64":0.01,
    "65":0.205,
    "66":0.1,
    "67":0.35,
    "68":-0.065,
    "69":0.0,
    "70":0.0,
    "71":-0.0625,
    "72":0.0,
    "73":0.0,
    "74":0.235,
    "75":0.2325,
    "76":0.2,
    "77":0.225,
    "78":0.0,
    "79":0.0,
    "80":0.3,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.625,
    "85":0.0,
    "86":0.0,
    "87":0.165,
    "88":-0.2,
    "89":-0.01,
    "90":0.0,
    "91":0.2,
    "92":0.26,
    "93":0.05,
    "94":-0.4,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0503132937,
    "1":0.0503132937,
    "2":0.0503132937,
    "3":0.0503132937,
    "4":0.0503132937,
    "5":0.0503132937,
    "6":0.0503132937,
    "7":0.0503132937,
    "8":0.0503132937,
    "9":0.0503132937,
    "10":0.0503132937,
    "11":0.0503132937,
    "12":0.0503132937,
    "13":0.0503132937,
    "14":0.0503132937,
    "15":0.0503132937,
    "16":0.0503132937,
    "17":0.0503132937,
    "18":0.0503132937,
    "19":0.0503132937,
    "20":0.0503132937,
    "21":0.0503132937,
    "22":0.0503132937,
    "23":0.0503132937,
    "24":0.0503132937,
    "25":0.0503132937,
    "26":0.0503132937,
    "27":0.0503132937,
    "28":0.0503132937,
    "29":0.0503132937,
    "30":0.0503132937,
    "31":0.0503132937,
    "32":0.0503132937,
    "33":0.0503132937,
    "34":0.0503132937,
    "35":0.0503132937,
    "36":0.0503132937,
    "37":0.0503132937,
    "38":0.0503132937,
    "39":0.0503132937,
    "40":0.0503132937,
    "41":0.0503132937,
    "42":0.0503132937,
    "43":0.0503132937,
    "44":0.0503132937,
    "45":0.0503132937,
    "46":0.0503132937,
    "47":0.0503132937,
    "48":0.0503132937,
    "49":0.0503132937,
    "50":0.0503132937,
    "51":0.0503132937,
    "52":0.0503132937,
    "53":0.0503132937,
    "54":0.0503132937,
    "55":0.0503132937,
    "56":0.0503132937,
    "57":0.0503132937,
    "58":0.0503132937,
    "59":0.0503132937,
    "60":0.0503132937,
    "61":0.0503132937,
    "62":0.0503132937,
    "63":0.0503132937,
    "64":0.0503132937,
    "65":0.0503132937,
    "66":0.0503132937,
    "67":0.0503132937,
    "68":0.0503132937,
    "69":0.0503132937,
    "70":0.0503132937,
    "71":0.0503132937,
    "72":0.0503132937,
    "73":0.0503132937,
    "74":0.0503132937,
    "75":0.0503132937,
    "76":0.0503132937,
    "77":0.0503132937,
    "78":0.0503132937,
    "79":0.0503132937,
    "80":0.0503132937,
    "81":0.0503132937,
    "82":0.0503132937,
    "83":0.0503132937,
    "84":0.0503132937,
    "85":0.0503132937,
    "86":0.0503132937,
    "87":0.0503132937,
    "88":0.0503132937,
    "89":0.0503132937,
    "90":0.0503132937,
    "91":0.0503132937,
    "92":0.0503132937,
    "93":0.0503132937,
    "94":0.0503132937,
    "95":0.0503132937,
    "96":0.0503132937,
    "97":0.0503132937,
    "98":0.0503132937,
    "99":0.0503132937
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1333333333,
    "2":0.4,
    "3":0.15,
    "4":0.0,
    "5":0.1,
    "6":0.0,
    "7":0.1214285714,
    "8":0.1214285714,
    "9":0.0,
    "10":0.0,
    "11":0.5666666667,
    "12":0.5,
    "13":0.05,
    "14":0.7,
    "15":0.3333333333,
    "16":0.3,
    "17":0.3,
    "18":0.0,
    "19":0.2,
    "20":0.15,
    "21":0.65,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.25,
    "26":0.25,
    "27":0.0,
    "28":0.7,
    "29":0.1666666667,
    "30":0.4125,
    "31":0.2,
    "32":0.2,
    "33":0.0,
    "34":0.5333333333,
    "35":0.15,
    "36":0.0,
    "37":0.65,
    "38":0.15,
    "39":0.15,
    "40":0.2125,
    "41":0.0,
    "42":0.2142857143,
    "43":0.2,
    "44":0.7,
    "45":0.1333333333,
    "46":0.6,
    "47":0.2833333333,
    "48":0.0333333333,
    "49":0.15,
    "50":0.05,
    "51":0.8,
    "52":0.15,
    "53":0.0,
    "54":0.1,
    "55":0.0,
    "56":0.3,
    "57":0.3,
    "58":0.3,
    "59":0.7,
    "60":0.2166666667,
    "61":0.25,
    "62":0.25,
    "63":1.0,
    "64":0.01,
    "65":0.525,
    "66":0.6,
    "67":0.35,
    "68":0.25,
    "69":0.2,
    "70":0.0,
    "71":0.625,
    "72":0.0,
    "73":0.0,
    "74":0.475,
    "75":0.425,
    "76":0.1,
    "77":0.15,
    "78":0.0,
    "79":0.2,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.15,
    "88":0.2,
    "89":0.0,
    "90":0.1,
    "91":0.0,
    "92":0.25,
    "93":0.55,
    "94":0.5,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2284214286,
    "1":0.2284214286,
    "2":0.2284214286,
    "3":0.2284214286,
    "4":0.2284214286,
    "5":0.2284214286,
    "6":0.2284214286,
    "7":0.2284214286,
    "8":0.2284214286,
    "9":0.2284214286,
    "10":0.2284214286,
    "11":0.2284214286,
    "12":0.2284214286,
    "13":0.2284214286,
    "14":0.2284214286,
    "15":0.2284214286,
    "16":0.2284214286,
    "17":0.2284214286,
    "18":0.2284214286,
    "19":0.2284214286,
    "20":0.2284214286,
    "21":0.2284214286,
    "22":0.2284214286,
    "23":0.2284214286,
    "24":0.2284214286,
    "25":0.2284214286,
    "26":0.2284214286,
    "27":0.2284214286,
    "28":0.2284214286,
    "29":0.2284214286,
    "30":0.2284214286,
    "31":0.2284214286,
    "32":0.2284214286,
    "33":0.2284214286,
    "34":0.2284214286,
    "35":0.2284214286,
    "36":0.2284214286,
    "37":0.2284214286,
    "38":0.2284214286,
    "39":0.2284214286,
    "40":0.2284214286,
    "41":0.2284214286,
    "42":0.2284214286,
    "43":0.2284214286,
    "44":0.2284214286,
    "45":0.2284214286,
    "46":0.2284214286,
    "47":0.2284214286,
    "48":0.2284214286,
    "49":0.2284214286,
    "50":0.2284214286,
    "51":0.2284214286,
    "52":0.2284214286,
    "53":0.2284214286,
    "54":0.2284214286,
    "55":0.2284214286,
    "56":0.2284214286,
    "57":0.2284214286,
    "58":0.2284214286,
    "59":0.2284214286,
    "60":0.2284214286,
    "61":0.2284214286,
    "62":0.2284214286,
    "63":0.2284214286,
    "64":0.2284214286,
    "65":0.2284214286,
    "66":0.2284214286,
    "67":0.2284214286,
    "68":0.2284214286,
    "69":0.2284214286,
    "70":0.2284214286,
    "71":0.2284214286,
    "72":0.2284214286,
    "73":0.2284214286,
    "74":0.2284214286,
    "75":0.2284214286,
    "76":0.2284214286,
    "77":0.2284214286,
    "78":0.2284214286,
    "79":0.2284214286,
    "80":0.2284214286,
    "81":0.2284214286,
    "82":0.2284214286,
    "83":0.2284214286,
    "84":0.2284214286,
    "85":0.2284214286,
    "86":0.2284214286,
    "87":0.2284214286,
    "88":0.2284214286,
    "89":0.2284214286,
    "90":0.2284214286,
    "91":0.2284214286,
    "92":0.2284214286,
    "93":0.2284214286,
    "94":0.2284214286,
    "95":0.2284214286,
    "96":0.2284214286,
    "97":0.2284214286,
    "98":0.2284214286,
    "99":0.2284214286
  },
  "screen_name":{
    "0":"ReimSLV",
    "1":"PalaczMarc",
    "2":"PalaczMarc",
    "3":"PalaczMarc",
    "4":"Steph1131000",
    "5":"PalaczMarc",
    "6":"PalaczMarc",
    "7":"PalaczMarc",
    "8":"PalaczMarc",
    "9":"lisa_du11",
    "10":"nK0www",
    "11":"PalaczMarc",
    "12":"PalaczMarc",
    "13":"PalaczMarc",
    "14":"COPLetsy",
    "15":"COPLetsy",
    "16":"PalaczMarc",
    "17":"PalaczMarc",
    "18":"PalaczMarc",
    "19":"PalaczMarc",
    "20":"COPLetsy",
    "21":"lister488",
    "22":"COPLetsy",
    "23":"COPLetsy",
    "24":"lister488",
    "25":"PalaczMarc",
    "26":"PalaczMarc",
    "27":"COPLetsy",
    "28":"lister488",
    "29":"PalaczMarc",
    "30":"COPLetsy",
    "31":"lister488",
    "32":"christophelibr2",
    "33":"Marie_Olvr11000",
    "34":"christophelibr2",
    "35":"lisa_du11",
    "36":"lister488",
    "37":"Carca_lindep",
    "38":"jeromebatx",
    "39":"framboise_11",
    "40":"COPLetsy",
    "41":"COPLetsy",
    "42":"COPLetsy",
    "43":"EFalandry",
    "44":"EFalandry",
    "45":"EFalandry",
    "46":"PalaczMarc",
    "47":"EFalandry",
    "48":"EFalandry",
    "49":"PalaczMarc",
    "50":"Sanchovalero1",
    "51":"COPLetsy",
    "52":"PalaczMarc",
    "53":"ArnaudBaudreu",
    "54":"PalaczMarc",
    "55":"ArnaudBaudreu",
    "56":"PalaczMarc",
    "57":"PalaczMarc",
    "58":"PalaczMarc",
    "59":"finss",
    "60":"framboise_11",
    "61":"PalaczMarc",
    "62":"PalaczMarc",
    "63":"hamza_darkaoui_",
    "64":"mimouth59",
    "65":"MamyColibri",
    "66":"Jmjcarca",
    "67":"Jmjcarca",
    "68":"PalaczMarc",
    "69":"PalaczMarc",
    "70":"PalaczMarc",
    "71":"ludodore",
    "72":"PalaczMarc",
    "73":"CarcassonneEn",
    "74":"badgyalzalea",
    "75":"JeffCreaDesign",
    "76":"Unitz_N",
    "77":"alainmi11",
    "78":"JeffCreaDesign",
    "79":"lister488",
    "80":"NatsokDorje",
    "81":"lister488",
    "82":"IlhanBouhada",
    "83":"lister488",
    "84":"lister488",
    "85":"lisa_du11",
    "86":"DMaryvonne",
    "87":"bolano_xavier",
    "88":"COPLetsy",
    "89":"COPLetsy",
    "90":"Dunkan231",
    "91":"PalaczMarc",
    "92":"Ryangoarant1",
    "93":"IlhanBouhada",
    "94":"JaiMonPermisYes",
    "95":"Carca_lindep",
    "96":"PalaczMarc",
    "97":"PalaczMarc",
    "98":"alexis_bique11",
    "99":"lisa_du11"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":1,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":9,
    "27":1,
    "28":2,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":1,
    "57":3,
    "58":12,
    "59":1,
    "60":1,
    "61":1,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":59,
    "73":5,
    "74":1,
    "75":0,
    "76":1,
    "77":3,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":2,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":3,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Aude",
    "1":"Aude",
    "2":"Aude",
    "3":"Aude",
    "4":"Aude",
    "5":"Aude",
    "6":"Aude",
    "7":"Aude",
    "8":"Aude",
    "9":"Aude",
    "10":"Aude",
    "11":"Aude",
    "12":"Aude",
    "13":"Aude",
    "14":"Aude",
    "15":"Aude",
    "16":"Aude",
    "17":"Aude",
    "18":"Aude",
    "19":"Aude",
    "20":"Aude",
    "21":"Aude",
    "22":"Aude",
    "23":"Aude",
    "24":"Aude",
    "25":"Aude",
    "26":"Aude",
    "27":"Aude",
    "28":"Aude",
    "29":"Aude",
    "30":"Aude",
    "31":"Aude",
    "32":"Aude",
    "33":"Aude",
    "34":"Aude",
    "35":"Aude",
    "36":"Aude",
    "37":"Aude",
    "38":"Aude",
    "39":"Aude",
    "40":"Aude",
    "41":"Aude",
    "42":"Aude",
    "43":"Aude",
    "44":"Aude",
    "45":"Aude",
    "46":"Aude",
    "47":"Aude",
    "48":"Aude",
    "49":"Aude",
    "50":"Aude",
    "51":"Aude",
    "52":"Aude",
    "53":"Aude",
    "54":"Aude",
    "55":"Aude",
    "56":"Aude",
    "57":"Aude",
    "58":"Aude",
    "59":"Aude",
    "60":"Aude",
    "61":"Aude",
    "62":"Aude",
    "63":"Aude",
    "64":"Aude",
    "65":"Aude",
    "66":"Aude",
    "67":"Aude",
    "68":"Aude",
    "69":"Aude",
    "70":"Aude",
    "71":"Aude",
    "72":"Aude",
    "73":"Aude",
    "74":"Aude",
    "75":"Aude",
    "76":"Aude",
    "77":"Aude",
    "78":"Aude",
    "79":"Aude",
    "80":"Aude",
    "81":"Aude",
    "82":"Aude",
    "83":"Aude",
    "84":"Aude",
    "85":"Aude",
    "86":"Aude",
    "87":"Aude",
    "88":"Aude",
    "89":"Aude",
    "90":"Aude",
    "91":"Aude",
    "92":"Aude",
    "93":"Aude",
    "94":"Aude",
    "95":"Aude",
    "96":"Aude",
    "97":"Aude",
    "98":"Aude",
    "99":"Aude"
  }
}