{
  "full_text":{
    "0":"@SorareLegion Ils devraient surtout retirer les paliers en rare, proposer plus de ligues UD\/spé ou avec cout d'équipe (comme en global), pour nous permettre d'acheter des t2 t3 rares. \nJe ne vois pas l'intérêt de truster un système de seuil. c'est un gameplay fade ... purement financier.",
    "1":"@PedderSophie Faudrait surtout que notre majesté change de perruque il est ridicule ou qu'il assume... 😅",
    "2":"@doctalons Merci beaucoup Docteur au top de l’élégance comme toujours 😉😗😗😗",
    "3":"@bwitterwit @MineVerrzs @aympontier Oui sûrement, il faut dire qu'il y a beaucoup de mésinformations sur le sujet et une tendance à critiquer aussi le mode de vie des classes populaires. \nPeut être aussi une méconnaissance de l'impact concret de certains gestes ou comportement.",
    "4":"#Exploitation #minière des #fondsmarins : une réglementation en discussion https:\/\/t.co\/QLDKv4fyhE https:\/\/t.co\/1QE6hfKyih",
    "5":"@kentos92i @9Jordann j’étais entrain de la regarder je fume d’la tete",
    "6":"@EdenJabe @LM_Delight @Theo_Sacha C'est quoi le rapport avec la discussion?",
    "7":"Du 27 novembre au 6 décembre prochains, l'AJAM vivra à l'heure #romantique avec le #TrioNebelmeer ! \n📸 #HervéGergaud\nℹ️ https:\/\/t.co\/Qbmze1LgtJ\n#chambermusic #classicalmusic #concert #alsace #virtuosity #selestat #mulhouse #strasbourg  #valdargent #saverne #colmar https:\/\/t.co\/14zIGqm25C",
    "8":"L'appétence des Français pour les #smartphones #reconditionnés progresse https:\/\/t.co\/MhAScgRnej https:\/\/t.co\/oy0sZ3eFuy",
    "9":"Un joli débit 5G ! https:\/\/t.co\/pLoGg7fIyX",
    "10":"@BlogOneChai J’ai réussi à trouver @vincentgaudin (mais tu as deux comptes différents du coup?) mais pas @pretplaventure ni toi, dans le moteur de recherche ca ne donne rien 🤔",
    "11":"@LauraMckidd @AnnaTweetsAbout Je dis juste la vérité, non ? 🤔 qui est encore aujourd’hui aussi proche d’elle que ne l’était Julien ?",
    "12":"@doctalons J’adore vos bottes 👢 😍 elles viennent d’où svp?😉",
    "13":"@NicolasMambaBe @LM_Delight @Theo_Sacha Qui a dit qu'il était contre ne pas en avoir?",
    "14":"@LumiplanGroupe @cap_com Pas de quoi 😀 !",
    "15":"@DesmondDrake12 @Charlineleanet Yanis qui s’est bien retenu de rire, c’était quand même flagrant. Pas une pro Anisha mais c’est vraiment petit venant d’un enseignant sensé être objectif.",
    "16":"@Veskii_ @Veskinho C'est le toi d'un univers parallèle",
    "17":"@cllnzrs c’est un vendredi je peux pas :(((",
    "18":"🛰✨Décollage réussi pour la méga-fusée de la NASA, la plus puissante du monde, pour la mission Artemis1. \n#NASA #Artemis1 https:\/\/t.co\/toLpSFTsdr",
    "19":"@LeTacleur17 Vraiment 👀 Enola et Louis m’ont déçu 😐",
    "20":"@JoBeZiNa @LM_Delight @Theo_Sacha Wow la confiance règne 😥",
    "21":"@SudRadio @Poulin2012 Le fait même de monnaitiser un pass carbone prouve que l'écologie, la planète n'est pas le but recherché... Le but est bien le contrôle de la population non ? Les riches pollueront encore plus 🥳🥳🥳🥳🥳",
    "22":"@LouiseDeBacco Sur cette chanson #Anisha ne cherchais pas à faire pleurer justement elle était là pour montrer qu’elle était puissante et justement elle est puissante ! Et elle a de la gratitude elle est reconnaissante.",
    "23":"@_BeFootball @Rothensenflamme Vivement qu'on envoie ce vieux gâteux dans un hospice... Chacune de ses sorties médiatiques est catastrophique.",
    "24":"RENCONTRE I Vendredi 18 novembre I Nicolas Verdan, Frontex, la crise et le mur grec - #athenesnoir - #ltn #strasbourg #librairieindependante #polar #thriller &amp; #romannoir - https:\/\/t.co\/AQwT02OHbE",
    "25":"tw daronne mais \n\nj’ai pour la 2ème fois de ma vie préparé un drive car je suis pressée. 17mn que j’attends, j’aurais été + rapide seule plus jamais je fait ça",
    "26":"@cami8382 Oui bien sûr c’était pas contre toi 🥲",
    "27":"@lizzybrynn Tue pas mon business stp",
    "28":"@Valou_QLF achete mon hyperx cloud 2 je te jure tu seras plus fort !",
    "29":"@MisterPixeI @Mohammed_Aigoin Je vais bien merci je joue a tout moi",
    "30":"@tokroraa @LM_Delight @Theo_Sacha Pourquoi vous donnez un ordre (Fait) alors qu'elle ne faisait de son côté que proposer? (J'aimerais).\nC'est un peu agressif comme formulation.",
    "31":"@Hhhcckj3 Vraiment !!!!!! Ça me désole parce qu’il a l’étoffe du vainqueur de cette saison!",
    "32":"@syst_and_deploy @FrPSUG @mtg_france_org ok j'ai compris merci pour le coup de main 👍",
    "33":"@cllnzrs faut arrêter de remuer le couteau dans la plaie svp",
    "34":"@N_um_A @alsaco_ Beaucoup de volontaires au départ déçus qui plombent l’ambiance du groupe, des blessures à gogo et des erreurs manifestes d’arbitrage. Ça n’excuse pas les mauvais résultats de l’équipe mais explique sa position au classement. \nLa saison dernière est déjà oubliée ?",
    "35":"@DampierreAdrien @darelinho @BFMTV Mais oui après 8 mois du guerre ils leurs reste des antiaérienne russe , ils avaient un sacré stock...",
    "36":"Surtout si on considère les adultes les plus à risque, l’âge étant un facteur important pour la COVID. \nLes premières études en 2021 montraient une absence de bénéfice significatif \n8\/n\nhttps:\/\/t.co\/slH66OZjMi",
    "37":"@alexiscorbiere Au pouvoir Melenchon s'en accomoderait tres bien",
    "38":"Une salle de cinéma n'est pas  un stade de football. https:\/\/t.co\/NktbRarLNR",
    "39":"@TLedudal @Pokebip Haha, merci, merci!😁\nLe problème, en te disant ça, j’t’ai spoilé le nombre de formes régionales sans le vouloir!😭😭😭",
    "40":"@killuahahh @LM_Delight @Theo_Sacha C'est méchant ça.",
    "41":"@marineost Soit ils récompensent l’évolution de Louis soit la constance d’Enola",
    "42":"@Folacats Et déjà #Anisha a chanté juste c’était magnifique avec une mise en scène comparer à Lea !",
    "43":"@SorareLegion Mouai ca couterait trop cher à sorare. \nJe préfère qu'ils rémunèrent mieux les bonnes perf et les gens qui sont bons.\nJe suis rentré dans le jeu en janvier, mais ca ne me dérange pas si on ne retrouve pas les prix dingues de février mars. Les limited doivent rester abordables.",
    "44":"@LM_Delight @Theo_Sacha C'est une bonne idée, c'est vrai que ce sujet mérite plus à être connu.\nQuand on vous les réponse on comprend vite le manque d'éducation et de recul et de réflexion.",
    "45":"@larincquese @_BeFootball bande de fraude.",
    "46":"@algchaouia Aucun doute ! Elle sera en finale quoi qu’il arrive ! Elle est appréciée",
    "47":"'Tain, suivre la #TeamLaitDeCoco sur Twitter et sur Mastodon, c'est sportif.",
    "48":"@magicvfx @_BeFootball suceur.",
    "49":"@NatsuFir Lol, oui, mais pauvre Lucy quand même, elle méritait un peu de respect, la pauvre, quand est ce que Natsu va la voir en tant que femme ou quand est ce qu'il va un peu, mais un peu comprendre l'amour, mais Ueda dit aussi que maintenant Natsu l'influencée.",
    "50":"Le #RN a encore voté contre la hausse de #SMIC  avec leurs  amis #RENAISSANCE  malgré que @MLP_officiel  avait tweeté deux jours plutôt qu'elle était favorable à la hausse des salaires. Les toutous des ultra riches ont aussi voté des mesures pour précariser plus les travailleurs. https:\/\/t.co\/xPfPvsgbVT",
    "51":"@BlogOneChai Bon compte créé mais je ne te trouve pas c’est quoi ton p’tit nom? 😄",
    "52":"@ScornDes @cfhinor \"Tu considères que je t'ai explosé les couilles avec un kick surpuissant dans ton entrejambe, je considère que je t'ai aider à prendre conscience de la discrimination envers les personnes trans.\" \n- Camilla, militant genderfluid LGTBTQXYZ=E²+M6",
    "53":"Et une potentielle infection. Et il faut donc aussi regarder des volontaires non infectés. Par ailleurs si la proximité de telle vaccination chez les enfants peut être considérée car souvent moins d’une décennie, chez les adultes on a souvent plusieurs décennies 7\/n",
    "54":"@_islk17 Le prophète sws il a dit ceux qui ont la capacité qu’il ce mari mais c’est pas une condition du mariage wsh c’est deux chose différente si j’arrive a trouver un compromis avec le père de la fille pour finir mes études jvoi pas le prblm",
    "55":"@_mwddh AHHAHEIABSS C QUOI CE BORDEL",
    "56":"@TheKeeper46 Que des acteurs 🤑🤑🤑",
    "57":"QUOI https:\/\/t.co\/QK6r1BJ8KR",
    "58":"@annoying__boy Il est où le pop up bg ?",
    "59":"Jaguar-Land Rover perd son patron français Thierry Bolloré https:\/\/t.co\/2n97mBCJkN",
    "60":"@Folacats J’ai l’impression qu’il y’a du dénigrement ! moi j’ai vraiment aimé Anisha elle a pas crier elle chanter merveilleusement bien ça me dégoûte l’injustice !",
    "61":"@tehautr Ptdrr tu rentres pas si t'as pas de bracelet électronique",
    "62":"@p_fc28 Mais t de retour 🥳🥳🥳",
    "63":"Mdr les gens qui pensent que ton signe Astro influence ton (absence) de personnalité https:\/\/t.co\/FmwVwTUNHh",
    "64":"Pour expliquer la difficulté de telles études sans mode d’action défini ou de marqueurs pouvant être suivi ou identifié, il faut retrouver le profil vaccinal. L’omelette des volontaires afin de connaître combien d’année se sont écoulées entre vaccination BCG\/ROR 6\/n",
    "65":"@djamelbedo @t4lion31 @Lr5The @FansdeFUT C’est sur Al Oweiran c’est carré sur le côté droits BU c’est pas fou fou vu sa finition",
    "66":"Wsh c quoi cette dinguerie la https:\/\/t.co\/GUHiKurcuM",
    "67":"@Leezer_OW J’écoute pas de rap mais ok. Donc maintenant on peut plus dire qu’on aime pas un truc. Ok. Bonne journée.",
    "68":"@JessicaJ8386 J'ai déjà répondu plusieurs fois (à votre récent interlocuteur notamment).  Remontez mon fil si ça vous intéresse.",
    "69":"@Mumux_art Ok @xSqueeZie, réagit à ce thread",
    "70":"Voir que mon groupe de littérature fonctionne me remplie de joie 🥺",
    "71":"Je redoute l’espagnol x1000 https:\/\/t.co\/8F8VQRGL8n",
    "72":"Il faut peut-être que j'améliore mon copy 👀 @quentin__js , ou alors le concept n'est pas suffisamment intéressant? En tout cas c'est une excellente expérience ! \n\nMerci beaucoup @joffray_vsr pour l'interview !!\n\nVous pouvez consulter l'article ici https:\/\/t.co\/3bZyv18KuH",
    "73":"@BFMTV Elle se fait déjà fendre le cul par l'Ukraine, quelle idée de ça serait d'aller s'en prendre à un membre de l'OTAN.",
    "74":"@Mehdilebandit @c_nubienne Elles aiment trop chouiner c trop",
    "75":"Y a-t-il du favoritisme dans la #staracademy2022 #Anisha car clairement c’est elle qui a fait la meilleure prestation ! Les professeurs font exprès de la dénigrer ? Sa performance est juste extraordinaire ! #staracdemylelive #injustice",
    "76":"@tstnlstbgr @pakitooo67 @RCSA Kaly Sène je connais pas il est bon?",
    "77":"#CapCom2022 - Valérie Derrey, dircom d’@eaudeparis présente les actions de l’entreprise publique pour préserver la ressource en eau et agir au quotidien contre la pollution plastique « mettre la ville en transition » #sobriete #transitionecologique #consommation https:\/\/t.co\/XWyOrgIZJF",
    "78":"@hay_dd Tu recherches dans quel secteur ?",
    "79":"Article vu sur Solidaires : Du 19 au 25 novembre, plus que jamais soyons dans la rue contre les violences sexistes et sexuelles  ! https:\/\/t.co\/u9ADOPyxT4 #solidaires",
    "80":"J’aime pas la solitude",
    "81":"Comité de suivi déploiement #fibre par @orange pour les 9 communes de #comcom @VilleErstein 13000 prises produites en 2 ans sur fonds propres opérateur @orange avec notre partenaire local #Smartfib, et 114% du volume de la Convention de 2019 🙏 aux élu(e)s de leur confiance 😊 https:\/\/t.co\/tOb17Ras1J",
    "82":"Horwin Senmenti 0 : ce scooter électrique accélère aussi fort qu'une Tesla https:\/\/t.co\/F4Bz0stT6i via @YouTube",
    "83":"@chaestia @kenaisie Mais le genre de truc qui me rend dingue aussi c'est: mais qu'est-ce qu'ils font chier les autres?\nC'est comme pour l'IVG. Les mecs sont mêmes pas concernés et pourtant ils votent sur ce sujet -_-",
    "84":"J’espère que Louis aura son ticket pour la finale.  #staracdemylive",
    "85":"J’suis contente j’ai pu trouver des produits pour les boucles chez normal et en plus cruelty free",
    "86":"Un plaisir la SNCF et mes trains annuler H24",
    "87":"Cependant cette dernière n’affirmait en rien des immunités croisées et faisait le points sur les connaissances.\nElle se le cependant avoir servi d’arguments pour faire avancer des hypothèses peu solide. \n\nhttps:\/\/t.co\/Q1nT09zTH8\n\n5\/n https:\/\/t.co\/Yy8cAtW8W2",
    "88":"Accueil - Noël à Strasbourg https:\/\/t.co\/sjrEwGBk00",
    "89":"@potagg @americanflagusa \"si c'etait 1photo de sa femme ce serait ok\"\n\nVous vs rendez compte combien vs êtes abject?!\nPr assouvir votre voyeurisme, il vs faut la photo de Céline tuméfiée.\nCa ne vs suffit pas qu'on vs indique ce que peut faire 1violent ni la souffrance d'1 victime, Il vous faut du sang!🤮",
    "90":"Bien observé 🧐 https:\/\/t.co\/GH1sRSIRYY",
    "91":"Quelles sont les mesures concernant le contrôle de l'#Urssaf contenues dans le #PLFSS ? 🔍 https:\/\/t.co\/UaxSLffNPV https:\/\/t.co\/ZjOINdcVAt",
    "92":"J'ai vu pas mal de onze depuis 2 ou 3 jours mais c'est celui que j'aime le plus 🤌 https:\/\/t.co\/0Md3pFVrp6",
    "93":"J’ai trop pleuré 🥲 https:\/\/t.co\/nOqiom5EZR",
    "94":"Justice. Pédopornographie: 48 hommes interpellés lors d'un vaste coup de filet en France. https:\/\/t.co\/AldKbinT1K",
    "95":"L'article des @dnatweets m'a donné beaucoup de visibilité, et a permis à un journaliste de @France3tv Alsace de me contacter. \n\nVinylmania a comptabilisé plus de 2000 visites 🤯\n\nCependant, aucune nouvelle création de compte. Comme quoi, il ne suffit pas d'avoir de la visibilité https:\/\/t.co\/WURyioDoaK",
    "96":"@IliasBoussif @ActuFootAfrique C’est validé 👏🏿❤️👍🏿",
    "97":"@cencoremoiwtf Bah ouais jsuis pas ton chien ptdrrrr",
    "98":"@Nikolavitch @Laird_Fumble @chasseur2lueurs @Monsieur_Lu @avantigwenael @schaptal @Surahki @NicoMartelle @ScornDes @MiskatonicAsso @ValHallala_ @KwisatzCaDerap @RealGDT Dis, ça va papi ?",
    "99":"Plus que quelques heures pour tenter de gagner une place pour une séance spéciale de Nos Frangins avec Rachid Bouchareb https:\/\/t.co\/UvkIlrjtgp #cinéma #concours"
  },
  "date":{
    "0":1668619306000,
    "1":1668619300000,
    "2":1668619285000,
    "3":1668619271000,
    "4":1668619238000,
    "5":1668619231000,
    "6":1668619214000,
    "7":1668619210000,
    "8":1668619209000,
    "9":1668619208000,
    "10":1668619205000,
    "11":1668619200000,
    "12":1668619198000,
    "13":1668619192000,
    "14":1668619189000,
    "15":1668619179000,
    "16":1668619175000,
    "17":1668619168000,
    "18":1668619164000,
    "19":1668619150000,
    "20":1668619142000,
    "21":1668619127000,
    "22":1668619126000,
    "23":1668619125000,
    "24":1668619123000,
    "25":1668619113000,
    "26":1668619110000,
    "27":1668619102000,
    "28":1668619084000,
    "29":1668619083000,
    "30":1668619074000,
    "31":1668619047000,
    "32":1668619041000,
    "33":1668619039000,
    "34":1668619024000,
    "35":1668619019000,
    "36":1668619013000,
    "37":1668619004000,
    "38":1668618997000,
    "39":1668618994000,
    "40":1668618980000,
    "41":1668618977000,
    "42":1668618969000,
    "43":1668618957000,
    "44":1668618947000,
    "45":1668618944000,
    "46":1668618940000,
    "47":1668618936000,
    "48":1668618929000,
    "49":1668618893000,
    "50":1668618892000,
    "51":1668618872000,
    "52":1668618871000,
    "53":1668618857000,
    "54":1668618823000,
    "55":1668618820000,
    "56":1668618784000,
    "57":1668618774000,
    "58":1668618771000,
    "59":1668618761000,
    "60":1668618734000,
    "61":1668618729000,
    "62":1668618726000,
    "63":1668618709000,
    "64":1668618707000,
    "65":1668618644000,
    "66":1668618618000,
    "67":1668618607000,
    "68":1668618603000,
    "69":1668618600000,
    "70":1668618596000,
    "71":1668618571000,
    "72":1668618554000,
    "73":1668618549000,
    "74":1668618545000,
    "75":1668618534000,
    "76":1668618524000,
    "77":1668618520000,
    "78":1668618520000,
    "79":1668618519000,
    "80":1668618517000,
    "81":1668618516000,
    "82":1668618510000,
    "83":1668618488000,
    "84":1668618467000,
    "85":1668618460000,
    "86":1668618455000,
    "87":1668618451000,
    "88":1668618439000,
    "89":1668618436000,
    "90":1668618431000,
    "91":1668618428000,
    "92":1668618427000,
    "93":1668618426000,
    "94":1668618418000,
    "95":1668618417000,
    "96":1668618410000,
    "97":1668618405000,
    "98":1668618392000,
    "99":1668618392000
  },
  "polarity":{
    "0":0.05,
    "1":-0.75,
    "2":0.2,
    "3":0.23,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":0.2,
    "9":0.7125,
    "10":0.1,
    "11":0.1766666667,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.12,
    "16":0.1,
    "17":-0.75,
    "18":0.29,
    "19":-0.5,
    "20":0.0,
    "21":0.1483333333,
    "22":0.2833333333,
    "23":0.5,
    "24":0.0,
    "25":0.025,
    "26":0.07,
    "27":0.0,
    "28":0.66625,
    "29":0.1733333333,
    "30":-0.6,
    "31":0.0,
    "32":0.3,
    "33":0.0,
    "34":-0.3916666667,
    "35":0.12,
    "36":0.2875,
    "37":0.0,
    "38":0.0,
    "39":0.3,
    "40":-0.4,
    "41":0.0,
    "42":0.61,
    "43":0.1991666667,
    "44":0.375,
    "45":0.0,
    "46":-0.625,
    "47":0.1,
    "48":0.0,
    "49":-0.1214285714,
    "50":0.325,
    "51":0.7,
    "52":0.0,
    "53":0.03,
    "54":0.25,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.2,
    "60":0.4333333333,
    "61":-0.05,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.04125,
    "66":0.0,
    "67":0.4833333333,
    "68":0.1,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.32025,
    "73":0.0,
    "74":-0.25,
    "75":0.2515,
    "76":0.7,
    "77":0.0225,
    "78":0.3,
    "79":0.2625,
    "80":0.6,
    "81":0.082,
    "82":0.13,
    "83":-0.1,
    "84":-0.5,
    "85":0.3233333333,
    "86":0.15,
    "87":-0.1383333333,
    "88":0.0,
    "89":0.125,
    "90":0.0,
    "91":-0.1,
    "92":0.3666666667,
    "93":-0.25,
    "94":0.38,
    "95":0.096,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.325
  },
  "mean_polarity":{
    "0":0.0855832143,
    "1":0.0855832143,
    "2":0.0855832143,
    "3":0.0855832143,
    "4":0.0855832143,
    "5":0.0855832143,
    "6":0.0855832143,
    "7":0.0855832143,
    "8":0.0855832143,
    "9":0.0855832143,
    "10":0.0855832143,
    "11":0.0855832143,
    "12":0.0855832143,
    "13":0.0855832143,
    "14":0.0855832143,
    "15":0.0855832143,
    "16":0.0855832143,
    "17":0.0855832143,
    "18":0.0855832143,
    "19":0.0855832143,
    "20":0.0855832143,
    "21":0.0855832143,
    "22":0.0855832143,
    "23":0.0855832143,
    "24":0.0855832143,
    "25":0.0855832143,
    "26":0.0855832143,
    "27":0.0855832143,
    "28":0.0855832143,
    "29":0.0855832143,
    "30":0.0855832143,
    "31":0.0855832143,
    "32":0.0855832143,
    "33":0.0855832143,
    "34":0.0855832143,
    "35":0.0855832143,
    "36":0.0855832143,
    "37":0.0855832143,
    "38":0.0855832143,
    "39":0.0855832143,
    "40":0.0855832143,
    "41":0.0855832143,
    "42":0.0855832143,
    "43":0.0855832143,
    "44":0.0855832143,
    "45":0.0855832143,
    "46":0.0855832143,
    "47":0.0855832143,
    "48":0.0855832143,
    "49":0.0855832143,
    "50":0.0855832143,
    "51":0.0855832143,
    "52":0.0855832143,
    "53":0.0855832143,
    "54":0.0855832143,
    "55":0.0855832143,
    "56":0.0855832143,
    "57":0.0855832143,
    "58":0.0855832143,
    "59":0.0855832143,
    "60":0.0855832143,
    "61":0.0855832143,
    "62":0.0855832143,
    "63":0.0855832143,
    "64":0.0855832143,
    "65":0.0855832143,
    "66":0.0855832143,
    "67":0.0855832143,
    "68":0.0855832143,
    "69":0.0855832143,
    "70":0.0855832143,
    "71":0.0855832143,
    "72":0.0855832143,
    "73":0.0855832143,
    "74":0.0855832143,
    "75":0.0855832143,
    "76":0.0855832143,
    "77":0.0855832143,
    "78":0.0855832143,
    "79":0.0855832143,
    "80":0.0855832143,
    "81":0.0855832143,
    "82":0.0855832143,
    "83":0.0855832143,
    "84":0.0855832143,
    "85":0.0855832143,
    "86":0.0855832143,
    "87":0.0855832143,
    "88":0.0855832143,
    "89":0.0855832143,
    "90":0.0855832143,
    "91":0.0855832143,
    "92":0.0855832143,
    "93":0.0855832143,
    "94":0.0855832143,
    "95":0.0855832143,
    "96":0.0855832143,
    "97":0.0855832143,
    "98":0.0855832143,
    "99":0.0855832143
  },
  "subjectivity":{
    "0":0.24,
    "1":0.75,
    "2":0.15,
    "3":0.31,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.35,
    "8":0.0,
    "9":0.6,
    "10":-0.125,
    "11":0.2,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.34,
    "16":0.0,
    "17":1.0,
    "18":0.19,
    "19":0.75,
    "20":0.0,
    "21":0.3166666667,
    "22":0.4,
    "23":0.3,
    "24":0.0,
    "25":0.275,
    "26":0.2333333333,
    "27":0.0,
    "28":0.39,
    "29":0.1666666667,
    "30":0.6,
    "31":0.5,
    "32":0.2,
    "33":0.0,
    "34":0.44,
    "35":0.1166666667,
    "36":0.3375,
    "37":0.4,
    "38":0.0,
    "39":0.2,
    "40":0.4,
    "41":0.0,
    "42":0.6,
    "43":0.4833333333,
    "44":0.375,
    "45":0.0,
    "46":0.15,
    "47":0.2,
    "48":0.0,
    "49":0.2357142857,
    "50":0.325,
    "51":0.7,
    "52":0.0,
    "53":0.2666666667,
    "54":0.375,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.6,
    "61":0.6,
    "62":0.0,
    "63":0.0,
    "64":0.2,
    "65":0.45,
    "66":0.0,
    "67":0.4666666667,
    "68":0.3,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.36,
    "73":0.0,
    "74":0.7,
    "75":0.42,
    "76":0.7,
    "77":-0.0125,
    "78":0.6,
    "79":0.3,
    "80":0.6,
    "81":0.06,
    "82":0.2,
    "83":0.3,
    "84":0.15,
    "85":0.2833333333,
    "86":0.0,
    "87":0.3333333333,
    "88":0.0,
    "89":0.6,
    "90":0.2,
    "91":-0.2,
    "92":0.4666666667,
    "93":0.7,
    "94":0.4,
    "95":0.11,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.2442904762,
    "1":0.2442904762,
    "2":0.2442904762,
    "3":0.2442904762,
    "4":0.2442904762,
    "5":0.2442904762,
    "6":0.2442904762,
    "7":0.2442904762,
    "8":0.2442904762,
    "9":0.2442904762,
    "10":0.2442904762,
    "11":0.2442904762,
    "12":0.2442904762,
    "13":0.2442904762,
    "14":0.2442904762,
    "15":0.2442904762,
    "16":0.2442904762,
    "17":0.2442904762,
    "18":0.2442904762,
    "19":0.2442904762,
    "20":0.2442904762,
    "21":0.2442904762,
    "22":0.2442904762,
    "23":0.2442904762,
    "24":0.2442904762,
    "25":0.2442904762,
    "26":0.2442904762,
    "27":0.2442904762,
    "28":0.2442904762,
    "29":0.2442904762,
    "30":0.2442904762,
    "31":0.2442904762,
    "32":0.2442904762,
    "33":0.2442904762,
    "34":0.2442904762,
    "35":0.2442904762,
    "36":0.2442904762,
    "37":0.2442904762,
    "38":0.2442904762,
    "39":0.2442904762,
    "40":0.2442904762,
    "41":0.2442904762,
    "42":0.2442904762,
    "43":0.2442904762,
    "44":0.2442904762,
    "45":0.2442904762,
    "46":0.2442904762,
    "47":0.2442904762,
    "48":0.2442904762,
    "49":0.2442904762,
    "50":0.2442904762,
    "51":0.2442904762,
    "52":0.2442904762,
    "53":0.2442904762,
    "54":0.2442904762,
    "55":0.2442904762,
    "56":0.2442904762,
    "57":0.2442904762,
    "58":0.2442904762,
    "59":0.2442904762,
    "60":0.2442904762,
    "61":0.2442904762,
    "62":0.2442904762,
    "63":0.2442904762,
    "64":0.2442904762,
    "65":0.2442904762,
    "66":0.2442904762,
    "67":0.2442904762,
    "68":0.2442904762,
    "69":0.2442904762,
    "70":0.2442904762,
    "71":0.2442904762,
    "72":0.2442904762,
    "73":0.2442904762,
    "74":0.2442904762,
    "75":0.2442904762,
    "76":0.2442904762,
    "77":0.2442904762,
    "78":0.2442904762,
    "79":0.2442904762,
    "80":0.2442904762,
    "81":0.2442904762,
    "82":0.2442904762,
    "83":0.2442904762,
    "84":0.2442904762,
    "85":0.2442904762,
    "86":0.2442904762,
    "87":0.2442904762,
    "88":0.2442904762,
    "89":0.2442904762,
    "90":0.2442904762,
    "91":0.2442904762,
    "92":0.2442904762,
    "93":0.2442904762,
    "94":0.2442904762,
    "95":0.2442904762,
    "96":0.2442904762,
    "97":0.2442904762,
    "98":0.2442904762,
    "99":0.2442904762
  },
  "screen_name":{
    "0":"pids00",
    "1":"VettelCathy",
    "2":"julie32363053",
    "3":"spokus_eu",
    "4":"Zehub",
    "5":"tazholapuenta",
    "6":"Keul125",
    "7":"AssociationAjam",
    "8":"Zehub",
    "9":"lemmings67",
    "10":"carnetdescapade",
    "11":"bmarie9542",
    "12":"julie32363053",
    "13":"Keul125",
    "14":"YvesCharmont",
    "15":"Lb6431",
    "16":"TvAtemi",
    "17":"Lisastrale",
    "18":"LEGRAND948",
    "19":"bmarie9542",
    "20":"Keul125",
    "21":"VettelCathy",
    "22":"EmeraudeMusic",
    "23":"DoxYs_",
    "24":"LTNStrasbourg",
    "25":"Lisastrale",
    "26":"bmarie9542",
    "27":"AshTheBadWolf",
    "28":"bidoush_",
    "29":"STAFRA67",
    "30":"Keul125",
    "31":"Lb6431",
    "32":"IronTUX",
    "33":"Lisastrale",
    "34":"Lionel_Schmitt",
    "35":"amoukrane",
    "36":"EricBillyFR",
    "37":"ElsassFrei2",
    "38":"Raymondlechat",
    "39":"Kevin67Z",
    "40":"Keul125",
    "41":"Lb6431",
    "42":"EmeraudeMusic",
    "43":"pids00",
    "44":"Keul125",
    "45":"tomelvanito",
    "46":"Lb6431",
    "47":"FabrysBesson",
    "48":"tomelvanito",
    "49":"Amelia211411",
    "50":"PxlNight",
    "51":"carnetdescapade",
    "52":"AllanKilic",
    "53":"EricBillyFR",
    "54":"CaaaliB",
    "55":"katakurisan_",
    "56":"VettelCathy",
    "57":"illonapsnt",
    "58":"engelraw",
    "59":"GrgDesTwittos",
    "60":"EmeraudeMusic",
    "61":"Paulo_ebrd",
    "62":"hiwadafg67",
    "63":"kptaindamynouch",
    "64":"EricBillyFR",
    "65":"ViiDaa9",
    "66":"hiwadafg67",
    "67":"kptaindamynouch",
    "68":"RomeoVeneziano1",
    "69":"Yoann_97",
    "70":"OccultSiya",
    "71":"gwenistired",
    "72":"Varkoffs",
    "73":"DoxYs_",
    "74":"therazmo212",
    "75":"EmeraudeMusic",
    "76":"JaysonRcsa",
    "77":"eaudeparis",
    "78":"Norairmb",
    "79":"solidairesalsa1",
    "80":"hhesstiia",
    "81":"leduyann",
    "82":"vulcian",
    "83":"Keul125",
    "84":"Lb6431",
    "85":"whitesregui",
    "86":"Jenni_smtmn",
    "87":"EricBillyFR",
    "88":"PVynckier",
    "89":"RomeoVeneziano1",
    "90":"Stephan95105295",
    "91":"AvocatMeunier",
    "92":"1714eifogit",
    "93":"ManonCstr",
    "94":"dnatweets",
    "95":"Varkoffs",
    "96":"GabyE9",
    "97":"Albin_V2",
    "98":"FabrysBesson",
    "99":"Rue89Strasbourg"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":2,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":12,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":7,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":6,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Bas-Rhin",
    "1":"Bas-Rhin",
    "2":"Bas-Rhin",
    "3":"Bas-Rhin",
    "4":"Bas-Rhin",
    "5":"Bas-Rhin",
    "6":"Bas-Rhin",
    "7":"Bas-Rhin",
    "8":"Bas-Rhin",
    "9":"Bas-Rhin",
    "10":"Bas-Rhin",
    "11":"Bas-Rhin",
    "12":"Bas-Rhin",
    "13":"Bas-Rhin",
    "14":"Bas-Rhin",
    "15":"Bas-Rhin",
    "16":"Bas-Rhin",
    "17":"Bas-Rhin",
    "18":"Bas-Rhin",
    "19":"Bas-Rhin",
    "20":"Bas-Rhin",
    "21":"Bas-Rhin",
    "22":"Bas-Rhin",
    "23":"Bas-Rhin",
    "24":"Bas-Rhin",
    "25":"Bas-Rhin",
    "26":"Bas-Rhin",
    "27":"Bas-Rhin",
    "28":"Bas-Rhin",
    "29":"Bas-Rhin",
    "30":"Bas-Rhin",
    "31":"Bas-Rhin",
    "32":"Bas-Rhin",
    "33":"Bas-Rhin",
    "34":"Bas-Rhin",
    "35":"Bas-Rhin",
    "36":"Bas-Rhin",
    "37":"Bas-Rhin",
    "38":"Bas-Rhin",
    "39":"Bas-Rhin",
    "40":"Bas-Rhin",
    "41":"Bas-Rhin",
    "42":"Bas-Rhin",
    "43":"Bas-Rhin",
    "44":"Bas-Rhin",
    "45":"Bas-Rhin",
    "46":"Bas-Rhin",
    "47":"Bas-Rhin",
    "48":"Bas-Rhin",
    "49":"Bas-Rhin",
    "50":"Bas-Rhin",
    "51":"Bas-Rhin",
    "52":"Bas-Rhin",
    "53":"Bas-Rhin",
    "54":"Bas-Rhin",
    "55":"Bas-Rhin",
    "56":"Bas-Rhin",
    "57":"Bas-Rhin",
    "58":"Bas-Rhin",
    "59":"Bas-Rhin",
    "60":"Bas-Rhin",
    "61":"Bas-Rhin",
    "62":"Bas-Rhin",
    "63":"Bas-Rhin",
    "64":"Bas-Rhin",
    "65":"Bas-Rhin",
    "66":"Bas-Rhin",
    "67":"Bas-Rhin",
    "68":"Bas-Rhin",
    "69":"Bas-Rhin",
    "70":"Bas-Rhin",
    "71":"Bas-Rhin",
    "72":"Bas-Rhin",
    "73":"Bas-Rhin",
    "74":"Bas-Rhin",
    "75":"Bas-Rhin",
    "76":"Bas-Rhin",
    "77":"Bas-Rhin",
    "78":"Bas-Rhin",
    "79":"Bas-Rhin",
    "80":"Bas-Rhin",
    "81":"Bas-Rhin",
    "82":"Bas-Rhin",
    "83":"Bas-Rhin",
    "84":"Bas-Rhin",
    "85":"Bas-Rhin",
    "86":"Bas-Rhin",
    "87":"Bas-Rhin",
    "88":"Bas-Rhin",
    "89":"Bas-Rhin",
    "90":"Bas-Rhin",
    "91":"Bas-Rhin",
    "92":"Bas-Rhin",
    "93":"Bas-Rhin",
    "94":"Bas-Rhin",
    "95":"Bas-Rhin",
    "96":"Bas-Rhin",
    "97":"Bas-Rhin",
    "98":"Bas-Rhin",
    "99":"Bas-Rhin"
  }
}