{
  "original_text":{
    "0":"я только щас понял, что макбук не отвечает на мои касания иногда из-за того, что он перегрелся",
    "1":"...и, возможно, ещё маленький озорной котейка.",
    "2":"Но на самом деле, для счастья мне нужен только здоровый сон...",
    "3":"Кажется, что для того, чтобы чувствовать себя счастливой мне не хватает романтики, прогулок, держась за руки, совместных путешествий, просмотров фильмов и поедания разнообразных вредные вкусностей, подарков и милых приятностей друг для друга...",
    "4":"@TYorkfromfandom а скорее всего так и будет",
    "5":"анон без негатива но ты ебнулся что ли он на этой \"встрече\" всадил племяннику меч в глаз РАДИ НЕЕ и вероятнее всего потому что хотел доказать ей что не предал ну вы чем книги то читаете еб вашу https:\/\/t.co\/SugNRJYQb9",
    "6":"да кто спорит я их обожаю просто забавно когда в ру фд у людей начинается паника из за одного срача https:\/\/t.co\/gqQqoTMUGe",
    "7":"Служба поддержки пользователей (FAQ). Вопросы и ответы по заказу чертежей, 3d моделей, рендеринга, проектирования и инжиниринговых услуг. https:\/\/t.co\/FD5rfthCo3 https:\/\/t.co\/XtMhfZUVe1",
    "8":"мне охуенно например (спасибо анон целую руки) https:\/\/t.co\/MgpgVzQV6T",
    "9":"Пульс когда заправила тяжёлое одеяло в пододеяльник https:\/\/t.co\/tIhmsV5D4I",
    "10":"В Минске °С, 738 мм р.с., облачно,  ветер с-в 5 м\/c. #minsk https:\/\/t.co\/xZtregSwMf",
    "11":"Папоротник ещё хорошо приклеиваются, приятно гладить, этот из летней поездки в окрестности Турова https:\/\/t.co\/suXIi7tQOI",
    "12":"Почему кошки любят грызть веник\n.\n✅ Подробнее: https:\/\/t.co\/A3ilIeVbpU https:\/\/t.co\/09KSy2Y3Ox",
    "13":"Ушла эпоха кукурузена.......🥲 https:\/\/t.co\/wDMNc63xsV",
    "14":"На свидании платит тот, кто рос в полной семье, где его любили и у него теперь нет каких-то обид и комплексов",
    "15":"@slowmomood А ещё дикий франт и вечный шельмец",
    "16":"@yapishukino А, так я привитый, норм",
    "17":"@ann_mahss @United_Charity @Klitschko @TatjanaKiel @rtlgroup @BoxSportMagazin Опять пропаганда доя детишек однополых связей??",
    "18":"@intyakova Она чудесна",
    "19":"Вы помните, когда зарегистрировались в Твиттере? Я помню! #МояГодовщинаВТвиттере https:\/\/t.co\/S6qJywBW4f",
    "20":"@ebnekare Тут шота оч ✨️",
    "21":"@nsgvlch Я когда-то знал, но забыл, потом потерял",
    "22":"@ship_everyone_ Без понятия вообще",
    "23":"@ezhoffuck Хз, тут лес везде\nСоциальный пакет",
    "24":"@dudejamb Я позвоню, они сами скинут)",
    "25":"@kamilla_karieva На шею нельзя тогда уж",
    "26":"@rdu1ya Я бежал от кринжа, но начал хромать, и он догнал меня",
    "27":"две совместные фотки за день пиздец мы где https:\/\/t.co\/C35Bs3jbf1",
    "28":"@nsgvlch Дуров, верни стену",
    "29":"@ezhoffuck Пакет надел и поехали",
    "30":"#Tales Of Wind# Отправляйтесь в путешествие и спешите навстречу приключениям вместе с друзьями! https:\/\/t.co\/yteQJCufp6",
    "31":"@yapishukino Эх🫂",
    "32":"#Tales Of Wind# Отправляйтесь в путешествие и спешите навстречу приключениям вместе с друзьями! https:\/\/t.co\/GSu71OLp7L",
    "33":"#Tales Of Wind# Отправляйтесь в путешествие и спешите навстречу приключениям вместе с друзьями! https:\/\/t.co\/9mtYBth8Ot",
    "34":"@intyakova Меньше чем от фразы: кинь нюдс",
    "35":"и тебе доброй ночи, Арсений https:\/\/t.co\/XFyXNoJ9kX",
    "36":"@dudejamb У похоронного бюро",
    "37":"Сопряжение доказательств нулевого знания - один из перспективных подходов. @moverxyz упорно работает над снижением затрат на проверку ZKP на цепочке за счет более длительной генерации доказательств вне цепочки. \n\n#Mover еще на один шаг ближе к межцепочному будущему!\n#aptos #LFM https:\/\/t.co\/s47fKvn1ZI",
    "38":"Еще и инета проводного нет заебись бля",
    "39":"Сука что то получилось но сборка фулл хуйня,кабельменеджмента 0 и я в душе не ебу как оно запустилось,+ комп с делеем включаться стал.... https:\/\/t.co\/6f2uRjFN7l",
    "40":"@lordraelag Если это так, то зачем извещать?",
    "41":"@erixon72 Минск",
    "42":"@aivanov1965 Не, я простую  самую)",
    "43":"@jus_juraev ЖДУ!",
    "44":"Фаза 3 продлится до 18 ноября 2022 года (UTC, полночь)!\n\nТестировать здесь 👉 https:\/\/t.co\/4KXCWEkHTv\n\nГайд здесь 👉 https:\/\/t.co\/JqpFivjkqS\n\nОбратная связь 👉 https:\/\/t.co\/VF4cknwd2r \n[3\/3]",
    "45":"Кроме того, было значительно улучшено отображение и обновление баланса кошелька, а также то, как пользователи получают уведомления о взаимодействии с мостом.\n\nPrivat Alph теперь доступен для #EarlyMovers, #ChampionMovers и #XMovers.\n\nПодробности ⬇️\n[2\/3]",
    "46":"🔥 Private Alpha открыта для 3й когорты! 🔥\nКоманда @moverxyz выразила благодарность тестерам 2й когорты за их отзывы, благодаря которым, улучшили многие важные элементы пользовательского интерфейса приложения Mover, сделав его намного проще и удобнее. ⬇️\n#mover #aptos #LFM\n[1\/3] https:\/\/t.co\/pF9hK8J9Il",
    "47":"@goDzhamba ХАХАХАХАХА",
    "48":"@LeCringeTotale Ты это в геймдэв скажи. Сексуализация женщин - фуфуфу. Нельзя. Тем временем: Сильверхенд, Кратос, Думгай)",
    "49":"@Vitalya_Lich @ru2ch Да один фиг. Техника же.",
    "50":"В это воскресенье в Минске будет проходить ещё один каддл, который организовала участница предыдущей обнимательной вечеринки. У меня не получится попасть, но могу поделиться контактами и анонсом, так как доверяю человеку.\n\nПо деньгам - 40 рублей. https:\/\/t.co\/HYnoEZagg6",
    "51":"@solovyovyshka Ёсць такі варыянт\n\nhttps:\/\/t.co\/uvMXIjHUn1",
    "52":"@Vitalya_Lich @ru2ch Увы, клава недешёвая. Да и может у неё актёрская игра не прокачана.",
    "53":"Реально https:\/\/t.co\/uWyUA63GR7",
    "54":"@idinahren0 Засчитано)",
    "55":"@Derbershto Эта битва была бы легендарной",
    "56":"День 512\nСходил на обрезной маникюр\nДоспал днём пару часов в обнимку\nВпопыхах работал и был чуток продуктивным\nВстретил подругу с поезда, делились новостями, ужинали, а потом общались с её подругой\nПомыл много посуды\nМонально поддержал Елизавету\nПочти лёг спать до 2ух ночи https:\/\/t.co\/McY6PnIhHd",
    "57":"@6__wendigo__6 @bw_smail Получается поели говна",
    "58":"@idinahren0 Не, ты первая)",
    "59":"Как правильно заряжать смартфон: ошибки, о которых стоит знать\n.\n✅ Подробнее: https:\/\/t.co\/D759oyrIhj https:\/\/t.co\/lBVipAk4In",
    "60":"Роскошная молодость, это когда можешь купить себе наколенник и стельки наилучшего качества 🤌",
    "61":"Научите ложиться спать не полтора часа…",
    "62":"хочецца лежать и плакать...",
    "63":"I'm at Беларусь https:\/\/t.co\/oLHW33wR5i https:\/\/t.co\/LwZ3IOR5h7",
    "64":"Простите, такое серьезно кто-то любит читать? https:\/\/t.co\/nfIuj9krlR",
    "65":"Вот бывают мышечные зажимы, а бывает млявость, дак вот, \nчто одно хуйня, что другое, как же всё зае...ло ...",
    "66":"@SinopticEsquire @gwint77 @arestovych Переходить на другую сторону?",
    "67":"@aravak ⚡️⚡️ Есть первая реакция🇵🇱: Варшава будет требовать введение в действия статьи 5 Североатлантического договора и требовать удара возмездия.",
    "68":"@LubaKach Хз она просто удобная\nПовезет - еще больше денег хапну\nНе повезет - просто получу свои же + 6% годовых за счет криптовалютного аналога доллара\nНу и в любой стране могу обналичить",
    "69":"@vdansergg @slepestok1 Это всё особенности языка",
    "70":"Посмотрели, как мировые и белорусские СМИ рассказали об упавших в Польше ракетах.\n\n«Если драки нельзя избежать, то надо бить первым».\n\nhttps:\/\/t.co\/8KZZmrf14o https:\/\/t.co\/KcLLk49ayx",
    "71":"@MGorashova @DASHUPROSHU Шаришь)",
    "72":"@Olkrusson крабовый салат у меня уже был\nпора делать оливье!",
    "73":"@vdansergg @slepestok1 Зе куин",
    "74":"Ладно меня вырубает поэтому идём отдыхать",
    "75":"@vdansergg @slepestok1 Эси диси",
    "76":"@optovoloknope Примерно так и написано",
    "77":"@nowintelegram Добже добже",
    "78":"@leni_kotik Ну интересно же как минимум.",
    "79":"@wed1qq В душе не ебу какой гений это бы подключил,но точно не я.... https:\/\/t.co\/7Jp4HEhIVx",
    "80":"@fai15s Хорошо, мам. хд",
    "81":"@takira_solache @yapishukino Странно только что подгорело от этого у стороннего человека.",
    "82":"@j_matuzova Уругвай. Про него вряд ли вспомнят, когда начнется",
    "83":"@takira_solache @yapishukino \"Вес только забыли спросить, что она ему дала\"\nА я и не говорил, что она ему дала. Это вы вообще к чему написали?\nЯ просто задал вопрос на твит.\nИначе зачем его вообще было писать? Чтобы все молча почитали и головой покивали? Если высказываешься публично, будь готов к реакции.",
    "84":"@aivanov1965 Сказали завтра привезут, а что популярные?",
    "85":"@darianoir Я её не хотела, после осьминога😁",
    "86":"@takira_solache @yapishukino \"Обоих всё устраивало\"\nВам то это откуда знать? Вы там явно свечку не держали",
    "87":"@withoutpyjamas красавец",
    "88":"во мне столько стремления, столько желания к развитию, и мне очень страшно думать о том, что-то кто-то близкий меня тормозит",
    "89":"@takira_solache @yapishukino А до неё чувак возможности себя мужиком почувствовать не имел? Можно было присесть на зону. Там мужики посуду моют и двор подметают. Почувствуешь себя мужиком абсолютно бесплатно.\nВот уж не знал, что за то чтобы себя почувствовать взрослым и любимым, нужно деньги отстёгивать.",
    "90":"@naumka_ Причём каждый месяц )))",
    "91":"Так, полтора часа я уже просрала",
    "92":"Польша повысила боеготовность некоторых воинских частей после сообщений о падении ракет.\n\nhttps:\/\/t.co\/DjTKVlpORl https:\/\/t.co\/2I0cjgkYLK",
    "93":"и я не досмотрела отель де луна но мне срочно нужен качественный фф по минсонам",
    "94":"Я сдаюсь,подключать кабели и собирать пк видимо не мое,и остаюсь я без компа до тех пор пока не найду кого то кто сможет помочь....",
    "95":"@slepestok1 Потрясно выглядишь кстати",
    "96":"@dread___fish @mirvla А если сравнивать с хабспотом?",
    "97":"@slepestok1 Дип пёрпл",
    "98":"@j_matuzova мой самый любимый мемасик эвер... уже много много лет :( https:\/\/t.co\/pv4dQwrx3f",
    "99":"Вроде уже научилась принимать комплименты, но все еще не понимаю, в чем тут восхищение😅 https:\/\/t.co\/9ia4kN9xPp"
  },
  "full_text":{
    "0":"I've only just realised that the macbook sometimes doesn't respond to my touch because it's overheating",
    "1":"...and perhaps also a mischievous little kitty.",
    "2":"But really, all I need for happiness is a healthy night's sleep...",
    "3":"It seems that to feel happy I miss romance, walking, holding hands, travelling together, watching films and eating all sorts of junk food, gifts and nice things for each other...",
    "4":"@TYorkfromfandom and it probably will",
    "5":"anon no negativity but are you out of your fucking mind he put a sword in his nephew's eye for HER and most likely because he wanted to prove to her that he didn't betray her, what the fuck are you reading books for? https:\/\/t.co\/SugNRJYQb9",
    "6":"Who's to say I love them, it's just funny how people panic in a ru fd because of a single scramble https:\/\/t.co\/gqQqoTMUGe",
    "7":"User support service (FAQ). Questions and answers on ordering drawings, 3d models, renderings, design and engineering services. https:\/\/t.co\/FD5rfthCo3 https:\/\/t.co\/XtMhfZUVe1",
    "8":"I fucking love it (thanks anon hand kisses) https:\/\/t.co\/MgpgVzQV6T",
    "9":"Pulse as she tucked the heavy blanket into the duvet cover https:\/\/t.co\/tIhmsV5D4I",
    "10":"In Minsk ° C, 738 mm r.s., cloudy, wind at c-in 5 m\/s. #minsk https:\/\/t.co\/xZtregSwMf",
    "11":"The fern still sticks well, it's nice to iron, this one from a summer trip to the area around Turow https:\/\/t.co\/suXIi7tQOI",
    "12":"Why cats like to chew the broom\n.\n✅ Read more: https:\/\/t.co\/A3ilIeVbpU https:\/\/t.co\/09KSy2Y3Ox",
    "13":"Gone is the age of corn.......🥲 https:\/\/t.co\/wDMNc63xsV",
    "14":"The person who pays the date is the one who grew up in a full family, where he was loved and does not now have any resentments and complexes",
    "15":"@slowmomood Also a wild dandy and a perpetual rascal",
    "16":"@yapishukino Ah, so I'm inoculated, OK",
    "17":"@ann_mahss @United_Charity @Klitschko @TatjanaKiel @rtlgroup @BoxSportMagazin Is it same-sex propaganda for kids again?",
    "18":"@intyakova She's wonderful",
    "19":"Do you remember when you registered on Twitter? I do! #MyAnniversaryTwitter https:\/\/t.co\/S6qJywBW4f",
    "20":"@ebnekare There's something very ✨️",
    "21":"@nsgvlch I once knew but forgot, then lost it",
    "22":"@ship_everyone_ No idea at all",
    "23":"@ezhoffuck Hz, there's forest everywhere\nSocial package",
    "24":"@dudejamb I'll call them, they'll send it themselves)",
    "25":"@kamilla_karieva No neck then",
    "26":"@rdu1ya I was running from the cringe but started limping and he caught up with me",
    "27":"two pictures of us together in one day, where the fuck are we https:\/\/t.co\/C35Bs3jbf1",
    "28":"@nsgvlch Durov, bring back the wall",
    "29":"@ezhoffuck Bag on and go",
    "30":"#Tales Of Wind# Embark on a journey and rush to adventure with your friends! https:\/\/t.co\/yteQJCufp6",
    "31":"@yapishukino Eh🫂",
    "32":"#Tales Of Wind# Embark on a journey and rush to adventure with your friends! https:\/\/t.co\/GSu71OLp7L",
    "33":"#Tales Of Wind# Embark on a journey and rush to adventure with your friends! https:\/\/t.co\/9mtYBth8Ot",
    "34":"@intyakova Less than from the phrase: throw nudes",
    "35":"Good night to you too, Arseniy https:\/\/t.co\/XFyXNoJ9kX",
    "36":"@dudejamb By the funeral home",
    "37":"Zero-knowledge proof pairing is one promising approach. @moverxyz is working hard to reduce the cost of on-chain ZKP verification by generating proofs off-chain for longer.\n\n#Mover is one step closer to an inter-chain future!\n#aptos #LFM https:\/\/t.co\/s47fKvn1ZI",
    "38":"There's no fucking wired internet, either.",
    "39":"Bitch it worked, but the build is full of shit, cable management is 0 and I don't fucking know how it started + the computer with the deletion turned on.... https:\/\/t.co\/6f2uRjFN7l",
    "40":"@lordraelag If so, why give notice?",
    "41":"@erixon72 Minsk",
    "42":"@aivanov1965 No, I'm a simple one.)",
    "43":"@jus_juraev WAITING!",
    "44":"Phase 3 will run until 18 November 2022 (UTC, midnight)!\n\nTest here 👉 https:\/\/t.co\/4KXCWEkHTv\n\nGuide here 👉 https:\/\/t.co\/JqpFivjkqS\n\nFeedback 👉 https:\/\/t.co\/VF4cknwd2r\n[3\/3]",
    "45":"In addition, the display and update of the wallet balance has been significantly improved, as well as the way users receive notifications about bridge interactions.\n\nPrivat Alph is now available for #EarlyMovers, #ChampionMovers and #XMovers.\n\nDetails ⬇️\n[2\/3]",
    "46":"🔥 Private Alpha is open for the 3rd cohort! 🔥\nThe @moverxyz team thanked the 2nd cohort testers for their feedback, which improved many important elements of the Mover app user interface, making it much easier and more convenient. ⬇️\n#mover #aptos #LFM\n[1\/3] https:\/\/t.co\/pF9hK8J9Il",
    "47":"@goDzhamba HAHAHAHAHAHAHA",
    "48":"@LeCringeTotale You say that in gamedev. The sexualisation of women is fufu. You can't. Meanwhile: Silverhand, Kratos, Dumgai)",
    "49":"@Vitalya_Lich @ru2ch Whatever.",
    "50":"There will be another cadle in Minsk this Sunday, organised by a member of the previous hugging party. I won't be able to make it, but I can share the contacts and the announcement, as I trust the person.\n\nThe cost is 40 rubles. https:\/\/t.co\/HYnoEZagg6",
    "51":"@solovyovyshka This is an option\n\nhttps:\/\/t.co\/uvMXIjHUn1",
    "52":"@Vitalya_Lich @ru2ch Alas, the keyboard isn't cheap. Yeah, and maybe her acting isn't up to snuff.",
    "53":"Really https:\/\/t.co\/uWyUA63GR7",
    "54":"@idinahren0 Scored)",
    "55":"@Derbershto This battle would be legendary",
    "56":"Day 512\nHad a trim manicure\nHad a couple of hours of cuddle time in the afternoon.\n♪ Worked in a hurry and was a little productive ♪\nMet a friend from the train, shared the news, had dinner and then chatted with her friend\nDid a lot of dishes.\nMentally supported Elisabeth.\nAlmost went to bed before 2am https:\/\/t.co\/McY6PnIhHd",
    "57":"@6__wendigo__6 @bw_smail Turns out they ate shit",
    "58":"@idinahren0 Nah, you first)",
    "59":"How to charge your smartphone correctly: mistakes to be aware of\n.\n✅ Read more: https:\/\/t.co\/D759oyrIhj https:\/\/t.co\/lBVipAk4In",
    "60":"Luxury youth is when you can buy yourself a kneecap and insoles of the best quality 🤌",
    "61":"Teach you how to go to bed not for an hour and a half...",
    "62":"I want to lie down and cry...",
    "63":"I'm at Belarus https:\/\/t.co\/oLHW33wR5i https:\/\/t.co\/LwZ3IOR5h7",
    "64":"I'm sorry, is this seriously the kind of thing anyone likes to read? https:\/\/t.co\/nfIuj9krlR",
    "65":"There's muscle tightness and there's sissiness, so there's this,\none or the other is fucked up, it's all fucked up...",
    "66":"@SinopticEsquire @gwint77 @arestovych Switch sides?",
    "67":"@aravak ⚡️⚡️ There is a first reaction🇵: Warsaw will demand that Article 5 of the North Atlantic Treaty be brought into force and demand a retaliatory strike.",
    "68":"@LubaKach I don't know, it's just handy.\nIf I'm lucky, I'll get more money.\nUnlucky, I get my own + 6% p.a. from cryptocurrency counterpart of dollar.\nAnd I can cash it out in any country.",
    "69":"@vdansergg @slepestok1 It's all features of the language",
    "70":"We saw how the world and Belarusian media reported on the rockets that had fallen in Poland.\n\n\"If a fight can't be avoided, you have to hit first\".\n\nhttps:\/\/t.co\/8KZZmrf14o https:\/\/t.co\/KcLLk49ayx",
    "71":"@MGorashova @DASHUPROSHU Sharysh)",
    "72":"@Olkrusson I already had the crab salad\ntime to make olivier!",
    "73":"@vdansergg @slepestok1 Ze queen",
    "74":"OK, I'm passing out, so let's go and rest.",
    "75":"@vdansergg @slepestok1 Esi disi",
    "76":"@optovoloknope This is what it says",
    "77":"@nowintelegram Dobrze dobje dobje",
    "78":"@leni_kotik Well, it's interesting to say the least.",
    "79":"@wed1qqq At heart I don't fucking know what genius would plug this, but certainly not me.... https:\/\/t.co\/7Jp4HEhIVx",
    "80":"@fai15s Okay, mum. xd",
    "81":"@takira_solache @yapishukino It's only strange that an outsider got burned by this.",
    "82":"@j_matuzova Uruguay. Unlikely to be remembered when it starts",
    "83":"@takira_solache @yapishukino \"Weight just forgot to ask what she gave him.\"\nI didn't say she gave it to him. What was your point anyway?\nI was just asking a question on the tweet.\nWhy else would you have written it in the first place? For everyone to silently read it and nod their heads? If you speak out publicly, be prepared for reactions.",
    "84":"@aivanov1965 They said they would deliver tomorrow, what's popular?",
    "85":"@darianoir I didn't want her, after octopus😁",
    "86":"@takira_solache @yapishukino \"Both were happy.\"\nHow would you know that? You weren't there to hold a candle to it.",
    "87":"@withoutpyjamas handsome",
    "88":"I have so much drive, so much desire to develop, and I shudder to think that someone close to me is holding me back",
    "89":"@takira_solache @yapishukino Didn't the dude have a chance to feel like a man before her? You could have sat down in the zone. Men there wash dishes and sweep the yard. Make you feel like a man for free.\nI didn't know you had to pay money to feel grown up and loved.",
    "90":"@naumka_ Every month )))",
    "91":"OK, I've already wasted an hour and a half",
    "92":"Poland has raised the readiness of some military units after reports of falling rockets.\n\nhttps:\/\/t.co\/DjTKVlpORl https:\/\/t.co\/2I0cjgkYLK",
    "93":"and i haven't finished watching hotel de luna but i urgently need some quality minsons ff",
    "94":"I give up, cabling and assembling a pc is probably not my thing, so I'm left without a computer until I find someone who can help....",
    "95":"@slepestok1 You look amazing by the way",
    "96":"@dread___fish @mirvla And if you compare it to hubspot?",
    "97":"@slepestok1 Deep Purple",
    "98":"@j_matuzova my all time favourite Ever meme... for many years now :( https:\/\/t.co\/pv4dQwrx3f",
    "99":"I think I've learned to accept compliments, but I still don't understand the admiration😅 https:\/\/t.co\/9ia4kN9xPp"
  },
  "date":{
    "0":1668559517000,
    "1":1668559512000,
    "2":1668559460000,
    "3":1668559409000,
    "4":1668559366000,
    "5":1668558730000,
    "6":1668558455000,
    "7":1668558436000,
    "8":1668558313000,
    "9":1668558238000,
    "10":1668557403000,
    "11":1668557207000,
    "12":1668556804000,
    "13":1668556505000,
    "14":1668556171000,
    "15":1668556064000,
    "16":1668555830000,
    "17":1668555353000,
    "18":1668555184000,
    "19":1668555180000,
    "20":1668555137000,
    "21":1668554909000,
    "22":1668554836000,
    "23":1668554829000,
    "24":1668554774000,
    "25":1668554744000,
    "26":1668554705000,
    "27":1668554690000,
    "28":1668554649000,
    "29":1668554621000,
    "30":1668554556000,
    "31":1668554549000,
    "32":1668554545000,
    "33":1668554535000,
    "34":1668554513000,
    "35":1668554451000,
    "36":1668554442000,
    "37":1668554415000,
    "38":1668554389000,
    "39":1668554288000,
    "40":1668554279000,
    "41":1668554162000,
    "42":1668554149000,
    "43":1668554136000,
    "44":1668554131000,
    "45":1668554131000,
    "46":1668554130000,
    "47":1668554128000,
    "48":1668554054000,
    "49":1668553938000,
    "50":1668553920000,
    "51":1668553874000,
    "52":1668553803000,
    "53":1668553780000,
    "54":1668553765000,
    "55":1668553745000,
    "56":1668553708000,
    "57":1668553665000,
    "58":1668553648000,
    "59":1668553206000,
    "60":1668553124000,
    "61":1668552979000,
    "62":1668552952000,
    "63":1668552894000,
    "64":1668552781000,
    "65":1668552734000,
    "66":1668552483000,
    "67":1668552478000,
    "68":1668552416000,
    "69":1668552358000,
    "70":1668552303000,
    "71":1668552252000,
    "72":1668552245000,
    "73":1668552197000,
    "74":1668552070000,
    "75":1668551961000,
    "76":1668551874000,
    "77":1668551862000,
    "78":1668551809000,
    "79":1668551755000,
    "80":1668551713000,
    "81":1668551692000,
    "82":1668551656000,
    "83":1668551654000,
    "84":1668551653000,
    "85":1668551617000,
    "86":1668551600000,
    "87":1668551503000,
    "88":1668551492000,
    "89":1668551486000,
    "90":1668551440000,
    "91":1668551329000,
    "92":1668551295000,
    "93":1668551288000,
    "94":1668551285000,
    "95":1668551193000,
    "96":1668551160000,
    "97":1668551102000,
    "98":1668551065000,
    "99":1668550995000
  },
  "polarity":{
    "0":0.0,
    "1":-0.1875,
    "2":0.4666666667,
    "3":0.425,
    "4":0.0,
    "5":-0.125,
    "6":0.2261904762,
    "7":0.0,
    "8":0.35,
    "9":-0.2,
    "10":0.0,
    "11":0.6,
    "12":0.5,
    "13":0.0,
    "14":0.525,
    "15":0.1,
    "16":0.5,
    "17":-0.1,
    "18":1.0,
    "19":0.0,
    "20":0.2,
    "21":0.0,
    "22":0.0,
    "23":0.0333333333,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.4,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.1666666667,
    "35":0.7,
    "36":0.0,
    "37":-0.0305555556,
    "38":0.3,
    "39":-0.15,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.3875,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.1666666667,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.0,
    "55":1.0,
    "56":-0.14375,
    "57":-0.2,
    "58":0.25,
    "59":0.375,
    "60":1.0,
    "61":-0.1666666667,
    "62":-0.1555555556,
    "63":0.0,
    "64":-0.0777777778,
    "65":-0.4416666667,
    "66":0.0,
    "67":0.25,
    "68":0.5083333333,
    "69":0.0,
    "70":0.25,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":-0.3535714286,
    "80":0.5,
    "81":-0.025,
    "82":-0.5,
    "83":0.0833333333,
    "84":0.6,
    "85":0.0,
    "86":0.8,
    "87":0.5,
    "88":0.1333333333,
    "89":0.3148148148,
    "90":0.0,
    "91":0.0444444444,
    "92":-0.1,
    "93":0.0,
    "94":0.0,
    "95":0.6,
    "96":0.0,
    "97":0.0,
    "98":-0.125,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1104090608,
    "1":0.1104090608,
    "2":0.1104090608,
    "3":0.1104090608,
    "4":0.1104090608,
    "5":0.1104090608,
    "6":0.1104090608,
    "7":0.1104090608,
    "8":0.1104090608,
    "9":0.1104090608,
    "10":0.1104090608,
    "11":0.1104090608,
    "12":0.1104090608,
    "13":0.1104090608,
    "14":0.1104090608,
    "15":0.1104090608,
    "16":0.1104090608,
    "17":0.1104090608,
    "18":0.1104090608,
    "19":0.1104090608,
    "20":0.1104090608,
    "21":0.1104090608,
    "22":0.1104090608,
    "23":0.1104090608,
    "24":0.1104090608,
    "25":0.1104090608,
    "26":0.1104090608,
    "27":0.1104090608,
    "28":0.1104090608,
    "29":0.1104090608,
    "30":0.1104090608,
    "31":0.1104090608,
    "32":0.1104090608,
    "33":0.1104090608,
    "34":0.1104090608,
    "35":0.1104090608,
    "36":0.1104090608,
    "37":0.1104090608,
    "38":0.1104090608,
    "39":0.1104090608,
    "40":0.1104090608,
    "41":0.1104090608,
    "42":0.1104090608,
    "43":0.1104090608,
    "44":0.1104090608,
    "45":0.1104090608,
    "46":0.1104090608,
    "47":0.1104090608,
    "48":0.1104090608,
    "49":0.1104090608,
    "50":0.1104090608,
    "51":0.1104090608,
    "52":0.1104090608,
    "53":0.1104090608,
    "54":0.1104090608,
    "55":0.1104090608,
    "56":0.1104090608,
    "57":0.1104090608,
    "58":0.1104090608,
    "59":0.1104090608,
    "60":0.1104090608,
    "61":0.1104090608,
    "62":0.1104090608,
    "63":0.1104090608,
    "64":0.1104090608,
    "65":0.1104090608,
    "66":0.1104090608,
    "67":0.1104090608,
    "68":0.1104090608,
    "69":0.1104090608,
    "70":0.1104090608,
    "71":0.1104090608,
    "72":0.1104090608,
    "73":0.1104090608,
    "74":0.1104090608,
    "75":0.1104090608,
    "76":0.1104090608,
    "77":0.1104090608,
    "78":0.1104090608,
    "79":0.1104090608,
    "80":0.1104090608,
    "81":0.1104090608,
    "82":0.1104090608,
    "83":0.1104090608,
    "84":0.1104090608,
    "85":0.1104090608,
    "86":0.1104090608,
    "87":0.1104090608,
    "88":0.1104090608,
    "89":0.1104090608,
    "90":0.1104090608,
    "91":0.1104090608,
    "92":0.1104090608,
    "93":0.1104090608,
    "94":0.1104090608,
    "95":0.1104090608,
    "96":0.1104090608,
    "97":0.1104090608,
    "98":0.1104090608,
    "99":0.1104090608
  },
  "subjectivity":{
    "0":1.0,
    "1":0.5,
    "2":0.3,
    "3":0.7916666667,
    "4":0.0,
    "5":0.725,
    "6":0.6047619048,
    "7":0.0,
    "8":0.4,
    "9":0.5,
    "10":0.0,
    "11":1.0,
    "12":0.5,
    "13":0.0,
    "14":0.675,
    "15":0.4,
    "16":0.5,
    "17":0.1,
    "18":1.0,
    "19":0.0,
    "20":0.3,
    "21":0.0,
    "22":0.0,
    "23":0.0666666667,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.6,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0666666667,
    "35":0.6,
    "36":0.0,
    "37":0.3888888889,
    "38":0.8,
    "39":0.7166666667,
    "40":0.0,
    "41":0.0,
    "42":0.3571428571,
    "43":0.0,
    "44":0.0,
    "45":0.6375,
    "46":0.384375,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.3958333333,
    "51":0.0,
    "52":0.5666666667,
    "53":0.2,
    "54":0.0,
    "55":1.0,
    "56":0.35,
    "57":0.8,
    "58":0.3333333333,
    "59":0.375,
    "60":0.3,
    "61":0.1666666667,
    "62":0.2888888889,
    "63":0.0,
    "64":0.8555555556,
    "65":0.5916666667,
    "66":0.0,
    "67":0.3333333333,
    "68":0.8083333333,
    "69":0.0,
    "70":0.3333333333,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.45,
    "79":0.6857142857,
    "80":0.5,
    "81":0.575,
    "82":0.5,
    "83":0.1666666667,
    "84":0.9,
    "85":0.0,
    "86":1.0,
    "87":1.0,
    "88":0.1333333333,
    "89":0.6296296296,
    "90":0.0,
    "91":0.2222222222,
    "92":0.1,
    "93":0.0,
    "94":0.0,
    "95":0.9,
    "96":0.0,
    "97":0.4,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3102551257,
    "1":0.3102551257,
    "2":0.3102551257,
    "3":0.3102551257,
    "4":0.3102551257,
    "5":0.3102551257,
    "6":0.3102551257,
    "7":0.3102551257,
    "8":0.3102551257,
    "9":0.3102551257,
    "10":0.3102551257,
    "11":0.3102551257,
    "12":0.3102551257,
    "13":0.3102551257,
    "14":0.3102551257,
    "15":0.3102551257,
    "16":0.3102551257,
    "17":0.3102551257,
    "18":0.3102551257,
    "19":0.3102551257,
    "20":0.3102551257,
    "21":0.3102551257,
    "22":0.3102551257,
    "23":0.3102551257,
    "24":0.3102551257,
    "25":0.3102551257,
    "26":0.3102551257,
    "27":0.3102551257,
    "28":0.3102551257,
    "29":0.3102551257,
    "30":0.3102551257,
    "31":0.3102551257,
    "32":0.3102551257,
    "33":0.3102551257,
    "34":0.3102551257,
    "35":0.3102551257,
    "36":0.3102551257,
    "37":0.3102551257,
    "38":0.3102551257,
    "39":0.3102551257,
    "40":0.3102551257,
    "41":0.3102551257,
    "42":0.3102551257,
    "43":0.3102551257,
    "44":0.3102551257,
    "45":0.3102551257,
    "46":0.3102551257,
    "47":0.3102551257,
    "48":0.3102551257,
    "49":0.3102551257,
    "50":0.3102551257,
    "51":0.3102551257,
    "52":0.3102551257,
    "53":0.3102551257,
    "54":0.3102551257,
    "55":0.3102551257,
    "56":0.3102551257,
    "57":0.3102551257,
    "58":0.3102551257,
    "59":0.3102551257,
    "60":0.3102551257,
    "61":0.3102551257,
    "62":0.3102551257,
    "63":0.3102551257,
    "64":0.3102551257,
    "65":0.3102551257,
    "66":0.3102551257,
    "67":0.3102551257,
    "68":0.3102551257,
    "69":0.3102551257,
    "70":0.3102551257,
    "71":0.3102551257,
    "72":0.3102551257,
    "73":0.3102551257,
    "74":0.3102551257,
    "75":0.3102551257,
    "76":0.3102551257,
    "77":0.3102551257,
    "78":0.3102551257,
    "79":0.3102551257,
    "80":0.3102551257,
    "81":0.3102551257,
    "82":0.3102551257,
    "83":0.3102551257,
    "84":0.3102551257,
    "85":0.3102551257,
    "86":0.3102551257,
    "87":0.3102551257,
    "88":0.3102551257,
    "89":0.3102551257,
    "90":0.3102551257,
    "91":0.3102551257,
    "92":0.3102551257,
    "93":0.3102551257,
    "94":0.3102551257,
    "95":0.3102551257,
    "96":0.3102551257,
    "97":0.3102551257,
    "98":0.3102551257,
    "99":0.3102551257
  },
  "screen_name":{
    "0":"ontosheg",
    "1":"nagami_wst",
    "2":"nagami_wst",
    "3":"nagami_wst",
    "4":"misssexdie03",
    "5":"deitiesandkings",
    "6":"deitiesandkings",
    "7":"ing_konstructor",
    "8":"deitiesandkings",
    "9":"kukabaraizbara",
    "10":"meteo_by",
    "11":"kukabaraizbara",
    "12":"BelnovostiBy",
    "13":"shviidii25",
    "14":"pasha_hsb",
    "15":"dushniiila",
    "16":"dushniiila",
    "17":"oksanaalex21",
    "18":"dushniiila",
    "19":"_neo3001_",
    "20":"darvin_darnel",
    "21":"dushniiila",
    "22":"anya_xiu",
    "23":"dushniiila",
    "24":"dushniiila",
    "25":"dushniiila",
    "26":"dushniiila",
    "27":"schedar_ar",
    "28":"dushniiila",
    "29":"dushniiila",
    "30":"paulina96710",
    "31":"dushniiila",
    "32":"paulina96710",
    "33":"paulina96710",
    "34":"dushniiila",
    "35":"schedar_ar",
    "36":"dushniiila",
    "37":"d_karpushkin",
    "38":"shviidii25",
    "39":"shviidii25",
    "40":"E_not13",
    "41":"shviidii25",
    "42":"nashtiajoje",
    "43":"catriowa",
    "44":"d_karpushkin",
    "45":"d_karpushkin",
    "46":"d_karpushkin",
    "47":"catriowa",
    "48":"Knyaje_Satalin",
    "49":"Knyaje_Satalin",
    "50":"Hug_murster",
    "51":"glepeyko",
    "52":"Knyaje_Satalin",
    "53":"kukabaraizbara",
    "54":"dushniiila",
    "55":"dushniiila",
    "56":"Hug_murster",
    "57":"MaximSolad",
    "58":"dushniiila",
    "59":"BelnovostiBy",
    "60":"Chai_nnada",
    "61":"A_DarkWanderer",
    "62":"ontosheg",
    "63":"belarusolega",
    "64":"Harry_Stylese_",
    "65":"ontosheg",
    "66":"SlutskGorod",
    "67":"vim2077",
    "68":"ijustseeblood",
    "69":"dushniiila",
    "70":"zerkalo_io",
    "71":"dushniiila",
    "72":"pikriz",
    "73":"dushniiila",
    "74":"nothing_twt_",
    "75":"dushniiila",
    "76":"kukabaraizbara",
    "77":"dushniiila",
    "78":"h_m_o_there",
    "79":"shviidii25",
    "80":"cold_embodiment",
    "81":"Lexa_Zmey",
    "82":"Veterrr",
    "83":"Lexa_Zmey",
    "84":"nashtiajoje",
    "85":"nashtiajoje",
    "86":"Lexa_Zmey",
    "87":"ontosheg",
    "88":"anstzhkva",
    "89":"Lexa_Zmey",
    "90":"kukabaraizbara",
    "91":"nymphe_desbois",
    "92":"zerkalo_io",
    "93":"holyriie",
    "94":"shviidii25",
    "95":"dushniiila",
    "96":"konnpedalny",
    "97":"dushniiila",
    "98":"hidden_demon",
    "99":"Pluskin"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":4,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":1,
    "25":0,
    "26":3,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":8,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":1,
    "76":1,
    "77":2,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":9,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Belarus",
    "1":"Belarus",
    "2":"Belarus",
    "3":"Belarus",
    "4":"Belarus",
    "5":"Belarus",
    "6":"Belarus",
    "7":"Belarus",
    "8":"Belarus",
    "9":"Belarus",
    "10":"Belarus",
    "11":"Belarus",
    "12":"Belarus",
    "13":"Belarus",
    "14":"Belarus",
    "15":"Belarus",
    "16":"Belarus",
    "17":"Belarus",
    "18":"Belarus",
    "19":"Belarus",
    "20":"Belarus",
    "21":"Belarus",
    "22":"Belarus",
    "23":"Belarus",
    "24":"Belarus",
    "25":"Belarus",
    "26":"Belarus",
    "27":"Belarus",
    "28":"Belarus",
    "29":"Belarus",
    "30":"Belarus",
    "31":"Belarus",
    "32":"Belarus",
    "33":"Belarus",
    "34":"Belarus",
    "35":"Belarus",
    "36":"Belarus",
    "37":"Belarus",
    "38":"Belarus",
    "39":"Belarus",
    "40":"Belarus",
    "41":"Belarus",
    "42":"Belarus",
    "43":"Belarus",
    "44":"Belarus",
    "45":"Belarus",
    "46":"Belarus",
    "47":"Belarus",
    "48":"Belarus",
    "49":"Belarus",
    "50":"Belarus",
    "51":"Belarus",
    "52":"Belarus",
    "53":"Belarus",
    "54":"Belarus",
    "55":"Belarus",
    "56":"Belarus",
    "57":"Belarus",
    "58":"Belarus",
    "59":"Belarus",
    "60":"Belarus",
    "61":"Belarus",
    "62":"Belarus",
    "63":"Belarus",
    "64":"Belarus",
    "65":"Belarus",
    "66":"Belarus",
    "67":"Belarus",
    "68":"Belarus",
    "69":"Belarus",
    "70":"Belarus",
    "71":"Belarus",
    "72":"Belarus",
    "73":"Belarus",
    "74":"Belarus",
    "75":"Belarus",
    "76":"Belarus",
    "77":"Belarus",
    "78":"Belarus",
    "79":"Belarus",
    "80":"Belarus",
    "81":"Belarus",
    "82":"Belarus",
    "83":"Belarus",
    "84":"Belarus",
    "85":"Belarus",
    "86":"Belarus",
    "87":"Belarus",
    "88":"Belarus",
    "89":"Belarus",
    "90":"Belarus",
    "91":"Belarus",
    "92":"Belarus",
    "93":"Belarus",
    "94":"Belarus",
    "95":"Belarus",
    "96":"Belarus",
    "97":"Belarus",
    "98":"Belarus",
    "99":"Belarus"
  },
  "iso_639":{
    "0":"ru",
    "1":"ru",
    "2":"ru",
    "3":"ru",
    "4":"ru",
    "5":"ru",
    "6":"ru",
    "7":"ru",
    "8":"ru",
    "9":"ru",
    "10":"ru",
    "11":"ru",
    "12":"ru",
    "13":"ru",
    "14":"ru",
    "15":"ru",
    "16":"ru",
    "17":"ru",
    "18":"ru",
    "19":"ru",
    "20":"ru",
    "21":"ru",
    "22":"ru",
    "23":"ru",
    "24":"ru",
    "25":"ru",
    "26":"ru",
    "27":"ru",
    "28":"ru",
    "29":"ru",
    "30":"ru",
    "31":"ru",
    "32":"ru",
    "33":"ru",
    "34":"ru",
    "35":"ru",
    "36":"ru",
    "37":"ru",
    "38":"ru",
    "39":"ru",
    "40":"ru",
    "41":"ru",
    "42":"ru",
    "43":"ru",
    "44":"ru",
    "45":"ru",
    "46":"ru",
    "47":"ru",
    "48":"ru",
    "49":"ru",
    "50":"ru",
    "51":"ru",
    "52":"ru",
    "53":"ru",
    "54":"ru",
    "55":"ru",
    "56":"ru",
    "57":"ru",
    "58":"ru",
    "59":"ru",
    "60":"ru",
    "61":"ru",
    "62":"ru",
    "63":"ru",
    "64":"ru",
    "65":"ru",
    "66":"ru",
    "67":"ru",
    "68":"ru",
    "69":"ru",
    "70":"ru",
    "71":"ru",
    "72":"ru",
    "73":"ru",
    "74":"ru",
    "75":"ru",
    "76":"ru",
    "77":"ru",
    "78":"ru",
    "79":"ru",
    "80":"ru",
    "81":"ru",
    "82":"ru",
    "83":"ru",
    "84":"ru",
    "85":"ru",
    "86":"ru",
    "87":"ru",
    "88":"ru",
    "89":"ru",
    "90":"ru",
    "91":"ru",
    "92":"ru",
    "93":"ru",
    "94":"ru",
    "95":"ru",
    "96":"ru",
    "97":"ru",
    "98":"ru",
    "99":"ru"
  }
}