{
  "original_text":{
    "0":"Тъй като гледам Илънчо скоро ще преебе Twitter ... А аз тъкцо почнах да го ползвам активно. Все така става... Питайте myspace",
    "1":"Велико Търново:2879.392862318846",
    "2":"Пловдив:3470.768097826084",
    "3":"София:2697.498712165978",
    "4":"@RHadjikosev @krtanev И за теб толкова балони ,балони нека има ,защото сте некви дебили които не познават историята ,осакатени сте и ще берете “гъби “някой ден",
    "5":"@MnogoZle Оф, не че чичо Жечо има вид на ядрен физик, ама стринка Теменужка с фустите съвсем ме респектира... Винаги.",
    "6":"Липсва ми Стоян от компютърната зала, знаеше паролите за всички сървъри в 1.6, кодовете за Вайс Сити и ако беше на кеф, пускаше още 15 минути 👴",
    "7":"Всички лидери вече се изказаха за падналите бомби в Полша и изразиха солидарност с Полша. Нашите продължават да мълчат.... https:\/\/t.co\/Ej60keJUjL",
    "8":"@delian Споко. След обиколка в безлюдните степи на Мастодон, туристите се завръщат. 😂",
    "9":"Проблемът на хибридната война е същият като проблема на хибридният автомобил ,нищо не е това  което е ..В Полша паднаха 2 руски гилзи май..",
    "10":"New York Times са били поканили фараона от FTX за говорител на организирана от тях конференция. Тези са затънали до шия и са оплетени като свински черва. https:\/\/t.co\/qySBA7qOk2",
    "11":"Тва с ракетите в Полша ми е като сценарий на Марвел,дали няма паралелна вселена където руснаците са некви амеби а Зеленски е в Кремъл ,нали,нали",
    "12":"@InterStelala категория чак не, може да пишеш, че си с 1-2-3 животни и ти показва само тези, които приемат - и или са доста малки и\/или гнусни, или брутално скъпи\n\nразбира се, зависи и къде гледаш, не за първи път ми се случва..",
    "13":"@svetlinco Тва си в Marvel сценарий",
    "14":"@ventsibad Пак казвам ,желязен си бате",
    "15":"@krtanev Толкова много искахме да въоръжаваме Украйна ..а сега гъба..няма да е само една",
    "16":"@ventsibad Железен си бате",
    "17":"Лека. Дано не се събудим от гъба, нейде по света 🤷🏻‍♂️",
    "18":"@ludmilf Синият автомобил е в нарушение :)",
    "19":"@ventsibad Не разочароваш ли много хора тук с тази си позиция ,как така Русия не е нападнала целенасочено Полша,за да се започне една ядрена патаклама и всички да се успокоим за дълго ,много дълго време",
    "20":"Сетих се за още едни такива @BFU_1923 😉😎 https:\/\/t.co\/OvE43kwvS8",
    "21":"Да не ви одобряват, но това не ви вълнува... Аз наричам това Свобода https:\/\/t.co\/ALDIcOtrUP",
    "22":"@asengenov Президент и ДВАМА депутати- лидери на партии.",
    "23":"@chocolato Според мен все още няма драма. Пишете му Вие. После ще си проличи",
    "24":"Така или иначе войната чука на вратата, трябва да си заредим резервоарите догоре и да съберем куфари с неща първа необходимост. Скривалища в планината от контейнери са опция.",
    "25":"Да бъде https:\/\/t.co\/5YOyixF9w9",
    "26":"Междувременно https:\/\/t.co\/aDeXenFmDC",
    "27":"@takeonmenow Само бойко the great има пауър да прекъсва и трити тиливизий😡",
    "28":"@anastas_lazarov @Taralejblog Само една световна война ни трябва на всичката Мара втасала!",
    "29":"ква трета световна война, кво се случва ? \nЕдин ден ще излезна да си купя килим и да пия Gingerbread Latte",
    "30":"работата е следната, ако ми кажеш\n\n\"ама искам и ти да ме питаш въпроси\"\n\nдокато сме на date… ще знам, че си доникъде",
    "31":"Съгласен. https:\/\/t.co\/xTPp3ZKCuN",
    "32":"Тия пък да не видят нещо https:\/\/t.co\/lv4xMxDowa",
    "33":"@bozhobg Дали ще бъде прието от хартиената коалиция? Като решение, безспорно е добро.",
    "34":"Сметай пияните руснаци,дето обстрелват Лвов,са уцелили полско село. Време е да получат малко повече бой.",
    "35":"@FromBurgas @dzhigov И 11 дена по-голяма от мен 😂\nНаистина не вярвах, че ще роди, и до последно се надявах да са някакви слухове...",
    "36":"@micheldrugpat @n00bmaster24 Тя не е включена в цената наема, с нея скача на 650лв",
    "37":"@rdsjvl @Staiko9090 @PetrovaSnejina Да. Отдавна беше. Майката разиграваше цяла София няколко дни и от запис на охранителна камера я разкриха. Психично болна се оказа, изкара една година в болница и се върна на работа.",
    "38":"\"А понякога(ако си късметлия)в живота ти влиза едно куче и променя всичко.\" https:\/\/t.co\/KeEdbmQZPu",
    "39":"Оставих спомените. Да ги вземе вятъра.\nОставих сънищата във лилаво.\nОтидох си. Да спра да те очаквам.\nЗабравих само тебе да оставя.",
    "40":"По невнимание\nАз вече спрях да чакам. И си тръгнах.\nОставих си усмивките, сълзите,\nтетрадката със стихове, и хълма,\nпо който се изкачвах до звездите.\nОставих си любимата мелодия,\nи чашата с оранжевото цвете,\nоставих си Луната върху покрива,\nи всичките парченца от сърцето.",
    "41":"Две дечица обединиха народа за няколко дни.\nДве заблудени ракети успяха да ни разединят за броени минути.",
    "42":"@evakeinbock @vulkanoff е то не е до помнене, а до изграждане на знанието, че I got her back.",
    "43":"@suncho малко ти завиждам 🤗",
    "44":"В края на деня винаги има нещо, което си забравил да направиш или нещо, което си пропуснал да кажеш....\nИ утре е ден..\nСпокойна нощ!",
    "45":"@shiriru_bg Според мен и трите оператора са един дол дренки. Просто трябва да си търсиш правата и да ги гониш, иначе само ще ги въртиш в омагьосан кръг.\nP.S. Аз съм Мтел от 20 години.",
    "46":"Обяснявам на мама, че съм организирала нещата за 8ми декември и съм дремнала 4 часа \n“Браво мамче, виж колко много работа си свършила, много добре” питам я тва ся сарказъм ли беше и тя просто вика, че ще се чуем утре (:",
    "47":"@s_manchev Не казват и за емисиите",
    "48":"@ZelmaSchmi @EvelinaMolho Смятттай...",
    "49":"@BaiMarincho Много е добър,затва ходя при него. Сириец е ,затва си е кич,всеки път ми пуска една музика,ум да ти зайде 🤣🤣🤣",
    "50":"@AlexMileva @dzhigov Аз им казвам „чарът ти е в мълчанието“ 😌",
    "51":"@BajMihal къде па ти, стой мирен :) иначе да, взаимно!",
    "52":"@niki_todorov Бахти занемарената абонатна",
    "53":"@nicodile като да си го търси да го приключат бързо и в неговите очи геройски",
    "54":"Опорка 4: Ракетите са били останали в Херсон и Кенеди ги е изстрелял поради невнимание, докато си лафил с Данте…",
    "55":"Опорка 1: Ракетите са били останали в Херсон и украинците са ги изстреляли. \nОпорка 2: Ракетите са били останали в Херсон и нацистите са ги изстреляли. \nОпорка 3: Ракетите са били останали в Херсон и Бай Дън ги е изстрелял.",
    "56":"@if__fi @vulkanoff не знам, всеки път като загубя контрол и ни виждам след 10-15 години, как не си говорим и ми няма доверие. малко сме си само двете, и ако няма в хубави отношения, няма смисъл цялото нещо.",
    "57":"@shiriru_bg От 18 години нямам никакви проблеми с Мтел\/А1 и всичките им услуги. Преди тях започнах с Глобул и така паралелно двата оператора, не можех да реша от кой да се откажа, защото Глобул бяха на ниво във виртуалното обслужване. Решението дойде от самосебе си- бай, бай, Теленор.Здр.А1!",
    "58":"@nervnata Чувам, че последните напуснали може да се озоват в Герб",
    "59":"@AlexMileva На приключване на кочината.",
    "60":"Ако още един път ми се счупи колата тоя месец, ще трябва да си правя и аз Onlyfans... Приемете го като заплаха!😘",
    "61":"Наближава Коледа и как искам да получа тези коледни съобщения за мир, любов и щастие от хора, които не знаят дали съм жива или мъртва от януари насам.",
    "62":"@kristinapekova Важно е че върти ,има едни шушини които не въртят,тази явно е от скъпите 🙂",
    "63":"@vonegat Абе майтап, майтап ама наистина си е страшно ако се нагълта човек с това нещо, но пък живота ни би бил немислим без това смъртоносно съединение...факт!",
    "64":"@NickPanov Нене, още не се хваля 🤣 още ме е срам",
    "65":"@vatzkosauf И идва с леко подухване, а си тръгва с къщата и колата.🤣",
    "66":"@me4oslav Ей, Караславов! На една бира ли ще те победи?!",
    "67":"@marto_je @cocaracha Имаше, мисля, някакви настройки за тва… имах сходен проблем с евро и долари преди…",
    "68":"@ospam0x @Taralejblog Ще пратят армия на границата, още@повече оръжие на Украйна, изгонят дипломати, съборят памтници и тн. До чл 5 не мисля, че ще се стигне.",
    "69":"@nanagabynka Бой по ватенките. Пълномащабна ракетна по Мацква.",
    "70":"Все някога ще дойде ден, когато някой ще си пада по теб до полуда. Най-вероятно това ще е куче, ама каквото-такова.",
    "71":"@BgProfil Тая е гнил мозък. Смърди.",
    "72":"Искала да забрави бившите си. \nTо така се забравят три автобуса с 'ора...",
    "73":"@micheldrugpat И за спане има време 🙂",
    "74":"@diadianna_ Благоволила е да се обърне🙂",
    "75":"@ospam0x @Taralejblog Да, наясно съм, но все пак.. едва ли ще ескалират, освен ако Полша не го ползват като повод да ги подпукат.",
    "76":"@TPetkowwa Връзката му смърди, ама не смее да си признае и да вземе мерки.",
    "77":"- Мамо, татко скромен ли беше като по- млад?\n - Да, иначе ти щеше да си поне три години по- голям...",
    "78":"@AnaSino_n Нормална храна. Другото е грандиозна измама за лековерници. Дерат ви кожите суеверници.",
    "79":"@StilyanaPetkova Ами не. За мен си жестока, руса, красива, възпитана, и мила мацка с много як хотел...😘",
    "80":"@micheldrugpat Знаеш ли какво е хубаво\n🙂",
    "81":"@rali_niko @Taralejblog Вероятно са ги ремонтирали 9 месеца докат ги родят.",
    "82":"@diyan_dim @isavkov @Diana63696898 Сто про тая къде види украинско флагче на профили и бие блокове 😂",
    "83":"@marto_je @cocaracha Ааа ма ти имаш евро и франкове, харчиш евро и ти тегли от франковата?",
    "84":"Права сте, както винаги. Това е преднамерено убийство на мирни граждани. https:\/\/t.co\/Luzg1EzVcx",
    "85":"@Keola2020 Както винаги на място!",
    "86":"@marto_je @cocaracha Но мисля, че имаше и настройки…",
    "87":"@yurukov провери дали Пиротехника не са си променили сайта, че не намирам нищо ново:",
    "88":"ГЕРБ се опитват чрез циркове в НС да олайнявят “Зеленият преход” на Европа(и в частност на България)!\nИ това става в същия ден в който една от първите новини беше…мръсния въздух😡\nКоментарът е излишен!\n\nhttps:\/\/t.co\/ZkcHAWQHbP",
    "89":"Сан Ремо от снощи💙\nМоже да не ходя никъде, но има кой да ми изпраща🙏😆🤣\n#МиШеТо https:\/\/t.co\/RqKFqqy2TL",
    "90":"чак съм изненадана от адекватността на екипа на театъра. най-накрая интелектуалци с топки. https:\/\/t.co\/WLXZiKAwIo",
    "91":"@KusicKristin @Diana63696898 Чистокръвен ватник е нашият, да 😃",
    "92":"Ебаси майката… https:\/\/t.co\/qszkFdeKFN",
    "93":"@micheldrugpat И Хюндай и Ауди имам 😂",
    "94":"@MnogoZle Еййй бат'Жеко яко по телевизиите... гласят го за кмет на Бургас да знаеш 😉",
    "95":"\"Скандал, България трябва да затвори ТЕЦ-ове на въглища\". Уау, как ни изненада нещо, което знаем от 20 години.",
    "96":"Сестричката ми ни е снимала автомобилче на френските пощи😆🤣А тук още ходят хората с чантите\n:( https:\/\/t.co\/PMQxvCpcbD",
    "97":"@niki_todorov Е, промъкваш се към “старата” школа…",
    "98":"Малки лебеди... много са сладки. Още са сиви ❤ https:\/\/t.co\/egqPsdITfW",
    "99":"Карате се като роднини в коментарите!"
  },
  "full_text":{
    "0":"Because I see Illencho will soon take over Twitter ... And I just started to use it actively. It's getting so... Ask myspace",
    "1":"Велико Търново:2879.392862318846",
    "2":"Пловдив:3470.768097826084",
    "3":"София:2697.498712165978",
    "4":"@RHadjikosev @krtanev And for you so many balloons , balloons let there be , because you are some morons who do not know history , you are crippled and will pick \"mushrooms \"someday",
    "5":"@MnogoZle Uh, not that Uncle Zecho has the look of a nuclear physicist, but Uncle Temenuzhka with the fisticuffs quite respects me... Always.",
    "6":"I miss Stoyan from the computer room, he knew the passwords for all the servers in 1.6, the codes for Weiss City and if he was in the mood, he would play for another 15 minutes 👴",
    "7":"All leaders have already spoken out about the bombs that fell in Poland and expressed solidarity with Poland. Ours remain silent.... https:\/\/t.co\/Ej60keJUjL",
    "8":"@delian Spoko. After a tour in the deserted steppes of Mastodon, the tourists are back. 😂",
    "9":"The problem of hybrid warfare is the same as the problem of the hybrid car , nothing is what it is ..In Poland fell 2 Russian guillas in May..",
    "10":"The New York Times had invited Pharaoh from FTX to be a speaker at a conference they organized. Those are stuck up to their necks and entangled like pig intestines. https:\/\/t.co\/qySBA7qOk2",
    "11":"The missiles in Poland thing is like a Marvel scenario, isn't there a parallel universe where the Russians are amoebas and Zelensky is in the Kremlin, right?",
    "12":"@InterStelala category not quite, you can write that you're with 1-2-3 animals and it only shows you the ones that accept - and they're either pretty small and\/or gross or brutally expensive\n\nof course, it also depends where you're looking, not the first time it's happened to me..",
    "13":"@svetlinco You're in a Marvel scenario",
    "14":"@ventsibad Again I say , you are an iron father",
    "15":"@krtanev We wanted so much to arm Ukraine ..and now a sponge..it won't be just one",
    "16":"@ventsibad You're an iron daddy",
    "17":"Leka. Let's hope we don't wake up from a sponge, somewhere in the world 🤷🏻♂️",
    "18":"@ludmilf The blue car is in violation :)",
    "19":"@ventsibad Aren't you disappointing a lot of people here with that stance , how come Russia didn't attack Poland on purpose to start a nuclear stalemate and we all calm down for a long , long time",
    "20":"I thought of another one of these @BFU_1923 😉😎 https:\/\/t.co\/OvE43kwvS8",
    "21":"Yes they disapprove of you, but you don't care... I call that Freedom https:\/\/t.co\/ALDIcOtrUP",
    "22":"@asengenov President and TWO deputy party leaders.",
    "23":"@chocolato No drama yet in my opinion. You write to him. Then it will become clear",
    "24":"Either way war is knocking at the door, we need to fill our tanks to the top and pack our suitcases with essentials. Shelters in the mountains of containers are an option.",
    "25":"To be https:\/\/t.co\/5YOyixF9w9",
    "26":"Meanwhile https:\/\/t.co\/aDeXenFmDC",
    "27":"@takeonmenow Only boiko the great has the power to interrupt and triti tilivizii😡",
    "28":"@anastas_lazarov @Taralejblog All we need is a world war on all the Mara stagnant!",
    "29":"qua third world war, what's going on ?\nSomeday I'm gonna go out and buy a rug and drink a Gingerbread Latte",
    "30":"the job is this, if you tell me\n\n\"but I want you to ask me questions too\"\n\nwhile we're on a date... I'll know you're getting nowhere",
    "31":"Agreed. https:\/\/t.co\/xTPp3ZKCuN",
    "32":"You don't see anything https:\/\/t.co\/lv4xMxDowa",
    "33":"@bozhobg Will it be accepted by the paper coalition? As a solution, it's undeniably a good one.",
    "34":"The drunken Russians who shelled Lviv hit a Polish village. It's time they got a little more fight.",
    "35":"@FromBurgas @dzhigov And 11 days older than me 😂\nI really didn't believe she was going to give birth, and until the last minute I was hoping it was some rumours...",
    "36":"@micheldrugpat @n00bmaster24 It is not included in the rent, with it jumps to 650lv",
    "37":"@rdsjvl @Staiko9090 @PetrovaSnejina Yes. It was a long time ago. The mother was raping all over Sofia for a few days and a security camera footage revealed it. Mentally ill it turned out, spent a year in hospital and went back to work.",
    "38":"\"And sometimes(if you're lucky)a dog comes into your life and changes everything.\" https:\/\/t.co\/KeEdbmQZPu",
    "39":"I left the memories. Let the wind take them.\nI left the dreams in purple.\nI walked away. To stop waiting for you.\nI only left you behind.",
    "40":"Inadvertently\nI have already stopped waiting. And I left.\nI left the smiles, the tears,\nthe notebook of poems, and the hill,\nI climbed to the stars.\nI left my favorite melody,\nand the cup with the orange flower,\nI left the moon on the roof,\nand all the pieces of my heart.",
    "41":"Two little children united the people for a few days.\nTwo misguided missiles managed to disconnect us in a matter of minutes.",
    "42":"@evakeinbock @vulkanoff is it's not down to remembering but to building the knowledge that I got her back.",
    "43":"@suncho a little jealous of you 🤗",
    "44":"At the end of the day, there's always something you forgot to do or something you forgot to say....\nAnd tomorrow is the day..\nGood night!",
    "45":"@shiriru_bg In my opinion, all three operators are a bunch of jerks. You just have to look for your rights and chase them, otherwise you'll just spin them in a vicious circle.\nP.S.. I've been with Mtel for 20 years.",
    "46":"I explain to Mom that I organized things for December 8th and I took a 4 hour nap\n\"Well done mum, look how much work you've done, well done\" I ask her if that was sarcasm and she just shouts that we'll see you tomorrow (:",
    "47":"@s_manchev They don't say about the emissions either",
    "48":"@ZelmaSchmi @EvelinaMolho Smittay...",
    "49":"@BaiMarincho He is very good, that's why I go to him. He's Syrian , he's kitsch , he plays me the same music every time , your mind goes 🤣🤣🤣",
    "50":"@AlexMileva @dzhigov I tell them \"your charm is in your silence\" 😌",
    "51":"@BajMihal where are you, stay peaceful :) otherwise yes, mutual!",
    "52":"@niki_todorov Bahti the neglected subscriber",
    "53":"@nicodile as to his looking to wrap it up quickly and in his eyes heroically",
    "54":"Rebuttal 4: The missiles were left in Kherson and Kennedy inadvertently fired them while he was laffing with Dante...",
    "55":"Opp. 1: The missiles were left in Kherson and the Ukrainians fired them.\nOpp. 2: The rockets were left in Kherson and the Nazis fired them.\nRebuttal 3: The rockets were left in Kherson and Bai Dun fired them.",
    "56":"@if__fi @vulkanoff I don't know, every time I lose control and see us after 10-15 years, how we don't talk and I don't trust. we're just the two of us for a bit, and if we're not in a good relationship, there's no point to the whole thing.",
    "57":"@shiriru_bg For 18 years I have no problems with Mtel \/ A1 and all their services. Before them I started with Globul and so paralleled the two operators, I couldn't decide which one to give up because Globul were on par in virtual service. The decision came by itself- bye, bye, Telenor.",
    "58":"@nervnata I hear the last leavers may end up in Gerb",
    "59":"@AlexMileva At the close of the coop.",
    "60":"If my car breaks down one more time this month, I'll have to do my Onlyfans... Take it as a threat!😘",
    "61":"Christmas is coming up and how I wish I could get those Christmas messages of peace, love and happiness from people who don't know if I've been alive or dead since January.",
    "62":"@kristinapekova It is important that it spins, there are some shushins that do not spin, this one is obviously one of the expensive ones 🙂",
    "63":"@vonegat A joke, a joke, but it's really scary if you swallow this thing, but our lives would be unthinkable without this deadly compound...fact!",
    "64":"@NickPanov No, I'm not bragging yet 🤣 I'm still ashamed",
    "65":"@vatzkosauf And he comes with a slight sniff, and leaves with the house and the car.🤣",
    "66":"@me4oslav Hey, Karaslavov! A beer will beat you?!",
    "67":"@marto_je @cocaracha There were, I think, some settings for this... I had a similar problem with euros and dollars before...",
    "68":"@ospam0x @Taralejblog They will send army to the border, more@more arms to Ukraine, expel diplomats, tear down monuments, etc. I don't think it will come to Article 5.",
    "69":"@nanagabynka Fighting on the batting cages. Full scale missile on Matzka.",
    "70":"There will always come a day when someone will be crazy about you. Most likely it will be a dog, but whatever.",
    "71":"@BgProfil Taya is a rotten brain. Stinks.",
    "72":"She wanted to forget her exes.\nThat's how you forget three busloads of 'ora...",
    "73":"@micheldrugpat And there is time for sleep 🙂",
    "74":"@diadianna_ She was kind enough to turn around🙂",
    "75":"@ospam0x @Taralejblog Yes, I'm aware, but still.. unlikely to escalate unless Poland use it as an excuse to puff them.",
    "76":"@TPetkowwa His relationship stinks, but he doesn't dare admit it and take action.",
    "77":"- Mommy, was Daddy modest when he was younger?\n - Yeah, otherwise you'd be at least three years older...",
    "78":"@AnaSino_n Normal food. The other is a grand scam for the gullible. Skin you superstitious.",
    "79":"@StilyanaPetkova Well, no. To me you are a fierce, blonde, beautiful, well-mannered, and sweet chick with a very cool hotel...😘",
    "80":"@micheldrugpat You know what's nice\n🙂",
    "81":"@rali_niko @Taralejblog Probably had them repaired for 9 months until they were born.",
    "82":"@diyan_dim @isavkov @Diana63696898 Hundred pro taia where see Ukrainian flag on profiles and beats blocks 😂",
    "83":"@marto_je @cocaracha ah ma you have euros and francs, you spend euros and you withdraw from the franc?",
    "84":"You are right, as always. This is premeditated murder of civilians. https:\/\/t.co\/Luzg1EzVcx",
    "85":"@Keola2020 As always spot on!",
    "86":"@marto_je @cocaracha But I think there were also settings...",
    "87":"@yurukov check to see if Pyrotechnics have changed their site I can't find anything new:",
    "88":"GERB are trying through circuses in the National Assembly to whitewash the \"Green Transition\" of Europe (and Bulgaria in particular)!\nAnd this is happening on the same day that one of the first news was...dirty air😡\nComment is redundant!\n\nhttps:\/\/t.co\/ZkcHAWQHbP",
    "89":"San Remo from last night💙\nI may not be going anywhere, but there's someone to send me🙏😆🤣\n#MySheTo https:\/\/t.co\/RqKFqqy2TL",
    "90":"i'm surprised at the adequacy of the theatre team. finally intellectuals with balls. https:\/\/t.co\/WLXZiKAwIo",
    "91":"@KusicKristin @Diana63696898 A purebred gelding is ours, yes 😃",
    "92":"Fuck mother... https:\/\/t.co\/qszkFdeKFN",
    "93":"@micheldrugpat And Hyundai and Audi got 😂",
    "94":"@MnogoZle Hey bat'Zheko cool on TV... they vote him for mayor of Burgas you know 😉",
    "95":"\"Scandal, Bulgaria should close coal-fired power plants\". Wow, what a surprise for something we have known for 20 years.",
    "96":"My little sister took a picture of our car at the French post office😆🤣And here people still walk with their bags\n:( https:\/\/t.co\/PMQxvCpcbD",
    "97":"@niki_todorov Well, you're slipping into the \"old\" school...",
    "98":"Little swans... they are very cute. They are still grey ❤ https:\/\/t.co\/egqPsdITfW",
    "99":"You are fighting like relatives in the comments!"
  },
  "date":{
    "0":1668558764000,
    "1":1668558062000,
    "2":1668558062000,
    "3":1668558002000,
    "4":1668552844000,
    "5":1668552565000,
    "6":1668552329000,
    "7":1668550506000,
    "8":1668550191000,
    "9":1668549760000,
    "10":1668549740000,
    "11":1668549297000,
    "12":1668549171000,
    "13":1668548940000,
    "14":1668547518000,
    "15":1668547418000,
    "16":1668547227000,
    "17":1668547136000,
    "18":1668546968000,
    "19":1668546902000,
    "20":1668545938000,
    "21":1668545284000,
    "22":1668545191000,
    "23":1668545180000,
    "24":1668545029000,
    "25":1668544725000,
    "26":1668544682000,
    "27":1668544375000,
    "28":1668544224000,
    "29":1668544223000,
    "30":1668544072000,
    "31":1668543883000,
    "32":1668543840000,
    "33":1668543820000,
    "34":1668543795000,
    "35":1668543440000,
    "36":1668543174000,
    "37":1668542945000,
    "38":1668542535000,
    "39":1668542523000,
    "40":1668542521000,
    "41":1668542481000,
    "42":1668542470000,
    "43":1668542346000,
    "44":1668542328000,
    "45":1668542222000,
    "46":1668542047000,
    "47":1668541836000,
    "48":1668541818000,
    "49":1668541721000,
    "50":1668541561000,
    "51":1668541491000,
    "52":1668541421000,
    "53":1668541384000,
    "54":1668541362000,
    "55":1668541362000,
    "56":1668541266000,
    "57":1668541252000,
    "58":1668541223000,
    "59":1668541203000,
    "60":1668541145000,
    "61":1668540870000,
    "62":1668540339000,
    "63":1668540339000,
    "64":1668540141000,
    "65":1668540062000,
    "66":1668540018000,
    "67":1668539938000,
    "68":1668539853000,
    "69":1668539724000,
    "70":1668539692000,
    "71":1668539444000,
    "72":1668539394000,
    "73":1668539373000,
    "74":1668539354000,
    "75":1668539323000,
    "76":1668539300000,
    "77":1668539234000,
    "78":1668539233000,
    "79":1668539146000,
    "80":1668539104000,
    "81":1668539050000,
    "82":1668538955000,
    "83":1668538889000,
    "84":1668538705000,
    "85":1668538622000,
    "86":1668538562000,
    "87":1668538214000,
    "88":1668538115000,
    "89":1668538069000,
    "90":1668537570000,
    "91":1668537452000,
    "92":1668537415000,
    "93":1668537247000,
    "94":1668537088000,
    "95":1668536885000,
    "96":1668536867000,
    "97":1668536858000,
    "98":1668536792000,
    "99":1668536672000
  },
  "polarity":{
    "0":-0.1333333333,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.15,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1363636364,
    "11":0.1428571429,
    "12":-0.0416666667,
    "13":0.0,
    "14":0.0,
    "15":0.2,
    "16":0.0,
    "17":0.0,
    "18":0.25,
    "19":-0.1111111111,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.1,
    "24":0.5,
    "25":0.0,
    "26":0.0,
    "27":0.4,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.7,
    "34":0.15625,
    "35":0.1222222222,
    "36":0.0,
    "37":-0.17,
    "38":0.0,
    "39":-0.08,
    "40":0.1,
    "41":-0.19375,
    "42":0.0388888889,
    "43":-0.1875,
    "44":0.875,
    "45":-1.0,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":0.455,
    "50":0.0,
    "51":0.4375,
    "52":0.0,
    "53":0.3333333333,
    "54":0.0,
    "55":0.0,
    "56":0.45,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.1722222222,
    "61":0.275,
    "62":-0.0333333333,
    "63":-0.2666666667,
    "64":0.0,
    "65":-0.1666666667,
    "66":0.0,
    "67":0.0,
    "68":-0.1555555556,
    "69":0.35,
    "70":-0.0333333333,
    "71":-0.6,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":-0.1,
    "76":-0.25,
    "77":-0.0083333333,
    "78":0.175,
    "79":0.41375,
    "80":0.6,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.2857142857,
    "85":0.0,
    "86":0.0,
    "87":0.1363636364,
    "88":0.0016666667,
    "89":0.0,
    "90":0.05,
    "91":0.0,
    "92":-0.4,
    "93":0.0,
    "94":0.35,
    "95":0.1,
    "96":-0.3125,
    "97":0.0,
    "98":0.1375,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0455088203,
    "1":0.0455088203,
    "2":0.0455088203,
    "3":0.0455088203,
    "4":0.0455088203,
    "5":0.0455088203,
    "6":0.0455088203,
    "7":0.0455088203,
    "8":0.0455088203,
    "9":0.0455088203,
    "10":0.0455088203,
    "11":0.0455088203,
    "12":0.0455088203,
    "13":0.0455088203,
    "14":0.0455088203,
    "15":0.0455088203,
    "16":0.0455088203,
    "17":0.0455088203,
    "18":0.0455088203,
    "19":0.0455088203,
    "20":0.0455088203,
    "21":0.0455088203,
    "22":0.0455088203,
    "23":0.0455088203,
    "24":0.0455088203,
    "25":0.0455088203,
    "26":0.0455088203,
    "27":0.0455088203,
    "28":0.0455088203,
    "29":0.0455088203,
    "30":0.0455088203,
    "31":0.0455088203,
    "32":0.0455088203,
    "33":0.0455088203,
    "34":0.0455088203,
    "35":0.0455088203,
    "36":0.0455088203,
    "37":0.0455088203,
    "38":0.0455088203,
    "39":0.0455088203,
    "40":0.0455088203,
    "41":0.0455088203,
    "42":0.0455088203,
    "43":0.0455088203,
    "44":0.0455088203,
    "45":0.0455088203,
    "46":0.0455088203,
    "47":0.0455088203,
    "48":0.0455088203,
    "49":0.0455088203,
    "50":0.0455088203,
    "51":0.0455088203,
    "52":0.0455088203,
    "53":0.0455088203,
    "54":0.0455088203,
    "55":0.0455088203,
    "56":0.0455088203,
    "57":0.0455088203,
    "58":0.0455088203,
    "59":0.0455088203,
    "60":0.0455088203,
    "61":0.0455088203,
    "62":0.0455088203,
    "63":0.0455088203,
    "64":0.0455088203,
    "65":0.0455088203,
    "66":0.0455088203,
    "67":0.0455088203,
    "68":0.0455088203,
    "69":0.0455088203,
    "70":0.0455088203,
    "71":0.0455088203,
    "72":0.0455088203,
    "73":0.0455088203,
    "74":0.0455088203,
    "75":0.0455088203,
    "76":0.0455088203,
    "77":0.0455088203,
    "78":0.0455088203,
    "79":0.0455088203,
    "80":0.0455088203,
    "81":0.0455088203,
    "82":0.0455088203,
    "83":0.0455088203,
    "84":0.0455088203,
    "85":0.0455088203,
    "86":0.0455088203,
    "87":0.0455088203,
    "88":0.0455088203,
    "89":0.0455088203,
    "90":0.0455088203,
    "91":0.0455088203,
    "92":0.0455088203,
    "93":0.0455088203,
    "94":0.0455088203,
    "95":0.0455088203,
    "96":0.0455088203,
    "97":0.0455088203,
    "98":0.0455088203,
    "99":0.0455088203
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.75,
    "5":0.0,
    "6":0.0,
    "7":0.1,
    "8":0.0,
    "9":0.0625,
    "10":0.4545454545,
    "11":0.2678571429,
    "12":0.5722222222,
    "13":0.0,
    "14":0.0,
    "15":0.2,
    "16":0.0,
    "17":0.0,
    "18":0.55,
    "19":0.5077777778,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.3833333333,
    "24":0.5,
    "25":0.0,
    "26":0.0,
    "27":0.875,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.6,
    "34":0.5,
    "35":0.2,
    "36":0.0,
    "37":0.32,
    "38":0.0,
    "39":0.34,
    "40":0.2,
    "41":0.3,
    "42":0.1444444444,
    "43":0.5,
    "44":0.6,
    "45":1.0,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":0.4525,
    "50":0.0,
    "51":0.75,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.0,
    "58":0.0666666667,
    "59":0.0,
    "60":0.3944444444,
    "61":0.4,
    "62":0.7333333333,
    "63":0.7333333333,
    "64":0.0,
    "65":0.1666666667,
    "66":0.0,
    "67":0.4,
    "68":0.2888888889,
    "69":0.55,
    "70":0.8,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.7,
    "75":0.2666666667,
    "76":0.3,
    "77":0.4083333333,
    "78":0.675,
    "79":0.62375,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5357142857,
    "85":0.0,
    "86":0.0,
    "87":0.4545454545,
    "88":0.2583333333,
    "89":0.0666666667,
    "90":0.95,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.65,
    "95":1.0,
    "96":0.5,
    "97":0.15,
    "98":0.5333333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2763585678,
    "1":0.2763585678,
    "2":0.2763585678,
    "3":0.2763585678,
    "4":0.2763585678,
    "5":0.2763585678,
    "6":0.2763585678,
    "7":0.2763585678,
    "8":0.2763585678,
    "9":0.2763585678,
    "10":0.2763585678,
    "11":0.2763585678,
    "12":0.2763585678,
    "13":0.2763585678,
    "14":0.2763585678,
    "15":0.2763585678,
    "16":0.2763585678,
    "17":0.2763585678,
    "18":0.2763585678,
    "19":0.2763585678,
    "20":0.2763585678,
    "21":0.2763585678,
    "22":0.2763585678,
    "23":0.2763585678,
    "24":0.2763585678,
    "25":0.2763585678,
    "26":0.2763585678,
    "27":0.2763585678,
    "28":0.2763585678,
    "29":0.2763585678,
    "30":0.2763585678,
    "31":0.2763585678,
    "32":0.2763585678,
    "33":0.2763585678,
    "34":0.2763585678,
    "35":0.2763585678,
    "36":0.2763585678,
    "37":0.2763585678,
    "38":0.2763585678,
    "39":0.2763585678,
    "40":0.2763585678,
    "41":0.2763585678,
    "42":0.2763585678,
    "43":0.2763585678,
    "44":0.2763585678,
    "45":0.2763585678,
    "46":0.2763585678,
    "47":0.2763585678,
    "48":0.2763585678,
    "49":0.2763585678,
    "50":0.2763585678,
    "51":0.2763585678,
    "52":0.2763585678,
    "53":0.2763585678,
    "54":0.2763585678,
    "55":0.2763585678,
    "56":0.2763585678,
    "57":0.2763585678,
    "58":0.2763585678,
    "59":0.2763585678,
    "60":0.2763585678,
    "61":0.2763585678,
    "62":0.2763585678,
    "63":0.2763585678,
    "64":0.2763585678,
    "65":0.2763585678,
    "66":0.2763585678,
    "67":0.2763585678,
    "68":0.2763585678,
    "69":0.2763585678,
    "70":0.2763585678,
    "71":0.2763585678,
    "72":0.2763585678,
    "73":0.2763585678,
    "74":0.2763585678,
    "75":0.2763585678,
    "76":0.2763585678,
    "77":0.2763585678,
    "78":0.2763585678,
    "79":0.2763585678,
    "80":0.2763585678,
    "81":0.2763585678,
    "82":0.2763585678,
    "83":0.2763585678,
    "84":0.2763585678,
    "85":0.2763585678,
    "86":0.2763585678,
    "87":0.2763585678,
    "88":0.2763585678,
    "89":0.2763585678,
    "90":0.2763585678,
    "91":0.2763585678,
    "92":0.2763585678,
    "93":0.2763585678,
    "94":0.2763585678,
    "95":0.2763585678,
    "96":0.2763585678,
    "97":0.2763585678,
    "98":0.2763585678,
    "99":0.2763585678
  },
  "screen_name":{
    "0":"TemenugaK",
    "1":"geovisio",
    "2":"geovisio",
    "3":"geovisio",
    "4":"ivandimitrov27",
    "5":"mimskius",
    "6":"PlamenStef",
    "7":"nedretko",
    "8":"ludmil",
    "9":"ivandimitrov27",
    "10":"ludmil",
    "11":"ivandimitrov27",
    "12":"bitealightning",
    "13":"ivandimitrov27",
    "14":"ivandimitrov27",
    "15":"ivandimitrov27",
    "16":"ivandimitrov27",
    "17":"krtanev",
    "18":"krtanev",
    "19":"ivandimitrov27",
    "20":"krtanev",
    "21":"TsAtanasova",
    "22":"pavleo",
    "23":"Milen3Dimitrov",
    "24":"engGeorgiPashev",
    "25":"7heApache",
    "26":"denis_wed",
    "27":"Milen3Dimitrov",
    "28":"Orangeva",
    "29":"denis_wed",
    "30":"martinshto",
    "31":"GeoDimitrov",
    "32":"soregashij",
    "33":"MiroTenev",
    "34":"MurdzhevAnton",
    "35":"S73R307YP3",
    "36":"IvanTheRoyal",
    "37":"SvetlaMilusheva",
    "38":"stateva43",
    "39":"qnys1",
    "40":"qnys1",
    "41":"SvetlaMilusheva",
    "42":"Saaabina",
    "43":"Saaabina",
    "44":"qnys1",
    "45":"NikkyQ7",
    "46":"Asiyana67515385",
    "47":"No_name_No_user",
    "48":"Milen3Dimitrov",
    "49":"MurdzhevAnton",
    "50":"vadimzubievtino",
    "51":"Saaabina",
    "52":"Vpigna70",
    "53":"Saaabina",
    "54":"krtanev",
    "55":"krtanev",
    "56":"Saaabina",
    "57":"VanelisVen01",
    "58":"slavistas",
    "59":"biglukanov",
    "60":"SvetlozarP",
    "61":"qnys1",
    "62":"ivandimitrov27",
    "63":"VanelisVen01",
    "64":"fankdupi",
    "65":"dimitar6640",
    "66":"Orangeva",
    "67":"MadGrowr",
    "68":"slavistas",
    "69":"dimitar6640",
    "70":"qnys1",
    "71":"dimitar6640",
    "72":"qnys1",
    "73":"Vpigna70",
    "74":"Milen3Dimitrov",
    "75":"slavistas",
    "76":"dimitar6640",
    "77":"qnys1",
    "78":"dimitar6640",
    "79":"SvetlozarP",
    "80":"Vpigna70",
    "81":"fluxy_flux",
    "82":"fluxy_flux",
    "83":"MadGrowr",
    "84":"kostov_kamen",
    "85":"Orangeva",
    "86":"MadGrowr",
    "87":"GovAlertEu",
    "88":"BigTony66",
    "89":"Dobre_Dar",
    "90":"Saaabina",
    "91":"theGentleHater",
    "92":"krtanev",
    "93":"tQ0WpsEEP6ITqa6",
    "94":"ppchristova68",
    "95":"No_name_No_user",
    "96":"Dobre_Dar",
    "97":"getzko19",
    "98":"ppchristova68",
    "99":"stateva43"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":15,
    "18":0,
    "19":0,
    "20":8,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":4,
    "27":7,
    "28":2,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":7,
    "35":2,
    "36":1,
    "37":3,
    "38":28,
    "39":1,
    "40":2,
    "41":5,
    "42":0,
    "43":0,
    "44":7,
    "45":1,
    "46":4,
    "47":2,
    "48":2,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":2,
    "54":7,
    "55":7,
    "56":0,
    "57":0,
    "58":0,
    "59":9,
    "60":8,
    "61":3,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":1,
    "67":1,
    "68":0,
    "69":2,
    "70":5,
    "71":4,
    "72":6,
    "73":1,
    "74":1,
    "75":0,
    "76":1,
    "77":6,
    "78":0,
    "79":2,
    "80":1,
    "81":1,
    "82":3,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":14,
    "90":0,
    "91":1,
    "92":6,
    "93":1,
    "94":1,
    "95":92,
    "96":34,
    "97":1,
    "98":2,
    "99":20
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":7,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Bulgaria",
    "1":"Bulgaria",
    "2":"Bulgaria",
    "3":"Bulgaria",
    "4":"Bulgaria",
    "5":"Bulgaria",
    "6":"Bulgaria",
    "7":"Bulgaria",
    "8":"Bulgaria",
    "9":"Bulgaria",
    "10":"Bulgaria",
    "11":"Bulgaria",
    "12":"Bulgaria",
    "13":"Bulgaria",
    "14":"Bulgaria",
    "15":"Bulgaria",
    "16":"Bulgaria",
    "17":"Bulgaria",
    "18":"Bulgaria",
    "19":"Bulgaria",
    "20":"Bulgaria",
    "21":"Bulgaria",
    "22":"Bulgaria",
    "23":"Bulgaria",
    "24":"Bulgaria",
    "25":"Bulgaria",
    "26":"Bulgaria",
    "27":"Bulgaria",
    "28":"Bulgaria",
    "29":"Bulgaria",
    "30":"Bulgaria",
    "31":"Bulgaria",
    "32":"Bulgaria",
    "33":"Bulgaria",
    "34":"Bulgaria",
    "35":"Bulgaria",
    "36":"Bulgaria",
    "37":"Bulgaria",
    "38":"Bulgaria",
    "39":"Bulgaria",
    "40":"Bulgaria",
    "41":"Bulgaria",
    "42":"Bulgaria",
    "43":"Bulgaria",
    "44":"Bulgaria",
    "45":"Bulgaria",
    "46":"Bulgaria",
    "47":"Bulgaria",
    "48":"Bulgaria",
    "49":"Bulgaria",
    "50":"Bulgaria",
    "51":"Bulgaria",
    "52":"Bulgaria",
    "53":"Bulgaria",
    "54":"Bulgaria",
    "55":"Bulgaria",
    "56":"Bulgaria",
    "57":"Bulgaria",
    "58":"Bulgaria",
    "59":"Bulgaria",
    "60":"Bulgaria",
    "61":"Bulgaria",
    "62":"Bulgaria",
    "63":"Bulgaria",
    "64":"Bulgaria",
    "65":"Bulgaria",
    "66":"Bulgaria",
    "67":"Bulgaria",
    "68":"Bulgaria",
    "69":"Bulgaria",
    "70":"Bulgaria",
    "71":"Bulgaria",
    "72":"Bulgaria",
    "73":"Bulgaria",
    "74":"Bulgaria",
    "75":"Bulgaria",
    "76":"Bulgaria",
    "77":"Bulgaria",
    "78":"Bulgaria",
    "79":"Bulgaria",
    "80":"Bulgaria",
    "81":"Bulgaria",
    "82":"Bulgaria",
    "83":"Bulgaria",
    "84":"Bulgaria",
    "85":"Bulgaria",
    "86":"Bulgaria",
    "87":"Bulgaria",
    "88":"Bulgaria",
    "89":"Bulgaria",
    "90":"Bulgaria",
    "91":"Bulgaria",
    "92":"Bulgaria",
    "93":"Bulgaria",
    "94":"Bulgaria",
    "95":"Bulgaria",
    "96":"Bulgaria",
    "97":"Bulgaria",
    "98":"Bulgaria",
    "99":"Bulgaria"
  },
  "iso_639":{
    "0":"bg",
    "1":"bg",
    "2":"bg",
    "3":"bg",
    "4":"bg",
    "5":"bg",
    "6":"bg",
    "7":"bg",
    "8":"bg",
    "9":"bg",
    "10":"bg",
    "11":"bg",
    "12":"bg",
    "13":"bg",
    "14":"bg",
    "15":"bg",
    "16":"bg",
    "17":"bg",
    "18":"bg",
    "19":"bg",
    "20":"bg",
    "21":"bg",
    "22":"bg",
    "23":"bg",
    "24":"bg",
    "25":"bg",
    "26":"bg",
    "27":"bg",
    "28":"bg",
    "29":"bg",
    "30":"bg",
    "31":"bg",
    "32":"bg",
    "33":"bg",
    "34":"bg",
    "35":"bg",
    "36":"bg",
    "37":"bg",
    "38":"bg",
    "39":"bg",
    "40":"bg",
    "41":"bg",
    "42":"bg",
    "43":"bg",
    "44":"bg",
    "45":"bg",
    "46":"bg",
    "47":"bg",
    "48":"bg",
    "49":"bg",
    "50":"bg",
    "51":"bg",
    "52":"bg",
    "53":"bg",
    "54":"bg",
    "55":"bg",
    "56":"bg",
    "57":"bg",
    "58":"bg",
    "59":"bg",
    "60":"bg",
    "61":"bg",
    "62":"bg",
    "63":"bg",
    "64":"bg",
    "65":"bg",
    "66":"bg",
    "67":"bg",
    "68":"bg",
    "69":"bg",
    "70":"bg",
    "71":"bg",
    "72":"bg",
    "73":"bg",
    "74":"bg",
    "75":"bg",
    "76":"bg",
    "77":"bg",
    "78":"bg",
    "79":"bg",
    "80":"bg",
    "81":"bg",
    "82":"bg",
    "83":"bg",
    "84":"bg",
    "85":"bg",
    "86":"bg",
    "87":"bg",
    "88":"bg",
    "89":"bg",
    "90":"bg",
    "91":"bg",
    "92":"bg",
    "93":"bg",
    "94":"bg",
    "95":"bg",
    "96":"bg",
    "97":"bg",
    "98":"bg",
    "99":"bg"
  }
}