{
  "full_text":{
    "0":"@tvaurel @robert87000 @TwinsFifaHD @ThipFIFA @Mordu2FUT @FutSheriff @ZOUUNAAAA Je l’ai fait j’ai ouvert le pack moment groupé À j’ai tout eu sauf un joueur du qatar j’ai plus de solution",
    "1":"@yoshi__7500 @MarxFanAccount En bref, tu racontes de la merde mais continue de la ramener quand même, impressionnant…",
    "2":"@HaalandUchiha La tête qui va avec les idées, sa change pas",
    "3":"@chartos11 @yoshi__7500 @MarxFanAccount Avant de l’ouvrir, si on augmentait le temps de travail de 20% et donc d’autant le montant du SMIC, on obtiendrait un SMIC brut mensuel de 2015€, donc toujours plus de 2 fois moins élevé que le salaire minimum helvétique.",
    "4":"@NesTeaCR1 What tu peux pas le savoir avant hein c est une coupe du monde le collectif mais sur le papier le Portugal a une meilleure équipe que l Argentine",
    "5":"@AstroVicnet Purée il était quand même bien puissant pour la navette car c’est pas la même masse à envoyer en orbite",
    "6":"Mmmh Jasquier ~\nJ'ai pas fini son design que je l'aime déjà. https:\/\/t.co\/NjA66lXlQv",
    "7":"@AstroVicnet Ils ont gardé exactement les mêmes boosters ou ils ont augmenté la capacité ?",
    "8":"@NesTeaCR1 Le Portugal est autant favoris que l Argentine sur le papier hein La Défense de l Argentine se fait foudroyer par toute les grandes équipes",
    "9":"Culture : l’Europe des lettres a rendez-vous à Cognac (16) https:\/\/t.co\/5Fgb3ugiIq https:\/\/t.co\/QJh7PbmAEb",
    "10":"Société : Monique Fillioux donne une voix aux femmes du cognac https:\/\/t.co\/Aj2kYCUtFE https:\/\/t.co\/EKr8LBEZAg",
    "11":"VIDEO. Le prêtre Electron Libre au secours des cloches de la cathédrale ! https:\/\/t.co\/k4vK96lCZr",
    "12":"@yoshi__7500 @MarxFanAccount Et ça continue de raconter de la merde avec aplomb puisqu’en France un travailleur au SMIC à temps plein vivant seul n’a pas le droit à l’APL, et si jamais il la touche avec un enfant à charge par exemple, la prime d’activité (218€ pas 250) est réduite.\nhttps:\/\/t.co\/iD9L6vdjB8",
    "13":"Une semaine que j'ai pas touché un stylet x3\n\nDucoup j'ai un peu avancé sur mon illu perso, ça me permet de retrouver mes marque avant de me remettre aux commissions.\n\nj'suis enfin d'attaque à reprendre le boulot !\n\n#furry #furryart #originalcharacter #backgroundart #plants https:\/\/t.co\/bhSbIvjKB8",
    "14":"🔙 𝟭𝟲\/𝟬𝟭\/𝟮𝟭 : 𝗚𝗿𝗲𝗻𝗼𝗯𝗹𝗲 𝟮𝟱-𝟮𝟬 𝗦𝗔 𝗫𝗩 \nEn déplacement au stade des Alpes en plein Hiver, nos violets avaient su à 14 pendant près d'une heure, empocher un bonus défensif grâce notamment au second essai de Marvin Lestremau sous les couleurs du SA XV. ⚔️ #FCGSAXV https:\/\/t.co\/xeSGsQgDZQ",
    "15":"La classe de premiére STAV Production à la découverte de la Ferme de Nougerède \/ La Nouge à Salles-Lavalette (16). Un exemple de diversification avec la production d’une bière 100% locale puisque le Houblon et l'orge sont produits sur la ferme.\n\n#LyceedelOisellerie #lanouge https:\/\/t.co\/vDJCa6aW22",
    "16":"@SophiePignon @sansan1377 Oh je peux venir aussi … 🙏🏾🙏🏾🙏🏾",
    "17":"@DeeZ_Yoda Faut tourner ça fait 2 ans que c’est moi",
    "18":"bébé ne me touche pas si t’aimes pas le feu",
    "19":"C’est très rare quand je dis ça, mais wesh mes notes !? Je suis grave fière de moi",
    "20":"Voici la configuration complète de notre client Nolhan ! 🎉\nUn nouvel ordinateur avec des composants de bonne qualité pour du gaming. 🎮\n\nJoue confortablement avec cette machine équilibrée ! \nN'hésite pas à nous donner ta meilleure config en commentaire ! https:\/\/t.co\/qDEdHXo6zR",
    "21":"@nojhan @p4bl0 @JLeenaert @UnivParis8 Vous avez déjà été en justice ? Parce que \"les frais remboursés quand on gagne\" c'est une vaste blague hein ? Au civil c'est l'art. 700 du NCPC, au pénal c'est le 618-1 du CPP, et quand on récupère plus de 50% de ses frais, c'est une bonne surprise.",
    "22":"@InfernoSchnapp Je valide à 100% les lieux proposés, y compris le resto!",
    "23":"@nojhan @p4bl0 @JLeenaert @UnivParis8 Donc là, dans ce cas d'espèce, c'est du pénal.",
    "24":"\/\/#GA2022 #GAHalloween\/\/\n\nNous y étions ! 😍\n\nMerci et bravo à nos joueurs #LeagueOfLegends pour leur participation ainsi qu'au staff de la @GamersAssembly pour l'organisation ♥\n\nTop : @feuldalisme \nJungle : Kirikou\nMid : @Tyspect_ \nAdc : @AkimitsuSC \nSupp : @Liegas_LoL https:\/\/t.co\/f50R18UxlE",
    "25":"@nojhan @p4bl0 @JLeenaert @UnivParis8 jurisprudence = laquelle ? \nCivil ? Pénal avec constitution de partie civile ??",
    "26":"@CharlesHaroche @DionJack2 Si, c'est automatique, mais effectivement, c'est en cas d'agression.\nLà ce serait un missile anti-missile qui a loupé sa cible, donc rien à voir avec une agression.\n🇺🇦 aurait quand même buté 75 missiles de croisières 🇷🇺 hier, donc autant dire que ça devait tirer de tous les côtés",
    "27":"Claix accueille la première épicerie sans vendeur https:\/\/t.co\/viybwbPNMx",
    "28":"@BenoitBoullay Eh oui... https:\/\/t.co\/FJRCDvqT1b",
    "29":"@LaRub110 @ActuFoot_ @SkySportsNews mange le mien",
    "30":"@NesTeaCR1 Tu verras bien il y en pas mal des favoris et certains vont flop",
    "31":"@WalkingmanCr Oui mais il y a des raisons pour pas que ça soit extrême",
    "32":"« La main de Dieu » : le ballon le plus mythique de l’histoire du football vendu aux enchères https:\/\/t.co\/fgxveeAg28",
    "33":"J’ai vue un troupeau de rats en rentrant du docteur",
    "34":"@slmthx Les joies d'être sur Angoulême et de vouloir un rdv chez un spécialiste",
    "35":"@yoshi__7500 @MarxFanAccount Un peu de lecture ça fait du bien avant de raconter des conneries :\n\nhttps:\/\/t.co\/m0zkrOWbkE",
    "36":"Mais c’est pas possible d’être aussi con ma parole",
    "37":"C’est dommage, je n’ai pas était tiré au sort ! 😅 #TEAMG1 @JulienTellouck",
    "38":"@MChainotBatail @sansan1377 @fred_cm1b @Zeublai @M4kn4sh @SophiePignon @EloScicomm @svt_chevreul @NinaPoitiers Merci @MChainotBatail trop mignon 😘",
    "39":"@sansan1377 Merciii j’adoooore 😻😻😻😘😘😘🥰🥰🥰",
    "40":"En septembre 2023 je pourrais (enfin) changer de correction de lunettes et lentilles sans que ça me coute un bras. \nOn est en novembre 2022, j’anticipe le rendez-vous chez l’ophtalmologue : pas de dispo avant janvier 2024 M D R. Je vais encore devoir faire 300km pour avoir un rdv",
    "41":"Schneider : Le projet taïwanais se précise, le repreneur rassure mais les salariés restent inquiets https:\/\/t.co\/FttWs8fT8m",
    "42":"@BoudignonLaura @JeniferOfficiel Moi aussi j'ai entendu ça pendant 20 ans avant d'avoir ma photo avec Jen ♥️",
    "43":"C'est peu être qu'un détail pour vous, mais pour moi ça veut dire beaucoup ! \n#Pokemon \n#PokemonViolet \n#PokemonScarlet #sacha https:\/\/t.co\/eec9zD0mzT",
    "44":"Meilleur jeu Pokémon n’en déplaise à la racaille Sinnoh https:\/\/t.co\/RDXvhgfdBn https:\/\/t.co\/XVbXXxsAZ9",
    "45":"@BoudignonLaura @JeniferOfficiel Avec plaisir :)",
    "46":"@Laurine_pzt la tempête de neige &lt;33333",
    "47":"« Au service de la complexité, de la nuance, de la raison, plutôt que de l’émotion ».\nBon anniversaire @franctireurmag !\n✅ Je suis abonné, et vous ? https:\/\/t.co\/BdljKFdRhv",
    "48":"@LamHua Ellon Musk est un fou exploiteur comme tous les milliardaires, ni plus ni moins.",
    "49":"@AymericMilan Après Paul le Poulpe, Poney la Bille :D",
    "50":"@VictorLouG @Bobby0886354261 @FansdeFUT Ajustement plutôt. Les Lenghty sont toujours aussi fort mais y'en n'a d'autre maintenant",
    "51":"@AirFranceFR Et que se passe t-il si l’avion est raté à cause d’un retard du train ?",
    "52":"@BoudignonLaura @JeniferOfficiel Vous êtes belles ♥️",
    "53":"putain y'a pas un seul site qui se met d'accord sur la valeur calorique de 100g de pâtes je vais péter un câble",
    "54":"@BoudignonLaura @JeniferOfficiel Je suis de dos sur ta photo :)",
    "55":"pleurer sans jamais s’arrêter https:\/\/t.co\/KNRhkzGqGc",
    "56":"@BruceGrannec Normal ! Dernière année avant de disparaître du jeu ! En espérant une icône ou heroes dans 1 ou 2 fifa max",
    "57":"@Freya_Ad_Astra Les couleurs froides fonctionnent très bien. Plutot couleur",
    "58":"Ben il me semble que pour ce faire, il faudrait passer par un appel d'offres non ??? https:\/\/t.co\/cpy8jI7AEw",
    "59":"@AmslowFR Mais en vrai y'a que quelque Explosif qui sont plus fort ? Genre les mecs avec grosse conduite de balle ?",
    "60":"@AtaxyaNetwork J'ai connu une époque où on parlait du \"couple WinTel\". Pour les DSI c'était simple : J'ai pris du Microsoft, si ça merde, c'est pas ma décision qui sera en cause, mais si j'avais pris autre chose, il faudrait que je me justifie.\nÇa coûte + ? Tant mieux ! j'ai + de budget.",
    "61":"J’ai adoré Wakanda forever ! Il est génial ce film ! #TEAMG1",
    "62":"Le président du Rassemblement national Jordan #Bardella à Ruffec, en Charente, le 26 novembre. Pour inaugurer la permanence de la députée charentaise Caroline Colombier #AssNat | via @charentelibre https:\/\/t.co\/DJk3uAQ1OY https:\/\/t.co\/OuqRUbHH1f",
    "63":"@ThipFIFA Repose toi bien bg content que tu aille bien 👍🙏",
    "64":"J'espère qu'ils en garderont pour les pots de départ chez Twitter https:\/\/t.co\/xeh6j7Wbzn",
    "65":"@MWeasIey Y’a quelques jours déjà",
    "66":"@Tempor_hell @The_Trydy @2022Elections @FiAssemblee En 1968 après les événements  le SMIG augmente de 35 %, et de +56 % pour les salariés agricoles. Les salaires augmentent de 10 % en moyenne. Il n'y a pas eu de vagues de fermetures et de licenciements à cette époque.",
    "67":"Je vous conseil d'aller au moins voir les runs sur discroom ca promet :D https:\/\/t.co\/TRYLsL1Juv",
    "68":"@Thais_not j'ai envie de crier plein de blagues par ma fenêtre maintenant",
    "69":"@Thais_not Il divisait notre amour propre",
    "70":"Je suis quasiment certains que c’est God of war qui sera élu meilleur jeu de l’année ! 🎮😁 #TEAMG1",
    "71":"Les gens comme ça faut faire quelque chose il ont quelque chose de pas droit dans la tête alors que surtout l Argentine dépasse pas les quart mais bon 😵‍💫😅 https:\/\/t.co\/MA2ff0p4Ch",
    "72":"@malopedia Et qui viennent en plus nous faire la leçon ensuite avec une arrogance crasse…",
    "73":"@PedFifa11 J'étais prêt à remplacer Rudiger pour Militao mdr",
    "74":"@Kitishin Bein moi aussi. Mon premier stage, c'était chez une connaissance de ma grand-mère.  Premier CDD idem. Et mon premier CDI via une recommandation d'un directeur de rédaction qui était ami avec le recruteur. Après j'ai fait le taf, mais je n'ai pas réussi tout seul.",
    "75":"Poser devant cette super émission ! 🎮😁👌👍 @JulienTellouck @Marcuszeboulet @NormanGenius @Newtiteuf @gameone #TEAMG1",
    "76":"@Pipomantis Comment ca tu aimes pas le foutchebal",
    "77":"Il venait nous éclater en 1v1 en cours d'EPS au lycée https:\/\/t.co\/fd6jQoHsaT",
    "78":"@Paco15 Alors qu'au final tout le monde s'en fout, à part eux qui se sentent obligés de se justifier.",
    "79":"@AlienQueenPV Si tu le prends chaton, il s'habitude sans soucis, surtout que tu vis pas dans un 10 m². Le plus gros risque c'est les fig en vrai. Et, surtout : Ne laisse pas trainer de bouquins par terre au début, sinon il va te faire une version full color avec son pipi",
    "80":"Tu peux être doué, travailleur, plein d'idées et d'initiative etc. Si à un moment, tu n'as pas quelqu'un qui te permet de passer à la vitesse supérieure, tu restes dans ton caniveau. Et pour certains, ce quelqu'un, c'est papa et ses copains.",
    "81":"@AlienQueenPV Surtout si c'est un chat d'intérieur : Sans le risque de le voir se faire renverser, il y a peu de chance de les voir partir jeunes. Après à toi de voir si t'as le feeling avec les matous :\/",
    "82":"@KangooNomade Je crois que ce sont d'abord des rencontres. Des opportunités qu'il faut saisir. Certains ont eu la chance de rencontrer leur papa puis les copains de papa très tôt. https:\/\/t.co\/LKNySxkMd9",
    "83":"@coucou195 @angel_seman @LCI N'importe quoi ! L'OTAN ne ment pas ! Vous êtes un mouton !",
    "84":"Elle est très drôle cette vidéo ! 🤣🤣🦏🐕  https:\/\/t.co\/P4i4dYMA8U",
    "85":"Interdiction de la corrida : les députés rejettent la proposition du LFI Aymeric Caron https:\/\/t.co\/KkQ5qkkdXu",
    "86":"C’est aussi repenser à tout ce qu’on aurait voulu être … et tout ce qu’on n’est pas 🙄🥺🥺🥺 https:\/\/t.co\/ze1KEK4Rzd",
    "87":"@MWeasIey J’ai essayé…",
    "88":"@zyro0k Ah bon ?",
    "89":"@Juste_JoK Pour ce que j'en sais, il est peut être doué et a travaillé vraiment dur. Mais faut vraiment qu'ils arrêtent avec leur story telling moisi.",
    "90":"@BrunoLeMaire @oliviagregoire @jnbarrot @Economie_Gouv @dgccrf Le gouvernement devrait commencer par se l'appliquer à lui-même avec #McKinsey, #Parenco ou #Rothschild 🤡",
    "91":"@BFMTV Tant mieux elle nous casse les oreilles tous les ans !",
    "92":"@DCornichet @LeCoinCoin3 @TiboInShape Non à l'époque l'Ukraine faisait partie de l'URSS il me semble. Je ne me souviens pas trop ça fait des années",
    "93":"@NinaMeranger C’est passer crème mais j’ai eu peur de tacher toute mes meuble blanc",
    "94":"C'est dans ma grande mansuétude que je vous éclairer de mon vote:\n\nJ'ai joué à aucun.\n\nMerci à tous. https:\/\/t.co\/06EtriAKcU",
    "95":"Surtout quand on a fait ses premiers croquis à la dur dans le château familial puis une école à 35K€ l'année. Je ne souhaite à personne de telles épreuves. \nVous faites ce que vous voulez, tant mieux pour vouS. Mais vous êtes mal placés pour jouer les causette. https:\/\/t.co\/cXycK9CKLt",
    "96":"@Laurine_pzt je te jure, là je vais revoir toutes mes memories ça va faire bizarre",
    "97":"Pourquoi je n’es pas eu de joueurs du qatar dans le pack moment groupé À ainsi que dans le pack essentiel À des paliers ? C’est normal ou pas car du coup comment en avoir un ? @robert87000 @TwinsFifaHD @ThipFIFA @tvaurel @Mordu2FUT @FutSheriff @ZOUUNAAAA",
    "98":"Je passe ma vie à Cognac en ce moment, offrez moi une bouteille en échange non?",
    "99":"@Len_anar @Pau_uuuuline Tant mieux la nôtre est périmée en 2019"
  },
  "date":{
    "0":1668619276000,
    "1":1668619128000,
    "2":1668619054000,
    "3":1668618922000,
    "4":1668618896000,
    "5":1668618699000,
    "6":1668618600000,
    "7":1668618521000,
    "8":1668618448000,
    "9":1668618422000,
    "10":1668618418000,
    "11":1668618413000,
    "12":1668618345000,
    "13":1668618339000,
    "14":1668618299000,
    "15":1668618204000,
    "16":1668618118000,
    "17":1668618104000,
    "18":1668618085000,
    "19":1668618053000,
    "20":1668618002000,
    "21":1668617878000,
    "22":1668617500000,
    "23":1668617463000,
    "24":1668617421000,
    "25":1668617274000,
    "26":1668617209000,
    "27":1668617170000,
    "28":1668616922000,
    "29":1668616381000,
    "30":1668616307000,
    "31":1668616291000,
    "32":1668615985000,
    "33":1668615803000,
    "34":1668615705000,
    "35":1668615527000,
    "36":1668615467000,
    "37":1668615295000,
    "38":1668615279000,
    "39":1668615244000,
    "40":1668615232000,
    "41":1668615193000,
    "42":1668615110000,
    "43":1668615090000,
    "44":1668615010000,
    "45":1668614810000,
    "46":1668614794000,
    "47":1668614773000,
    "48":1668614596000,
    "49":1668614367000,
    "50":1668614062000,
    "51":1668614059000,
    "52":1668613913000,
    "53":1668613896000,
    "54":1668613864000,
    "55":1668613369000,
    "56":1668613295000,
    "57":1668613238000,
    "58":1668613203000,
    "59":1668613105000,
    "60":1668613042000,
    "61":1668612963000,
    "62":1668612659000,
    "63":1668612559000,
    "64":1668612534000,
    "65":1668612422000,
    "66":1668612106000,
    "67":1668612003000,
    "68":1668611974000,
    "69":1668611631000,
    "70":1668611621000,
    "71":1668611544000,
    "72":1668611508000,
    "73":1668611229000,
    "74":1668611165000,
    "75":1668611071000,
    "76":1668611002000,
    "77":1668610950000,
    "78":1668610865000,
    "79":1668610737000,
    "80":1668610618000,
    "81":1668610527000,
    "82":1668610467000,
    "83":1668610268000,
    "84":1668610226000,
    "85":1668610119000,
    "86":1668610008000,
    "87":1668609946000,
    "88":1668609940000,
    "89":1668609911000,
    "90":1668609827000,
    "91":1668609803000,
    "92":1668609746000,
    "93":1668609719000,
    "94":1668609639000,
    "95":1668609581000,
    "96":1668609529000,
    "97":1668609008000,
    "98":1668608949000,
    "99":1668608833000
  },
  "polarity":{
    "0":0.2266666667,
    "1":-0.2066666667,
    "2":0.0,
    "3":0.125,
    "4":0.365,
    "5":0.15,
    "6":0.6,
    "7":0.0,
    "8":0.2733333333,
    "9":0.0,
    "10":0.0,
    "11":0.5625,
    "12":0.0616666667,
    "13":0.28125,
    "14":0.055,
    "15":0.15,
    "16":0.0,
    "17":0.0,
    "18":-0.1,
    "19":0.4683333333,
    "20":0.4645833333,
    "21":0.3542857143,
    "22":0.0,
    "23":0.0,
    "24":0.65,
    "25":0.1,
    "26":0.1066666667,
    "27":0.5,
    "28":0.01,
    "29":0.0,
    "30":0.235,
    "31":-0.145,
    "32":0.15,
    "33":0.0,
    "34":0.0,
    "35":-0.02,
    "36":-0.35,
    "37":-0.375,
    "38":0.225,
    "39":0.0,
    "40":0.0,
    "41":0.15,
    "42":0.0,
    "43":0.0425,
    "44":0.53,
    "45":0.325,
    "46":0.0,
    "47":0.6375,
    "48":0.045,
    "49":1.0,
    "50":0.155,
    "51":-0.15,
    "52":0.8,
    "53":-0.1,
    "54":0.5,
    "55":-0.5,
    "56":-0.075,
    "57":-0.17,
    "58":-0.01,
    "59":0.1943333333,
    "60":-0.065,
    "61":0.8125,
    "62":0.0,
    "63":0.2166666667,
    "64":0.0,
    "65":0.0,
    "66":-0.275,
    "67":1.0,
    "68":0.27,
    "69":0.33,
    "70":0.47625,
    "71":0.3075,
    "72":0.15,
    "73":0.14,
    "74":0.3528571429,
    "75":0.875,
    "76":0.4,
    "77":0.0,
    "78":-0.14,
    "79":0.05,
    "80":0.265,
    "81":0.0266666667,
    "82":0.15,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.22,
    "87":0.0,
    "88":0.7,
    "89":-0.21,
    "90":0.0,
    "91":0.275,
    "92":0.0575,
    "93":0.135,
    "94":0.1233333333,
    "95":-0.0775,
    "96":-0.09,
    "97":0.235,
    "98":-0.01,
    "99":-0.2
  },
  "mean_polarity":{
    "0":0.1579272619,
    "1":0.1579272619,
    "2":0.1579272619,
    "3":0.1579272619,
    "4":0.1579272619,
    "5":0.1579272619,
    "6":0.1579272619,
    "7":0.1579272619,
    "8":0.1579272619,
    "9":0.1579272619,
    "10":0.1579272619,
    "11":0.1579272619,
    "12":0.1579272619,
    "13":0.1579272619,
    "14":0.1579272619,
    "15":0.1579272619,
    "16":0.1579272619,
    "17":0.1579272619,
    "18":0.1579272619,
    "19":0.1579272619,
    "20":0.1579272619,
    "21":0.1579272619,
    "22":0.1579272619,
    "23":0.1579272619,
    "24":0.1579272619,
    "25":0.1579272619,
    "26":0.1579272619,
    "27":0.1579272619,
    "28":0.1579272619,
    "29":0.1579272619,
    "30":0.1579272619,
    "31":0.1579272619,
    "32":0.1579272619,
    "33":0.1579272619,
    "34":0.1579272619,
    "35":0.1579272619,
    "36":0.1579272619,
    "37":0.1579272619,
    "38":0.1579272619,
    "39":0.1579272619,
    "40":0.1579272619,
    "41":0.1579272619,
    "42":0.1579272619,
    "43":0.1579272619,
    "44":0.1579272619,
    "45":0.1579272619,
    "46":0.1579272619,
    "47":0.1579272619,
    "48":0.1579272619,
    "49":0.1579272619,
    "50":0.1579272619,
    "51":0.1579272619,
    "52":0.1579272619,
    "53":0.1579272619,
    "54":0.1579272619,
    "55":0.1579272619,
    "56":0.1579272619,
    "57":0.1579272619,
    "58":0.1579272619,
    "59":0.1579272619,
    "60":0.1579272619,
    "61":0.1579272619,
    "62":0.1579272619,
    "63":0.1579272619,
    "64":0.1579272619,
    "65":0.1579272619,
    "66":0.1579272619,
    "67":0.1579272619,
    "68":0.1579272619,
    "69":0.1579272619,
    "70":0.1579272619,
    "71":0.1579272619,
    "72":0.1579272619,
    "73":0.1579272619,
    "74":0.1579272619,
    "75":0.1579272619,
    "76":0.1579272619,
    "77":0.1579272619,
    "78":0.1579272619,
    "79":0.1579272619,
    "80":0.1579272619,
    "81":0.1579272619,
    "82":0.1579272619,
    "83":0.1579272619,
    "84":0.1579272619,
    "85":0.1579272619,
    "86":0.1579272619,
    "87":0.1579272619,
    "88":0.1579272619,
    "89":0.1579272619,
    "90":0.1579272619,
    "91":0.1579272619,
    "92":0.1579272619,
    "93":0.1579272619,
    "94":0.1579272619,
    "95":0.1579272619,
    "96":0.1579272619,
    "97":0.1579272619,
    "98":0.1579272619,
    "99":0.1579272619
  },
  "subjectivity":{
    "0":0.1,
    "1":0.3666666667,
    "2":0.0,
    "3":0.35,
    "4":0.3,
    "5":0.45,
    "6":0.6,
    "7":0.5,
    "8":0.3,
    "9":0.0,
    "10":0.0,
    "11":0.3,
    "12":0.2833333333,
    "13":0.225,
    "14":4.4125,
    "15":0.125,
    "16":0.0,
    "17":0.0,
    "18":0.2,
    "19":0.55,
    "20":0.35,
    "21":0.3,
    "22":0.0,
    "23":0.0,
    "24":0.6,
    "25":0.0,
    "26":0.4,
    "27":0.2,
    "28":0.0,
    "29":0.0,
    "30":0.4125,
    "31":0.25,
    "32":0.1,
    "33":0.0,
    "34":0.0,
    "35":0.225,
    "36":0.6,
    "37":0.5,
    "38":0.2,
    "39":0.0,
    "40":0.0,
    "41":0.275,
    "42":0.0,
    "43":0.175,
    "44":0.5,
    "45":0.5,
    "46":0.0,
    "47":0.35,
    "48":0.3666666667,
    "49":1.0,
    "50":0.15,
    "51":0.5,
    "52":0.8,
    "53":0.2,
    "54":1.0,
    "55":0.0,
    "56":0.175,
    "57":0.25,
    "58":0.0,
    "59":0.33,
    "60":0.36,
    "61":0.75,
    "62":0.0,
    "63":0.3333333333,
    "64":0.0,
    "65":0.0,
    "66":0.3,
    "67":1.0,
    "68":17.65,
    "69":0.2,
    "70":0.325,
    "71":0.35,
    "72":0.1,
    "73":0.15,
    "74":0.1785714286,
    "75":0.9,
    "76":0.4,
    "77":0.0,
    "78":0.125,
    "79":0.42,
    "80":4.7,
    "81":0.475,
    "82":0.4,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":0.7,
    "89":0.5,
    "90":0.0,
    "91":0.1,
    "92":0.35,
    "93":0.05,
    "94":0.1666666667,
    "95":0.2875,
    "96":0.25,
    "97":0.225,
    "98":0.0,
    "99":-0.4
  },
  "mean_subjectivity":{
    "0":0.522177381,
    "1":0.522177381,
    "2":0.522177381,
    "3":0.522177381,
    "4":0.522177381,
    "5":0.522177381,
    "6":0.522177381,
    "7":0.522177381,
    "8":0.522177381,
    "9":0.522177381,
    "10":0.522177381,
    "11":0.522177381,
    "12":0.522177381,
    "13":0.522177381,
    "14":0.522177381,
    "15":0.522177381,
    "16":0.522177381,
    "17":0.522177381,
    "18":0.522177381,
    "19":0.522177381,
    "20":0.522177381,
    "21":0.522177381,
    "22":0.522177381,
    "23":0.522177381,
    "24":0.522177381,
    "25":0.522177381,
    "26":0.522177381,
    "27":0.522177381,
    "28":0.522177381,
    "29":0.522177381,
    "30":0.522177381,
    "31":0.522177381,
    "32":0.522177381,
    "33":0.522177381,
    "34":0.522177381,
    "35":0.522177381,
    "36":0.522177381,
    "37":0.522177381,
    "38":0.522177381,
    "39":0.522177381,
    "40":0.522177381,
    "41":0.522177381,
    "42":0.522177381,
    "43":0.522177381,
    "44":0.522177381,
    "45":0.522177381,
    "46":0.522177381,
    "47":0.522177381,
    "48":0.522177381,
    "49":0.522177381,
    "50":0.522177381,
    "51":0.522177381,
    "52":0.522177381,
    "53":0.522177381,
    "54":0.522177381,
    "55":0.522177381,
    "56":0.522177381,
    "57":0.522177381,
    "58":0.522177381,
    "59":0.522177381,
    "60":0.522177381,
    "61":0.522177381,
    "62":0.522177381,
    "63":0.522177381,
    "64":0.522177381,
    "65":0.522177381,
    "66":0.522177381,
    "67":0.522177381,
    "68":0.522177381,
    "69":0.522177381,
    "70":0.522177381,
    "71":0.522177381,
    "72":0.522177381,
    "73":0.522177381,
    "74":0.522177381,
    "75":0.522177381,
    "76":0.522177381,
    "77":0.522177381,
    "78":0.522177381,
    "79":0.522177381,
    "80":0.522177381,
    "81":0.522177381,
    "82":0.522177381,
    "83":0.522177381,
    "84":0.522177381,
    "85":0.522177381,
    "86":0.522177381,
    "87":0.522177381,
    "88":0.522177381,
    "89":0.522177381,
    "90":0.522177381,
    "91":0.522177381,
    "92":0.522177381,
    "93":0.522177381,
    "94":0.522177381,
    "95":0.522177381,
    "96":0.522177381,
    "97":0.522177381,
    "98":0.522177381,
    "99":0.522177381
  },
  "screen_name":{
    "0":"dhmmsn",
    "1":"Darmsch",
    "2":"quentinum13",
    "3":"Darmsch",
    "4":"matteo60587850",
    "5":"Asdrubal1234",
    "6":"KelmoreFortCom",
    "7":"Asdrubal1234",
    "8":"matteo60587850",
    "9":"SO_Charente",
    "10":"SO_Charente",
    "11":"charentelibre",
    "12":"Darmsch",
    "13":"KelmoreFortCom",
    "14":"SAXV_Charente",
    "15":"Oisellerie",
    "16":"M_A_D_teacher",
    "17":"Camille__Crt",
    "18":"Duval_Margaux",
    "19":"Camille__Crt",
    "20":"SASReelNet",
    "21":"aegir_fr",
    "22":"agns077",
    "23":"aegir_fr",
    "24":"GoNextFast_FR",
    "25":"aegir_fr",
    "26":"aegir_fr",
    "27":"charentelibre",
    "28":"FabienJaims",
    "29":"mehdi18ans",
    "30":"matteo60587850",
    "31":"matteo60587850",
    "32":"charentelibre",
    "33":"CocoCuller",
    "34":"RenaldLeonard",
    "35":"Darmsch",
    "36":"slmthx",
    "37":"NicoTrunck",
    "38":"M_A_D_teacher",
    "39":"M_A_D_teacher",
    "40":"slmthx",
    "41":"charentelibre",
    "42":"mxllelara16",
    "43":"RenaldLeonard",
    "44":"imakurii",
    "45":"mxllelara16",
    "46":"edouardo_r",
    "47":"fabienbuffeteau",
    "48":"Darmsch",
    "49":"antoinepapot",
    "50":"Ginji16",
    "51":"maarinevacher",
    "52":"mxllelara16",
    "53":"thew_ill",
    "54":"mxllelara16",
    "55":"katjnlo",
    "56":"Ginji16",
    "57":"PasSiFolle",
    "58":"aegir_fr",
    "59":"Ginji16",
    "60":"aegir_fr",
    "61":"NicoTrunck",
    "62":"PascalLefebvreT",
    "63":"catroufabien29",
    "64":"Thalack_",
    "65":"VictoireMMchd",
    "66":"MikaLablanche",
    "67":"PasSiFolle",
    "68":"CLeN_2000",
    "69":"CLeN_2000",
    "70":"NicoTrunck",
    "71":"matteo60587850",
    "72":"Darmsch",
    "73":"Ginji16",
    "74":"Thalack_",
    "75":"NicoTrunck",
    "76":"Bigaston",
    "77":"CLeN_2000",
    "78":"Thalack_",
    "79":"_Takato_",
    "80":"Thalack_",
    "81":"_Takato_",
    "82":"Thalack_",
    "83":"decartelthierry",
    "84":"NicoTrunck",
    "85":"charentelibre",
    "86":"ChalaisM",
    "87":"VictoireMMchd",
    "88":"VictoireMMchd",
    "89":"Thalack_",
    "90":"anotherwayfr",
    "91":"decartelthierry",
    "92":"decartelthierry",
    "93":"CocoCuller",
    "94":"BritanouilleTV",
    "95":"Thalack_",
    "96":"edouardo_r",
    "97":"dhmmsn",
    "98":"maarinevacher",
    "99":"grisfroid"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":54,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":2,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":5,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":4,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":2,
    "95":9,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Charente",
    "1":"Charente",
    "2":"Charente",
    "3":"Charente",
    "4":"Charente",
    "5":"Charente",
    "6":"Charente",
    "7":"Charente",
    "8":"Charente",
    "9":"Charente",
    "10":"Charente",
    "11":"Charente",
    "12":"Charente",
    "13":"Charente",
    "14":"Charente",
    "15":"Charente",
    "16":"Charente",
    "17":"Charente",
    "18":"Charente",
    "19":"Charente",
    "20":"Charente",
    "21":"Charente",
    "22":"Charente",
    "23":"Charente",
    "24":"Charente",
    "25":"Charente",
    "26":"Charente",
    "27":"Charente",
    "28":"Charente",
    "29":"Charente",
    "30":"Charente",
    "31":"Charente",
    "32":"Charente",
    "33":"Charente",
    "34":"Charente",
    "35":"Charente",
    "36":"Charente",
    "37":"Charente",
    "38":"Charente",
    "39":"Charente",
    "40":"Charente",
    "41":"Charente",
    "42":"Charente",
    "43":"Charente",
    "44":"Charente",
    "45":"Charente",
    "46":"Charente",
    "47":"Charente",
    "48":"Charente",
    "49":"Charente",
    "50":"Charente",
    "51":"Charente",
    "52":"Charente",
    "53":"Charente",
    "54":"Charente",
    "55":"Charente",
    "56":"Charente",
    "57":"Charente",
    "58":"Charente",
    "59":"Charente",
    "60":"Charente",
    "61":"Charente",
    "62":"Charente",
    "63":"Charente",
    "64":"Charente",
    "65":"Charente",
    "66":"Charente",
    "67":"Charente",
    "68":"Charente",
    "69":"Charente",
    "70":"Charente",
    "71":"Charente",
    "72":"Charente",
    "73":"Charente",
    "74":"Charente",
    "75":"Charente",
    "76":"Charente",
    "77":"Charente",
    "78":"Charente",
    "79":"Charente",
    "80":"Charente",
    "81":"Charente",
    "82":"Charente",
    "83":"Charente",
    "84":"Charente",
    "85":"Charente",
    "86":"Charente",
    "87":"Charente",
    "88":"Charente",
    "89":"Charente",
    "90":"Charente",
    "91":"Charente",
    "92":"Charente",
    "93":"Charente",
    "94":"Charente",
    "95":"Charente",
    "96":"Charente",
    "97":"Charente",
    "98":"Charente",
    "99":"Charente"
  }
}