{
  "full_text":{
    "0":"J'confirme que oui, la 2FA par sms ne fonctionne plus, l'email semble toujours fonctionner ceci dit https:\/\/t.co\/amWP08zJHD",
    "1":"idée de date : on saute à l’élastique mais sans l’élastique",
    "2":"@_the0o Simple question, sur la premiere photo c'est une chambre ? Pourquoi y'a un évier dedans ?",
    "3":"Fin du game : mes 2 enfants sont négatifs (leurs parents positifs à tour de rôle + symptômes)\nOn attend toujours le PCR de mon mec (mais il était + à l’antigénique…) \n\n🤯🤯🤯\n\nVais-je gagner 2 jours sans solde à cause de ces conneries ? \nQuel suspense…",
    "4":"Diane de poitiers. Mon dieu, c’était navrant. Statique, pauvre en jeu, presque mal joué tant je me suis ennuyé. Et Isabelle, pauvre Isabelle, sans expression, aucune expression dans son visage, et les cavalcades à cheval, enfin  c’est fini, ouf.",
    "5":"@unautreanonyme @TifaTef @Youridefou Moches mais je les mange banal",
    "6":"@TifaTef @Youridefou Oui moi aussi je préfère les burger maison comme tout le monde🤨mais un burger plus simple j'aime aussi. Je vois pas l'intérêt d'être arrogant à propos de la qualité de la nourriture, on a pas tous le temps ou l'argent d'avoir des burger de bourgeois",
    "7":"@elgatoFRA Un streamdeck ou une keylight completerait bien mon petit setup minimaliste, en plus d'un écran 4K !!",
    "8":"@_andrealbert Non sauf si c moi",
    "9":"@_andrealbert T’façon tu trouveras large mieux que ça",
    "10":"@UsulduFutur Donc là si on perd notre compte on est dans la merde pour la recup' ?",
    "11":"@Pickiss_ @ReelishFN De fou et ça a fait la diff 👍",
    "12":"Il est temps de perdre toutes ses data twitter et se retrouver sur insta\/discord (mr_dorak \/ MrDorak#2351 btw)",
    "13":"@femeninna Qui plus est la plupart des fans de #Basquiat sont syphonnés du bocal\n@schoelcher_og78",
    "14":"@abelyayzles le miens je pense qu'il a du sang de nokia 3310 en lui il est incassable il bug un peu mais g le temps jusqu'é noel pr changer",
    "15":"@Generations7080 Sauvage !",
    "16":"@ItsDarkeee Le manque de respect, ne pas se sentir comme un objet",
    "17":"@LaWahibance Ça vend de l’alcool dans le resto de t darons",
    "18":"@Nassputin Il est drôle donc c'est bon il est innocent 🤡",
    "19":"Je découvre cette chaine yt avec l'affaire #TPMP , elle est sympa ...  je vous la conseille\nhttps:\/\/t.co\/jvrnngvjmv",
    "20":"Ptdrrrrrrr je chiale Hanouna a mangé le ratio du siècle à domicile en plus https:\/\/t.co\/pSeogqkGLy",
    "21":"Apparemment il ya des reports comme quoi ça bloquerait d'envoyer le code pour la double authentification (2FA), du coup ne vous déconnectez pas de twitter sous peine de ne pas pouvoir vous reconnecter - dans le doute. https:\/\/t.co\/Q1wt474AcN",
    "22":"@Basket_Infos Nan par contre le commentateur c’est juste pas possible",
    "23":"@libe Quel peigne cul !",
    "24":"@lugaxker Mais bref, à la lumière de ces articles, j'en déduis qu'il y a actuellement beaucoup de transaction en attente d'être validé et rangé dans les Blocs sur le réseau et qu'on a été obligé d'augmenté la taille du mempool (via segwit) pour que ça rentre plus efficacement ?",
    "25":"Mdrrrrrrrrrrrr le plus gros meublage du siècle là (dites à @HoreusLoL d'aller manger le pauvre 😭) https:\/\/t.co\/xMMr4nf7ii https:\/\/t.co\/ekCAq2ygjB",
    "26":"L'équipe de France de basket qualifiée pour le mondial 2023 #TeamFranceBasket #PassionnémentBleu #NBAExtra https:\/\/t.co\/4Hvchs6nKX",
    "27":"@LaxusGemini @DamidotValerie C’est clair",
    "28":"@DIVIZIO1 @idrissaberkane ta gueule",
    "29":"La version bêta de WhatsApp apporte le mode compagnon et la prise en charge des tablettes Android https:\/\/t.co\/WpAneEG17v via @BlogNT",
    "30":"@toudnti vous êtes fou monsieur",
    "31":"J'ai mal à mon inconnu #TousInconnus",
    "32":"d'apres vous a quoi va recembler le chapitre 4 https:\/\/t.co\/8F0kyOIK0q",
    "33":"Si rien ne se passe de drastique pour Hanouna dans les jours qui viennent on aura la preuve définitive que le CSA ne sert plus a rien",
    "34":"@LeLapinNoir3 @idrissaberkane je ne comprend pas pourquoi les \"gens\" n' EXIGERAIENT pas de pendre ce MONSIEUR PAR SES COUILLES !\nVous n'en avez pas marre de ces bienfaiteurs, philanthropes, ....?  Vous comprenez ou pas !?",
    "35":"@pvpis_ Alors ??? Ça me choque que t’avais jamais mangé avant",
    "36":"Sortez moi de La Rochelle jvais finir timbrée",
    "37":"C’est l’heure d’aller regarder gossip girl",
    "38":"hype pour le chapitre  de fortnite 4? https:\/\/t.co\/U95oMmWn6o",
    "39":"On m'a linké un bon ptit site qui permet de faire des dingueries, voilà le résultat, la comparaison est sans appel ! https:\/\/t.co\/Z5Uc8TbJw7",
    "40":"Solution &gt;&gt;&gt; désactiver le tchat ALL, et garder que le tchat des mates. Voilàààà bye bye la toxicité (c'est juste trop bien 🙏) https:\/\/t.co\/BDzxk9WBYX https:\/\/t.co\/09QhI0CS7q",
    "41":"@Martin_Mosnier @walidacherchour A part si il considère Rabiot comme un recours fiable à gauche après son intérim plutôt convaincant à l’euro l’année dernière",
    "42":"@whiteasthesnow_ @travelove__ Je veux !!!!!",
    "43":"Le gestionnaire de tâches de Windows 11 se dote d’une nouvelle fonctionnalité majeure https:\/\/t.co\/MAGwoJwZtC via @BlogNT",
    "44":"@lugaxker Ces règles d'octet marqueur et de signal ça m'a fait pensé aux bits de parités et bits de viols en language VHDL (un cousin du C imbuvable) https:\/\/t.co\/urRhZv799D",
    "45":"#tousInconnus une honte, un désastre, nul, nul, nul.\nJe suis vraiment étonné que les inconnus ont acceptés.",
    "46":"@Jolan_YT je pense que c'est malheureusement qu'une déco",
    "47":"@PooffyBref bonne nuit pooffy le goat",
    "48":"La réaction de Vincent Collet après ce dunk monstrueux de Francisco 😱\n\n#TeamFranceBasket #PassionnémentBleu #FIBAWC \nhttps:\/\/t.co\/Ve85Xys1em",
    "49":"(ouais je regarde la game des pompiers en retard parce que j'ai eu des soucis de connexion 😭)",
    "50":"(oui oui ça soutient les pompiers ici il y a quoi mise à part feur hein ? 🥹)",
    "51":"LES POMPIERS CES GOAT #LC",
    "52":"@larueofficiel @TPMP Les contradicteurs viendront t'inquietes . Ce soir il a eu raison de faire pour sa défense  pour ensuite recevoir les contre  . A TPMP , il y a tjrs eu les 2 versions d1 histoire",
    "53":"@LeLapinNoir3 @idrissaberkane ...et si je ne suis pas vacciné, c'est que je suis une belle salope mais que je vous emmerde à un point que ...",
    "54":"@BondouyH @Cymalilo2 J’arrive pas à m’y faire 😅",
    "55":"@SolaryTV @RiotGamesFrance Riot siouplé 🥹🙏",
    "56":"top 3 un peut décevant mais bon… https:\/\/t.co\/kr17Euy08u",
    "57":"@KangooNomade C’est vrai qu’on se l’est pas suffisamment posée cette question sur Twitter 🥸❤️",
    "58":"@TBonnavent vous êtes des magiciens 😂 https:\/\/t.co\/kGFRkI1Os3",
    "59":"Mdrrrrr \"compo rugbyman\" mais 😭❤️ #LC",
    "60":"@aromatouche @DIVIZIO1 J’aimerais bien faire comme vous mais : Comment faites vous pour les impôts EDF votre salaire votre mutuelle et tous le reste ?",
    "61":"@gnamoureux Bonne nuit 😘",
    "62":"@Pickiss_ @ReelishFN Ouai bon pas un sourire ou une react quand il lève la coupe il dose pas qd même , c un robot g juré",
    "63":"Le prochain moniteur Apple Studio pourrait utiliser une dalle QD-OLED https:\/\/t.co\/eElOahrNys via @BlogNT",
    "64":"Sinon ça c'est mieux que la télé non ? 🥹❤️ https:\/\/t.co\/JSgiYVXLp9",
    "65":"@LCP @LouisBoyard Minable ce que vous faites uniquement de la provocation et nuire ceux qui essaie d aider le peuple en donnant la parole etc vous n etes rien qu un deputer au service de l etat qui doit se comporter et servir sa nation et son peuple -vs meritez pas votre statut de deputer.",
    "66":"@xGab83 @Youridefou Pareil... KFC 🤮",
    "67":"@toudnti laquelle",
    "68":"@Nobreak99 T'as combien de g dans le sang garçon ?",
    "69":"Nous vous invitons à venir manifester votre solidarité à nos camarades ce mardi 15 novembre dès 9H devant la gendarmerie de  novembre à Niort 23 rue  Général Largeau.\n\nNous resterons uni.e.s et déterminé.e.s jusqu'à l'arrêt de ces projets monstrueux et destructeurs.\n\nNo Bassaran! https:\/\/t.co\/u8OdsffD43",
    "70":"Nous avons maintes fois lancé cet appel au débat, nous l'avons encore renouvelé lors d'une mobilisation rassemblant  plus de 7 000 personnes et 150 organisations politiques, syndicales, associatives, paysannes...",
    "71":"Nous appelons Madame la Préfète Dubée à cesser ses agissements indignes et scandaleux, qui ne lui feront jamais gagner la paix qu'aurait garanti un débat démocratique sain et respectueux de tous et toutes.",
    "72":"après avoir placé 4 manifestants sous contrôle judiciaire en attendant leur procès le 28 novembre, ils tentent de faire pression sur d'autres habitant.e.s du territoire.",
    "73":"Ils tentent toutefois de l'ébranler en poursuivant leurs basses manoeuvres répressives, à l'oeuvre depuis plusieurs années. Après nous avoir qualifié d'éco-terroristes, après être allé chercher un militant blessé par un tir de LDB dans sa chambre d'hôpital pour l'emmener en GAV,",
    "74":"et qui est révélatrice des angoisses préfectorales générées par les mobilisations nationales massives contre les méga-bassines et leur monde. \n\nLe gouvernement et les porteurs de projet l'ont désormais bien compris : notre détermination est sans failles.",
    "75":"Au moins 4 militant.e.s anti-bassines ont reçu la visite des gendarmes ce soir, les informant d'une convocation demain à la gendarmerie de Niort. L'audition libre à laquelle iels sont invité.e.s est une énième tentative grossière d'intimidation qui ne trompe personne,",
    "76":"LA RÉPRESSION DES MILITANT.E.S EN LUTTE CONTINUE !\n\n📌RDV CE MARDI 15 NOVEMBRE À 9H À NIORT DEVANT LA GENDARMERIE POUR UN RASSEMBLEMENT DE SOUTIEN https:\/\/t.co\/w4rWi2p7Rf",
    "77":"🔥Où va notre argent ? \nVoici un début de réponse ; Vous les payez pour leur dur  labeur , 7500 euros par mois. Sans compter tous les à cotés et ces gens votent nos lois. Les 🤡 de la 🇫🇷https:\/\/t.co\/AQZ9rlcA2e",
    "78":"🔴LIVE ON \n\nDernier soir de  saison 12 et après pré saison UwU\n\nhttps:\/\/t.co\/ndhCzuMgzl\nhttps:\/\/t.co\/ndhCzuMgzl\nhttps:\/\/t.co\/ndhCzuMgzl",
    "79":"@JBOOVII Non mais…. Le plombier qui a mal officié dans les toilettes  de son logement, va-t-il aussi subir une enquête parlementaire ?  Il est fort 💪 Boyard ! 🤣🤣🤣🤣",
    "80":"@_iDoums_ @GregV43921304 @BFMTV C’est pas un argument, on débat pas et j’argumente rien, j’essaye de convaincre personne ! Moi tout va très bien dans ma vie, j’aime mon travail, je gagne très bien ma vie et je suis contente d’aider les autres, de faire des dons et de vivre dans ce pays :)",
    "81":"c'est un combat au dessus des opinions politique ... https:\/\/t.co\/dlOfJxJVTB",
    "82":"Je regarde pas cette merde. \n\nIl y a la ligue corpo de LoL et vous voulez que je loupe cette dernière pour cette merde ? Mdr vous avez fumés de fou vous. #TPMP https:\/\/t.co\/eau3JKpMvx",
    "83":"Huawei dément la rumeur selon laquelle elle ramènera son SoC Kirin pour la série P60 en 2023 https:\/\/t.co\/h4PkaPx5kW via @BlogNT",
    "84":"Aimez-vous.",
    "85":"@CabochardLoL Plus de Lee Sin bot ? 😖",
    "86":"@sandrinegaucher alors on ne parle pas d escapade mais de voyage qui va te secouer fortement.Habille toi très chaudement intérieurement et extérieurement. On ne revient pas intact de ces 4 jours (et tant mieux)",
    "87":"@KonjoLily1 Ça serait top ouais, j'en suis si ça se fait !",
    "88":"Evénement Premier EMBA à Paris, pour rencontrer les responsables d'admission des meilleures écoles https:\/\/t.co\/IeORsJAo9B",
    "89":"@LilyEBatum Les insultes envers un député c'est un scandale, mais les nouilles dans le slip et la main sur le zboub c'est de l'humour 🙃",
    "90":"#LaMoraleDuJour quand on prend les gens pour des imbéciles, il faut avoir le minimum de talent pour qu’ils ne s’en rendent pas compte.",
    "91":"@paul_denton @MadjidFalastine Espèce de menteur 🤥 tu n’as pas honte … il a invité à sa table @FranceInsoumise des dizaines de fois … la pluralité est de mise dans cette émission ! GROS MENTEUR !!! https:\/\/t.co\/x3mxIsjQI7",
    "92":"@MonsieurWangrin Pour les nuls en anglais, ça veut dire quoi ?",
    "93":"@Apache13841 Ben parce que les sketchs originaux étaient bien mieux interprétés et y avait aucune raison de les refaire. Enfin c'est un avis perso :)",
    "94":"Vient de publier une photo https:\/\/t.co\/hPQheMffs8",
    "95":"@niavlysTrr @LisiZeki Ah mais en fait que ce soit chameroy ou un autre, c'est juste le niveau très bas de menacer de révéler des choses sur quelqu'un peu importe qui, parce que on a aucun argument de défense je trouve ça très bas surtout venant d'Hanouna avec les discours qu'il tient habituellement",
    "96":"@MomoFanDisney Bah l3s effort à faire c'est de ne plus aller en Corse 😂😂",
    "97":"@winslow573 Le gourmet est une odieuse raclure.",
    "98":"Les Eagles vers une saison parfaite? \n\nC’est notre débat du soir avant leur match face aux Commanders ! Venez discuter avec nous ! \n\n#flyeaglesfly #nfl #nflextra \n\nhttps:\/\/t.co\/Jwy8uKHCjM",
    "99":"Un échantillon de la caméra du Galaxy S23 Ultra montre sa comparaison au Pixel 7 Pro https:\/\/t.co\/uDfklspLZq via @BlogNT"
  },
  "date":{
    "0":1668463968000,
    "1":1668463944000,
    "2":1668463940000,
    "3":1668463922000,
    "4":1668463892000,
    "5":1668463866000,
    "6":1668463744000,
    "7":1668463741000,
    "8":1668463737000,
    "9":1668463699000,
    "10":1668463696000,
    "11":1668463619000,
    "12":1668463543000,
    "13":1668463512000,
    "14":1668463353000,
    "15":1668463342000,
    "16":1668463211000,
    "17":1668463211000,
    "18":1668463088000,
    "19":1668463006000,
    "20":1668462962000,
    "21":1668462933000,
    "22":1668462928000,
    "23":1668462909000,
    "24":1668462869000,
    "25":1668462728000,
    "26":1668462680000,
    "27":1668462661000,
    "28":1668462659000,
    "29":1668462600000,
    "30":1668462598000,
    "31":1668462540000,
    "32":1668462529000,
    "33":1668462515000,
    "34":1668462428000,
    "35":1668462420000,
    "36":1668462417000,
    "37":1668462395000,
    "38":1668462236000,
    "39":1668462175000,
    "40":1668462136000,
    "41":1668462023000,
    "42":1668462015000,
    "43":1668462000000,
    "44":1668461923000,
    "45":1668461865000,
    "46":1668461863000,
    "47":1668461863000,
    "48":1668461841000,
    "49":1668461788000,
    "50":1668461694000,
    "51":1668461641000,
    "52":1668461593000,
    "53":1668461567000,
    "54":1668461344000,
    "55":1668461325000,
    "56":1668461307000,
    "57":1668461283000,
    "58":1668461150000,
    "59":1668461089000,
    "60":1668461033000,
    "61":1668460907000,
    "62":1668460858000,
    "63":1668460800000,
    "64":1668460744000,
    "65":1668460674000,
    "66":1668460641000,
    "67":1668460501000,
    "68":1668460328000,
    "69":1668460321000,
    "70":1668460318000,
    "71":1668460317000,
    "72":1668460316000,
    "73":1668460316000,
    "74":1668460315000,
    "75":1668460314000,
    "76":1668460313000,
    "77":1668460290000,
    "78":1668460271000,
    "79":1668460242000,
    "80":1668460162000,
    "81":1668460101000,
    "82":1668460085000,
    "83":1668459900000,
    "84":1668459897000,
    "85":1668459805000,
    "86":1668459483000,
    "87":1668459461000,
    "88":1668459427000,
    "89":1668459285000,
    "90":1668459284000,
    "91":1668459277000,
    "92":1668459269000,
    "93":1668459185000,
    "94":1668459152000,
    "95":1668459118000,
    "96":1668459112000,
    "97":1668459019000,
    "98":1668459010000,
    "99":1668459000000
  },
  "polarity":{
    "0":0.08,
    "1":0.05,
    "2":0.3,
    "3":-0.05,
    "4":-0.535,
    "5":-0.55,
    "6":0.1642857143,
    "7":0.1114583333,
    "8":0.045,
    "9":0.15,
    "10":-0.3,
    "11":-0.01,
    "12":0.22,
    "13":0.15,
    "14":-0.04,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.4766666667,
    "19":0.2,
    "20":0.15,
    "21":0.0,
    "22":0.11,
    "23":0.0,
    "24":0.11,
    "25":-0.185,
    "26":0.0,
    "27":0.28,
    "28":0.0,
    "29":0.0,
    "30":-0.01,
    "31":-0.45,
    "32":0.0,
    "33":0.0833333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.875,
    "40":0.04,
    "41":-0.1166666667,
    "42":0.0,
    "43":0.1,
    "44":0.0,
    "45":-0.0833333333,
    "46":-0.6,
    "47":0.7,
    "48":-0.4,
    "49":0.0,
    "50":0.01,
    "51":0.0,
    "52":-0.1,
    "53":0.45,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.075,
    "58":0.0,
    "59":0.0,
    "60":0.11,
    "61":0.7,
    "62":0.3333333333,
    "63":0.0,
    "64":-0.01,
    "65":-0.2,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.25,
    "70":0.075,
    "71":-0.072,
    "72":-0.1,
    "73":-0.3,
    "74":-0.0125,
    "75":0.375,
    "76":0.0,
    "77":0.005,
    "78":-0.29,
    "79":-0.0658333333,
    "80":0.2671428571,
    "81":0.0,
    "82":-0.34,
    "83":-0.01,
    "84":0.0,
    "85":0.15,
    "86":0.005,
    "87":0.125,
    "88":0.4433333333,
    "89":0.0,
    "90":-0.35,
    "91":0.0,
    "92":-0.065,
    "93":0.2333333333,
    "94":0.0,
    "95":-0.144,
    "96":-0.075,
    "97":-0.7,
    "98":1.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0243855357,
    "1":0.0243855357,
    "2":0.0243855357,
    "3":0.0243855357,
    "4":0.0243855357,
    "5":0.0243855357,
    "6":0.0243855357,
    "7":0.0243855357,
    "8":0.0243855357,
    "9":0.0243855357,
    "10":0.0243855357,
    "11":0.0243855357,
    "12":0.0243855357,
    "13":0.0243855357,
    "14":0.0243855357,
    "15":0.0243855357,
    "16":0.0243855357,
    "17":0.0243855357,
    "18":0.0243855357,
    "19":0.0243855357,
    "20":0.0243855357,
    "21":0.0243855357,
    "22":0.0243855357,
    "23":0.0243855357,
    "24":0.0243855357,
    "25":0.0243855357,
    "26":0.0243855357,
    "27":0.0243855357,
    "28":0.0243855357,
    "29":0.0243855357,
    "30":0.0243855357,
    "31":0.0243855357,
    "32":0.0243855357,
    "33":0.0243855357,
    "34":0.0243855357,
    "35":0.0243855357,
    "36":0.0243855357,
    "37":0.0243855357,
    "38":0.0243855357,
    "39":0.0243855357,
    "40":0.0243855357,
    "41":0.0243855357,
    "42":0.0243855357,
    "43":0.0243855357,
    "44":0.0243855357,
    "45":0.0243855357,
    "46":0.0243855357,
    "47":0.0243855357,
    "48":0.0243855357,
    "49":0.0243855357,
    "50":0.0243855357,
    "51":0.0243855357,
    "52":0.0243855357,
    "53":0.0243855357,
    "54":0.0243855357,
    "55":0.0243855357,
    "56":0.0243855357,
    "57":0.0243855357,
    "58":0.0243855357,
    "59":0.0243855357,
    "60":0.0243855357,
    "61":0.0243855357,
    "62":0.0243855357,
    "63":0.0243855357,
    "64":0.0243855357,
    "65":0.0243855357,
    "66":0.0243855357,
    "67":0.0243855357,
    "68":0.0243855357,
    "69":0.0243855357,
    "70":0.0243855357,
    "71":0.0243855357,
    "72":0.0243855357,
    "73":0.0243855357,
    "74":0.0243855357,
    "75":0.0243855357,
    "76":0.0243855357,
    "77":0.0243855357,
    "78":0.0243855357,
    "79":0.0243855357,
    "80":0.0243855357,
    "81":0.0243855357,
    "82":0.0243855357,
    "83":0.0243855357,
    "84":0.0243855357,
    "85":0.0243855357,
    "86":0.0243855357,
    "87":0.0243855357,
    "88":0.0243855357,
    "89":0.0243855357,
    "90":0.0243855357,
    "91":0.0243855357,
    "92":0.0243855357,
    "93":0.0243855357,
    "94":0.0243855357,
    "95":0.0243855357,
    "96":0.0243855357,
    "97":0.0243855357,
    "98":0.0243855357,
    "99":0.0243855357
  },
  "subjectivity":{
    "0":0.05,
    "1":0.1,
    "2":0.15,
    "3":0.075,
    "4":0.45,
    "5":0.65,
    "6":0.1471428571,
    "7":0.1333333333,
    "8":0.3,
    "9":0.2,
    "10":0.5,
    "11":0.9,
    "12":0.1,
    "13":0.1,
    "14":0.25,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.5166666667,
    "19":0.2,
    "20":0.1,
    "21":0.0,
    "22":0.25,
    "23":0.0,
    "24":0.1333333333,
    "25":0.23,
    "26":0.0,
    "27":0.1,
    "28":0.0,
    "29":0.0,
    "30":0.9,
    "31":0.45,
    "32":0.0,
    "33":0.2333333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.7,
    "40":0.1,
    "41":0.3333333333,
    "42":0.0,
    "43":0.25,
    "44":0.0,
    "45":0.2916666667,
    "46":0.15,
    "47":0.7,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":0.7,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.3,
    "58":0.0,
    "59":0.0,
    "60":0.15,
    "61":0.7,
    "62":0.4,
    "63":0.0,
    "64":0.0,
    "65":0.4,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.05,
    "71":0.39,
    "72":0.0,
    "73":0.075,
    "74":0.025,
    "75":0.475,
    "76":0.0,
    "77":0.175,
    "78":0.2,
    "79":0.3333333333,
    "80":0.4428571429,
    "81":0.0,
    "82":0.38,
    "83":-0.01,
    "84":0.0,
    "85":0.1,
    "86":0.325,
    "87":0.6,
    "88":0.3666666667,
    "89":0.0,
    "90":0.525,
    "91":0.2,
    "92":0.1,
    "93":0.6,
    "94":0.0,
    "95":0.09,
    "96":0.1,
    "97":0.6,
    "98":0.8,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2038666667,
    "1":0.2038666667,
    "2":0.2038666667,
    "3":0.2038666667,
    "4":0.2038666667,
    "5":0.2038666667,
    "6":0.2038666667,
    "7":0.2038666667,
    "8":0.2038666667,
    "9":0.2038666667,
    "10":0.2038666667,
    "11":0.2038666667,
    "12":0.2038666667,
    "13":0.2038666667,
    "14":0.2038666667,
    "15":0.2038666667,
    "16":0.2038666667,
    "17":0.2038666667,
    "18":0.2038666667,
    "19":0.2038666667,
    "20":0.2038666667,
    "21":0.2038666667,
    "22":0.2038666667,
    "23":0.2038666667,
    "24":0.2038666667,
    "25":0.2038666667,
    "26":0.2038666667,
    "27":0.2038666667,
    "28":0.2038666667,
    "29":0.2038666667,
    "30":0.2038666667,
    "31":0.2038666667,
    "32":0.2038666667,
    "33":0.2038666667,
    "34":0.2038666667,
    "35":0.2038666667,
    "36":0.2038666667,
    "37":0.2038666667,
    "38":0.2038666667,
    "39":0.2038666667,
    "40":0.2038666667,
    "41":0.2038666667,
    "42":0.2038666667,
    "43":0.2038666667,
    "44":0.2038666667,
    "45":0.2038666667,
    "46":0.2038666667,
    "47":0.2038666667,
    "48":0.2038666667,
    "49":0.2038666667,
    "50":0.2038666667,
    "51":0.2038666667,
    "52":0.2038666667,
    "53":0.2038666667,
    "54":0.2038666667,
    "55":0.2038666667,
    "56":0.2038666667,
    "57":0.2038666667,
    "58":0.2038666667,
    "59":0.2038666667,
    "60":0.2038666667,
    "61":0.2038666667,
    "62":0.2038666667,
    "63":0.2038666667,
    "64":0.2038666667,
    "65":0.2038666667,
    "66":0.2038666667,
    "67":0.2038666667,
    "68":0.2038666667,
    "69":0.2038666667,
    "70":0.2038666667,
    "71":0.2038666667,
    "72":0.2038666667,
    "73":0.2038666667,
    "74":0.2038666667,
    "75":0.2038666667,
    "76":0.2038666667,
    "77":0.2038666667,
    "78":0.2038666667,
    "79":0.2038666667,
    "80":0.2038666667,
    "81":0.2038666667,
    "82":0.2038666667,
    "83":0.2038666667,
    "84":0.2038666667,
    "85":0.2038666667,
    "86":0.2038666667,
    "87":0.2038666667,
    "88":0.2038666667,
    "89":0.2038666667,
    "90":0.2038666667,
    "91":0.2038666667,
    "92":0.2038666667,
    "93":0.2038666667,
    "94":0.2038666667,
    "95":0.2038666667,
    "96":0.2038666667,
    "97":0.2038666667,
    "98":0.2038666667,
    "99":0.2038666667
  },
  "screen_name":{
    "0":"MrDorak",
    "1":"maiwennnnnnnn",
    "2":"GoatValou",
    "3":"MamandeCrapaud",
    "4":"MarcVrai",
    "5":"GoatValou",
    "6":"GoatValou",
    "7":"leburbur",
    "8":"Houssou2Konoha",
    "9":"Houssou2Konoha",
    "10":"deathydescole",
    "11":"TheoofKage",
    "12":"MrDorak",
    "13":"Jamespe15",
    "14":"Suiram_joestar",
    "15":"moonpyk",
    "16":"Cydyd44",
    "17":"g97g25ggnk",
    "18":"SSJBrioche",
    "19":"Jeff__Oz",
    "20":"Gio__B",
    "21":"MrDorak",
    "22":"thomas_forjonel",
    "23":"AstNottt",
    "24":"MonBatou",
    "25":"deathydescole",
    "26":"TheFreeAgentFR",
    "27":"Djissi01",
    "28":"jml1772",
    "29":"BlogNT",
    "30":"MaissaBzerr",
    "31":"NYoann54",
    "32":"eliott_fleury",
    "33":"moonpyk",
    "34":"jml1772",
    "35":"ShelbyCG_",
    "36":"uxiara",
    "37":"uxiara",
    "38":"eliott_fleury",
    "39":"Algost",
    "40":"deathydescole",
    "41":"PedrajasF",
    "42":"_ae1y_",
    "43":"BlogNT",
    "44":"MonBatou",
    "45":"trubss3",
    "46":"eliott_fleury",
    "47":"NowZuko",
    "48":"TheFreeAgentFR",
    "49":"deathydescole",
    "50":"deathydescole",
    "51":"deathydescole",
    "52":"Dothiefree",
    "53":"jml1772",
    "54":"gin_gin0612",
    "55":"deathydescole",
    "56":"eliott_fleury",
    "57":"Desgaddi_",
    "58":"BenjaminRamaget",
    "59":"deathydescole",
    "60":"gin_gin0612",
    "61":"Tofu_Mg_Soyeux",
    "62":"TheoofKage",
    "63":"BlogNT",
    "64":"deathydescole",
    "65":"barbara75cemoi",
    "66":"manuczo",
    "67":"MaissaBzerr",
    "68":"ImJustJo_",
    "69":"BassinesNon",
    "70":"BassinesNon",
    "71":"BassinesNon",
    "72":"BassinesNon",
    "73":"BassinesNon",
    "74":"BassinesNon",
    "75":"BassinesNon",
    "76":"BassinesNon",
    "77":"JEANROBERTAUGU5",
    "78":"Flachony",
    "79":"ClemMarboula",
    "80":"melissa12330123",
    "81":"Jeff__Oz",
    "82":"deathydescole",
    "83":"BlogNT",
    "84":"NowZuko",
    "85":"deathydescole",
    "86":"frompennylane",
    "87":"leburbur",
    "88":"emundus",
    "89":"YannPuyo",
    "90":"DreCorinne",
    "91":"PascalP54774472",
    "92":"MendantDiallo",
    "93":"Giraffe17000",
    "94":"styliste17",
    "95":"Giraffe17000",
    "96":"Clement_chev",
    "97":"Desgaddi_",
    "98":"TheFreeAgentFR",
    "99":"BlogNT"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":1,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":4,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":5,
    "70":6,
    "71":5,
    "72":3,
    "73":3,
    "74":3,
    "75":5,
    "76":35,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":6,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":6,
    "96":0,
    "97":2,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":3,
    "71":2,
    "72":2,
    "73":1,
    "74":1,
    "75":2,
    "76":22,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Charente-Maritime",
    "1":"Charente-Maritime",
    "2":"Charente-Maritime",
    "3":"Charente-Maritime",
    "4":"Charente-Maritime",
    "5":"Charente-Maritime",
    "6":"Charente-Maritime",
    "7":"Charente-Maritime",
    "8":"Charente-Maritime",
    "9":"Charente-Maritime",
    "10":"Charente-Maritime",
    "11":"Charente-Maritime",
    "12":"Charente-Maritime",
    "13":"Charente-Maritime",
    "14":"Charente-Maritime",
    "15":"Charente-Maritime",
    "16":"Charente-Maritime",
    "17":"Charente-Maritime",
    "18":"Charente-Maritime",
    "19":"Charente-Maritime",
    "20":"Charente-Maritime",
    "21":"Charente-Maritime",
    "22":"Charente-Maritime",
    "23":"Charente-Maritime",
    "24":"Charente-Maritime",
    "25":"Charente-Maritime",
    "26":"Charente-Maritime",
    "27":"Charente-Maritime",
    "28":"Charente-Maritime",
    "29":"Charente-Maritime",
    "30":"Charente-Maritime",
    "31":"Charente-Maritime",
    "32":"Charente-Maritime",
    "33":"Charente-Maritime",
    "34":"Charente-Maritime",
    "35":"Charente-Maritime",
    "36":"Charente-Maritime",
    "37":"Charente-Maritime",
    "38":"Charente-Maritime",
    "39":"Charente-Maritime",
    "40":"Charente-Maritime",
    "41":"Charente-Maritime",
    "42":"Charente-Maritime",
    "43":"Charente-Maritime",
    "44":"Charente-Maritime",
    "45":"Charente-Maritime",
    "46":"Charente-Maritime",
    "47":"Charente-Maritime",
    "48":"Charente-Maritime",
    "49":"Charente-Maritime",
    "50":"Charente-Maritime",
    "51":"Charente-Maritime",
    "52":"Charente-Maritime",
    "53":"Charente-Maritime",
    "54":"Charente-Maritime",
    "55":"Charente-Maritime",
    "56":"Charente-Maritime",
    "57":"Charente-Maritime",
    "58":"Charente-Maritime",
    "59":"Charente-Maritime",
    "60":"Charente-Maritime",
    "61":"Charente-Maritime",
    "62":"Charente-Maritime",
    "63":"Charente-Maritime",
    "64":"Charente-Maritime",
    "65":"Charente-Maritime",
    "66":"Charente-Maritime",
    "67":"Charente-Maritime",
    "68":"Charente-Maritime",
    "69":"Charente-Maritime",
    "70":"Charente-Maritime",
    "71":"Charente-Maritime",
    "72":"Charente-Maritime",
    "73":"Charente-Maritime",
    "74":"Charente-Maritime",
    "75":"Charente-Maritime",
    "76":"Charente-Maritime",
    "77":"Charente-Maritime",
    "78":"Charente-Maritime",
    "79":"Charente-Maritime",
    "80":"Charente-Maritime",
    "81":"Charente-Maritime",
    "82":"Charente-Maritime",
    "83":"Charente-Maritime",
    "84":"Charente-Maritime",
    "85":"Charente-Maritime",
    "86":"Charente-Maritime",
    "87":"Charente-Maritime",
    "88":"Charente-Maritime",
    "89":"Charente-Maritime",
    "90":"Charente-Maritime",
    "91":"Charente-Maritime",
    "92":"Charente-Maritime",
    "93":"Charente-Maritime",
    "94":"Charente-Maritime",
    "95":"Charente-Maritime",
    "96":"Charente-Maritime",
    "97":"Charente-Maritime",
    "98":"Charente-Maritime",
    "99":"Charente-Maritime"
  }
}