{
  "full_text":{
    "0":"@RouxDeSecoours @ferari_lolo @F_Desouche Par chez moi il y un vieux dicton qui illustrerai bien ce reportage , je me permettrai bien de vous le citer si j'osais.  Allez je me lance ! \" Fais du bien au vilain , en remerciements  il te chiera dans  la main \". \nDésolé pour les amis de la poésie.",
    "1":"@celio arrêtez les collabs anime vous avez déjà pris tout mon argent avec celles de one piece, Bleach et snk laissez moi respirer 😔 le sweat tomioka et le Inosuke là grrrr",
    "2":"La Creuse récompensée pour son innovation et son audace ! \n\n🚗 Le #CD23 a reçu, hier, le prix « Territoria Or » pour son projet de « Flotte interdépartementale de voitures hybrides à destination des aides à domicile », avec son partenaire @gironde \nCc @ObsTerritoria https:\/\/t.co\/rS1U9yRu6h",
    "3":"La député de la Creuse Catherine Couturier ouvre enfin une permanence parlementaire à Guéret https:\/\/t.co\/tzQE7gm1mm",
    "4":"Trop mini 😍 l'histoire du petit renard chapardeur prés de Metz en Moselle\nhttps:\/\/t.co\/pScKNf0L64 https:\/\/t.co\/1MOAbGEq1u",
    "5":"trop mignonne https:\/\/t.co\/E2FNKJZSNM",
    "6":"Les parlementaires socialistes veulent conditionner la liberté d'installation des médecins en Creuse https:\/\/t.co\/HQ1t0zkZii",
    "7":"J'ai vraiment posé mon mercredi pour rien branler donnez motivation pour me bouger un peu 😴",
    "8":"@NBTOPATD C'est un merdier j'ai abandonné mdr heureusement la caf est là",
    "9":"La première semaine de décembre elle régale https:\/\/t.co\/Y47YA7MEWH",
    "10":"Pierre Michon, un Creusois majuscule https:\/\/t.co\/kjZXDNQ7bH",
    "11":"Le bus du glaucome fait escale en #Creuse pour trois jours de dépistage des pathologies oculaires https:\/\/t.co\/ZdK6N8p0az",
    "12":"Pas de foire du 15 novembre ni du 17 décembre cette année à Guéret https:\/\/t.co\/zRG0RgwSVY",
    "13":"@_Nultima Du génie",
    "14":"@_Nultima Trop gênant d'envoyer un second mail en mode oups voilà la pièce jointe en + \nje préfère fermer les yeux et faire comme si tout était sous contrôle :)",
    "15":"Jviens d'envoyer un mail avec \"voir pièce jointe\" et g oublié de mettre la pièce joint jveux m'enterrer",
    "16":"@votrecbpreferee elon musk n'a qu'à bien se tenir",
    "17":"La caf qui me verse une prime exceptionnelle solidaire de 28€ mais que vais je faire de tout cet argent",
    "18":"Pierre Michon, un Creusois majuscule https:\/\/t.co\/tej2Bb4TJj",
    "19":"Cancer ascendant poisson 🐠, merci de nous avoir rejoint sur @RadioAlzire... A bientôt à l'auberge ;) https:\/\/t.co\/7TaqsFBpAw https:\/\/t.co\/2X4niwE5Ga",
    "20":"Nouvelle vague pour les analyses fourrages 2022 https:\/\/t.co\/57vHEw5rZ0 https:\/\/t.co\/VB1riKKF5V",
    "21":"@Sdis_87 Bon courage Fabien dans tes nouveaux objectifs.\nTu auras accompagné tous les projets @Sdis_87 de ces 2️⃣ décennies. Du 1️⃣er site internet bidouillé dans le bureau du gfor au gestionnaire tps de W.\nUn établissement est riche de ces Hommes.\nA très vite 🙏😉",
    "22":"A peine exagéré...franchement ridicule. https:\/\/t.co\/Ac0EXRMOr6",
    "23":"Exactement\nMais on doit tous être unanimes pour condamner les sales types (je reste poli) qui balancent des insultes racistes contre Camavinga. Comme s'il avait fait exprès de blesser Nkunku (que souvent ces gens redécouvrent à l'occasion du Mondial)... ce sont pas des supporters https:\/\/t.co\/YLChquUMGp",
    "24":"« Mon premier livre » : votez pour l'album que les bébés creusois recevront l'an prochain ! https:\/\/t.co\/Un56oNEUKM",
    "25":"@DrToudou @franceinter C'est ce que je me suis dit également...\nC'est révoltant, mais que peut-on y faire 🤦‍♂️",
    "26":"@DrToudou Il est à l'antenne à l'instant du @franceinter pour revenir sur sa visite dans cet élevage de lapins...et crache sa bile habituelle de militant L214 !\nIl revient sur tous les clichés que tu débunkes @DrToudou !\nEncore merci le service public 😡",
    "27":"Chercher des infos sur un manga qui s'appelle \"suicide island\" et être renvoyé vers sos amitié 🥲",
    "28":"@AKATAmanga Une réimpression prévue pour le tome 14 ? Il est introuvable 😔",
    "29":"C'est la poisse mais c'est aussi le lot de ce Mondial surréaliste en pleine saison, où les équipes n'ont pas de prépa, le risque de blessure est x10\n\nPar contre les gens qui tapent sur Camavinga pour ça ne sont pas des supporters. Plutôt tout l'inverse\n\nSoigne toi bien @c_nk97 🙏 https:\/\/t.co\/HCwoDIjg1v",
    "30":"Le célèbre garçon de Bourg Palette atteint son but après 25 saisons en devenant Maitre Pokémon\n\nThe Pokémon Company a révélé que le célèbre dresseur de Pokémon, Sacha Ketchum, est devenu le meilleur Dresseur du monde des Pokémon après avoir remporté le..\n\nhttps:\/\/t.co\/I4JSqTUYJb https:\/\/t.co\/h1b2BoKLg6",
    "31":"@enquetes_jc @LCI Bloquer pour la première fois par quelqu'un. En 3 réponses 😅 quel audace mon cher. https:\/\/t.co\/NRYdrx7xhz",
    "32":"Je trouve cette interview peu rassurante, encore plus avec les nouvelles à l'entraînement du jour. https:\/\/t.co\/9DMU4BQOkQ",
    "33":"@enquetes_jc @LCI Ca faisait longtemps que je n'avais pas eu le droit à votre discours vindicatif sous mes tweet. Ca ne m'avait pas manqué. Votre comparaison n'a vraiment aucun sens.",
    "34":"Projectiles tombés et 2 morts. Voilà. @PiotrMuller le porte parole polonais reste très prudent après la réunion d'urgence et on attend pour l'instant #Pologne",
    "35":"- Demi-finale et 1ere place\n\n- Après une nouvelle masterclass \n\n- Un groupe qui roule tout seul, avec notamment 👑 @CleoDarleux encore une fois infranchissable\n\n- Tu peux faire tourner face à l'Espagne\n\nLa sérénité de @FRAHandball est un bonheur 😍 #FRAALL #EHFEuro2022",
    "36":"@enquetes_jc Moldavie ? Et encore une fois, je n'attends pas de réponse de la part de la Russie mais de la Pologne. Ensuite de l'OTAN. Et pour l'article 5, il faudra d'abord une enquête pour déterminer si c'est une attaque ou une \"erreur\".",
    "37":"#Pologne le discours sera sûrement offensif du côté du gouvernement polonais après la réunion d'urgence,  ça a toujours été le cas vis à vis de Vladimir Poutine et de la Russie en général. Mais ne pas s'affoler pour l'instant. #Przewodów",
    "38":"@hexagere et ton terroir a pisse alors ! tu l'utilise plus ??",
    "39":"comment c épuisant de se nourrir heureusement y'a le butter chicken micro ondes de chez @picardsurgeles",
    "40":"@ReynouardI Ils sont complètement hors-sol !\nCela n'est pas réaliste sans une solution de mobilité pérenne à proposer en remplacement. \nParce que l'électrique c'est une vaste fumisterie !!! \nJuste bon à faire kiffer les bobos écolos !",
    "41":"@MontCorvo_Off C'est pour ça que j'aime one piece https:\/\/t.co\/BX9Ar5G0tc",
    "42":"La fin de Tokyo revengers comment on ronpiche 🥱",
    "43":"Heureuse et honorée de recevoir le Prix #Territoria Or pour le projet de flotte interdépartementale de voitures #hybrides à destination des aides à domiciles, parmi les plus de 180 candidatures. 👏 https:\/\/t.co\/KWqEoiyo79",
    "44":"Pour @jlLaville, invité d'une conférence à Guéret #Creuse ce jeudi 17 novembre, le tissu associatif et sa meilleure prise en compte dans l'élaboration des politiques publiques est le « meilleur rempart contre l'autoritarisme »\n▶️https:\/\/t.co\/UiJOTgo7bZ https:\/\/t.co\/qQR8MkcS8F",
    "45":"@VilainCat Si même la ministre de la transition énergétique n'en parle plus , qui donc  va en parler ?",
    "46":"Présente à ce soir à l’hôtel de Lassay, sur invitation de Mme la Présidente de l’Assemblée Nationale @YaelBRAUNPIVET pour la cérémonie de remise des prix #Territoria où la #Creuse concourt dans la catégorie « services à la personne ». https:\/\/t.co\/QgmLWKmEbH",
    "47":"@XavierRonziere @le_Parisien Un paquet de croquettes!",
    "48":"@liberate_soul J adore très belle photo sexy 😍😈😈🔥🔥🥰👍😉",
    "49":"@jaiunnouveautn tu me dégoûtes",
    "50":"@rohff @Nicolaas1997 nous….",
    "51":"VEN. 18 nov. à #DunLePalestel (23) :: Scène et piste ouvertes https:\/\/t.co\/XF7KPl2Q5A",
    "52":"Une réunion à #Guéret suite au Hard Mess festival  https:\/\/t.co\/nIhJyUXP7M",
    "53":"Ces communes creusoises pratiquent la sylviculture pour protéger l'environnement et améliorer leurs budgets https:\/\/t.co\/JpY4yYUfcr",
    "54":"Une Salers pour le @Salondelagri 2023! 🐂 https:\/\/t.co\/CufPY7S2Rz",
    "55":"Plus de 100 bovins charolais attendus à la 76e Foire de novembre à #Boussac #Creuse https:\/\/t.co\/qvDjVrXc9e",
    "56":"🇫🇷 #expo | Parcours de Creusois en Guerre d'Indochine\n📍Mairie de Bourganeuf - Salle Marcel Duprez.\nL' #ONACVG   vous invite à découvrir du 16 au 24 novembre une exposition sur la Guerre d'Indochine : \n➡️ Expo photo, conférence, reliquaire de l'ENSOA et tenues militaires. https:\/\/t.co\/XgldmTQJuR",
    "57":"@franceinfo T'avais qu'à rester chez toi !",
    "58":"@le_Parisien Il existe des endroits où l'on vous aide à réparer vos appareils. Leurs nombre est insuffisant, c'est ce genre d'initiative qu'il faut encourager et arrêter de subventionner à tout va avec l'argent du contribuable",
    "59":"@BFMTV Va pas tarder à y avoir des embouteillages dans le port !",
    "60":"Et remise des diplômes par @mairiedegueret aux familles qui ont suivi le dispositif l'an dernier. https:\/\/t.co\/9kEnSWNINC",
    "61":"@MMaestracci Pareil, film cultissime 🤩",
    "62":"Présentation et relance de l'OEPRE, ouvrir l'école aux parents pour la réussite des élèves. Permettre aux familles d'accéder à la langue française, aux codes de l'école et aux valeurs de la République. https:\/\/t.co\/dlpqCGBVdt",
    "63":"L'homophobie quasi institutionnalisée, n'est pas une valeur mais 1 délit\n\nEntre ça, le soutien au Qatar en 2010, Le Graët qui minimise les conditions des employés de l'hôtel luxe de l'EDF, DD qui botte en touche, la France est pathétique, indigne. Comme pays ET champion du monde https:\/\/t.co\/3kPjwSdl3P",
    "64":"Deux voitures brûlées cette nuit à #Gueret #Creuse https:\/\/t.co\/qdq1jg5T3k",
    "65":"Des raclettes et des fondus creusois en perspective ! https:\/\/t.co\/efAYYC0h6s https:\/\/t.co\/DB6pJI0X7Q",
    "66":"Une \"cartographie déambulatoire\" organisée à #LaSouterraine #Creuse  https:\/\/t.co\/jEkOaaCgU3",
    "67":"Jeudi soir c’est retour de raquette et je parle pas de tennis",
    "68":"ma collègue m'a fait test un parfum en en mettant dans ma main tout à l'heure faut voir comment l'odeur persiste malgré les lavages g une odeur de mémé  dans la paume g plus de narines",
    "69":"maxi zoo remboursez moi svp pour compenser mon dernier achat compulsif sur funko europe",
    "70":"@MiningTk @MoneyRadar_FR L’argent magique ! L’argent magique ! L’argent magique",
    "71":"cc @Nicolas_Rob3rt pour mon petit prono également! https:\/\/t.co\/9cS3oP7Agb",
    "72":"@Nicolas_Rob3rt Franchement Lucas Hernandez qui a dû jouer 3 matchs en 6 mois et ne joue plus du tt latéral me surprend encore plus. Saliba est vu je pense comme le remplaçant de Varane à droite.",
    "73":"Le comparatif a ses limites. Car t'as quand même perdu 2 points à Strasbourg, un (au moins) à Lens et trois à Ajaccio... \nEt si on veut être crédible en C1, il faut la jouer. On devait sortir de ce groupe. Et encore trop d'incertitudes de jeu. Le bilan n'est pas 100% good #TeamOM https:\/\/t.co\/pZb0vwkry8",
    "74":"2 ans que DD commençait à être un peu plus offensif. Et là, en arrière toute... https:\/\/t.co\/Eq6XSEmlUA",
    "75":"Paulux il vient pas jeudi pourquoi ? Parce qu’il a la flemme ? Pardon, est-ce que c’est vraiment une excuse ?",
    "76":"@TheCityStarz @gehenne @nick59 @TomWitwicky @Siddharthfla @NicLoyd @Gw3nd0ul @eddie_dean_001 @Boucot Mais quel meilleur buteur as tu mis ? Suspense 😅",
    "77":"@clem_dion A 3 jours du barathon vraiment ?",
    "78":"@Julien5Muller @Divon367 Totalement d'accord pour la 2eme partie en revanche. Ses coéquipiers peuvent l'avoir mauvaises sur cette distraction.",
    "79":"@Luneauvincent @pompiers36 Un bel exemple de persévérance Vincent. Tu peux en être fier !",
    "80":"@patrioteFr75 Qu'ils pourrissent en enfer ces malades mentaux !!! 🤮🤮🤮🤮",
    "81":"@gehenne @nick59 @TomWitwicky @Siddharthfla @NicLoyd @Gw3nd0ul @eddie_dean_001 @Boucot @TheCityStarz Parfait. Je t'avais oublié !",
    "82":"@Julien5Muller @Divon367 Tout part de là je pense vraiment. Il a vraiment dû se sentir peu soutenu c'est l'impression que cela me donne. Il n'a pas à faire ttes ces déclarations clairement mais bizarrement je pense qu'il en avait besoin.",
    "83":"@Julien5Muller @Divon367 Après la mort de son bébé + soucis santé de sa fille je pense qu'il doit être sacrément en colère contre certains ex coéquipiers qui ne doivent avoir jms pris le temps pour un petit mot d'empathie ms le prennent pr le tailler. On le sent vraiment touché et atteint par ces evnts.",
    "84":"@TomWitwicky @Siddharthfla @NicLoyd @nick59 @Gw3nd0ul @eddie_dean_001 @Boucot @TheCityStarz J'ai oublié le plus important 😅 code : PU6S9PB2",
    "85":"La mission locale de la Creuse fête 20 ans d'aide à l'insertion professionnelle des jeunes https:\/\/t.co\/ewbF4XbxjV",
    "86":"@Siddharthfla @NicLoyd @nick59 @Gw3nd0ul @TomWitwicky Pour les intéressés , la ligue mon petit prono que je viens de créer cc @eddie_dean_001 @Boucot @TheCityStarz",
    "87":"@yamiulqui Absolument incroyable",
    "88":"@AssoApollon Jean , \naujourd'hui combien  reste il de personnes comme toi qui respectent et aiment NOTRE BELLE FRANCE  ?!?!",
    "89":"Un seul point à l'ordre du jour : la vente du foyer médicalisé de Gentioux à l'Apajh... qui a annoncé sa décision de quitter les lieux voici trois semaines.\nhttps:\/\/t.co\/z3NqUMxvit",
    "90":"Le Sous-Préfet Gilles Pellegrin, en présence du Ministre André Chandernagor, a présidé la cérémonie du 11 novembre et a remis, au nom de la secrétaire d’État chargée des anciens combattants et de la Mémoire le diplôme d’honneur de porte-drapeau à M. Michel Rougeron. https:\/\/t.co\/OwM3sywBqa",
    "91":"Sérieusement ?! https:\/\/t.co\/vZeWO8Db9t",
    "92":"Le Conseil départemental de la #Creuse lance un appel à candidatures pour participer au Salon de l’agriculture https:\/\/t.co\/qOsijPIz9j",
    "93":"@mignonne9999 Jolie jolie 🍑🔥🔥😈😈👍🥰♥️♥️♥️",
    "94":"Le Sous-Préfet d‘Aubusson a présidé les cérémonies du #11novembre à Lavaveix-les-Mines vendredi dernier. https:\/\/t.co\/zUsZzzsVaF",
    "95":"@Nishakhatun1245 Bisous merci 🥰😉♥️♥️♥️",
    "96":"@AssoApollon Bonjour Jean , \nJ'ai cru comprendre que ça faisait partie du kit de bienvenue, avec la carte bancaire et le manuel qui leur  explique  comment bénéficier de toutes les aides auxquelles ils ont droit EUX !",
    "97":"@ngcnh138 Magnifique et très belle sexy 💜💜💜😈😈😈👍🥰",
    "98":"Le ton, l'aplomb, le \"pensez ce que vous voulez mais j'ai raison\" sur 1 débat vieux comme le monde &amp; douteux vu la différence d'époque, de mode de vie, d'entraînement, de jeu... 1 top 10 aurait + de sens\n\nL'ego de Duluc &amp; la carrière de Pelé ont 1 point commun : ils sont immenses https:\/\/t.co\/5vQlIGge4w",
    "99":"🌡️ℹ️ | Chaque année, à l’approche de l’hiver, le #MonoxydeDeCarbone est responsable de plusieurs milliers d’intoxications qui peuvent être prévenues par des gestes simples.\n⚠️ Ayez les bons réflexes⤵️ https:\/\/t.co\/NmCjOiARP7"
  },
  "date":{
    "0":1668619270000,
    "1":1668615911000,
    "2":1668613542000,
    "3":1668612411000,
    "4":1668608530000,
    "5":1668608104000,
    "6":1668607154000,
    "7":1668607022000,
    "8":1668606909000,
    "9":1668606463000,
    "10":1668605587000,
    "11":1668605094000,
    "12":1668604798000,
    "13":1668598048000,
    "14":1668597811000,
    "15":1668597273000,
    "16":1668596480000,
    "17":1668596209000,
    "18":1668593882000,
    "19":1668591474000,
    "20":1668589833000,
    "21":1668589231000,
    "22":1668586657000,
    "23":1668586526000,
    "24":1668586251000,
    "25":1668582095000,
    "26":1668579987000,
    "27":1668577967000,
    "28":1668577489000,
    "29":1668566562000,
    "30":1668552938000,
    "31":1668548110000,
    "32":1668547921000,
    "33":1668547424000,
    "34":1668546907000,
    "35":1668545908000,
    "36":1668545644000,
    "37":1668544394000,
    "38":1668542521000,
    "39":1668538381000,
    "40":1668538367000,
    "41":1668538092000,
    "42":1668535741000,
    "43":1668534170000,
    "44":1668534066000,
    "45":1668530768000,
    "46":1668530164000,
    "47":1668529017000,
    "48":1668528228000,
    "49":1668527918000,
    "50":1668526420000,
    "51":1668525002000,
    "52":1668524992000,
    "53":1668518275000,
    "54":1668512566000,
    "55":1668511339000,
    "56":1668509366000,
    "57":1668508519000,
    "58":1668508217000,
    "59":1668508187000,
    "60":1668507342000,
    "61":1668507279000,
    "62":1668506385000,
    "63":1668506066000,
    "64":1668504585000,
    "65":1668503583000,
    "66":1668502620000,
    "67":1668463815000,
    "68":1668463370000,
    "69":1668462643000,
    "70":1668459925000,
    "71":1668459156000,
    "72":1668459116000,
    "73":1668458919000,
    "74":1668458313000,
    "75":1668454111000,
    "76":1668453003000,
    "77":1668452911000,
    "78":1668449481000,
    "79":1668449393000,
    "80":1668449248000,
    "81":1668448886000,
    "82":1668448735000,
    "83":1668448284000,
    "84":1668447681000,
    "85":1668447646000,
    "86":1668446961000,
    "87":1668445267000,
    "88":1668442989000,
    "89":1668438577000,
    "90":1668435927000,
    "91":1668435589000,
    "92":1668435106000,
    "93":1668434980000,
    "94":1668434786000,
    "95":1668434306000,
    "96":1668433743000,
    "97":1668431950000,
    "98":1668429653000,
    "99":1668429101000
  },
  "polarity":{
    "0":0.059375,
    "1":0.22,
    "2":-0.1125,
    "3":-0.5,
    "4":-0.075,
    "5":0.15,
    "6":-0.25,
    "7":0.08,
    "8":0.0,
    "9":0.5,
    "10":0.0,
    "11":-0.5,
    "12":0.0,
    "13":0.0,
    "14":0.148,
    "15":-0.1333333333,
    "16":0.0,
    "17":0.21,
    "18":0.0,
    "19":0.275,
    "20":-0.15,
    "21":0.344,
    "22":-0.75,
    "23":0.084,
    "24":0.25,
    "25":0.2,
    "26":0.1225,
    "27":0.0,
    "28":0.0,
    "29":0.102,
    "30":0.2766666667,
    "31":0.145,
    "32":0.1333333333,
    "33":0.085,
    "34":-0.0625,
    "35":0.18,
    "36":0.1,
    "37":0.0333333333,
    "38":0.15,
    "39":0.3,
    "40":0.3624375,
    "41":0.6,
    "42":-0.1,
    "43":0.425,
    "44":0.112,
    "45":0.075,
    "46":-0.1266666667,
    "47":0.0,
    "48":0.75,
    "49":0.0,
    "50":0.0,
    "51":0.31,
    "52":0.0,
    "53":0.08,
    "54":0.0,
    "55":-0.175,
    "56":-0.01,
    "57":0.0,
    "58":0.22,
    "59":0.0,
    "60":-0.29,
    "61":0.0,
    "62":0.2,
    "63":-0.65,
    "64":-0.3,
    "65":0.0,
    "66":-0.05,
    "67":0.0,
    "68":0.19,
    "69":-0.29,
    "70":0.8166666667,
    "71":0.175,
    "72":0.1566666667,
    "73":-0.144,
    "74":0.1108333333,
    "75":0.0,
    "76":0.53,
    "77":0.0,
    "78":-0.305,
    "79":0.4375,
    "80":0.0203125,
    "81":0.15,
    "82":0.1075,
    "83":0.13,
    "84":0.06,
    "85":0.005,
    "86":0.1,
    "87":1.0,
    "88":1.0,
    "89":-0.1,
    "90":-0.08,
    "91":0.0,
    "92":-0.5,
    "93":0.57,
    "94":-0.29,
    "95":0.3,
    "96":0.0441666667,
    "97":1.0,
    "98":0.2325,
    "99":0.3666666667
  },
  "mean_polarity":{
    "0":0.0884145833,
    "1":0.0884145833,
    "2":0.0884145833,
    "3":0.0884145833,
    "4":0.0884145833,
    "5":0.0884145833,
    "6":0.0884145833,
    "7":0.0884145833,
    "8":0.0884145833,
    "9":0.0884145833,
    "10":0.0884145833,
    "11":0.0884145833,
    "12":0.0884145833,
    "13":0.0884145833,
    "14":0.0884145833,
    "15":0.0884145833,
    "16":0.0884145833,
    "17":0.0884145833,
    "18":0.0884145833,
    "19":0.0884145833,
    "20":0.0884145833,
    "21":0.0884145833,
    "22":0.0884145833,
    "23":0.0884145833,
    "24":0.0884145833,
    "25":0.0884145833,
    "26":0.0884145833,
    "27":0.0884145833,
    "28":0.0884145833,
    "29":0.0884145833,
    "30":0.0884145833,
    "31":0.0884145833,
    "32":0.0884145833,
    "33":0.0884145833,
    "34":0.0884145833,
    "35":0.0884145833,
    "36":0.0884145833,
    "37":0.0884145833,
    "38":0.0884145833,
    "39":0.0884145833,
    "40":0.0884145833,
    "41":0.0884145833,
    "42":0.0884145833,
    "43":0.0884145833,
    "44":0.0884145833,
    "45":0.0884145833,
    "46":0.0884145833,
    "47":0.0884145833,
    "48":0.0884145833,
    "49":0.0884145833,
    "50":0.0884145833,
    "51":0.0884145833,
    "52":0.0884145833,
    "53":0.0884145833,
    "54":0.0884145833,
    "55":0.0884145833,
    "56":0.0884145833,
    "57":0.0884145833,
    "58":0.0884145833,
    "59":0.0884145833,
    "60":0.0884145833,
    "61":0.0884145833,
    "62":0.0884145833,
    "63":0.0884145833,
    "64":0.0884145833,
    "65":0.0884145833,
    "66":0.0884145833,
    "67":0.0884145833,
    "68":0.0884145833,
    "69":0.0884145833,
    "70":0.0884145833,
    "71":0.0884145833,
    "72":0.0884145833,
    "73":0.0884145833,
    "74":0.0884145833,
    "75":0.0884145833,
    "76":0.0884145833,
    "77":0.0884145833,
    "78":0.0884145833,
    "79":0.0884145833,
    "80":0.0884145833,
    "81":0.0884145833,
    "82":0.0884145833,
    "83":0.0884145833,
    "84":0.0884145833,
    "85":0.0884145833,
    "86":0.0884145833,
    "87":0.0884145833,
    "88":0.0884145833,
    "89":0.0884145833,
    "90":0.0884145833,
    "91":0.0884145833,
    "92":0.0884145833,
    "93":0.0884145833,
    "94":0.0884145833,
    "95":0.0884145833,
    "96":0.0884145833,
    "97":0.0884145833,
    "98":0.0884145833,
    "99":0.0884145833
  },
  "subjectivity":{
    "0":0.45625,
    "1":0.1,
    "2":0.65,
    "3":0.5,
    "4":0.4,
    "5":0.2,
    "6":0.25,
    "7":0.325,
    "8":0.5,
    "9":0.2,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":0.32,
    "15":0.1,
    "16":0.2,
    "17":0.35,
    "18":0.0,
    "19":0.6,
    "20":0.375,
    "21":0.44,
    "22":0.75,
    "23":0.12,
    "24":0.1,
    "25":0.35,
    "26":0.09,
    "27":0.0,
    "28":0.0,
    "29":0.12,
    "30":0.5,
    "31":0.3,
    "32":0.1416666667,
    "33":0.25,
    "34":0.2375,
    "35":0.1375,
    "36":0.6,
    "37":0.05,
    "38":0.1,
    "39":0.6,
    "40":0.43,
    "41":0.6,
    "42":0.15,
    "43":0.45,
    "44":0.3,
    "45":0.55,
    "46":0.2166666667,
    "47":0.0,
    "48":0.75,
    "49":0.0,
    "50":0.0,
    "51":0.1,
    "52":0.0,
    "53":0.1,
    "54":0.0,
    "55":0.3,
    "56":0.0333333333,
    "57":0.0,
    "58":0.1,
    "59":0.0,
    "60":0.2,
    "61":0.0,
    "62":0.0,
    "63":0.75,
    "64":0.3,
    "65":0.0,
    "66":0.65,
    "67":0.0,
    "68":0.1333333333,
    "69":0.2,
    "70":0.7,
    "71":0.225,
    "72":0.0666666667,
    "73":0.39,
    "74":0.0583333333,
    "75":0.5,
    "76":0.5,
    "77":0.5,
    "78":0.775,
    "79":0.475,
    "80":0.2,
    "81":0.55,
    "82":0.4625,
    "83":0.25,
    "84":0.4425,
    "85":0.275,
    "86":0.1,
    "87":1.0,
    "88":0.8,
    "89":0.2,
    "90":0.15,
    "91":0.0,
    "92":0.5,
    "93":0.6,
    "94":0.2,
    "95":0.2,
    "96":0.25,
    "97":1.0,
    "98":0.35,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.2934625,
    "1":0.2934625,
    "2":0.2934625,
    "3":0.2934625,
    "4":0.2934625,
    "5":0.2934625,
    "6":0.2934625,
    "7":0.2934625,
    "8":0.2934625,
    "9":0.2934625,
    "10":0.2934625,
    "11":0.2934625,
    "12":0.2934625,
    "13":0.2934625,
    "14":0.2934625,
    "15":0.2934625,
    "16":0.2934625,
    "17":0.2934625,
    "18":0.2934625,
    "19":0.2934625,
    "20":0.2934625,
    "21":0.2934625,
    "22":0.2934625,
    "23":0.2934625,
    "24":0.2934625,
    "25":0.2934625,
    "26":0.2934625,
    "27":0.2934625,
    "28":0.2934625,
    "29":0.2934625,
    "30":0.2934625,
    "31":0.2934625,
    "32":0.2934625,
    "33":0.2934625,
    "34":0.2934625,
    "35":0.2934625,
    "36":0.2934625,
    "37":0.2934625,
    "38":0.2934625,
    "39":0.2934625,
    "40":0.2934625,
    "41":0.2934625,
    "42":0.2934625,
    "43":0.2934625,
    "44":0.2934625,
    "45":0.2934625,
    "46":0.2934625,
    "47":0.2934625,
    "48":0.2934625,
    "49":0.2934625,
    "50":0.2934625,
    "51":0.2934625,
    "52":0.2934625,
    "53":0.2934625,
    "54":0.2934625,
    "55":0.2934625,
    "56":0.2934625,
    "57":0.2934625,
    "58":0.2934625,
    "59":0.2934625,
    "60":0.2934625,
    "61":0.2934625,
    "62":0.2934625,
    "63":0.2934625,
    "64":0.2934625,
    "65":0.2934625,
    "66":0.2934625,
    "67":0.2934625,
    "68":0.2934625,
    "69":0.2934625,
    "70":0.2934625,
    "71":0.2934625,
    "72":0.2934625,
    "73":0.2934625,
    "74":0.2934625,
    "75":0.2934625,
    "76":0.2934625,
    "77":0.2934625,
    "78":0.2934625,
    "79":0.2934625,
    "80":0.2934625,
    "81":0.2934625,
    "82":0.2934625,
    "83":0.2934625,
    "84":0.2934625,
    "85":0.2934625,
    "86":0.2934625,
    "87":0.2934625,
    "88":0.2934625,
    "89":0.2934625,
    "90":0.2934625,
    "91":0.2934625,
    "92":0.2934625,
    "93":0.2934625,
    "94":0.2934625,
    "95":0.2934625,
    "96":0.2934625,
    "97":0.2934625,
    "98":0.2934625,
    "99":0.2934625
  },
  "screen_name":{
    "0":"BrunoKelkhon",
    "1":"maan_aun",
    "2":"Departement_23",
    "3":"montagne_creuse",
    "4":"PerettiSophie",
    "5":"maan_aun",
    "6":"montagne_creuse",
    "7":"maan_aun",
    "8":"maan_aun",
    "9":"maan_aun",
    "10":"montsdegueret",
    "11":"montagne_creuse",
    "12":"montsdegueret",
    "13":"maan_aun",
    "14":"maan_aun",
    "15":"maan_aun",
    "16":"maan_aun",
    "17":"maan_aun",
    "18":"montagne_creuse",
    "19":"RadioAlzire",
    "20":"creuseagricole",
    "21":"jerMLavergne",
    "22":"Hyubasa",
    "23":"LeoCorcos",
    "24":"montagne_creuse",
    "25":"jcTeiton",
    "26":"jcTeiton",
    "27":"maan_aun",
    "28":"maan_aun",
    "29":"LeoCorcos",
    "30":"Modogameurfr",
    "31":"ScolastikeB",
    "32":"Hyubasa",
    "33":"ScolastikeB",
    "34":"ScolastikeB",
    "35":"LeoCorcos",
    "36":"ScolastikeB",
    "37":"ScolastikeB",
    "38":"luigimaritaud",
    "39":"maan_aun",
    "40":"BrunoKelkhon",
    "41":"maan_aun",
    "42":"maan_aun",
    "43":"simonetv23",
    "44":"montagne_creuse",
    "45":"BrunoKelkhon",
    "46":"simonetv23",
    "47":"BrunoKelkhon",
    "48":"villard_luc",
    "49":"im_aureoe",
    "50":"antoine1387",
    "51":"AgendaTrad",
    "52":"montagne_creuse",
    "53":"montagne_creuse",
    "54":"ScolastikeB",
    "55":"montagne_creuse",
    "56":"Prefet23",
    "57":"BrunoKelkhon",
    "58":"jackdelens",
    "59":"BrunoKelkhon",
    "60":"circogueret2ash",
    "61":"lauret_daniel",
    "62":"circogueret2ash",
    "63":"LeoCorcos",
    "64":"montagne_creuse",
    "65":"creuseagricole",
    "66":"montagne_creuse",
    "67":"JuniatValentin",
    "68":"maan_aun",
    "69":"maan_aun",
    "70":"Quentin1988",
    "71":"Hyubasa",
    "72":"Hyubasa",
    "73":"LeoCorcos",
    "74":"Hyubasa",
    "75":"JuniatValentin",
    "76":"Hyubasa",
    "77":"JuniatValentin",
    "78":"Hyubasa",
    "79":"jerMLavergne",
    "80":"BrunoKelkhon",
    "81":"Hyubasa",
    "82":"Hyubasa",
    "83":"Hyubasa",
    "84":"Hyubasa",
    "85":"montagne_creuse",
    "86":"Hyubasa",
    "87":"maan_aun",
    "88":"BrunoKelkhon",
    "89":"montagne_creuse",
    "90":"Prefet23",
    "91":"lauret_daniel",
    "92":"montagne_creuse",
    "93":"villard_luc",
    "94":"Prefet23",
    "95":"villard_luc",
    "96":"BrunoKelkhon",
    "97":"villard_luc",
    "98":"LeoCorcos",
    "99":"Prefet23"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":1,
    "14":1,
    "15":1,
    "16":1,
    "17":2,
    "18":2,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":31,
    "27":2,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":13,
    "41":0,
    "42":0,
    "43":11,
    "44":1,
    "45":0,
    "46":9,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":1,
    "56":4,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":5,
    "63":4,
    "64":1,
    "65":0,
    "66":1,
    "67":2,
    "68":1,
    "69":1,
    "70":2,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":3,
    "80":1,
    "81":0,
    "82":1,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":9,
    "89":1,
    "90":4,
    "91":1,
    "92":2,
    "93":2,
    "94":6,
    "95":2,
    "96":13,
    "97":2,
    "98":2,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":3,
    "44":1,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Creuse",
    "1":"Creuse",
    "2":"Creuse",
    "3":"Creuse",
    "4":"Creuse",
    "5":"Creuse",
    "6":"Creuse",
    "7":"Creuse",
    "8":"Creuse",
    "9":"Creuse",
    "10":"Creuse",
    "11":"Creuse",
    "12":"Creuse",
    "13":"Creuse",
    "14":"Creuse",
    "15":"Creuse",
    "16":"Creuse",
    "17":"Creuse",
    "18":"Creuse",
    "19":"Creuse",
    "20":"Creuse",
    "21":"Creuse",
    "22":"Creuse",
    "23":"Creuse",
    "24":"Creuse",
    "25":"Creuse",
    "26":"Creuse",
    "27":"Creuse",
    "28":"Creuse",
    "29":"Creuse",
    "30":"Creuse",
    "31":"Creuse",
    "32":"Creuse",
    "33":"Creuse",
    "34":"Creuse",
    "35":"Creuse",
    "36":"Creuse",
    "37":"Creuse",
    "38":"Creuse",
    "39":"Creuse",
    "40":"Creuse",
    "41":"Creuse",
    "42":"Creuse",
    "43":"Creuse",
    "44":"Creuse",
    "45":"Creuse",
    "46":"Creuse",
    "47":"Creuse",
    "48":"Creuse",
    "49":"Creuse",
    "50":"Creuse",
    "51":"Creuse",
    "52":"Creuse",
    "53":"Creuse",
    "54":"Creuse",
    "55":"Creuse",
    "56":"Creuse",
    "57":"Creuse",
    "58":"Creuse",
    "59":"Creuse",
    "60":"Creuse",
    "61":"Creuse",
    "62":"Creuse",
    "63":"Creuse",
    "64":"Creuse",
    "65":"Creuse",
    "66":"Creuse",
    "67":"Creuse",
    "68":"Creuse",
    "69":"Creuse",
    "70":"Creuse",
    "71":"Creuse",
    "72":"Creuse",
    "73":"Creuse",
    "74":"Creuse",
    "75":"Creuse",
    "76":"Creuse",
    "77":"Creuse",
    "78":"Creuse",
    "79":"Creuse",
    "80":"Creuse",
    "81":"Creuse",
    "82":"Creuse",
    "83":"Creuse",
    "84":"Creuse",
    "85":"Creuse",
    "86":"Creuse",
    "87":"Creuse",
    "88":"Creuse",
    "89":"Creuse",
    "90":"Creuse",
    "91":"Creuse",
    "92":"Creuse",
    "93":"Creuse",
    "94":"Creuse",
    "95":"Creuse",
    "96":"Creuse",
    "97":"Creuse",
    "98":"Creuse",
    "99":"Creuse"
  }
}