{
  "full_text":{
    "0":"Jeudi soir c’est retour de raquette et je parle pas de tennis",
    "1":"ma collègue m'a fait test un parfum en en mettant dans ma main tout à l'heure faut voir comment l'odeur persiste malgré les lavages g une odeur de mémé  dans la paume g plus de narines",
    "2":"maxi zoo remboursez moi svp pour compenser mon dernier achat compulsif sur funko europe",
    "3":"@MiningTk @MoneyRadar_FR L’argent magique ! L’argent magique ! L’argent magique",
    "4":"cc @Nicolas_Rob3rt pour mon petit prono également! https:\/\/t.co\/9cS3oP7Agb",
    "5":"@Nicolas_Rob3rt Franchement Lucas Hernandez qui a dû jouer 3 matchs en 6 mois et ne joue plus du tt latéral me surprend encore plus. Saliba est vu je pense comme le remplaçant de Varane à droite.",
    "6":"Le comparatif a ses limites. Car t'as quand même perdu 2 points à Strasbourg, un (au moins) à Lens et trois à Ajaccio... \nEt si on veut être crédible en C1, il faut la jouer. On devait sortir de ce groupe. Et encore trop d'incertitudes de jeu. Le bilan n'est pas 100% good #TeamOM https:\/\/t.co\/pZb0vwkry8",
    "7":"2 ans que DD commençait à être un peu plus offensif. Et là, en arrière toute... https:\/\/t.co\/Eq6XSEmlUA",
    "8":"Paulux il vient pas jeudi pourquoi ? Parce qu’il a la flemme ? Pardon, est-ce que c’est vraiment une excuse ?",
    "9":"@TheCityStarz @gehenne @nick59 @TomWitwicky @Siddharthfla @NicLoyd @Gw3nd0ul @eddie_dean_001 @Boucot Mais quel meilleur buteur as tu mis ? Suspense 😅",
    "10":"@clem_dion A 3 jours du barathon vraiment ?",
    "11":"@Julien5Muller @Divon367 Totalement d'accord pour la 2eme partie en revanche. Ses coéquipiers peuvent l'avoir mauvaises sur cette distraction.",
    "12":"@Luneauvincent @pompiers36 Un bel exemple de persévérance Vincent. Tu peux en être fier !",
    "13":"@patrioteFr75 Qu'ils pourrissent en enfer ces malades mentaux !!! 🤮🤮🤮🤮",
    "14":"@gehenne @nick59 @TomWitwicky @Siddharthfla @NicLoyd @Gw3nd0ul @eddie_dean_001 @Boucot @TheCityStarz Parfait. Je t'avais oublié !",
    "15":"@Julien5Muller @Divon367 Tout part de là je pense vraiment. Il a vraiment dû se sentir peu soutenu c'est l'impression que cela me donne. Il n'a pas à faire ttes ces déclarations clairement mais bizarrement je pense qu'il en avait besoin.",
    "16":"@Julien5Muller @Divon367 Après la mort de son bébé + soucis santé de sa fille je pense qu'il doit être sacrément en colère contre certains ex coéquipiers qui ne doivent avoir jms pris le temps pour un petit mot d'empathie ms le prennent pr le tailler. On le sent vraiment touché et atteint par ces evnts.",
    "17":"@TomWitwicky @Siddharthfla @NicLoyd @nick59 @Gw3nd0ul @eddie_dean_001 @Boucot @TheCityStarz J'ai oublié le plus important 😅 code : PU6S9PB2",
    "18":"La mission locale de la Creuse fête 20 ans d'aide à l'insertion professionnelle des jeunes https:\/\/t.co\/ewbF4XbxjV",
    "19":"@Siddharthfla @NicLoyd @nick59 @Gw3nd0ul @TomWitwicky Pour les intéressés , la ligue mon petit prono que je viens de créer cc @eddie_dean_001 @Boucot @TheCityStarz",
    "20":"@yamiulqui Absolument incroyable",
    "21":"@AssoApollon Jean , \naujourd'hui combien  reste il de personnes comme toi qui respectent et aiment NOTRE BELLE FRANCE  ?!?!",
    "22":"Un seul point à l'ordre du jour : la vente du foyer médicalisé de Gentioux à l'Apajh... qui a annoncé sa décision de quitter les lieux voici trois semaines.\nhttps:\/\/t.co\/z3NqUMxvit",
    "23":"Le Sous-Préfet Gilles Pellegrin, en présence du Ministre André Chandernagor, a présidé la cérémonie du 11 novembre et a remis, au nom de la secrétaire d’État chargée des anciens combattants et de la Mémoire le diplôme d’honneur de porte-drapeau à M. Michel Rougeron. https:\/\/t.co\/OwM3sywBqa",
    "24":"Sérieusement ?! https:\/\/t.co\/vZeWO8Db9t",
    "25":"Le Conseil départemental de la #Creuse lance un appel à candidatures pour participer au Salon de l’agriculture https:\/\/t.co\/qOsijPIz9j",
    "26":"@mignonne9999 Jolie jolie 🍑🔥🔥😈😈👍🥰♥️♥️♥️",
    "27":"Le Sous-Préfet d‘Aubusson a présidé les cérémonies du #11novembre à Lavaveix-les-Mines vendredi dernier. https:\/\/t.co\/zUsZzzsVaF",
    "28":"@Nishakhatun1245 Bisous merci 🥰😉♥️♥️♥️",
    "29":"@AssoApollon Bonjour Jean , \nJ'ai cru comprendre que ça faisait partie du kit de bienvenue, avec la carte bancaire et le manuel qui leur  explique  comment bénéficier de toutes les aides auxquelles ils ont droit EUX !",
    "30":"@ngcnh138 Magnifique et très belle sexy 💜💜💜😈😈😈👍🥰",
    "31":"Le ton, l'aplomb, le \"pensez ce que vous voulez mais j'ai raison\" sur 1 débat vieux comme le monde &amp; douteux vu la différence d'époque, de mode de vie, d'entraînement, de jeu... 1 top 10 aurait + de sens\n\nL'ego de Duluc &amp; la carrière de Pelé ont 1 point commun : ils sont immenses https:\/\/t.co\/5vQlIGge4w",
    "32":"🌡️ℹ️ | Chaque année, à l’approche de l’hiver, le #MonoxydeDeCarbone est responsable de plusieurs milliers d’intoxications qui peuvent être prévenues par des gestes simples.\n⚠️ Ayez les bons réflexes⤵️ https:\/\/t.co\/NmCjOiARP7",
    "33":"@GXL_Redge Coupe du monde de jeux vidéo ^^",
    "34":"@CaroleQuintaine Coucou Carole, dis moi à pourrais tu me dire combien revient un voyage au Japon aller\/retour. Merci :) 😀",
    "35":"@Juju_Riller @MonPetitGazon MPG je m'en moque totalement. \nPar contre la défaite d'hier contre l'OM fait mal... \nHeureusement la Coupe du monde arrive !",
    "36":"Un bailleur de La Souterraine dans l'impasse à cause d'une note de gaz multipliée par quatre #Creuse https:\/\/t.co\/vXfViUj44l",
    "37":"Kimpembe chapeau pour l'honnêteté. Bcp ne l'ont parfois pas eu dans le passé. Bien dégoûté pour lui.",
    "38":"Car c'est clairement parce que Disasi joue à droite qu'il souffle la place à Badiashile\n\nMaintenant on va espérer que Varane se pète pas, parce que sinon y aura pas que le milieu de novice. Entre Varane + Benzema Coman Dembélé (d'où la venue de Thuram) on peut s'inquiéter...",
    "39":"@F_Desouche Je lui en fournirais de son style !!! \nTe lui ferais bouffer sa soutane sans même un verre d'eau !!!",
    "40":"@Mousset6Mousset @h_pepega @F_Desouche SURTOUT à plusieurs milliers de km !",
    "41":"Merci @Orchestreecole pour ces deux jours de réflexion, d'échanges, de partages, de découvertes... 🤩 https:\/\/t.co\/s3LiVtCqKo",
    "42":"ET LA POURQUOI IL PREND PAS CLAUSS ?\n\nDD il a une alarme qui bipe à chaque fois qu'il voit un central jouer à droite (Disasi a joué à ce poste hier soir) ? \nCa devient vexant pour les spécialistes du poste surtout quand tu vois les perfs de centraux qui s'y disent mal à l'aise... https:\/\/t.co\/QrewdZ2Ubs",
    "43":"@FilRouge06 @PatrioteEngager @OlivzV Comment !?!? \nEncore des \" chances pour France \" ?????\nPas possible !!!!",
    "44":"Jouer collectif sur le renouvellement des générations d'agriculteurs https:\/\/t.co\/lo5mYiWSwo https:\/\/t.co\/6EhCQShZCT",
    "45":"Reportage du jour : #podcast #gueret #bresard #qpv #habitat #creusalis https:\/\/t.co\/nJKew76xEK",
    "46":"@aiyunxian @CqsntI3995 Magnifique et très belle 😍😈😈😈👍♥️♥️",
    "47":"@TheSharePlayers @dealerdecrypto @NoRageQuit Je comprends ton opinion malgré que je la partage pas totalement,  tu discrimine une personne en fonction de son opinion politique sur des fondement ou (nazis) accusations même n'ont pas était avéré car sinon pourquoi ils auraient pas était dissous ou est la justice.",
    "48":"@romainbirdy @BFMTV C'est pas comme ça que ça fonctionne les vases communiquants???",
    "49":"@bollezeelois @LeSphinx_LVER @BFMTV Arrête de voir les choses en noir !",
    "50":"@BFMTV Le temps de faire tourner à fond les écologiques canons à neige !",
    "51":"Il allait pas appeler Clauss, car y a déjà 9 défenseurs, le mal est déjà fait...\n\nMais 8 attaquants ? Pourquoi pas un 7e milieu ? Parce que oui Thuram est polyvalent mais si c'est pour qu'il joue pas comme au dernier Euro... ou alors il a peur du physique de Coman et Dembélé https:\/\/t.co\/RuQPRTMe1i",
    "52":"@TheSharePlayers @NoRageQuit Écarter des gens en fonction de leur opinion s c'est pas très sain ni très compréhensible après chacun son avis.",
    "53":"@le_Parisien Avec un compagnon comme ça il avait pas besoin d'avoir d'ennemis.  \nRip",
    "54":"@BFMTV Pfffff les éponges absorbent l'eau , tout le monde sait ça.  \nC'est pour ça que le niveau des océans ne monte pas !",
    "55":"@N_Crozel Tu as bien raison mon Nico ! Courage à toi aussi, régale la Loire-Atlantique et plus si affinités ❤",
    "56":"Femme du match ET de cet Euro ouais. La reine continue de régner dans les cages. Encore un énorme match hier. Des arrêts à dégoûter n'importe quelle attaquante et des relances décisives à la pelle. Quelle joueuse, quelle régularité 😍 #EHFEuro2022 @FRAHandball https:\/\/t.co\/gfzVq0EK3v",
    "57":"@N_Crozel Oui enfin quand il a joué 60mn voire plus (Francfort, Ajaccio), il a pas été beaucoup meilleur... certes la gestion de Tudor est pas dingue mais jusqu'ici Payet ne donnait pas l'exemple d'un capitaine, il boudait...",
    "58":"@N_Crozel Terrible, son visage sur l'action, et tout le monde qui se regroupe autour, qui comprend la gravité... c'est injuste pour lui qui méritait tellement cette CdM...\n\n(Bon courage pour la mat, j'y vais aussi ! Tu es plus sage, fût un temps tu regardais les matchs la veille 😇😂)",
    "59":"Tudor doit revenir du mondial avec autre chose. On n'est plus sur le podium, des joueurs au mondial et donc les états de forme seront différents, Harit out et Sanchez fera pas tte la saison comme ça. On a besoin d'une réflexion et d'un recrutement intelligents sinon ça revrillera",
    "60":"Ma crainte c'est que Tudor se sente conforté dans ses idées alors qu'on gagne à l'arrache vs Lyon et Monaco. Ce soir n'est pas un scénario normal. Les chgts sont tardifs, le système change pas, les joueurs idem (Tavares &amp; Balerdi ont même un totem) &amp; on galère physiquement en 2MT",
    "61":"Mais faut pas que ce soit sans lendemain. Pas seulement pour Harit, aussi pour la saison. Y a plus que la L1 à jouer on a déjà perdu trop de points idiots. Faut mieux gérer cet effectif (Payet), faut aussi savoir amender ce schéma tactique (Guendouzi au milieu, Sanchez épaulé...)",
    "62":"@Siddharthfla Je déteste cette coupe du monde depuis son attribution. Mais même sans la France, je suis trop faible et serais incapable de louper ma compétition préférée.",
    "63":"La victoire à l'arrachée, pour Harit\n\nDisasi qui accuse l'arbitre d'être pour l'OM (sérieux Axel y a autant faute sur Payet que sur Diatta)\n\nLes joueurs qui communient avec leurs supporters sur la pelouse de Monaco\n\nDans les veines #ASMOM",
    "64":"Et Josh Allen qui craque complet décidément sur cette fin de match, hormis à la course.",
    "65":"On pleurait y a 20mn avec Harit out et mené 2-1 et on leur fait une Ganago à la dernière seconde avec Payet ENFIN décisif, devant notre public (parce qu'on entendait que nos supporters), avant de faire la fête à Louis-II, ce club aura NOTRE PEAU #ASMOM",
    "66":"Impression de voir tjrs les mm fulgurances et malgré tout les mm limites pour atteindre le summum chez Kirk Cousins.",
    "67":"Elle est pour toi celle-là @Amine_000 ils sont allés la chercher ❤❤🙏🙏 #ASMOM",
    "68":"ON LEUR A FAIT UNE GANAGO #ASMOM",
    "69":"@TDActu @kekedesplages07 Avec 40 secondes à jouer, je ne vois vraiment pas l'intérêt franchement.",
    "70":"@RvDelFiore @LioButon Ils se la volent eux-mêmes franchement avec cette gestion defensive des 40 dernières secondes.",
    "71":"@kekedesplages07 @TDActu 40 secondes et ils laissent les Bills pouvoir faire des petites passes sans forcer et sans pression tout en sortant du terrain pour arrêter le temps. Incompréhensible.",
    "72":"@TDActu Si qqun peut m'expliquer la tactique defensive des Vikings sur cette dernière possession...",
    "73":"La défense des Vikings, incompréhensible tactiquement... #NFLextra",
    "74":"Pendant ce temps l'ami Igor fait des changements dont lui seul a le secret : on touche surtout pas à Rongier\/Veretout, on sort Guendouzi qui a encore couru dans le vide, Under en piston alors qu'il a dû jouer 3fois à ce poste... au moins Sanchez pour une fois sera pas seul #ASMOM",
    "75":"Et même pas fini en plus. https:\/\/t.co\/JK5zscPYhb",
    "76":"Balerdi encore fautif, c'est pas possible, on fait le même match que contre Ajaccio... OK y a la blessure d'Harit, ça choque, ça anesthésie, mais allez gagner ce match pour lui nom d'un chien, si vous l'aimez mettez autant d'énergie que lui, et dieu sait qu'il en mettait #ASMOM",
    "77":"Fin de match de dingo en NFL là entre les Vikings et les Bills.",
    "78":"@Siddharthfla @NicLoyd @nick59 @Gw3nd0ul @TomWitwicky Ah oui pas du tout ?!",
    "79":"Toute la force possible @Amine_000 🙏🙏🙏",
    "80":"La réception de Justin Jefferson, une des plus belles que j'ai pu voir #NFLextra",
    "81":"@_BeFootball En ligue 1 oui , dans les autres championnats NON",
    "82":"Surtout dans ce stade où on entend plus nos supporters que ceux de Monaco...\n\nMais si seulement Tudor était pas aussi buté... Guendouzi qui court partout, Sanchez esseulé, tout repose sur les dribbles d'Harit, c'est pas possible de jouer à la loterie comme ça #ASMOM",
    "83":"Réussir à faire 1-1 à la MT contre ce Monaco en manque de repères, c'est balèze, mais impossible n'est pas l'OM ou Balerdi... un CF direct c'est bien mais l'important c'est surtout de concrétiser les occasions. Et comme souvent, les 3-4 qu'on a eues on les regrette... #ASMOM",
    "84":"J'ai autant la haine contre Balerdi que j'admire l'audace de Ben Yedder car cette panenka est très bien foutue. Quel but #ASMOM",
    "85":"Alexis Sanchez est une formidable raison d'aimer le football 😍😍 #ASMOM",
    "86":"@votrecbpreferee ct la goutte de trop",
    "87":"Même pas 3mn de jeu et Tavares c*ie déjà une occasion... pourvu que ce soit pas annonciateur de la soirée #ASMOM",
    "88":"@votrecbpreferee personne n'est parfait 😔",
    "89":"@PSSportsFR 66eme minute",
    "90":"G galéré pdt trente minutes à faire un ptn de smoothie et il est même pas bon jsuis au bout du rolls",
    "91":"@pan_pharaon c'est le plateau le plus raciste de France",
    "92":"@poupette7154 @F_Desouche @JLMelenchon @Clem_Autain Une \"chance pour la France \"",
    "93":"Bon comme d'hab Verstappen croit que tt le monde lui ferme la porte, mais assez d'accord avec Villeneuve pour 1 fois. Hamilton et Verstappen ne font pas vraiment d'erreurs et c'est un incident de course.",
    "94":"@Sega4ever64 @NintendoLegacy1 En même temps c'est deux jeux sont réellement opposé. 🤨",
    "95":"Nécessaire tellement nécessaire... https:\/\/t.co\/ZMSPMM4mUI",
    "96":"Pourquoi un #hélicoptère va survoler la #Creuse pendant deux semaines ? https:\/\/t.co\/pGtz5qIVhN",
    "97":"Vous venez de vous installer à #Guéret ? Rencontrez-vous ! https:\/\/t.co\/lJPWpwsc8a",
    "98":"Dernier jour de vacances avec de repartir demain matin pour 8h de routes, la petite balade en forêt qui met bien ! https:\/\/t.co\/QKC5SjL8rW",
    "99":"@remy67600 @ChrRousseau @rv59268 @Samoht_G Christian n'a pas encore réagi 😂"
  },
  "date":{
    "0":1668463815000,
    "1":1668463370000,
    "2":1668462643000,
    "3":1668459925000,
    "4":1668459156000,
    "5":1668459116000,
    "6":1668458919000,
    "7":1668458313000,
    "8":1668454111000,
    "9":1668453003000,
    "10":1668452911000,
    "11":1668449481000,
    "12":1668449393000,
    "13":1668449248000,
    "14":1668448886000,
    "15":1668448735000,
    "16":1668448284000,
    "17":1668447681000,
    "18":1668447646000,
    "19":1668446961000,
    "20":1668445267000,
    "21":1668442989000,
    "22":1668438577000,
    "23":1668435927000,
    "24":1668435589000,
    "25":1668435106000,
    "26":1668434980000,
    "27":1668434786000,
    "28":1668434306000,
    "29":1668433743000,
    "30":1668431950000,
    "31":1668429653000,
    "32":1668429101000,
    "33":1668428286000,
    "34":1668426247000,
    "35":1668424967000,
    "36":1668424039000,
    "37":1668423618000,
    "38":1668421553000,
    "39":1668421370000,
    "40":1668421281000,
    "41":1668420538000,
    "42":1668420418000,
    "43":1668420310000,
    "44":1668416884000,
    "45":1668416164000,
    "46":1668413766000,
    "47":1668412861000,
    "48":1668412855000,
    "49":1668412348000,
    "50":1668412257000,
    "51":1668412052000,
    "52":1668410950000,
    "53":1668409821000,
    "54":1668408753000,
    "55":1668407238000,
    "56":1668395664000,
    "57":1668393230000,
    "58":1668393155000,
    "59":1668376850000,
    "60":1668376850000,
    "61":1668376849000,
    "62":1668376373000,
    "63":1668376220000,
    "64":1668376155000,
    "65":1668375911000,
    "66":1668375850000,
    "67":1668375732000,
    "68":1668375651000,
    "69":1668375183000,
    "70":1668375133000,
    "71":1668374900000,
    "72":1668374612000,
    "73":1668374555000,
    "74":1668374329000,
    "75":1668374241000,
    "76":1668374172000,
    "77":1668374004000,
    "78":1668373743000,
    "79":1668373381000,
    "80":1668373324000,
    "81":1668372056000,
    "82":1668371946000,
    "83":1668371714000,
    "84":1668371509000,
    "85":1668370834000,
    "86":1668370705000,
    "87":1668368908000,
    "88":1668368034000,
    "89":1668367924000,
    "90":1668367266000,
    "91":1668365648000,
    "92":1668365502000,
    "93":1668364232000,
    "94":1668360317000,
    "95":1668359884000,
    "96":1668353801000,
    "97":1668353785000,
    "98":1668350090000,
    "99":1668349997000
  },
  "polarity":{
    "0":0.0,
    "1":0.19,
    "2":-0.29,
    "3":0.8166666667,
    "4":0.175,
    "5":0.1566666667,
    "6":-0.144,
    "7":0.1108333333,
    "8":0.0,
    "9":0.53,
    "10":0.0,
    "11":-0.305,
    "12":0.4375,
    "13":0.0203125,
    "14":0.15,
    "15":0.1075,
    "16":0.13,
    "17":0.06,
    "18":0.005,
    "19":0.1,
    "20":1.0,
    "21":1.0,
    "22":-0.1,
    "23":-0.08,
    "24":0.0,
    "25":-0.5,
    "26":0.57,
    "27":-0.29,
    "28":0.3,
    "29":0.0441666667,
    "30":1.0,
    "31":0.2325,
    "32":0.3666666667,
    "33":0.0,
    "34":0.4,
    "35":-0.105,
    "36":-0.25,
    "37":-0.1,
    "38":0.21,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":-0.1075,
    "43":0.0,
    "44":0.2,
    "45":0.0,
    "46":1.0,
    "47":-0.11,
    "48":0.0,
    "49":-0.125,
    "50":0.0,
    "51":-0.016,
    "52":-0.04875,
    "53":-0.6,
    "54":0.275,
    "55":0.065,
    "56":0.21,
    "57":0.224,
    "58":-0.0064285714,
    "59":0.225,
    "60":0.0233333333,
    "61":-0.23,
    "62":-0.0275,
    "63":0.45,
    "64":0.165,
    "65":-0.0225,
    "66":0.1,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.145,
    "71":-0.056,
    "72":-0.095,
    "73":-0.4,
    "74":0.098,
    "75":0.075,
    "76":0.0333333333,
    "77":-0.1,
    "78":0.1425,
    "79":0.11,
    "80":1.0,
    "81":-0.0333333333,
    "82":0.045,
    "83":0.025,
    "84":-0.2,
    "85":0.85,
    "86":-0.25,
    "87":0.0,
    "88":0.8,
    "89":0.0,
    "90":-0.175,
    "91":0.15,
    "92":0.0,
    "93":0.3166666667,
    "94":-0.05,
    "95":0.2025,
    "96":-0.5,
    "97":0.0,
    "98":-0.0633333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.095728006,
    "1":0.095728006,
    "2":0.095728006,
    "3":0.095728006,
    "4":0.095728006,
    "5":0.095728006,
    "6":0.095728006,
    "7":0.095728006,
    "8":0.095728006,
    "9":0.095728006,
    "10":0.095728006,
    "11":0.095728006,
    "12":0.095728006,
    "13":0.095728006,
    "14":0.095728006,
    "15":0.095728006,
    "16":0.095728006,
    "17":0.095728006,
    "18":0.095728006,
    "19":0.095728006,
    "20":0.095728006,
    "21":0.095728006,
    "22":0.095728006,
    "23":0.095728006,
    "24":0.095728006,
    "25":0.095728006,
    "26":0.095728006,
    "27":0.095728006,
    "28":0.095728006,
    "29":0.095728006,
    "30":0.095728006,
    "31":0.095728006,
    "32":0.095728006,
    "33":0.095728006,
    "34":0.095728006,
    "35":0.095728006,
    "36":0.095728006,
    "37":0.095728006,
    "38":0.095728006,
    "39":0.095728006,
    "40":0.095728006,
    "41":0.095728006,
    "42":0.095728006,
    "43":0.095728006,
    "44":0.095728006,
    "45":0.095728006,
    "46":0.095728006,
    "47":0.095728006,
    "48":0.095728006,
    "49":0.095728006,
    "50":0.095728006,
    "51":0.095728006,
    "52":0.095728006,
    "53":0.095728006,
    "54":0.095728006,
    "55":0.095728006,
    "56":0.095728006,
    "57":0.095728006,
    "58":0.095728006,
    "59":0.095728006,
    "60":0.095728006,
    "61":0.095728006,
    "62":0.095728006,
    "63":0.095728006,
    "64":0.095728006,
    "65":0.095728006,
    "66":0.095728006,
    "67":0.095728006,
    "68":0.095728006,
    "69":0.095728006,
    "70":0.095728006,
    "71":0.095728006,
    "72":0.095728006,
    "73":0.095728006,
    "74":0.095728006,
    "75":0.095728006,
    "76":0.095728006,
    "77":0.095728006,
    "78":0.095728006,
    "79":0.095728006,
    "80":0.095728006,
    "81":0.095728006,
    "82":0.095728006,
    "83":0.095728006,
    "84":0.095728006,
    "85":0.095728006,
    "86":0.095728006,
    "87":0.095728006,
    "88":0.095728006,
    "89":0.095728006,
    "90":0.095728006,
    "91":0.095728006,
    "92":0.095728006,
    "93":0.095728006,
    "94":0.095728006,
    "95":0.095728006,
    "96":0.095728006,
    "97":0.095728006,
    "98":0.095728006,
    "99":0.095728006
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1333333333,
    "2":0.2,
    "3":0.7,
    "4":0.225,
    "5":0.0666666667,
    "6":0.39,
    "7":0.0583333333,
    "8":0.5,
    "9":0.5,
    "10":0.5,
    "11":0.775,
    "12":0.475,
    "13":0.2,
    "14":0.55,
    "15":0.4625,
    "16":0.25,
    "17":0.4425,
    "18":0.275,
    "19":0.1,
    "20":1.0,
    "21":0.8,
    "22":0.2,
    "23":0.15,
    "24":0.0,
    "25":0.5,
    "26":0.6,
    "27":0.2,
    "28":0.2,
    "29":0.25,
    "30":1.0,
    "31":0.35,
    "32":0.4,
    "33":0.0,
    "34":0.6,
    "35":0.48,
    "36":0.25,
    "37":0.225,
    "38":0.25,
    "39":0.5,
    "40":0.0,
    "41":0.15,
    "42":0.175,
    "43":0.3,
    "44":0.1,
    "45":0.0,
    "46":1.0,
    "47":0.41,
    "48":0.0,
    "49":0.1,
    "50":0.0,
    "51":0.3,
    "52":0.0875,
    "53":0.5,
    "54":0.1,
    "55":0.49,
    "56":0.4,
    "57":0.275,
    "58":0.4228571429,
    "59":0.075,
    "60":0.2666666667,
    "61":0.44,
    "62":0.4875,
    "63":0.55,
    "64":0.175,
    "65":0.1,
    "66":0.0166666667,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.1,
    "71":0.21,
    "72":0.4,
    "73":0.6,
    "74":0.37,
    "75":0.3,
    "76":0.4666666667,
    "77":0.15,
    "78":0.05,
    "79":0.2,
    "80":1.0,
    "81":0.0,
    "82":0.1666666667,
    "83":0.3375,
    "84":0.45,
    "85":0.9,
    "86":0.7,
    "87":0.5,
    "88":0.8,
    "89":0.0,
    "90":0.6,
    "91":0.1,
    "92":0.0,
    "93":0.4666666667,
    "94":0.35,
    "95":0.15,
    "96":0.5,
    "97":0.0,
    "98":0.1666666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3196369048,
    "1":0.3196369048,
    "2":0.3196369048,
    "3":0.3196369048,
    "4":0.3196369048,
    "5":0.3196369048,
    "6":0.3196369048,
    "7":0.3196369048,
    "8":0.3196369048,
    "9":0.3196369048,
    "10":0.3196369048,
    "11":0.3196369048,
    "12":0.3196369048,
    "13":0.3196369048,
    "14":0.3196369048,
    "15":0.3196369048,
    "16":0.3196369048,
    "17":0.3196369048,
    "18":0.3196369048,
    "19":0.3196369048,
    "20":0.3196369048,
    "21":0.3196369048,
    "22":0.3196369048,
    "23":0.3196369048,
    "24":0.3196369048,
    "25":0.3196369048,
    "26":0.3196369048,
    "27":0.3196369048,
    "28":0.3196369048,
    "29":0.3196369048,
    "30":0.3196369048,
    "31":0.3196369048,
    "32":0.3196369048,
    "33":0.3196369048,
    "34":0.3196369048,
    "35":0.3196369048,
    "36":0.3196369048,
    "37":0.3196369048,
    "38":0.3196369048,
    "39":0.3196369048,
    "40":0.3196369048,
    "41":0.3196369048,
    "42":0.3196369048,
    "43":0.3196369048,
    "44":0.3196369048,
    "45":0.3196369048,
    "46":0.3196369048,
    "47":0.3196369048,
    "48":0.3196369048,
    "49":0.3196369048,
    "50":0.3196369048,
    "51":0.3196369048,
    "52":0.3196369048,
    "53":0.3196369048,
    "54":0.3196369048,
    "55":0.3196369048,
    "56":0.3196369048,
    "57":0.3196369048,
    "58":0.3196369048,
    "59":0.3196369048,
    "60":0.3196369048,
    "61":0.3196369048,
    "62":0.3196369048,
    "63":0.3196369048,
    "64":0.3196369048,
    "65":0.3196369048,
    "66":0.3196369048,
    "67":0.3196369048,
    "68":0.3196369048,
    "69":0.3196369048,
    "70":0.3196369048,
    "71":0.3196369048,
    "72":0.3196369048,
    "73":0.3196369048,
    "74":0.3196369048,
    "75":0.3196369048,
    "76":0.3196369048,
    "77":0.3196369048,
    "78":0.3196369048,
    "79":0.3196369048,
    "80":0.3196369048,
    "81":0.3196369048,
    "82":0.3196369048,
    "83":0.3196369048,
    "84":0.3196369048,
    "85":0.3196369048,
    "86":0.3196369048,
    "87":0.3196369048,
    "88":0.3196369048,
    "89":0.3196369048,
    "90":0.3196369048,
    "91":0.3196369048,
    "92":0.3196369048,
    "93":0.3196369048,
    "94":0.3196369048,
    "95":0.3196369048,
    "96":0.3196369048,
    "97":0.3196369048,
    "98":0.3196369048,
    "99":0.3196369048
  },
  "screen_name":{
    "0":"JuniatValentin",
    "1":"maan_aun",
    "2":"maan_aun",
    "3":"Quentin1988",
    "4":"Hyubasa",
    "5":"Hyubasa",
    "6":"LeoCorcos",
    "7":"Hyubasa",
    "8":"JuniatValentin",
    "9":"Hyubasa",
    "10":"JuniatValentin",
    "11":"Hyubasa",
    "12":"jerMLavergne",
    "13":"BrunoKelkhon",
    "14":"Hyubasa",
    "15":"Hyubasa",
    "16":"Hyubasa",
    "17":"Hyubasa",
    "18":"montagne_creuse",
    "19":"Hyubasa",
    "20":"maan_aun",
    "21":"BrunoKelkhon",
    "22":"montagne_creuse",
    "23":"Prefet23",
    "24":"lauret_daniel",
    "25":"montagne_creuse",
    "26":"villard_luc",
    "27":"Prefet23",
    "28":"villard_luc",
    "29":"BrunoKelkhon",
    "30":"villard_luc",
    "31":"LeoCorcos",
    "32":"Prefet23",
    "33":"Modogameurfr",
    "34":"Modogameurfr",
    "35":"Flo_Leb",
    "36":"montagne_creuse",
    "37":"Hyubasa",
    "38":"LeoCorcos",
    "39":"BrunoKelkhon",
    "40":"BrunoKelkhon",
    "41":"Guillaum_Blin",
    "42":"LeoCorcos",
    "43":"BrunoKelkhon",
    "44":"creuseagricole",
    "45":"rpg965fm",
    "46":"villard_luc",
    "47":"Modogameurfr",
    "48":"BrunoKelkhon",
    "49":"BrunoKelkhon",
    "50":"BrunoKelkhon",
    "51":"LeoCorcos",
    "52":"Modogameurfr",
    "53":"BrunoKelkhon",
    "54":"BrunoKelkhon",
    "55":"LeoCorcos",
    "56":"LeoCorcos",
    "57":"LeoCorcos",
    "58":"LeoCorcos",
    "59":"LeoCorcos",
    "60":"LeoCorcos",
    "61":"LeoCorcos",
    "62":"Hyubasa",
    "63":"LeoCorcos",
    "64":"Hyubasa",
    "65":"LeoCorcos",
    "66":"Hyubasa",
    "67":"LeoCorcos",
    "68":"LeoCorcos",
    "69":"Hyubasa",
    "70":"Hyubasa",
    "71":"Hyubasa",
    "72":"Hyubasa",
    "73":"Hyubasa",
    "74":"LeoCorcos",
    "75":"Hyubasa",
    "76":"LeoCorcos",
    "77":"Hyubasa",
    "78":"Hyubasa",
    "79":"LeoCorcos",
    "80":"Hyubasa",
    "81":"paul_parsejoux",
    "82":"LeoCorcos",
    "83":"LeoCorcos",
    "84":"LeoCorcos",
    "85":"LeoCorcos",
    "86":"maan_aun",
    "87":"LeoCorcos",
    "88":"maan_aun",
    "89":"TTrupy",
    "90":"maan_aun",
    "91":"luigimaritaud",
    "92":"BrunoKelkhon",
    "93":"Hyubasa",
    "94":"Modogameurfr",
    "95":"PerettiSophie",
    "96":"montagne_creuse",
    "97":"montagne_creuse",
    "98":"Nosh_83",
    "99":"jcTeiton"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":2,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":7,
    "22":1,
    "23":2,
    "24":1,
    "25":2,
    "26":2,
    "27":4,
    "28":2,
    "29":9,
    "30":2,
    "31":2,
    "32":2,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":1,
    "39":2,
    "40":0,
    "41":4,
    "42":0,
    "43":2,
    "44":1,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":2,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":3,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":1,
    "92":6,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":1,
    "98":4,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Creuse",
    "1":"Creuse",
    "2":"Creuse",
    "3":"Creuse",
    "4":"Creuse",
    "5":"Creuse",
    "6":"Creuse",
    "7":"Creuse",
    "8":"Creuse",
    "9":"Creuse",
    "10":"Creuse",
    "11":"Creuse",
    "12":"Creuse",
    "13":"Creuse",
    "14":"Creuse",
    "15":"Creuse",
    "16":"Creuse",
    "17":"Creuse",
    "18":"Creuse",
    "19":"Creuse",
    "20":"Creuse",
    "21":"Creuse",
    "22":"Creuse",
    "23":"Creuse",
    "24":"Creuse",
    "25":"Creuse",
    "26":"Creuse",
    "27":"Creuse",
    "28":"Creuse",
    "29":"Creuse",
    "30":"Creuse",
    "31":"Creuse",
    "32":"Creuse",
    "33":"Creuse",
    "34":"Creuse",
    "35":"Creuse",
    "36":"Creuse",
    "37":"Creuse",
    "38":"Creuse",
    "39":"Creuse",
    "40":"Creuse",
    "41":"Creuse",
    "42":"Creuse",
    "43":"Creuse",
    "44":"Creuse",
    "45":"Creuse",
    "46":"Creuse",
    "47":"Creuse",
    "48":"Creuse",
    "49":"Creuse",
    "50":"Creuse",
    "51":"Creuse",
    "52":"Creuse",
    "53":"Creuse",
    "54":"Creuse",
    "55":"Creuse",
    "56":"Creuse",
    "57":"Creuse",
    "58":"Creuse",
    "59":"Creuse",
    "60":"Creuse",
    "61":"Creuse",
    "62":"Creuse",
    "63":"Creuse",
    "64":"Creuse",
    "65":"Creuse",
    "66":"Creuse",
    "67":"Creuse",
    "68":"Creuse",
    "69":"Creuse",
    "70":"Creuse",
    "71":"Creuse",
    "72":"Creuse",
    "73":"Creuse",
    "74":"Creuse",
    "75":"Creuse",
    "76":"Creuse",
    "77":"Creuse",
    "78":"Creuse",
    "79":"Creuse",
    "80":"Creuse",
    "81":"Creuse",
    "82":"Creuse",
    "83":"Creuse",
    "84":"Creuse",
    "85":"Creuse",
    "86":"Creuse",
    "87":"Creuse",
    "88":"Creuse",
    "89":"Creuse",
    "90":"Creuse",
    "91":"Creuse",
    "92":"Creuse",
    "93":"Creuse",
    "94":"Creuse",
    "95":"Creuse",
    "96":"Creuse",
    "97":"Creuse",
    "98":"Creuse",
    "99":"Creuse"
  }
}