{
  "original_text":{
    "0":"@00fucksgiven00 Ή να ξιμπαρρώσεις την ταπέλλα!",
    "1":"Ο #Πουτιν μάζεψε 10,000 στρατό μέσα σε μια νύχτα στη #Ρωσια.. όσο έχει ολόκληρο στρατό η #Κυπρος ...η Κύπρος σε μεγάλο πόλεμο είναι χαμένη από χέρι...",
    "2":"@anthony_f9 @alekos_mich εισαγόμενη ή εγχώρια Ελλάδα που βλέπεις που και που??",
    "3":"@klappostrouthos Εν τζαι πολύ σου",
    "4":"✍️ Υπογραφή Μνημονίου Συναντίληψης μεταξύ του Τμήματος Δημοσίων Έργων και του Δήμου Γερμασόγειας\n\n📌Δελτίο Τύπου: https:\/\/t.co\/yh3iLGINUI https:\/\/t.co\/I62JXwqKl5",
    "5":"Αξιωματούχος των μυστικών υπηρεσιών των ΗΠΑ ανέφερε ότι ρωσικοί πύραυλοι έπεσαν στην Πολωνία, προκαλώντας τον θάνατο δύο ανθρώπων\nhttps:\/\/t.co\/sAnK89S42R",
    "6":"@mejodust @ilovevolos Ειναι βασικό πριν κανω τάγκ 😂",
    "7":"@00fucksgiven00 Εδιάβασες λαθος την λιστα",
    "8":"@klappostrouthos 😂 πινε πιο λιο είπε σου",
    "9":"Αφού η #Ρωσία δεν μπορεί να μαζέψει 300 χιλιάδες στρατό βάλτε το μισό εκατομμύριο των Κομμουνιστών στην #Ελλάδα μέσα σε πλοία και αεροπλάνα και στείλε τους να πολεμήσουν στο πλευρό των Ρώσων εναντίον της φασιστικής #Ουκρανία",
    "10":"@daxtilakia Όχι μόλις θυμήθηκα πως έχω κάπου να πάω 😂",
    "11":"@50shadesofkate Ωραία! Με τα σοσιαλ μίντια οι αποστάσεις έχουν μικρύνει",
    "12":"@kknstnta @LoizidesGeorge @PPieroula γνωμούλα?",
    "13":"ΦΑΝΑΤΙΖΟΜΑΣΤΕ ΝΑ ΚΑΜΟΥΜΕ ΤΗΝ ΥΠΕΡΒΑΣΗ ΝΑ ΣΥΝΤΡΙΨΟΥΜΕ ΤΗΝ ΛΥΣΣΙΑΡΑ ΚΟΜΜΟΥΝΙΣΤΙΚΗ ΣΚΥΛΛΑ!\n🚀🦁🔥🤢🔥🦁\n@ApoelUltras1979 \n@ApoelUltras79 \n@apoelfcofficial \n@apoelcomcy https:\/\/t.co\/83SeLLxS7V",
    "14":"@ArtemisMichael Οι διορισμοί στην ΕΕΥ θεμιτοί αφού οι 3εις υποψήφιοι είναι ελεγχόμενοι @AnastasiadesCY  και δεν ενοχλήθηκαν που από επιλογή δεσμεύονται για την πλήρη θητεία τους!",
    "15":"@TheanoKalavana Μπράβο και συγχαρητήρια",
    "16":"@AndrieEle1111 Βοηθά, ευχαριστώ ❤️",
    "17":"ΜΌΝΟ ΚΟΡΥΦΗ 🤍💙🖤✌️👏💪\nΟΛΥΜΠΙΑΔΑ ΝΕΑΠΟΛΕΩΣ 💪👏 https:\/\/t.co\/c5aPUo1XIK",
    "18":"@mejodust @ilovevolos Ύψος;",
    "19":"@PeterStylianou2 @CommentaryJho @efixanthou @AAttalides @m_theodorou @Alvertos_Nemeus Αφού εν πολιτικό το θέμα πες μας τες επιτυχίες του υπουργείου? Το άνοιγμα του Βαρωσιού, τα δυο Κράτη, η αναβάθμιση του ψευδοκράτους, η τρυπημένη ΑΟΖ? Τι ακριβώς έχει επιτύχει αυτό το υπουργείο που μας κάθετε 100εκ ευρώ (κονναρα) το χρόνο ?",
    "20":"@Alexand07850414 @tzon_t ΠΟΙΟΣ ΤΑ ΥΠΟΛΟΓΙΖΕΙ ΤΑ ΜΝΗΜΟΝΙΑ ΚΑΙ ΤΟΥΣ ΤΟΚΟΓΛΥΦΟΥΣ ΤΩΝ ΤΡΑΠΕΖΩΝ!",
    "21":"Τα 4 Καλύτερα Γλυκά για να Χαρίσετε σε Γιορτές και Γενέθλια #GoodLife https:\/\/t.co\/fM95OPSZGs",
    "22":"Τα 4 Καλύτερα Γλυκά για να Χαρίσετε σε Γιορτές και Γενέθλια #GoodLife https:\/\/t.co\/VBNuEo9bbH",
    "23":"Τα 4 Καλύτερα Γλυκά για να Χαρίσετε σε Γιορτές και Γενέθλια #GoodLife https:\/\/t.co\/wWgLbNiE9o",
    "24":"@tzon_t ΔΕΝ ΜΗΔΕΝΙΖΟΥΜΕ ΚΑΝΕΝΑ ΚΙΝΗΜΑ",
    "25":"@savagerydawn @poirazis ΔΕΝ ΘΑ ΤΑ ΚΑΤΑΦΕΡΟΥΝ ΦΥΣΙΚΑ ΔΙΟΤΙ ΛΟΓΑΡΙΑΖΟΥΝ ΧΩΡΙΣ ΤΟΝ ΞΕΝΟΔΟΧΟ!",
    "26":"@kambanellas Γειτο εστειλαν σε οξα ηρτες μονος σου?",
    "27":"@OPEK_cy Συγχαρητήρια στο νέο Συμβούλιο και καλή επιτυχία στο δύσκολο έργο σας.  Εκσυγχρονισμό πραγματικό χρειάζεται ο τόπος σε όλους τους τομείς!",
    "28":"@TheanoKalavana Συγχαρητήρια Θεανώ μου.  Καλή δουλειά… δύσκολοι οι καιροί…",
    "29":"@50shadesofkate Όταν θέλεις κάποιον δεν έχει τόσο σημασία πόσο τόν θέλεις αλλά και αν το άλλο άτομο σε θέλει επίσης, αν έχει επίσης αισθήματα...\nτούτο δεν το καταλαβαίνουν πολλοί",
    "30":"@mkokkinouboege @m_theodorou @CommentaryJho @Alvertos_Nemeus Ξέρετε τι μου θυμίζει αυτή η συζήτηση; Την παροιμία “Αφήσαμε το θέρος τζιαι επιάσαμε το ξικανναούρισμα”. Ποιος έταξε ποιού; Δεν καταλαβαίνω τούτα όλα που λέτε….",
    "31":"@Anjo73743007 @fuck_u_all__ @diaitologa Όχι αν τα μυρίζεσαι μονο",
    "32":"@VREmperor Ναι",
    "33":"@mkokkinouboege @m_theodorou @CommentaryJho @Alvertos_Nemeus Συγνώμη για αστείο το λες; Η Βουλή δεν έχει καμία σχέση με διορισμούς. Την ενημέρωση την έκανε ο κ. Κασουλίδης στα πλαίσια συζήτησης του προϋπολογισμού του ΥΠΕΞ.",
    "34":"Θρίλερ με τους «ρωσικούς» πυραύλους στην Πολωνία - Δεν επιβεβαιώνει το Πεντάγωνο, προβοκάτσια λέει η Μόσχα\n\n#Poland #ukraine #russia \nhttps:\/\/t.co\/HAHYn1at3e",
    "35":"Παρτον αγκαλιά https:\/\/t.co\/uVSqbv24I4",
    "36":"ΟΙ ΕΛΛΗΝΕΣ ΚΥΠΡΙΟΙ ΦΟΙΤΗΤΕΣ ΚΑΙ ΓΕΝΙΚΑ ΑΔΥΝΑΤΟΥΝ ΝΑ ΒΡΟΥΝ ΦΤΗΝΗ ΣΤΕΓΗ! \nΣΗΜΕΙΩΣΕ ΟΤΙ ΤΕΣ ΠΑΛΙΕΣ ΠΑΡΑΔΟΣΙΑΚΕΣ ΕΓΚΑΤΑΛΕΙΜΜΕΝΕΣ  ΚΑΤΟΙΚΙΕΣ ΣΤΟ ΚΕΝΤΡΟ ΤΩΝ ΠΟΛΕΩΝ- ΚΟΙΝΟΤΗΤΩΝ ΚΑΙ ΓΕΝΙΚΑ ΤΕΣ ΚΑΤΑΛΑΜΒΑΝΟΥΝ ΚΥΡΙΟΛΕΚΤΙΚΑ ΧΩΡΙΣ ΝΑ ΔΙΝΟΥΝ ΕΝΟΙΚΙΟ ΦΥΣΙΚΑ ΟΙ ΠΟΛΥΠΛΗΘΕΙΣ ΜΕΤΑΝΑΣΤΕΣ!🏠🏡",
    "37":"Εβαλα 3 κιλά από το καλοκαίρι, 1,5 λιπος 1,5 μυική μάζα γιατί τι είμαι αν δεν ειμαι ισορροπημένη;",
    "38":"@OpwsPalia @DefteriAnaynos1 Η Κουτσή Μαρια εν άδεια σήμερα",
    "39":"@anthony_f9 @alekos_mich όπου γυρίσεις μέσα στο τόπο τουτο  βλέπεις Ελλάδα αλλά έχει τόσο κόμπλεξ μέσα σου που σε τυφλώνει..",
    "40":"@Anjo73743007 @fuck_u_all__ @diaitologa Ωχ! Περαστικά",
    "41":"@Anjo73743007 @fuck_u_all__ @diaitologa Τι €100; Αμα ειναι να στειλω τα 3 κιλά στέλλω και €300 μαζί",
    "42":"Διαδρομές καταδυτικού τουρισμού προωθεί η ΕΤΑΛ #GoGreen https:\/\/t.co\/m9mjFrNL4n",
    "43":"Διαδρομές καταδυτικού τουρισμού προωθεί η ΕΤΑΛ #GoGreen https:\/\/t.co\/hRyCNt3Xut",
    "44":"@Anjo73743007 @fuck_u_all__ @diaitologa Και περαστικά",
    "45":"@Anjo73743007 @fuck_u_all__ @diaitologa 5 δεν βγαινω, να στειλω 3;",
    "46":"@alithiadame Συνήθως 160",
    "47":"Check out my latest article: Οι Αγροτικές Περιοχές αναπόσπαστο μέρος της Εθνικής Στρατηγικής για την Ανάπτυξη Έξυπνων Πόλεων – 𝙎𝙢𝙖𝙧𝙩 𝘾𝙮𝙥𝙧𝙪𝙨. https:\/\/t.co\/wJTsLnMARk via @LinkedIn",
    "48":"Δεν γλιτώνει τον #πόλεμο η #Ελλάδα με το να κάνει το στρουθοκάμηλο..η #Τουρκια θα σε στραγγαλίσει όπως έκανε στο Βυζάντιο,τούτο που λένε είναι 21 αιώνας και 35 αιώνας πόλεμοι θα γίνονται,αν δεν αναπτυχθείς τεχνολογικά παραπάνω από τους Τούρκους κ με πυρηνικά όπλα δεν θα επιβιωσης",
    "49":"@efixanthou @CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus Πες μας εσυ Εφη ΜΙΑ επιτυχία τούτου του υπουργείου? Αναμενομεν",
    "50":"@efixanthou @CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus Ούπς ξέχασα! Τούτοι ΕΝ ΟΙ ΠΡΩΤΟΙ που εν θέλουν να λυθεί το κυπριακό",
    "51":"@efixanthou @CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus Το ότι σε καιρό κρίσης δεν καταλάβεις «τι ζόρι τραβάμε» ξεπερνά Είμαστε ένα κουτσι τόπος ξεκαβαλιστε το καλάμι και μεν μεγάλοπιανεστε! Ελεος μαζί σας! Που θα κάνετε και υψηλή διπλωματία στραβαρα σας! Το κυπριακό πάει κατά διαόλου άρα το υπουργείο αποτυγχάνει.",
    "52":"@00fucksgiven00 Πού θα πάεις την Κυριακή;",
    "53":"@kambanellas Σιωπή εσυ. Είσαι 😂",
    "54":"Καθώς των φύλλων, απαράλλαχτη κι η φύτρα των ανθρώπων:\nάλλα απ᾿ τα φύλλα ρίχνουν οι άνεμοι στο χώμα κι άλλα πάλε\nτο δάσος ξεπετά τ᾿ ολόχλωρο την άνοιξη· παρόμοια\nκαι των θνητών η μια ξεπέταξε κι η άλλη γενιά πεθαίνει.\n \nΟΜΗΡΟΥ ΙΛΙΑΣ -Ζ- (145) https:\/\/t.co\/VaxCXcGkIW",
    "55":"@CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus ...πως ακριβώς θα πετύχουμε διεθνείς στόχους; Προσέλκυση ξένων κεφαλαίων; Προώθηση εταιριών κυπριακών συμφερόντων; Στήριξη Κυπρίων στο εξωτερικό; Ή θα περιμένουμε να μιλά για εμάς το χαλούμι και οι συνεπειες της απληστίας του πολιτικού μας συστήματος;",
    "56":"@Anjo73743007 @fuck_u_all__ @diaitologa Προειδοποίησα για μπλοκ",
    "57":"@paixtns1926 @ouxxousou @masselogiatros @_Paranoikos @Andreas180877 Εσιει αρτζιθκια τούτη ?",
    "58":"@CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus Συγκρίνεις ανόμοια πάλι.Η απόφαση ήταν στρατηγική για τα Εμιράτα and it paid out. Η ανταποδοτικότητα (reciprocity) είναι αναγκαία στην διπλωματία.Δεν καταλαβαίνω τι ζόρι τραβάτε,δεν θέλουμε να επενδύσουμε στην διπλωματία; Χωρίς διπλωματικό προσωπικό και παρουσία σε άλλα κράτη...",
    "59":"«Κανένας στόχος κοντά στα ουκρανο-πολωνικά κρατικά σύνορα δεν έχει πληγεί από ρωσικά όπλα» https:\/\/t.co\/as2ghfuAsP",
    "60":"«Κανένας στόχος κοντά στα ουκρανο-πολωνικά κρατικά σύνορα δεν έχει πληγεί από ρωσικά όπλα» https:\/\/t.co\/6HPJymsEYs",
    "61":"@nef_L1 @ProedRoz @DISY1976 Συγκρίνεις την εκλογή ενός και μοναδικού προέδρου με υπερεξουσίες και μη ανακλητο για 5 ολοκληρα χρόνια με τις βουλευτικές όπου εκλεγονται 56; Τελικά οι @cygreens ενοχλούν ΠΑΡΑ πολλά! Nice!",
    "62":"Μιλούμε για χώρα που δεν έχει σταθμούς λεωφορείων η κλιματιστικά στα σχολεία https:\/\/t.co\/fTCa9EuinB",
    "63":"@fuck_u_all__ @diaitologa Κύριος! 😂",
    "64":"@BIBH3 Αν είναι να συναντιόμαστε να ξυπνάω",
    "65":"@diaitologa Γιατί ? Τόσο είμαστε",
    "66":"@sfigouas Μπορεί να φκαλει καμία McSoup avgolemoni τώρα και να μας καμει να βουρουμε ουλλη μέρα drive through",
    "67":"@diaitologa Ειπε σου στο περίπου 😂",
    "68":"@Anemeleni @CommentaryJho @charisapoel33 @psatzi74 @vassrules Και βάλε",
    "69":"@efixanthou Νόμιζω εσυ δεν εχεις ιδιαίτερη εικόνα ότι η χώρα έχει 1000 αλλες ανάγκες πριν ανοίξουμε πρεσβεία στη Αιθιοπία για αυτό συμφωνείς με την αύξηση του προϋπολογισμου τους. Έχετε 0 σεβασμό στα λεφτά του φορολογούμενου πολίτη.",
    "70":"Στη δημοσιότητα δόθηκε η εγκύκλιος για τις Αρχιεπισκοπικές Εκλογές https:\/\/t.co\/b1wR6uv9ke",
    "71":"Στη δημοσιότητα δόθηκε η εγκύκλιος για τις Αρχιεπισκοπικές Εκλογές https:\/\/t.co\/1TwjiZDfeh",
    "72":"Επήρα τον άλλο στην @diaitologa έτσι χωρίς να τον προετοιμάσω καθολου, και εκατσε και ειπε της πως για να φαει μαρούλι πρεπει να του το βαλει μεσα στο Big Mac, πόση άγνοια κινδύνου τουτο το παιδί μου!",
    "73":"ΤΖΟΚΕΡ: # 16 23 33 37 40 τζόκερ: 20 https:\/\/t.co\/9FaTpK8JIU",
    "74":"ΗΠΑ: Το Πεντάγωνο δεν επιβεβαιώνει ότι ρωσικοί πύραυλοι έπεσαν στο έδαφος της Πολωνίας\n#ΔΙΕΘΝΗ  #ΚΟΣΜΟΣ https:\/\/t.co\/IegsrKaURF",
    "75":"@stelgeorgiou @GR_CY_MOUFLON Πε μας και για την μπλου μουν",
    "76":"@kokoshf Κοκο μας ❤️",
    "77":"@73696e69737472 Καμία 80ρκα χιλιόμετρα αν το πάρεις λαού λαού κοφκει τα μπορεί και παραπάνω",
    "78":"@yiannis14 Νομίζω δεν έχεις και ιδιαίτερη εικόνα για το ύψος ενός κρατικού προϋπολογισμού...Σου δίνω άλλα 3 υπουργεία για σύγκριση... https:\/\/t.co\/K2d2y0rr9r",
    "79":"@masselogiatros @DefteriAnaynos1 Μπορεί να σε μπλοκάρουν θέμα",
    "80":"@gintotheforest Ναι",
    "81":"@AnthiPapasavva OMG 😱 εν καταπληχτικά 😳🐝🐝🐝🐝🐝 https:\/\/t.co\/BleL1d544N",
    "82":"@HadjisAU @DefteriAnaynos1 Δεν προτρέχω συνάδελφε , η αξιοπιστία,η διαχρονική ειλικρίνεια τους και η αντικειμενικότητα τους είναι δεδομένη",
    "83":"Σήμερα μαζί μας ο Αριστείδης Βικέτος και ο Σωτήρης Νικηφόρου με τους οποίους αναλύσαμε τα των Αρχιεπισκοπικών - ΑγιοΟρείτες, Ρώσοι, Φαναριώτες #cyprus https:\/\/t.co\/UFPLhxniqv",
    "84":"@SoterisF @_a_aris_ @andreasashimos Anglias οι αριστεροί Σωτ! Άρα έχουμε και λέμε: καφέ του λαϊκού, αφροζα, KEO τσιε Anglias. Κομπλι 🎲🎲",
    "85":"Πόσο περήφανοι εν ο κύριος Νίκος Χριστόδουλίδης και ο Αβέρωφ Νεοφύτου για τον νεο διορισμό του Κώστα Χαμπιαουρη με 90.000 € μισθό για τα επόμενα 6 χρόνια... δηλαδή τούτο το ήθος θα συνεχιστεί όταν βγουν πρόεδροι... ;\nΖητείται Ελπίς... !\n#Cyprus",
    "86":"Η θέρμανση δημιουργεί ξηρό αέρα. Είναι σημαντική αιτία ενοχλήσεων στα χείλη, στόμα, μύτη, λαιμό και μάτια. Ο αέρας στους χώρους όπου λειτουργεί θέρμανση πρέπει να υγραίνεται. Επιπλέον η λήψη άφθονων υγρών βοηθά στην πρόληψη των ενοχλήσεων λόγω ξηρού αέρα.",
    "87":"Κάποιο σχόλιο @DefteriAnaynos1 ή έννοια μας; https:\/\/t.co\/dn2FSWNBFk",
    "88":"@AndreasKoureas9 @LarisVrahimis @enosis_siempre Ε όχι και έχει εκλείψει,μην λέμε ότι θελουμε",
    "89":"@anthony_f9 @PStavrinides Τζι εσύ δικαιούσαι να νιώθεις Ετεοκύπριος τζιαι ό,τι άλλη μαλακία εσκέφτηκεν η Αγγλοκρατία για να κάμει τα δικά της.",
    "90":"@georgiosde Να μας πελλανουν ρε τούτοι",
    "91":"Πρόκειται για τον... τρίτο διορισμό του Κώστα Χαμπιαούρη από την κυβέρνηση Αναστασιάδη https:\/\/t.co\/b0om2q0eNe",
    "92":"@andreasashimos Ανεπανάληπτος 😄",
    "93":"@RenataRenos Φκν αμζγκ πικ 😳😳",
    "94":"@MolonLa97493256 Ναι!",
    "95":"@ChristosPav_81 @NektariaVK Όνειρο 👍",
    "96":"Τι να πω απλά το βρήκα αστείο.\n\nΟ γαμπρός του Νίκου Αναστασιαδη για όσους δεν τον ξέρουν. \n\nΠου τυχαία η Κύπρος πουλά διαβατήρια και το οικονομικό της πλάνο 10 χρόνια τώρα είναι οι πωλήσεις και ενοικιάσεις ακινήτων σε επενδυτές που δεν πατούν στην χώρα. https:\/\/t.co\/es3olnvdh4",
    "97":"@anthony_f9 @PStavrinides Ρε μεν νευριάζεις άμα θέλεις συζήτηση. Αν θέλεις να ξιτιμαζούμαστεν τζιαι να λαλούμε για τζιυρούες, ευχαρίστως. Προτιμώ τζι εγώ. Άτε τζιύλα το αμαξούιν σου πάρατζιει. Φασιστούιν.",
    "98":"@NektariaVK Ίσια οξα ανάποδα Νεκ ? 😁",
    "99":"@73696e69737472 Ανθούπολη το Σάββατο"
  },
  "full_text":{
    "0":"@00fucksgiven00 Or scratch the ceiling!",
    "1":"#Putin gathered 10,000 troops overnight in #Russia...as long as #Cyprus has a whole army...Cyprus in a big war is lost out of hand...",
    "2":"@anthony_f9 @alekos_mich imported or domestic Greece you see now and then??",
    "3":"@klappostrouthos I love you very much",
    "4":"✍️ Signing of a Memorandum of Understanding between the Department of Public Works and the Municipality of Germasogeia\n\n📌Press release: https:\/\/t.co\/yh3iLGINUI https:\/\/t.co\/I62JXwqKl5",
    "5":"A US intelligence official said that Russian missiles had landed in Poland, killing two people\nhttps:\/\/t.co\/sAnK89S42R",
    "6":"@mejodust @ilovevolos It's essential before I do a tag 😂",
    "7":"@00fucksgiven00 You read the list wrong",
    "8":"@klappostrouthos 😂 get more said to you",
    "9":"Since #Russia can't raise 300 thousand troops, put half a million Communists in #Greece in ships and planes and send them to fight alongside the Russians against fascist #Ukraine",
    "10":"@daxtilakia No I just remembered I have somewhere to go 😂",
    "11":"@50shadesofkate Good! With the social media, the distances have gotten shorter",
    "12":"@kknstnta @LoizidesGeorge @PPieroula know?",
    "13":"WE ARE FANATICAL ABOUT BURNING THE OVERPASS TO CRUSH THE RABID COMMUNIST DOG!\n🚀🦁🔥🤢🔥🦁\n@ApoelUltras1979\n@ApoelUltras79\n@apoelfcofficial\n@apoelcomcy https:\/\/t.co\/83SeLLxS7V",
    "14":"@ArtemisMichael Appointments to the EHR are legitimate since the 3rd candidates are vetted @AnastasiadesCY and not bothered that by choice they are committed to their full term!",
    "15":"@TheanoKalavana Well done and congratulations",
    "16":"@AndrieEle111111 Helps, thanks ❤️",
    "17":"ONLY TOP 🤍💙🖤✌️👏💪\nOLYMPIAD NEAPOLIS 💪👏 https:\/\/t.co\/c5aPUo1XIK",
    "18":"@mejodust @ilovevolos Height?",
    "19":"@PeterStylianou2 @CommentaryJho @efixanthou @AAttalides @m_theodorou @Alvertos_Nemeus Since it's a political issue, tell us the successes of the ministry? The opening of Varosha, the two states, the upgrading of the pseudo-state, the drilled EEZ? What exactly has this ministry achieved, that sits us 100m euros (konnara) a year ?",
    "20":"@Alexand07850414 @tzon_t WHO MAKES THE MANDATES AND BANK TOCKS!",
    "21":"The 4 Best Sweets to Give for Celebrations and Birthdays #GoodLife https:\/\/t.co\/fM95OPSZGs",
    "22":"The 4 Best Sweets to Give for Celebrations and Birthdays #GoodLife https:\/\/t.co\/VBNuEo9bbH",
    "23":"The 4 Best Sweets to Give for Celebrations and Birthdays #GoodLife https:\/\/t.co\/wWgLbNiE9o",
    "24":"@tzon_t NO MISSING ANY MOVEMENT",
    "25":"@savagerydawn @poirazis WILL NOT BE DELIVERED NATURALLY BECAUSE THEY LISTEN WITHOUT THE GUEST!",
    "26":"@kambanellas Did you send it to six cards alone?",
    "27":"@OPEK_cy Congratulations to the new Council and good luck in your difficult work.  Modernization is what the country really needs in all areas!",
    "28":"@TheanoKalavana Congratulations my Theano.  Good job... tough times...",
    "29":"@50shadesofkate When you want someone it doesn't matter so much how much you want them but whether the other person also wants you, whether they also have feelings...\nthat's what not many people understand.",
    "30":"@mkokkinouboege @m_theodorou @CommentaryJho @Alvertos_Nemeus You know what this conversation reminds me of? The proverb \"We let the summer go and let the summer go\". Who ordered who? I don't understand all this stuff you're talking about....",
    "31":"@Anjo73743007 @fuck_u_all__ @diaitologa Not if you only smell them",
    "32":"@VREmperor Yes",
    "33":"@mkokkinouboege @m_theodorou @CommentaryJho @Alvertos_Nemeus Sorry for the joke? Parliament has nothing to do with appointments. The briefing was given by Mr. Kasoulides in the context of the discussion of the Foreign Ministry's budget.",
    "34":"Thriller with the \"Russian\" missiles in Poland - No confirmation from the Pentagon, Moscow says provocation\n\n#Poland #ukraine #russia\nhttps:\/\/t.co\/HAHYn1at3e",
    "35":"Put him in your arms https:\/\/t.co\/uVSqbv24I4",
    "36":"GREEK CYPRIOT STUDENTS AND GENERALLY UNABLE TO FIND CHEAP HOUSING!\nNOTE THAT THE OLD TRADITIONAL ABANDONED HOUSES IN THE CENTER OF THE CITIES-COMMUNITIES AND IN GENERAL THEY ARE OCCUPIED LITERALLY WITHOUT GIVING RENT, OF COURSE BY THE LARGE NUMBER OF IMMIGRANTS!🏠🏡",
    "37":"I put on 3 kilos since the summer, 1,5 fat 1,5 muscle mass because what am I if I'm not balanced?",
    "38":"@OpwsPalia @DefteriAnaynos1 Koutsi Maria on leave today",
    "39":"@anthony_f9 @alekos_mich wherever you turn around in the place you see Greece but it has so much complex inside you that it blinds you..",
    "40":"@Anjo73743007 @fuck_u_all__ @diaitologa Oh! Get well soon",
    "41":"@Anjo73743007 @fuck_u_all__ @diaitologa What €100? If I'm sending the 3 kilos, I'm sending €300 along with it.",
    "42":"ETAL promotes diving tourism routes #GoGreen https:\/\/t.co\/m9mjFrNL4n",
    "43":"ETAL promotes diving tourism routes #GoGreen https:\/\/t.co\/hRyCNt3Xut",
    "44":"@Anjo73743007 @fuck_u_all__ @diaitologa And get well soon",
    "45":"@Anjo73743007 @fuck_u_all__ @diaitologa 5 don't come out, send 3?",
    "46":"@alithiadame Usually 160",
    "47":"Check out my latest article:Rural Areas an integral part of the National Strategy for Smart Cities - 𝙎𝙢𝙢𝙖𝙧𝙩 𝘾𝙮𝙥𝙧𝙪𝙨. https:\/\/t.co\/wJTsLnMARk via @LinkedIn",
    "48":"#Greece can't escape #war by playing the ostrich..Turkey will strangle you like it did in Byzantium,what they say is 21 century and 35 century wars will be fought,if you don't develop technologically more than the Turks and with nuclear weapons you won't survive",
    "49":"@efixanthou @CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus You tell us, what is the ONE success of this ministry? We look forward to it",
    "50":"@efixanthou @CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus Oops I forgot! These are the FIRST people who don't want the Cyprus problem to be solved",
    "51":"@efixanthou @CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus The fact that in times of crisis you don't understand \"what a hardship we are going through\" is beyond We are a kuchi place unmount the rod and get big! Mercy on you! You'll be doing high diplomacy, you crooked bastards! The Cyprus problem is going to hell, so the ministry is failing.",
    "52":"@00fucksgiven00 Where are you going on Sunday?",
    "53":"@kambanellas Silence you. You are 😂",
    "54":"As the leaves, so is the germ of men unchangeable:\nSome of the leaves the winds throw to the ground, and others are thrown to the ground.\nthe forest falls in the spring; similarly, the leaves of the forest are all green and green.\nAnd of mortals, one generation hath fallen, and another generation dieth.\n \nHOMERUS ILIAS -G- (145) https:\/\/t.co\/VaxCXcGkIW",
    "55":"@CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus ...how exactly will we achieve international goals? Attracting foreign capital? Promote companies of Cypriot interests? Supporting Cypriots abroad? Or are we going to wait for the halloumi and the consequences of our political system's greed to speak for us?",
    "56":"@Anjo73743007 @fuck_u_all__ @diaitologa I warned about block",
    "57":"@paixtns1926 @ouxxousou @masselogiatros @_Paranoikos @Andreas180877 Is this one an artichoke?",
    "58":"@CommentaryJho @AAttalides @m_theodorou @Alvertos_Nemeus You are comparing disparate again.The decision was strategic for the Emirates and it paid out. Reciprocity is necessary in diplomacy.I don't understand what you are pulling,don't we want to invest in diplomacy? Without diplomatic staff and presence in other countries...",
    "59":"\"No target near the Ukrainian-Polish state border has been hit by Russian weapons\" https:\/\/t.co\/as2ghfuAsP",
    "60":"\"No target near the Ukrainian-Polish state border has been hit by Russian weapons\" https:\/\/t.co\/6HPJymsEYs",
    "61":"@nef_L1 @ProedRoz @DISY1976 Are you comparing the election of a single president with super powers and irrevocable for 5 full years to parliamentary elections where 56 are elected? Turns out @cygreens are annoying TOO much! Nice!",
    "62":"We are talking about a country without bus stations or air conditioning in schools https:\/\/t.co\/fTCa9EuinB",
    "63":"@fuck_u_all__ @diaitologa Mister! 😂",
    "64":"@BIBH3 If we're meeting to wake up",
    "65":"@diaitologa Why ? That's how much we are",
    "66":"@sfigouas May no McSoup avgolemoni now and burn us to buzz scar day drive through",
    "67":"@diaitologa I told you about 😂",
    "68":"@Anemeleni @CommentaryJho @charisapoel33 @psatzi74 @vassrules And put",
    "69":"@efixanthou I think you don't have much insight that the country has 1000 other needs before we open an embassy in Ethiopia so you agree with their budget increase. You have 0 respect for the tax payer's money.",
    "70":"The circular for the Archbishop's Elections has been made public https:\/\/t.co\/b1wR6uv9ke",
    "71":"The circular for the Archbishop's Elections has been made public https:\/\/t.co\/1TwjiZDfeh",
    "72":"I called the other one to @diaitologa so without preparing him at all, and he told her that in order to eat lettuce he has to put it in his Big Mac, how ignorant of the danger my child is!",
    "73":"JOKER: # 16 23 33 37 40 Joker: 20 https:\/\/t.co\/9FaTpK8JIU",
    "74":"USA: Pentagon does not confirm that Russian missiles landed on Polish territory\n#GOVERNMENTS #WORLD https:\/\/t.co\/IegsrKaURF https:\/\/t.co\/IegsrKaURF",
    "75":"@stelgeorgiou @GR_CY_MOUFLON Tell us about the blue moon",
    "76":"@kokoshf Our Koko ❤️",
    "77":"@73696e69737472 None 80rka km if you take it people's people cuts the can and more",
    "78":"@yiannis14 I think you don't have much insight into the size of a state budget...I give you 3 other ministries for comparison... https:\/\/t.co\/K2d2y0rr9r",
    "79":"@masselogiatros @DefteriAnaynos1 You may be blocked issue",
    "80":"@gintotheforest Yes",
    "81":"@AnthiPapasavva OMG 😱 amazing 😳🐝🐝🐝🐝🐝 https:\/\/t.co\/BleL1d544N",
    "82":"@HadjisAU @DefteriAnaynos1 I'm not getting ahead of myself colleague, their credibility, timeless honesty and objectivity is a given",
    "83":"Today we are joined by Aristides Viktos and Sotiris Nikiforou with whom we analyzed the Archbishopric - Agios Oretians, Russians, Phanariots #cyprus https:\/\/t.co\/UFPLhxniqv",
    "84":"@SoterisF @_a_aris_ @andreasashimos Anglias the Left Shot! So we have and we say: cafe of the people, afroza, KEO chee Anglias. Compli 🎲🎲",
    "85":"How proud are Mr. Nikos Christodoulides and Averof Neophytou for the new appointment of Kostas Hambiaouris with 90.000 € salary for the next 6 years... that is, this ethos will continue when they become presidents...?\nHope is wanted... !\n#Cyprus",
    "86":"Heating creates dry air. It is a major cause of discomfort in the lips, mouth, nose, throat and eyes. The air in rooms where heating is operating must be humidified. In addition, taking plenty of fluids helps prevent discomfort due to dry air.",
    "87":"Any comment @DefteriAnaynos1 or our concept? https:\/\/t.co\/dn2FSWNBFk",
    "88":"@AndreasKoureas9 @LarisVrahimis @enosis_siempre Well no and it's extinct, don't say what we want",
    "89":"@anthony_f9 @PStavrinides You're entitled to feel like an Eteo-Cypriot and whatever other shit the British Empire thought up to do its own thing.",
    "90":"@georgiosde They can't get away with it",
    "91":"This is the... third appointment of Kostas Hambiaouris by the Anastasiades government https:\/\/t.co\/b0om2q0eNe",
    "92":"@andreasashimos Inimitable 😄",
    "93":"@RenataRenos Fng amzg pic 😳😳😳",
    "94":"@MolonLa97493256 Yes!",
    "95":"@ChristosPav_81 @NektariaVK Dream 👍",
    "96":"What can I say I just thought it was funny.\n\nNick Anastasiades' son-in-law for those who don't know him.\n\nWho coincidentally Cyprus is selling passports and their economic plan for 10 years now is to sell and rent property to investors who don't set foot in the country. https:\/\/t.co\/es3olnvdh4",
    "97":"@anthony_f9 @PStavrinides You get angry when you want a discussion. If you want us to get pissed off and talk about jeers, be my guest. I'd rather do it myself. Go on, you'll get your car too. Fascist.",
    "98":"@NektariaVK Straight oxa upside down Nek ? 😁",
    "99":"@73696e69737472 Anthoupolis on Saturday"
  },
  "date":{
    "0":1668550771000,
    "1":1668550263000,
    "2":1668549722000,
    "3":1668549376000,
    "4":1668549299000,
    "5":1668549262000,
    "6":1668549182000,
    "7":1668549157000,
    "8":1668548876000,
    "9":1668548864000,
    "10":1668548546000,
    "11":1668548330000,
    "12":1668548242000,
    "13":1668548123000,
    "14":1668548071000,
    "15":1668548064000,
    "16":1668548054000,
    "17":1668547849000,
    "18":1668547694000,
    "19":1668547668000,
    "20":1668547204000,
    "21":1668547090000,
    "22":1668547088000,
    "23":1668547085000,
    "24":1668547076000,
    "25":1668546964000,
    "26":1668546741000,
    "27":1668546706000,
    "28":1668546578000,
    "29":1668546458000,
    "30":1668546396000,
    "31":1668546311000,
    "32":1668546152000,
    "33":1668546124000,
    "34":1668546111000,
    "35":1668545976000,
    "36":1668545646000,
    "37":1668545618000,
    "38":1668545484000,
    "39":1668545440000,
    "40":1668545348000,
    "41":1668545322000,
    "42":1668545285000,
    "43":1668545283000,
    "44":1668544615000,
    "45":1668544602000,
    "46":1668544577000,
    "47":1668544510000,
    "48":1668544459000,
    "49":1668544252000,
    "50":1668544079000,
    "51":1668544035000,
    "52":1668544031000,
    "53":1668543941000,
    "54":1668543867000,
    "55":1668543772000,
    "56":1668543736000,
    "57":1668543712000,
    "58":1668543652000,
    "59":1668543607000,
    "60":1668543607000,
    "61":1668543451000,
    "62":1668543392000,
    "63":1668543359000,
    "64":1668543319000,
    "65":1668543187000,
    "66":1668543160000,
    "67":1668543056000,
    "68":1668543026000,
    "69":1668543023000,
    "70":1668542948000,
    "71":1668542947000,
    "72":1668542918000,
    "73":1668542838000,
    "74":1668542825000,
    "75":1668542711000,
    "76":1668542656000,
    "77":1668542631000,
    "78":1668542594000,
    "79":1668542547000,
    "80":1668542496000,
    "81":1668542333000,
    "82":1668542328000,
    "83":1668542246000,
    "84":1668542224000,
    "85":1668542208000,
    "86":1668542202000,
    "87":1668542049000,
    "88":1668541949000,
    "89":1668541776000,
    "90":1668541627000,
    "91":1668541623000,
    "92":1668541558000,
    "93":1668541536000,
    "94":1668541512000,
    "95":1668541459000,
    "96":1668541444000,
    "97":1668541442000,
    "98":1668541430000,
    "99":1668541394000
  },
  "polarity":{
    "0":0.0,
    "1":0.05,
    "2":0.0,
    "3":0.38,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.5,
    "8":0.5,
    "9":-0.1666666667,
    "10":0.0,
    "11":0.4541666667,
    "12":0.0,
    "13":0.0,
    "14":0.21875,
    "15":0.0,
    "16":0.2,
    "17":0.25,
    "18":0.0,
    "19":0.125,
    "20":0.0,
    "21":1.0,
    "22":1.0,
    "23":1.0,
    "24":0.1,
    "25":0.125,
    "26":0.0,
    "27":0.1465909091,
    "28":0.1555555556,
    "29":0.045,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.3125,
    "34":0.0,
    "35":0.0,
    "36":0.0330357143,
    "37":0.0,
    "38":0.0,
    "39":-0.3,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.25,
    "47":0.3571428571,
    "48":0.5,
    "49":0.3,
    "50":0.25,
    "51":0.0533333333,
    "52":0.0,
    "53":0.0,
    "54":-0.1333333333,
    "55":0.075,
    "56":0.0,
    "57":0.0,
    "58":-0.0625,
    "59":0.05,
    "60":0.05,
    "61":0.1123809524,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.025,
    "70":0.0,
    "71":0.0,
    "72":-0.0625,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.0375,
    "79":0.0,
    "80":0.0,
    "81":0.6,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.3121212121,
    "86":-0.0489583333,
    "87":0.0,
    "88":-0.4,
    "89":0.06875,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.225,
    "97":-0.5,
    "98":0.0222222222,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0678509109,
    "1":0.0678509109,
    "2":0.0678509109,
    "3":0.0678509109,
    "4":0.0678509109,
    "5":0.0678509109,
    "6":0.0678509109,
    "7":0.0678509109,
    "8":0.0678509109,
    "9":0.0678509109,
    "10":0.0678509109,
    "11":0.0678509109,
    "12":0.0678509109,
    "13":0.0678509109,
    "14":0.0678509109,
    "15":0.0678509109,
    "16":0.0678509109,
    "17":0.0678509109,
    "18":0.0678509109,
    "19":0.0678509109,
    "20":0.0678509109,
    "21":0.0678509109,
    "22":0.0678509109,
    "23":0.0678509109,
    "24":0.0678509109,
    "25":0.0678509109,
    "26":0.0678509109,
    "27":0.0678509109,
    "28":0.0678509109,
    "29":0.0678509109,
    "30":0.0678509109,
    "31":0.0678509109,
    "32":0.0678509109,
    "33":0.0678509109,
    "34":0.0678509109,
    "35":0.0678509109,
    "36":0.0678509109,
    "37":0.0678509109,
    "38":0.0678509109,
    "39":0.0678509109,
    "40":0.0678509109,
    "41":0.0678509109,
    "42":0.0678509109,
    "43":0.0678509109,
    "44":0.0678509109,
    "45":0.0678509109,
    "46":0.0678509109,
    "47":0.0678509109,
    "48":0.0678509109,
    "49":0.0678509109,
    "50":0.0678509109,
    "51":0.0678509109,
    "52":0.0678509109,
    "53":0.0678509109,
    "54":0.0678509109,
    "55":0.0678509109,
    "56":0.0678509109,
    "57":0.0678509109,
    "58":0.0678509109,
    "59":0.0678509109,
    "60":0.0678509109,
    "61":0.0678509109,
    "62":0.0678509109,
    "63":0.0678509109,
    "64":0.0678509109,
    "65":0.0678509109,
    "66":0.0678509109,
    "67":0.0678509109,
    "68":0.0678509109,
    "69":0.0678509109,
    "70":0.0678509109,
    "71":0.0678509109,
    "72":0.0678509109,
    "73":0.0678509109,
    "74":0.0678509109,
    "75":0.0678509109,
    "76":0.0678509109,
    "77":0.0678509109,
    "78":0.0678509109,
    "79":0.0678509109,
    "80":0.0678509109,
    "81":0.0678509109,
    "82":0.0678509109,
    "83":0.0678509109,
    "84":0.0678509109,
    "85":0.0678509109,
    "86":0.0678509109,
    "87":0.0678509109,
    "88":0.0678509109,
    "89":0.0678509109,
    "90":0.0678509109,
    "91":0.0678509109,
    "92":0.0678509109,
    "93":0.0678509109,
    "94":0.0678509109,
    "95":0.0678509109,
    "96":0.0678509109,
    "97":0.0678509109,
    "98":0.0678509109,
    "99":0.0678509109
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3,
    "2":0.1,
    "3":0.43,
    "4":0.0666666667,
    "5":0.0,
    "6":0.3,
    "7":0.9,
    "8":0.5,
    "9":0.1666666667,
    "10":0.0,
    "11":0.3333333333,
    "12":0.0,
    "13":0.0,
    "14":0.275,
    "15":0.0,
    "16":0.2,
    "17":0.75,
    "18":0.0,
    "19":0.175,
    "20":0.0,
    "21":0.3,
    "22":0.3,
    "23":0.3,
    "24":0.05,
    "25":0.4,
    "26":0.0,
    "27":0.5636363636,
    "28":0.7166666667,
    "29":0.275,
    "30":0.0,
    "31":1.0,
    "32":0.0,
    "33":0.5625,
    "34":0.0,
    "35":0.0,
    "36":0.3973214286,
    "37":0.0,
    "38":0.0,
    "39":0.4,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.25,
    "47":0.7714285714,
    "48":0.5,
    "49":0.0,
    "50":0.3333333333,
    "51":0.2466666667,
    "52":0.0,
    "53":0.0,
    "54":0.3333333333,
    "55":0.145,
    "56":0.0,
    "57":0.0,
    "58":0.6875,
    "59":0.2,
    "60":0.2,
    "61":0.6661904762,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.3583333333,
    "70":0.0666666667,
    "71":0.0666666667,
    "72":0.2375,
    "73":0.0,
    "74":0.0,
    "75":0.1,
    "76":0.0,
    "77":0.5,
    "78":0.2875,
    "79":0.0,
    "80":0.0,
    "81":0.9,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.4848484848,
    "86":0.51875,
    "87":0.0,
    "88":0.6,
    "89":0.54375,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.6,
    "97":1.0,
    "98":0.3444444444,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.209037031,
    "1":0.209037031,
    "2":0.209037031,
    "3":0.209037031,
    "4":0.209037031,
    "5":0.209037031,
    "6":0.209037031,
    "7":0.209037031,
    "8":0.209037031,
    "9":0.209037031,
    "10":0.209037031,
    "11":0.209037031,
    "12":0.209037031,
    "13":0.209037031,
    "14":0.209037031,
    "15":0.209037031,
    "16":0.209037031,
    "17":0.209037031,
    "18":0.209037031,
    "19":0.209037031,
    "20":0.209037031,
    "21":0.209037031,
    "22":0.209037031,
    "23":0.209037031,
    "24":0.209037031,
    "25":0.209037031,
    "26":0.209037031,
    "27":0.209037031,
    "28":0.209037031,
    "29":0.209037031,
    "30":0.209037031,
    "31":0.209037031,
    "32":0.209037031,
    "33":0.209037031,
    "34":0.209037031,
    "35":0.209037031,
    "36":0.209037031,
    "37":0.209037031,
    "38":0.209037031,
    "39":0.209037031,
    "40":0.209037031,
    "41":0.209037031,
    "42":0.209037031,
    "43":0.209037031,
    "44":0.209037031,
    "45":0.209037031,
    "46":0.209037031,
    "47":0.209037031,
    "48":0.209037031,
    "49":0.209037031,
    "50":0.209037031,
    "51":0.209037031,
    "52":0.209037031,
    "53":0.209037031,
    "54":0.209037031,
    "55":0.209037031,
    "56":0.209037031,
    "57":0.209037031,
    "58":0.209037031,
    "59":0.209037031,
    "60":0.209037031,
    "61":0.209037031,
    "62":0.209037031,
    "63":0.209037031,
    "64":0.209037031,
    "65":0.209037031,
    "66":0.209037031,
    "67":0.209037031,
    "68":0.209037031,
    "69":0.209037031,
    "70":0.209037031,
    "71":0.209037031,
    "72":0.209037031,
    "73":0.209037031,
    "74":0.209037031,
    "75":0.209037031,
    "76":0.209037031,
    "77":0.209037031,
    "78":0.209037031,
    "79":0.209037031,
    "80":0.209037031,
    "81":0.209037031,
    "82":0.209037031,
    "83":0.209037031,
    "84":0.209037031,
    "85":0.209037031,
    "86":0.209037031,
    "87":0.209037031,
    "88":0.209037031,
    "89":0.209037031,
    "90":0.209037031,
    "91":0.209037031,
    "92":0.209037031,
    "93":0.209037031,
    "94":0.209037031,
    "95":0.209037031,
    "96":0.209037031,
    "97":0.209037031,
    "98":0.209037031,
    "99":0.209037031
  },
  "screen_name":{
    "0":"MrChristoudias",
    "1":"IamNOTcrazy__",
    "2":"eevago",
    "3":"diaitologa",
    "4":"MinTCWCy",
    "5":"Kathimerini_Cy",
    "6":"christiana12000",
    "7":"christiana12000",
    "8":"diaitologa",
    "9":"IamNOTcrazy__",
    "10":"christiana12000",
    "11":"IamNOTcrazy__",
    "12":"Silverwolf__",
    "13":"costaspapax",
    "14":"mappourides",
    "15":"theopemptou",
    "16":"christiana12000",
    "17":"shiamaos04",
    "18":"christiana12000",
    "19":"yiannis14",
    "20":"costaspapax",
    "21":"dialogoscy",
    "22":"HaravgiNews",
    "23":"Astra928",
    "24":"costaspapax",
    "25":"costaspapax",
    "26":"diaitologa",
    "27":"AAttalides",
    "28":"AAttalides",
    "29":"IamNOTcrazy__",
    "30":"AAttalides",
    "31":"christiana12000",
    "32":"diaitologa",
    "33":"AAttalides",
    "34":"politis_news",
    "35":"IamNOTcrazy__",
    "36":"costaspapax",
    "37":"christiana12000",
    "38":"masselogiatros",
    "39":"eevago",
    "40":"christiana12000",
    "41":"christiana12000",
    "42":"Astra928",
    "43":"HaravgiNews",
    "44":"christiana12000",
    "45":"christiana12000",
    "46":"diaitologa",
    "47":"makisp7",
    "48":"IamNOTcrazy__",
    "49":"yiannis14",
    "50":"yiannis14",
    "51":"yiannis14",
    "52":"christiana12000",
    "53":"diaitologa",
    "54":"ElizaVlachouCyp",
    "55":"efixanthou",
    "56":"christiana12000",
    "57":"vremenos",
    "58":"efixanthou",
    "59":"Astra928",
    "60":"HaravgiNews",
    "61":"efixanthou",
    "62":"yiannis14",
    "63":"christiana12000",
    "64":"vremenos",
    "65":"vremenos",
    "66":"vremenos",
    "67":"christiana12000",
    "68":"masselogiatros",
    "69":"yiannis14",
    "70":"dialogoscy",
    "71":"Astra928",
    "72":"christiana12000",
    "73":"Kathimerini_Cy",
    "74":"cybc_com_cy",
    "75":"vremenos",
    "76":"diaitologa",
    "77":"vremenos",
    "78":"efixanthou",
    "79":"vremenos",
    "80":"vremenos",
    "81":"sfigouas",
    "82":"masselogiatros",
    "83":"tsangarisp",
    "84":"yiannis14",
    "85":"taliotis",
    "86":"DrLoizos",
    "87":"masselogiatros",
    "88":"masselogiatros",
    "89":"alekos_mich",
    "90":"yiannis14",
    "91":"Astra928",
    "92":"yiannis14",
    "93":"sfigouas",
    "94":"LarisVrahimis",
    "95":"sfigouas",
    "96":"percentcrumpet",
    "97":"alekos_mich",
    "98":"sfigouas",
    "99":"vremenos"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":1,
    "9":0,
    "10":3,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":2,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":2,
    "28":2,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":6,
    "38":1,
    "39":1,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":1,
    "52":1,
    "53":1,
    "54":0,
    "55":1,
    "56":2,
    "57":2,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":22,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":1,
    "78":0,
    "79":2,
    "80":1,
    "81":1,
    "82":6,
    "83":1,
    "84":2,
    "85":8,
    "86":6,
    "87":27,
    "88":2,
    "89":1,
    "90":1,
    "91":0,
    "92":2,
    "93":1,
    "94":2,
    "95":3,
    "96":1,
    "97":1,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":5,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Cyprus",
    "1":"Cyprus",
    "2":"Cyprus",
    "3":"Cyprus",
    "4":"Cyprus",
    "5":"Cyprus",
    "6":"Cyprus",
    "7":"Cyprus",
    "8":"Cyprus",
    "9":"Cyprus",
    "10":"Cyprus",
    "11":"Cyprus",
    "12":"Cyprus",
    "13":"Cyprus",
    "14":"Cyprus",
    "15":"Cyprus",
    "16":"Cyprus",
    "17":"Cyprus",
    "18":"Cyprus",
    "19":"Cyprus",
    "20":"Cyprus",
    "21":"Cyprus",
    "22":"Cyprus",
    "23":"Cyprus",
    "24":"Cyprus",
    "25":"Cyprus",
    "26":"Cyprus",
    "27":"Cyprus",
    "28":"Cyprus",
    "29":"Cyprus",
    "30":"Cyprus",
    "31":"Cyprus",
    "32":"Cyprus",
    "33":"Cyprus",
    "34":"Cyprus",
    "35":"Cyprus",
    "36":"Cyprus",
    "37":"Cyprus",
    "38":"Cyprus",
    "39":"Cyprus",
    "40":"Cyprus",
    "41":"Cyprus",
    "42":"Cyprus",
    "43":"Cyprus",
    "44":"Cyprus",
    "45":"Cyprus",
    "46":"Cyprus",
    "47":"Cyprus",
    "48":"Cyprus",
    "49":"Cyprus",
    "50":"Cyprus",
    "51":"Cyprus",
    "52":"Cyprus",
    "53":"Cyprus",
    "54":"Cyprus",
    "55":"Cyprus",
    "56":"Cyprus",
    "57":"Cyprus",
    "58":"Cyprus",
    "59":"Cyprus",
    "60":"Cyprus",
    "61":"Cyprus",
    "62":"Cyprus",
    "63":"Cyprus",
    "64":"Cyprus",
    "65":"Cyprus",
    "66":"Cyprus",
    "67":"Cyprus",
    "68":"Cyprus",
    "69":"Cyprus",
    "70":"Cyprus",
    "71":"Cyprus",
    "72":"Cyprus",
    "73":"Cyprus",
    "74":"Cyprus",
    "75":"Cyprus",
    "76":"Cyprus",
    "77":"Cyprus",
    "78":"Cyprus",
    "79":"Cyprus",
    "80":"Cyprus",
    "81":"Cyprus",
    "82":"Cyprus",
    "83":"Cyprus",
    "84":"Cyprus",
    "85":"Cyprus",
    "86":"Cyprus",
    "87":"Cyprus",
    "88":"Cyprus",
    "89":"Cyprus",
    "90":"Cyprus",
    "91":"Cyprus",
    "92":"Cyprus",
    "93":"Cyprus",
    "94":"Cyprus",
    "95":"Cyprus",
    "96":"Cyprus",
    "97":"Cyprus",
    "98":"Cyprus",
    "99":"Cyprus"
  },
  "iso_639":{
    "0":"el",
    "1":"el",
    "2":"el",
    "3":"el",
    "4":"el",
    "5":"el",
    "6":"el",
    "7":"el",
    "8":"el",
    "9":"el",
    "10":"el",
    "11":"el",
    "12":"el",
    "13":"el",
    "14":"el",
    "15":"el",
    "16":"el",
    "17":"el",
    "18":"el",
    "19":"el",
    "20":"el",
    "21":"el",
    "22":"el",
    "23":"el",
    "24":"el",
    "25":"el",
    "26":"el",
    "27":"el",
    "28":"el",
    "29":"el",
    "30":"el",
    "31":"el",
    "32":"el",
    "33":"el",
    "34":"el",
    "35":"el",
    "36":"el",
    "37":"el",
    "38":"el",
    "39":"el",
    "40":"el",
    "41":"el",
    "42":"el",
    "43":"el",
    "44":"el",
    "45":"el",
    "46":"el",
    "47":"el",
    "48":"el",
    "49":"el",
    "50":"el",
    "51":"el",
    "52":"el",
    "53":"el",
    "54":"el",
    "55":"el",
    "56":"el",
    "57":"el",
    "58":"el",
    "59":"el",
    "60":"el",
    "61":"el",
    "62":"el",
    "63":"el",
    "64":"el",
    "65":"el",
    "66":"el",
    "67":"el",
    "68":"el",
    "69":"el",
    "70":"el",
    "71":"el",
    "72":"el",
    "73":"el",
    "74":"el",
    "75":"el",
    "76":"el",
    "77":"el",
    "78":"el",
    "79":"el",
    "80":"el",
    "81":"el",
    "82":"el",
    "83":"el",
    "84":"el",
    "85":"el",
    "86":"el",
    "87":"el",
    "88":"el",
    "89":"el",
    "90":"el",
    "91":"el",
    "92":"el",
    "93":"el",
    "94":"el",
    "95":"el",
    "96":"el",
    "97":"el",
    "98":"el",
    "99":"el"
  }
}