{
  "full_text":{
    "0":"@SlaaneshGf Ayaaaa ! Trop contente pour toi 💜",
    "1":"@Marlene_LXM @fasc1nate hahaha y'a moyen",
    "2":"les envies de violence que je ressens en voyant ces clowns parler https:\/\/t.co\/Tw89tNblei",
    "3":"@lucas57618383 @Vitality_RocKy @MoAuba Ça a rien à voir, moi j’suis un fdp in game mais là tu ruines l’équipe d’un mec dont c’est le métier ça me rend ouf",
    "4":"@Bacx_ J'adore* tensura rectifier mdrrr",
    "5":"@heisenchester A chaque age un enfant il t’apporte qq chose si t’es assez humble pour le prendre !!!\n💭Ok ,0-6 ans il sont juste 🫠💭",
    "6":"@Bacx_ Merci mon grand 😇",
    "7":"@AnneCompteSpam Hello\nEst ce que je peux te demander un service ? \nEst-ce que si je te demande d'enregistrer les evals de demain tu aurais la possibilité de le faire ?\nJ'ai peur de pas être rentré a temps \nMerci d'avance",
    "8":"Dire a son fils « a plus j les lis a plus ça m consterne ou ça m rend con » ,\nEntendre « bah lis les juste pas en fait » ,\nFaire un constat d’intelligence plus dev. A 15ans qu’a 42 ,\nRetourner travailler .\n#Mood",
    "9":"Et surtout après, est-ce que tu b…? Ce soir on a les inconnus sur TF1 et Alain le culto chaud comme une cabane à frites sur M6 #adp #adp22 #adp2022 #tf1 #lesinconnus",
    "10":"@amateur_du_6_24 Je viens en paix, mais c'est sur quoi que tu considère RS comme faf ?",
    "11":"@vincent32s @Claire_GRNR Il tourne dans projet X là",
    "12":"Voilà pourquoi j'ai fuit les cinémas depuis plusieurs années mdrrrr je préfère regarder le film tranquille chez moi https:\/\/t.co\/UVlVQlTTWp",
    "13":"j’ai jamais connu quelqu’un qui était aussi sain avec moi??? wow",
    "14":"@vincent32s @Claire_GRNR J'avoue là c'est claqué par contre",
    "15":"@Havnoooo La nouvelle génération à gerber !!",
    "16":"lise c’est un peu ma princesse carolyn quand on y pense un peu longtemps",
    "17":"Alain sest trompé d'émission. Jacquie &amp; Michel aurait été mieux pour lui #ADP2022",
    "18":"@zeblaski Karmen x Poupie",
    "19":"@F_Desouche La dernière chansons de dépêche, c était que dieu l accueil... Pas la république..",
    "20":"@SamYeshani C'est vrai dit comme ça ça fait pas mal a faire, mais c'est juste histoire que tu les fasse dans l'ordre et que tu puisse accrocher ou non avec les meileurs conditions , les jeux se suivent c'est une trilogie, y'a la collection arkam  en remaster qui doit pas être cher 😋",
    "21":"Mais les commentaires 😳\n\nC’est un cinéma pas un stade de foot https:\/\/t.co\/GseYeqLdR7",
    "22":"@vincent32s @Claire_GRNR Merci mon gars grenade dans la gueule de fouuuu",
    "23":"2 rassemblements et il fait le mec. Ça y est, il est marseillais https:\/\/t.co\/WOpBB67eux",
    "24":"#TousInconnus hormis Tourné Ménage et Joey Starr dans youpi matin, qu’est ce que c’est chiant 🤦‍♀️ https:\/\/t.co\/7wjEW9wyfP",
    "25":"@mmecasimir @Cassi0p33 Soutien, quel qu'il soit ! 🐱",
    "26":"@kyrahfr @KaspOu @MadlaMaiden Heureusement oui qui y a les JAF (c’te blague) .",
    "27":"@nikop17 Vu comment il a chié dans la soupe il a vraiment raison ! Oeil pour oeil dent pour dent ...",
    "28":"@king_elvae tu m'as grave calmé là 👍",
    "29":"@GambergeSoch Pas besoin de ce programme même.",
    "30":"@Havnoooo Ia eu un reportage j'ai vu ça sur Google, le directeur du fast food qui l'avait engagé l a tej pour incompétence très vite il fesait de la merde et arrivait en retard . Bref lui aussi il a gratté le buzz comme il pouvait",
    "31":"@Cassi0p33 1 - Que les remords soit systèmatique, que personnes ne puissent y échapper.\n2 - Que les femmes (trans compris évidemment) n'ai plus a souffrir de leurs règles.\n3 - Que l'humanité soit responsable et accepte avec humilité sa place dérisoire dans l'univers.",
    "32":"@Bacx_ Azy mon garçon",
    "33":"@2022Elections @jccambadelis Lui et les autres éléphants du PS sont de très mauvaises personnes pour s'exprimer. Tout simplement.",
    "34":"Faut vraiment que j'arrete de fumer tous les jours ça me crame le cerveau 😴 maintenant je fume plus que quand y a une occasion spéciale sinon stop (ça va etre dur)",
    "35":"Oh ben tiens demain c'est possible quel hasard vraiment mdrrr",
    "36":"@starlord113 @boule2laine Il yen a qui oublient le lait ou les yaourts",
    "37":"@vikin390 @OnizukaQL @ZOUUNAAAA Si t’as une full pl, tout le monde aura sûrement le collectif, et lui a automatiquement 3",
    "38":"Oh le bouquet final avec l'Alain beauf #ADP22",
    "39":"2022 \/ 01 VIDÉO ET 70 PHOTOS \/ CONFERENCE DE PRESSE A LA MAIRIE DE DIJON CONCERNANT « DIJON, VILLE AMBASSADRICE DU TELETHON 2022 » LES 02 ET 03 DÉCEMBRE 2022...VOUS POUVEZ RETROUVER LE REPORTAGE COMPLET EN SUIVANT LE LIEN DU BLOG \/ https:\/\/t.co\/UJcAnbiJST https:\/\/t.co\/0wiCIdnkn0",
    "40":"pourquoi on ne m’a jamais autant protégé que lui le fait? putain mais donnez lui tout le bonheur qu’il mérite",
    "41":"Agnès et Noémie c'est typiquement le genre de femmes qui sont incompréhensibles. \n#ADP22",
    "42":"réfléchissez 2 X avant d’agir",
    "43":"@Havnoooo Cette grosse merde de SDF il lui ont trouvé du taf il s en battait les couilles et il a pas voulu de l appart proposé parce que trop loin d ou il voulait ...",
    "44":"@_bertaxxx apparemment oui ils aiment nous faire du mal",
    "45":"Une femme macho ? Merde toutes les femmes ne sont pas des féministes 😂 #ADP2022",
    "46":"@dragonstorm27 Ouais je comprend en vrai mdr je suis tout à fait d’accord j’aimerzis bien",
    "47":"#TousInconnus... Cest un désastres, les inconnus sont irremplaçables et apres avoir essayé les téléspectateurs ne vous regardent pas 😉 @TF1",
    "48":"ces messieurs https:\/\/t.co\/on9cRr6VRP",
    "49":"Est-ce que Caroline va vraiment me faire inscrire dans une salle de sport ? Elle serai très forte",
    "50":"@AsusFrance Bonsoir, y a t'il un problème avec le site marchand ? À chaque fois que j'essaie de commander, je reçois le message \"unable to place order\"... Merci !",
    "51":"@kikakekolu Surtout ,après on a pas tous le même esprit j réalise ça de plus en plus mais quand on a la chance d’être un genre de safe-naivity on percute si tard après .",
    "52":"Quel grossier personnage. https:\/\/t.co\/3jB6HYfegO",
    "53":"@so_mkb 2-3 mais j combats fort chaque jour et j’avoue un mif en or ,un amour de gosse ,des crème de collègues de taf ca aide tellement …",
    "54":"Le mieux ce serait qu'on mange ensemble un midi ou qu'on soit à la BU en même temps",
    "55":"@kikakekolu Elle respire plutôt la sortie d GAV ouai …",
    "56":"@setarehmihan @franceinter @JasonMBrodsky Alors que l'obtention d'un visa est très difficile et longue pour les gens normaux, comment avez-vous pu, vous qui êtes contre le régime, quitter l'Iran et obtenir un visa si rapidement?\n#MahsaAmini \n#IranRevolution2022",
    "57":"@Nildeala liberté d'expression évidemment ^^",
    "58":"@Fussoir_ C’est dangereux l doliprane faut faire gravvv gaffe avec ca ,on fait pas att on tombe accroc !!!\n#DoliDrogueDure",
    "59":"@heroichollywood Ça sort un peu de nul part, c'est un peu : \"regarder il y a ihon heart \" il y il y a pas vraiment de réel histoire c'est dommage. C'est un peu bâclé je trouve",
    "60":"@EvaLz9 Ca cherche dans tt les sens quoi 😂😂😂",
    "61":"Ça me dérange pas qu'on se parle au contraire mais si c'est devant les autres faut une justification ou qu'on discute déjà sinon ils vont comprendre de qui je parle dans les tweets et vaut mieux pas tant qu'ils savent pas on est tranquilles et je peux continuer à vous parler ici",
    "62":"@sheerhxnda Déjà il a trop de screetime, carrément à un moment j’ai cru c’était le main lead 💀💀💀",
    "63":"@le_Parisien zut il avais pas de gilet jaune, c'est donc la faute de celui qui a pris la balle. c'est les chasseurs qui le disent askip ^^",
    "64":"Les combat contre les  titans de chaque fin de zone  dans #SonicFrontiers tellment stylé le mec c'est goku mdrr  oui oui j'adore le jeu et je lâche pas c'est tellement validé, la vibe Shonen est tellment la dans ces phases, un jeu c'est du plaisir avant tout  et j'en prend. https:\/\/t.co\/UdKm2tjxq9",
    "65":"Stars, défis fous... ce qui vous attend cette année pour le Téléthon à Dijon\nhttps:\/\/t.co\/RaOj69yiZa https:\/\/t.co\/z5yJEWScEZ",
    "66":"LE + DRÔLE CEST LA RÉACTION DE JAEMIN https:\/\/t.co\/u1M1H9FySD",
    "67":"vouloir oublier, c’est y penser tout le temps",
    "68":"@L_ThinkTank nan mais Elon vas vraiment falloir qu'il s'eloigne des terrasse en altitude, un accident est vite arrivé.",
    "69":"@Lisez_Innocent J'ai pleuré à un moment précis dans cet anime, et c'est depuis ce moment que j'ai su que je voulais faire du piano",
    "70":"@LycraPandeon2 @Don__Paco @AngelinaCitron Normalement,ils passent juste après je crois bien.\nJe vais l'enregistrer et je regarderais",
    "71":"@Kulgrim @juampi75019 ahah \nce qui est certain c’est qu’on a sur le papier une bien meilleure équipe \naprès c’est le terrain qui parle…",
    "72":"@Cyrilhanouna Ton sugar daddy est bien au chaud dans tes ptite fesse mon cheri ?\naucune remise en question sur le torrent d'insulte mais partager que des soutien, hum dit moi petit bebou, ce serais pas une volonté de jouer sur les biais cognitifs des tes \"adeptes\" ?\n\nDerive sectaire incomming",
    "73":"@JPLDAbdel @TFT_Morocco @OshiroSoccer @_enfantdelest @3arbi343 Oublie pas la famille fumier",
    "74":"@clem_Zwaar Ça fait plaisir",
    "75":"@SamYeshani Il faut jouer à arkham assylum, ensuite arkham city ensuite arkam knight avant mademoiselle.",
    "76":"C'est clairement une réponse à quelques aigris politiques ou autres.\n\nLe football n'est plus ce qu'il est depuis bien longtemps (cf les dernières attributions). A mon niveau la boycotter ne changera rien car à aucun moment j'avais prévu de me déplacer dans ce pays.",
    "77":"non mais pq??? je me suis endormi à 21h30 et là je viens de me réveiller en mode sieste??? why???",
    "78":"Noooon j’ai cliqué sur la pp et elle s’est arrêtée j’ai trop la haine https:\/\/t.co\/54a2UY6fvS",
    "79":"🚸 Mercredi dernier, j'ai eu la chance d'accueillir chez @OrangeBFC les étudiants de 5° année de l'@EsiremDijon 🌐 Au programme, découverte des perspectives métiers  #Orange #IA, #data, #cloud, #5g, #Iot ,#cyber mais aussi atelier soudure #fibre optique et pédagogie #numerique ♻️ https:\/\/t.co\/X33Jbn71x7",
    "80":"@GeoTheTrickster Je crois que c'est un des derniers juste avant que tom Hanks soit à 2 doigts d'arrêter le cinéma avant Philadelphia et Forrest Gump",
    "81":"@MaudRoyer6 des vrais enfants purée c'est même pas si drôle que ça ??",
    "82":"la trend ou vous montrez vos animaux de compagnies parties au ciel, je chiale à chaque fois gardez ça pour vous svp j'ai plus d'eau dans mon corps",
    "83":"Bonne nuit ma tl https:\/\/t.co\/MXwGDLZ61s",
    "84":"Je ne vais pas boycotter la Coupe du Monde. J'entends par là regarder les matchs de l'équipe de France + quelques autres et boire des canons dans des bars les diffusant. \nMais tellement la flemme d'attendre plus d'un mois avant le retour de la L2..",
    "85":"@NajoiKhamouri @Cyrilhanouna eh oui CQFD, car petit bebou cyril n'as aucune haine :). c'est une guimauve delicieuce qui ce decompose quand on parle de son sugar daddy ^^",
    "86":"@Lionel_Bremond Je l'ai vu il y a des années et j'avais adoré aussi le côté totalement metatextuel",
    "87":"@444_Pedgettt Je veux",
    "88":"@americanflagusa C’est une excellente question..",
    "89":"@Bottlaeric ça commence à sentir bon là",
    "90":"Statistique à la con : sur les 26 Bleus #equipedefrance pour #Qatar2022 + le coach, il y en a 22 qui ont un nom composé d’un nombre de lettres multiple de 3 (14 de 6 lettres et 8 de 9 lettres). Ça annoncerait pas une 3ème étoile ⭐️ en 2022 tout ça ? 💪🏻🇫🇷⚽️ (ouais, je positive 😅)",
    "91":"@EncoreNathan C’est mieux que de sucer des bites différente chaques jours déjà",
    "92":"@zeerTwt Le croûton \/ le quignon",
    "93":"Un parfum de lilas et de groseille a maquereau, mise à jour next Gen et gratuite le 14 décembre, profitez en pour faire ce jeu ou le refaire bien sur. https:\/\/t.co\/z9VDhZbBwF",
    "94":"⚽ Coupe du monde 2022 : Varane et Benzema à l'entraînement à huit jours de France-Australie\nhttps:\/\/t.co\/A0CF9NVS00 https:\/\/t.co\/J0dsUBXp0o",
    "95":"@XP78_ Moi j'aime bien aussi \nMême à l'époque où certains trouvaient qu'on le voyait trop",
    "96":"@ismaDinter2 Oh le tap in pas toi Isma",
    "97":"@PierreCourade Moi aussi 😅",
    "98":"@CedricMas l'Ukraine et la Russie sont encore trop puissant pour pouvoir négocier. Il faut un affaiblissement décisif de l'un ou de l'autre (ou des 2). Pourrais-ton imaginer plus tard un retour aux frontières de 2014 avec une zone tampon démilitarisée confiée à l'onu ?",
    "99":"Saison et montage éclaté. Point positif : Guillaume\/Tom et Jean Cest tout #ADP2022"
  },
  "date":{
    "0":1668464024000,
    "1":1668464017000,
    "2":1668464011000,
    "3":1668463991000,
    "4":1668463989000,
    "5":1668463962000,
    "6":1668463941000,
    "7":1668463905000,
    "8":1668463872000,
    "9":1668463856000,
    "10":1668463816000,
    "11":1668463810000,
    "12":1668463797000,
    "13":1668463788000,
    "14":1668463783000,
    "15":1668463772000,
    "16":1668463769000,
    "17":1668463746000,
    "18":1668463739000,
    "19":1668463736000,
    "20":1668463721000,
    "21":1668463712000,
    "22":1668463689000,
    "23":1668463673000,
    "24":1668463632000,
    "25":1668463617000,
    "26":1668463601000,
    "27":1668463562000,
    "28":1668463553000,
    "29":1668463510000,
    "30":1668463486000,
    "31":1668463480000,
    "32":1668463479000,
    "33":1668463469000,
    "34":1668463444000,
    "35":1668463440000,
    "36":1668463414000,
    "37":1668463405000,
    "38":1668463397000,
    "39":1668463376000,
    "40":1668463348000,
    "41":1668463312000,
    "42":1668463304000,
    "43":1668463304000,
    "44":1668463268000,
    "45":1668463229000,
    "46":1668463155000,
    "47":1668463129000,
    "48":1668463112000,
    "49":1668463015000,
    "50":1668462993000,
    "51":1668462970000,
    "52":1668462914000,
    "53":1668462875000,
    "54":1668462846000,
    "55":1668462817000,
    "56":1668462804000,
    "57":1668462793000,
    "58":1668462781000,
    "59":1668462745000,
    "60":1668462725000,
    "61":1668462691000,
    "62":1668462688000,
    "63":1668462677000,
    "64":1668462665000,
    "65":1668462648000,
    "66":1668462621000,
    "67":1668462588000,
    "68":1668462580000,
    "69":1668462577000,
    "70":1668462517000,
    "71":1668462404000,
    "72":1668462392000,
    "73":1668462274000,
    "74":1668462193000,
    "75":1668462193000,
    "76":1668462192000,
    "77":1668462170000,
    "78":1668462156000,
    "79":1668462117000,
    "80":1668462041000,
    "81":1668461993000,
    "82":1668461976000,
    "83":1668461975000,
    "84":1668461964000,
    "85":1668461963000,
    "86":1668461918000,
    "87":1668461891000,
    "88":1668461890000,
    "89":1668461879000,
    "90":1668461877000,
    "91":1668461863000,
    "92":1668461804000,
    "93":1668461773000,
    "94":1668461750000,
    "95":1668461722000,
    "96":1668461707000,
    "97":1668461705000,
    "98":1668461673000,
    "99":1668461650000
  },
  "polarity":{
    "0":0.325,
    "1":-0.15,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":-0.0235416667,
    "6":0.3,
    "7":0.2,
    "8":-0.006,
    "9":0.025,
    "10":0.0,
    "11":0.0,
    "12":0.15,
    "13":0.0,
    "14":0.0,
    "15":0.15625,
    "16":-0.04,
    "17":0.0,
    "18":0.0,
    "19":-0.29,
    "20":0.08,
    "21":0.0,
    "22":0.3,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.155,
    "27":0.0,
    "28":0.4,
    "29":0.0,
    "30":-0.2033333333,
    "31":0.0333333333,
    "32":0.0,
    "33":-0.17,
    "34":0.132,
    "35":0.0,
    "36":0.0,
    "37":0.1733333333,
    "38":-0.5,
    "39":0.215,
    "40":0.36,
    "41":-0.4,
    "42":0.0,
    "43":-0.3166666667,
    "44":-0.345,
    "45":-0.24,
    "46":0.09,
    "47":-0.2,
    "48":0.0,
    "49":0.41,
    "50":0.375,
    "51":0.04625,
    "52":0.3,
    "53":0.205,
    "54":0.0,
    "55":0.0,
    "56":-0.2825,
    "57":0.2,
    "58":-1.0,
    "59":-0.116,
    "60":0.0,
    "61":0.0125,
    "62":-0.275,
    "63":-0.02,
    "64":0.08625,
    "65":-0.01,
    "66":0.53,
    "67":0.22,
    "68":0.05,
    "69":0.4,
    "70":0.11,
    "71":0.2733333333,
    "72":0.19,
    "73":0.0,
    "74":0.15,
    "75":0.0,
    "76":0.0016666667,
    "77":-0.005,
    "78":-0.175,
    "79":-0.0633333333,
    "80":-0.035,
    "81":-0.0275,
    "82":0.15,
    "83":0.7,
    "84":0.0166666667,
    "85":0.2033333333,
    "86":0.3,
    "87":0.0,
    "88":0.5,
    "89":0.7,
    "90":-0.048,
    "91":0.4,
    "92":0.0,
    "93":0.05,
    "94":0.0,
    "95":0.128,
    "96":0.0,
    "97":0.0,
    "98":0.1375,
    "99":0.11
  },
  "mean_polarity":{
    "0":0.0560854167,
    "1":0.0560854167,
    "2":0.0560854167,
    "3":0.0560854167,
    "4":0.0560854167,
    "5":0.0560854167,
    "6":0.0560854167,
    "7":0.0560854167,
    "8":0.0560854167,
    "9":0.0560854167,
    "10":0.0560854167,
    "11":0.0560854167,
    "12":0.0560854167,
    "13":0.0560854167,
    "14":0.0560854167,
    "15":0.0560854167,
    "16":0.0560854167,
    "17":0.0560854167,
    "18":0.0560854167,
    "19":0.0560854167,
    "20":0.0560854167,
    "21":0.0560854167,
    "22":0.0560854167,
    "23":0.0560854167,
    "24":0.0560854167,
    "25":0.0560854167,
    "26":0.0560854167,
    "27":0.0560854167,
    "28":0.0560854167,
    "29":0.0560854167,
    "30":0.0560854167,
    "31":0.0560854167,
    "32":0.0560854167,
    "33":0.0560854167,
    "34":0.0560854167,
    "35":0.0560854167,
    "36":0.0560854167,
    "37":0.0560854167,
    "38":0.0560854167,
    "39":0.0560854167,
    "40":0.0560854167,
    "41":0.0560854167,
    "42":0.0560854167,
    "43":0.0560854167,
    "44":0.0560854167,
    "45":0.0560854167,
    "46":0.0560854167,
    "47":0.0560854167,
    "48":0.0560854167,
    "49":0.0560854167,
    "50":0.0560854167,
    "51":0.0560854167,
    "52":0.0560854167,
    "53":0.0560854167,
    "54":0.0560854167,
    "55":0.0560854167,
    "56":0.0560854167,
    "57":0.0560854167,
    "58":0.0560854167,
    "59":0.0560854167,
    "60":0.0560854167,
    "61":0.0560854167,
    "62":0.0560854167,
    "63":0.0560854167,
    "64":0.0560854167,
    "65":0.0560854167,
    "66":0.0560854167,
    "67":0.0560854167,
    "68":0.0560854167,
    "69":0.0560854167,
    "70":0.0560854167,
    "71":0.0560854167,
    "72":0.0560854167,
    "73":0.0560854167,
    "74":0.0560854167,
    "75":0.0560854167,
    "76":0.0560854167,
    "77":0.0560854167,
    "78":0.0560854167,
    "79":0.0560854167,
    "80":0.0560854167,
    "81":0.0560854167,
    "82":0.0560854167,
    "83":0.0560854167,
    "84":0.0560854167,
    "85":0.0560854167,
    "86":0.0560854167,
    "87":0.0560854167,
    "88":0.0560854167,
    "89":0.0560854167,
    "90":0.0560854167,
    "91":0.0560854167,
    "92":0.0560854167,
    "93":0.0560854167,
    "94":0.0560854167,
    "95":0.0560854167,
    "96":0.0560854167,
    "97":0.0560854167,
    "98":0.0560854167,
    "99":0.0560854167
  },
  "subjectivity":{
    "0":0.3,
    "1":0.1,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":0.4333333333,
    "6":0.2,
    "7":0.4,
    "8":0.28,
    "9":0.225,
    "10":0.0,
    "11":0.0,
    "12":0.2,
    "13":0.275,
    "14":0.0,
    "15":0.25,
    "16":0.25,
    "17":0.0,
    "18":0.0,
    "19":0.2,
    "20":0.34,
    "21":0.0,
    "22":0.2,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.3,
    "27":0.5,
    "28":0.3,
    "29":0.5,
    "30":0.4166666667,
    "31":0.4,
    "32":0.0,
    "33":0.3625,
    "34":0.29,
    "35":0.4,
    "36":0.0,
    "37":0.2666666667,
    "38":0.15,
    "39":0.1,
    "40":0.05,
    "41":0.6,
    "42":0.0,
    "43":0.4333333333,
    "44":0.35,
    "45":0.25,
    "46":0.2333333333,
    "47":0.2,
    "48":0.0,
    "49":0.55,
    "50":0.2,
    "51":0.3325,
    "52":0.65,
    "53":0.45,
    "54":0.5,
    "55":0.0,
    "56":0.4125,
    "57":0.4,
    "58":0.6,
    "59":0.24,
    "60":0.0,
    "61":0.275,
    "62":0.675,
    "63":0.0,
    "64":0.21125,
    "65":0.9,
    "66":0.6,
    "67":0.1,
    "68":0.3,
    "69":0.35,
    "70":0.2,
    "71":0.2833333333,
    "72":0.25,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.1666666667,
    "77":0.0,
    "78":0.4,
    "79":0.1,
    "80":0.2,
    "81":0.4,
    "82":0.1,
    "83":0.7,
    "84":0.2333333333,
    "85":0.3666666667,
    "86":0.625,
    "87":0.0,
    "88":0.9,
    "89":0.7,
    "90":0.22,
    "91":0.15,
    "92":0.0,
    "93":0.2,
    "94":0.0,
    "95":0.43,
    "96":0.0,
    "97":0.0,
    "98":0.15,
    "99":0.05
  },
  "mean_subjectivity":{
    "0":0.2482708333,
    "1":0.2482708333,
    "2":0.2482708333,
    "3":0.2482708333,
    "4":0.2482708333,
    "5":0.2482708333,
    "6":0.2482708333,
    "7":0.2482708333,
    "8":0.2482708333,
    "9":0.2482708333,
    "10":0.2482708333,
    "11":0.2482708333,
    "12":0.2482708333,
    "13":0.2482708333,
    "14":0.2482708333,
    "15":0.2482708333,
    "16":0.2482708333,
    "17":0.2482708333,
    "18":0.2482708333,
    "19":0.2482708333,
    "20":0.2482708333,
    "21":0.2482708333,
    "22":0.2482708333,
    "23":0.2482708333,
    "24":0.2482708333,
    "25":0.2482708333,
    "26":0.2482708333,
    "27":0.2482708333,
    "28":0.2482708333,
    "29":0.2482708333,
    "30":0.2482708333,
    "31":0.2482708333,
    "32":0.2482708333,
    "33":0.2482708333,
    "34":0.2482708333,
    "35":0.2482708333,
    "36":0.2482708333,
    "37":0.2482708333,
    "38":0.2482708333,
    "39":0.2482708333,
    "40":0.2482708333,
    "41":0.2482708333,
    "42":0.2482708333,
    "43":0.2482708333,
    "44":0.2482708333,
    "45":0.2482708333,
    "46":0.2482708333,
    "47":0.2482708333,
    "48":0.2482708333,
    "49":0.2482708333,
    "50":0.2482708333,
    "51":0.2482708333,
    "52":0.2482708333,
    "53":0.2482708333,
    "54":0.2482708333,
    "55":0.2482708333,
    "56":0.2482708333,
    "57":0.2482708333,
    "58":0.2482708333,
    "59":0.2482708333,
    "60":0.2482708333,
    "61":0.2482708333,
    "62":0.2482708333,
    "63":0.2482708333,
    "64":0.2482708333,
    "65":0.2482708333,
    "66":0.2482708333,
    "67":0.2482708333,
    "68":0.2482708333,
    "69":0.2482708333,
    "70":0.2482708333,
    "71":0.2482708333,
    "72":0.2482708333,
    "73":0.2482708333,
    "74":0.2482708333,
    "75":0.2482708333,
    "76":0.2482708333,
    "77":0.2482708333,
    "78":0.2482708333,
    "79":0.2482708333,
    "80":0.2482708333,
    "81":0.2482708333,
    "82":0.2482708333,
    "83":0.2482708333,
    "84":0.2482708333,
    "85":0.2482708333,
    "86":0.2482708333,
    "87":0.2482708333,
    "88":0.2482708333,
    "89":0.2482708333,
    "90":0.2482708333,
    "91":0.2482708333,
    "92":0.2482708333,
    "93":0.2482708333,
    "94":0.2482708333,
    "95":0.2482708333,
    "96":0.2482708333,
    "97":0.2482708333,
    "98":0.2482708333,
    "99":0.2482708333
  },
  "screen_name":{
    "0":"Nyanako_Miyuki",
    "1":"MaisPutainAlex",
    "2":"wtssamel",
    "3":"dylan_chatain",
    "4":"Azertyx_213",
    "5":"dadoo211",
    "6":"Azertyx_213",
    "7":"makksu76",
    "8":"dadoo211",
    "9":"RozennKrebel",
    "10":"JulienEliatrope",
    "11":"TambourDuVirage",
    "12":"Azertyx_213",
    "13":"salutcvivi",
    "14":"TambourDuVirage",
    "15":"geoff_Q21",
    "16":"melpeoe",
    "17":"Kastiel_21",
    "18":"La_Nooche",
    "19":"mallandirS",
    "20":"mehdidekrypton",
    "21":"Lauugld",
    "22":"TambourDuVirage",
    "23":"CocoduDFCO",
    "24":"ASPaps",
    "25":"PetitAnthony89",
    "26":"dadoo211",
    "27":"geoff_Q21",
    "28":"DrAndreSurGlace",
    "29":"Gui_Tard",
    "30":"geoff_Q21",
    "31":"PetitAnthony89",
    "32":"Azertyx_213",
    "33":"Tristan21000a",
    "34":"sixbillionn",
    "35":"thediabolicalg1",
    "36":"mehdidekrypton",
    "37":"Corentin97436",
    "38":"Gui_Tard",
    "39":"GaudelJardot",
    "40":"salutcvivi",
    "41":"Gui_Tard",
    "42":"elieBRT",
    "43":"geoff_Q21",
    "44":"grangereau_a",
    "45":"Kastiel_21",
    "46":"Louitosaurus",
    "47":"rv_or",
    "48":"paulcncla",
    "49":"pauliineb_",
    "50":"Fanion16",
    "51":"dadoo211",
    "52":"hastalueeg",
    "53":"dadoo211",
    "54":"thediabolicalg1",
    "55":"dadoo211",
    "56":"JjShikani",
    "57":"PetitAnthony89",
    "58":"dadoo211",
    "59":"EnAmateur",
    "60":"dadoo211",
    "61":"thediabolicalg1",
    "62":"juschm_",
    "63":"PetitAnthony89",
    "64":"mehdidekrypton",
    "65":"Lebienpublic",
    "66":"juschm_",
    "67":"emma_stz",
    "68":"PetitAnthony89",
    "69":"paulcncla",
    "70":"makksu76",
    "71":"Tea_Bow_",
    "72":"PetitAnthony89",
    "73":"barbenoirrr",
    "74":"mvtt_ita",
    "75":"mehdidekrypton",
    "76":"Gui_Tard",
    "77":"salutcvivi",
    "78":"HTheurel",
    "79":"o_rouget",
    "80":"tacnetlaurent",
    "81":"wtssamel",
    "82":"wtssamel",
    "83":"mvtt_ita",
    "84":"Gui_Tard",
    "85":"PetitAnthony89",
    "86":"tacnetlaurent",
    "87":"mvtt_ita",
    "88":"c_broquier",
    "89":"nicolaspanier",
    "90":"HerveMougin",
    "91":"the_bennzz",
    "92":"HugoPelisr21",
    "93":"mehdidekrypton",
    "94":"Lebienpublic",
    "95":"tacnetlaurent",
    "96":"AxelJGup",
    "97":"frankthe_tank23",
    "98":"nicolaspanier",
    "99":"Kastiel_21"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":1,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":2,
    "83":3,
    "84":7,
    "85":4,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Côte-d'Or",
    "1":"Côte-d'Or",
    "2":"Côte-d'Or",
    "3":"Côte-d'Or",
    "4":"Côte-d'Or",
    "5":"Côte-d'Or",
    "6":"Côte-d'Or",
    "7":"Côte-d'Or",
    "8":"Côte-d'Or",
    "9":"Côte-d'Or",
    "10":"Côte-d'Or",
    "11":"Côte-d'Or",
    "12":"Côte-d'Or",
    "13":"Côte-d'Or",
    "14":"Côte-d'Or",
    "15":"Côte-d'Or",
    "16":"Côte-d'Or",
    "17":"Côte-d'Or",
    "18":"Côte-d'Or",
    "19":"Côte-d'Or",
    "20":"Côte-d'Or",
    "21":"Côte-d'Or",
    "22":"Côte-d'Or",
    "23":"Côte-d'Or",
    "24":"Côte-d'Or",
    "25":"Côte-d'Or",
    "26":"Côte-d'Or",
    "27":"Côte-d'Or",
    "28":"Côte-d'Or",
    "29":"Côte-d'Or",
    "30":"Côte-d'Or",
    "31":"Côte-d'Or",
    "32":"Côte-d'Or",
    "33":"Côte-d'Or",
    "34":"Côte-d'Or",
    "35":"Côte-d'Or",
    "36":"Côte-d'Or",
    "37":"Côte-d'Or",
    "38":"Côte-d'Or",
    "39":"Côte-d'Or",
    "40":"Côte-d'Or",
    "41":"Côte-d'Or",
    "42":"Côte-d'Or",
    "43":"Côte-d'Or",
    "44":"Côte-d'Or",
    "45":"Côte-d'Or",
    "46":"Côte-d'Or",
    "47":"Côte-d'Or",
    "48":"Côte-d'Or",
    "49":"Côte-d'Or",
    "50":"Côte-d'Or",
    "51":"Côte-d'Or",
    "52":"Côte-d'Or",
    "53":"Côte-d'Or",
    "54":"Côte-d'Or",
    "55":"Côte-d'Or",
    "56":"Côte-d'Or",
    "57":"Côte-d'Or",
    "58":"Côte-d'Or",
    "59":"Côte-d'Or",
    "60":"Côte-d'Or",
    "61":"Côte-d'Or",
    "62":"Côte-d'Or",
    "63":"Côte-d'Or",
    "64":"Côte-d'Or",
    "65":"Côte-d'Or",
    "66":"Côte-d'Or",
    "67":"Côte-d'Or",
    "68":"Côte-d'Or",
    "69":"Côte-d'Or",
    "70":"Côte-d'Or",
    "71":"Côte-d'Or",
    "72":"Côte-d'Or",
    "73":"Côte-d'Or",
    "74":"Côte-d'Or",
    "75":"Côte-d'Or",
    "76":"Côte-d'Or",
    "77":"Côte-d'Or",
    "78":"Côte-d'Or",
    "79":"Côte-d'Or",
    "80":"Côte-d'Or",
    "81":"Côte-d'Or",
    "82":"Côte-d'Or",
    "83":"Côte-d'Or",
    "84":"Côte-d'Or",
    "85":"Côte-d'Or",
    "86":"Côte-d'Or",
    "87":"Côte-d'Or",
    "88":"Côte-d'Or",
    "89":"Côte-d'Or",
    "90":"Côte-d'Or",
    "91":"Côte-d'Or",
    "92":"Côte-d'Or",
    "93":"Côte-d'Or",
    "94":"Côte-d'Or",
    "95":"Côte-d'Or",
    "96":"Côte-d'Or",
    "97":"Côte-d'Or",
    "98":"Côte-d'Or",
    "99":"Côte-d'Or"
  }
}