{
  "full_text":{
    "0":"@tadam_yen @RaphaelleRL @franceinfo Pas le moins du monde ! Tout comme il y a différentes sensibilités de gauche ou de droite en politique, il y a aussi une certaine vision féministe, et la partie la plus radicale misandre et revancharde n'est pas du tout ma came.",
    "1":"@JasonValente86 @cimedudiable Un élu n'est ni un dieu ni un saint .\nUn élu est là pour faire respecter l'État de droit , il n'est ni au-dessus ni en dessous ! \nIl est hors de question du coup que je participe à une cabale contre un homme qui a beaucoup donné, qui reconnaît son geste et qui s'excuse. STOP.",
    "2":"@Leo_labalene @Cyrilhanouna @LouisBoyard Il a osé 😮 nan mais là c'est la honte stp qu'il affiche ses gains perso qu'on rigole ? Et d'où vient tout son fric a Hanouna!",
    "3":"@JasonValente86 On est vraiment très nombreux à souhaiter le retour d'Adrien quatennens.\nCe n'est pas à nous d'être juge et bourreaux, il s'expliquera devant la justice qui tranchera.\nIl est temps de cesser cette pathétique cabale contre lui.",
    "4":"@0LGONESNEWS @leshowbizdelatv @LouisBoyard Retourne à l'école stp, Hanouna il a signé un contrat de 300millions avec un mec qui pourri l'Afrique depuis des décennies apprend qui tu défend!!!!",
    "5":"@leshowbizdelatv @LouisBoyard Ce qu'il dit est cohérent avec ce qu'il dit encore!!! Il met une élue face à ses responsabilités dans cet extrait; et en gros il lui dit qu'elle assume pas et que s'il elle le faisait elle admettait que la politique de Blanquer du gouvernement Macron a foiré !! T'es trop bête toi",
    "6":"@tadam_yen @RaphaelleRL @franceinfo Je te plains , ma pauvre ... \nVraiment.",
    "7":"@tadam_yen @RaphaelleRL @franceinfo Va vomir ta pensée masturbatoire du féminisme enragé ailleurs, stp !  j'ai 50 piges, tu crois que je t'ai attendu pour bouquiner ce qu'il y avait à bouquiner ou pour militer là où je le devais ? \nTa vision du combat féministe n'est pas du tout la mienne. Vs êtes une caricature.",
    "8":"Retrouvez, dans l'émission \"la vie des diocèses\" de  @KTOTV, quelques échos du Sud Deux-Sèvres de #Niort @cathopoitiers =&gt; https:\/\/t.co\/zoEJ5vUNZK https:\/\/t.co\/zm8a5iw2FY",
    "9":"@UlrichRozier @tiktok_France Oh je disais plutôt l'équipe de France qui annule leur venu 👀",
    "10":"@tadam_yen @RaphaelleRL @franceinfo Voui voui voui",
    "11":"@LouisBoyard Pourquoi les gens se divisent sur cette question que vous avez soulevée avec raison? Que l'on soit de gauche ou de droite, cela devrait mettre tout le monde d'accord",
    "12":"@UlrichRozier @tiktok_France Ça y est ils annulent leur mondial ? 🙄",
    "13":"@MercaFoot_ grande classe ya rien a dire",
    "14":"@Brams_brabra @Arcom_fr Tu vis dans un autre monde mec . Sort moi une phrase raciste de bardella ou de marine le pen ? Une phrase ! C’est un parti politique légal. Des millions de gens les soutiennent dont des arabes et des noirs. Vas voir les scores qui font dans les DomTom .",
    "15":"@DamienRieu @LouisBoyard Et alors???? C'est pas être hypocrite le comportement d'Hanouna. Mdr",
    "16":"@DubreuilhMarcel @olivierveran J'y avais pas pensé 😆👌",
    "17":"@olivierveran Ah bah pour une fois. Mais bon c'est mieux de mettre l'accent sur Bolloré et ses intérêts en Afrique ... Non?",
    "18":"Actuellement en train de regarder S05 | E01 de The Crown  https:\/\/t.co\/OIS0PrOB8v #tvtime https:\/\/t.co\/gIJYKGdXYA",
    "19":"@MLKproject2020 Mdrrrr vous me tuez❤️Merci twitter",
    "20":"@tadam_yen @RaphaelleRL @franceinfo Oui oui .. c'est cela ....\nAller chier votre intégrisme \"féministe\" misandre ,ailleurs merci ! \nJe suis une femme, j'ai subi des VSS et je suis pour la gradation des actes et des peines, rien n'est au-dessus de l'État de droit ! \nBon retour à Quatennens a l'AN.",
    "21":"@ChamoisNiortais @coupedefrance @BPFC24 Y a un tchat sur https:\/\/t.co\/6M1p09ZNbw qu'on s'amuse un peu ? 🫣",
    "22":"@AlexGold12 @ScreaM_ @KarmineCorp Mdrrrr je suis tellement pas Valorant que je pensais que Scream était toujours un joueur CS",
    "23":"@LouisBoyard @Cyrilhanouna Total soutien !!!",
    "24":"@K7Aymen Attend demain 😂",
    "25":"Whouah je suis tombée par hasard sur l'extrait de #Louisboyard dans #TPMP et je souhaite apporter lui apporter mon soutien, merci, vous avez été adroit, face à cette agressivité latente, vous avez tout dis, pour une fois que quelqu'un arrive à dire des choses sensées:BRAVO👌👏",
    "26":"@DidierMaisto @LibreQg @alancelin @assange Excellente émission à voir et surtout à partager pour informer le plus grand nombre. On attend la suite car il y a tant à apprendre encore. Merci à vous trois 🙏",
    "27":"@swiftcatkun Je suis dans le 1er cercle !!! Bonjour",
    "28":"@sasas_one @lucidite_92 Un mix entre Madonna et Chucky?",
    "29":"@bernard_montiel @TPMP @LouiseAttaqueOf @GaetanRoussel @EESchmitt @RFMFrance Bonne nuit à vous aussi",
    "30":"pas mal ce nouvel album du Alan Parsons Project https:\/\/t.co\/GYEJEUPtby",
    "31":"@JulianaF78 Moi je trouve ça va en vrai 😅",
    "32":"C'ette phrase n'est pas a sortir de son contexte https:\/\/t.co\/xeIGPyOGRh",
    "33":"@Vol2Tele @MeddraGoat @EncoreSkn Meilleur dessin animé sans débat",
    "34":"@Jarl_Sol Après kazuya je reconnais ces compliqué la grosse difficulté de se matchupp c'est de profiter le plus possible de son avantage et avoir un bon neutral ce qui n'est justement pas le Point fort de kazuya",
    "35":"@CesNiort Sérieusement ? 🤨",
    "36":"La majorité des acteurs sont vraiment mauvais, on se croit dans une série de TF1 ! #TousInconnus",
    "37":"@kfSunyop Bravo pour les 100 abonné",
    "38":"@86euros_ La pédagogie, ça marche drôlement avec les automobilistes aussi on dirait",
    "39":"@poasousse @franceinfo Je ne suis pas inquiète pour son avenir.\nDes hommes politiques tout parti confondus de son envergure, on en a très très peu dans une génération. il va rebondir... un scandale chassera l'autre, le sien paraîtra ridicule à côté...",
    "40":"@DJ_Ricco @CallaudIsabelle @Zia46567632 @ReleveFeministe @Tif_alter En effet il n'est pas question qu'il se défile ....il va régler ce qui s'est passé devant la justice et en d'assumer les conséquences.\nNous avons encore un beau pays même s'il est mal en point et notre état droit fait qu'il y a une gradation des actes et des peines,tant mieux",
    "41":"@DamienTANCHE Non y'a des professionnels, des vrais 😉",
    "42":"@InesCoquine_ Les deux 😅",
    "43":"@TPMP @Cyrilhanouna Vous avez insulté et vous n'êtes même pas capable de faire de vraies excuses, et vous en rajoutez une couche ce soir !  c'est assez pitoyable, vous vous enfoncez rien d'autre https:\/\/t.co\/9claYxAKzz",
    "44":"@Margotte57000 Sérieux ? 🤔🙃🤦😜🙄🤦 https:\/\/t.co\/OpamnTACGZ",
    "45":"@pilia_albert Soucasse dans toutes nos meilleures saisons…",
    "46":"Mais ce type est malade 🤮🤮 https:\/\/t.co\/2UVASWSpNG",
    "47":"Alors pour ceux qui ne le sauraient pas, même le matin de bonne heure, des cyclistes peuvent vouloir prendre la bande cyclable et des piétons les trottoirs 😡\n#Niort https:\/\/t.co\/0nFwdGxAPH",
    "48":"@poasousse @franceinfo Non ,les mentalité évoluent mais comme à chaque évolution il y a toujours des jusqu'au boutistes et des débordements radicaux,ce n'est pas cela qui rentrera dans l'histoire au final, il y a tjrs un consensus qui s'établira.\nEt le bannissement pour une gifle n'en fait pas partie.",
    "49":"@TPMP @Cyrilhanouna Grâce aux conneries de Cyril et de ses insultes à deux balles tout le monde s'intéresse aux magouilles Bolloré...\nBravo allez-y remettez en une couche ! \nVous rajoutez de l'eau au moulin de Boyard en fait ! 🤣 Des champions , vous êtes ! 👏👏👏🤪 https:\/\/t.co\/wPvQ3PKCGX",
    "50":"@RichMonvoisin Pour le second point, nous donnons principalement la pièce au SDF, du temps, une discussion, à manger (c'est quelque chose que nous tenons à inculquer aux enfants) mais c'est vrai que ça à ouvert les yeux sur l'international. À voir.",
    "51":"@RichMonvoisin ou superflu, et s'il est nécessaire est-ce aussi le cas des iPhone?). Donc de ce point de vue je suis moyennement convaincu même si nous ne sommes clairement pas à plaindre",
    "52":"@RichMonvoisin le fait que le coût de la vie est aussi plus cher ici. De mon point de vue il faudrait pouvoir faire la même opération une fois ôté le nécessaire (loyer, eau, électricité, nourriture par ex) tout en précisant bien ou mettre la barrière (le smartphone est-il nécessaire",
    "53":"@RichMonvoisin Alors oui et non. Premièrement il y a un travers dans la prise en compte ds revenus je trouve. Personnelement nous ne gagnons pas des masses mais vivant en France effectivement nous sommes plus riche que 90% de la population mondiale. Seulement il faut aussi prendre en compte",
    "54":"@JVCom Dofus bien sûr 🙄",
    "55":"@hiphopvinyle Le lien ne fonctionne pas :\/",
    "56":"@Edouard_emb Stray est super, mais du même avis. Pourquoi pas cult of the lamb dans ce cas ?",
    "57":"Encore https:\/\/t.co\/MDJp0VvPdJ https:\/\/t.co\/RVLKviPSrT",
    "58":"@Youridefou Sur le plan burger c'est KFC, sur le plan général c'est mcdo direct (quick c'est sous coté vraiment)",
    "59":"@Yesmacron1 Pipeau.",
    "60":"@ActuPoot Si tout le monde s’y met 🤷‍♂️",
    "61":"@DIVIZIO1 @JLMelenchon @LouisBoyard Vous êtes en train de prouver qu'on peut avoir des connaissances en droit et être vraiment à côté de la plaque...\nVous êtes en train de vous discréditer aux yeux de pas mal de gens en vous mêlant de cette affaire ,en défendant l'indéfendable. 🤔",
    "62":"@franceculture Mettez des podcasts payants plutôt que des pubs avec des annonceurs médiocres SVP. Vous n’êtes pas BFM ou CNews.",
    "63":"Scoop de Mme #borne ce soir sur #BFMTV2050 \nTous les français qui habitent la campagne auront accès à un véhicule électrique à 100 € par mois. En pratique seuls sont qui ont un très petit revenu y auront droit.",
    "64":"🗓 Samedi à #Niort  :J'aime beaucoup ce que vous faites https:\/\/t.co\/gSmd9vIHWs https:\/\/t.co\/qWP5syeBuK",
    "65":"Question pour ceux qui sont allé voir Black Panther 2 en 3D : ça vaut le coût la 3D pour ce film ou la 2D suffit ? #marvel #mcu #BlackPanther #WakandaForever",
    "66":"@poasousse @franceinfo 🤣\nEn politique on est jamais mort, et certainement pas pr 1 gifle dans un moment de divorce difficile ou il écopera d'un simple rappel à la loi.\nLe bannir à vie enverrai un très mauvais signal : il vaut mieux que les auteurs de violence mentent maintenant, c'est mieux 👍",
    "67":"@PuroMemo @guybolt2 Ils auraient dû inverser la 1ere et la 2eme partie de soirée \nIls ont ruiné le sketch des chasseurs",
    "68":"Tiens. @NatachaTriou is back @ScienceCQFD \n\nPour un sujet d’une plus grande importance que la Coupe du Monde. #COP27",
    "69":"@RaphaelleRL @franceinfo Donc la carrière professionnelle de cet homme doit s'interrompre, il doit être banni à vie parce que la \"morale\" des uns et des autres décident de sa crucifixion... Est-ce que vous êtes tous tombés sur la tête ou quoi ??? Soutien au retour de Quatennens à l'AN.",
    "70":"Infographie%C2%A0%3A%208%20tendances%20graphiques%20%C3%A0%20suivre%20en%202023 https:\/\/t.co\/COAhtOzs9q",
    "71":"@Kit81180640 @Halberick1 @RaphaelleRL @franceinfo Mettre 1 gifle ce n'est pas \"battre\" une femme, cela n'en fait strictement pas un être violent systémique.\nUn élu ou un parti n'est pas au-dessus de l'État de droit. Un élu n'est ni un dieu,ni un saint. Il doit répondre de ses actes face à la justice comme quiconque ! C'est tout.",
    "72":"#BFMTV2050 \nMme #borne est elle sûr que les bureaux des administrations notamment sont limitées à 19 degrés. Pas si sûr et pourtant ça c est immédiat et sous le contrôle de l état",
    "73":"@franceinfo Soutien au retour de Adrien quatennens à l'AN",
    "74":"@franceinfo la fin de la queue aux stations #Total",
    "75":"@RouteDuRhum @TeamSerenisCltg Désolé ! Bonne guérison",
    "76":"@EmmanuelMacron C'est beau.\nMais essayer de vous occuper de nos citoyennes svp.\nUne amie se fait tabasser par son \"homme\", résultat ? Il sort à chaque fois de GAV résultat c'est pire.",
    "77":"@DIVIZIO1 D'ou ça sort...du mensonge",
    "78":"@OssKx Je développerai avec plus de temps et de capacité, la forêt comestible que je commence tout juste à installer sur un terrain agricole que j'ai acheté qui jouxte ma maison afin que tout le village puisse en profiter....",
    "79":"@theodoramasse C'est quoi l'intérêt de les prendre en photo? J'espère que t'as été voir les flics du coup non?",
    "80":"@fdsxm @claude_godin @samy_sametsong @KadoKero @ReleveFeministe @chl_chllt @Tif_alter Le soutien des chiennes de garde misandres, personnellement je pense qu'on peut s'en passer !  vous allez tellement nous pourrir le mouvement et nous le faire éclater de l'intérieur en nous cassant  les ovaires H24 ,que franchement je suis prête à prendre le risque. !",
    "81":"Euh franchement tellement déçu.\nJ’aurais préféré avoir un best of de leurs sketchs et Auteuil Neuilly Passy c’est un bide total franchement Claudio capes et Christophe Willem c’est du routage de gueule sérieusement \nVous êtes à chier @TF1 Arreteeeeez le massacre #TousInconnus",
    "82":"@HollyKinglund @ReleveFeministe @Tif_alter Du bord Chienne de garde, option misandre.",
    "83":"@BZH5640 Un petit beurre c'est tout doux 🎉🥳🎉",
    "84":"@Damien__AUGER @ReleveFeministe @Tif_alter Vous venez de dire un mot magique :  condamné ! Et il y a violences conjugales et violences conjugales !  j'aimerais avoir le détail de ce qu'a fait monsieur juvin exactement... J'en ai eu un petit topo, c'est pas joli joli.",
    "85":"@DGifles @Ota_Kurafuto @KonbiniFr Ne sois pas dupe c’est de l’optimisation fiscale il a que eux qui sait comment ils ont dépensé 465 million",
    "86":"@DJ_Ricco @CallaudIsabelle @Zia46567632 @ReleveFeministe @Tif_alter \"Si ça se trouve c'est pire \"... 🤔mais si ça se trouve c'est moins !  elle l'a peut-être giflé aussi ?  c'est peut-être elle qui a commencé ? en fait on n'en sais rien du tout ! donc vous comme moi, on ferait peut-être bien de fermer nos gueules non ?!!!!",
    "87":"@docteurbagarre @mickael_delatre C'est bien pour ça que je ne retournerai pas enseigner, trop de perte de salaire...",
    "88":"@guybolt2 Comment pourrir des sketchs cultes …\nJe ne m’attendais à rien mais je suis quand même déçu",
    "89":"@YazooYazooYaz @ReleveFeministe @Tif_alter @FranceInsoumise VSS , Patriarcat.... Et blablabla... Vous mettez tout dans le même panier, tout se vaut pour vous, il n'y a aucune gradation dans les actes et dans les peines, ce dont vous avez besoin c'est d'une bonne psychothérapie, pas d'un mouvement politique !",
    "90":"@AAKAGAMI_OP Juste parce qu’elle est importante on va la préféré à nami team nami depuis le début ça bouge pas",
    "91":"@fdsxm @claude_godin @samy_sametsong @KadoKero @ReleveFeministe @chl_chllt @Tif_alter Quand on sait exactement tout ce que représente le programme économique social ,écologique de la France insoumise ,si tu l'as un tant soit peu LU avant de voter , si tu es prête à l'abandonner pour ça, bon vent on va pas te regretter, va chercher la pureté ailleurs.",
    "92":"@DiamgangOFFI @60sPNL J'aurais spontanément répondu la même chose mais c'est compliqué d'en garder qu'un 😅",
    "93":"@ReleveFeministe @Tif_alter Je vais essayer d'être polie, mais je crois que ça va être difficile :  la relève féministe, allez vous faire cuire le cul !  vos conneries commencent à bien nous saouler ! Je suis une femme ,j'ai subi des VSS , je soutiens le retour d'Adrien quatennens à l'Assemblée.",
    "94":"@Maoul_ Mdr il faisait la démo de son bankai mais j’ai commencé a avoir des doutes quand le boss éprouvait de l’empathie pour ses soldats mort",
    "95":"@BoelenAlexandr1 Pauvre crétine décérébré ! \nJe suis une femme de 50 piges, qui a eu à subir des VSS !  mais peut-être que mon expérience de vie, le fait que j'ai bossé dans un TGI et que j'ai des bases de droit ,me donne un peu plus de recul que ton cerveau reptilien. ! 😘",
    "96":"@JuliaCastanier @AQuatennens @Fabien_Roussel Ton avis on s'en fout\nCette sinistre comédie a assez duré.\nAucun élu, ni parti, n'est au-dessus de l'État de droit.\nUne gifle lors d'une séparation difficile c'est tout au plus un rappel à la loi.\nLaissons ce couple régler leurs affaires.\nBon retour à Adrien quatennens .",
    "97":"@lecoquelicot @MadameMais @gladscope tout pareil ... c'est tellement bien dit... rien à ajouter ou à changer",
    "98":"@levraimcfly @Raphael_Carlier dans Tous Inconnus… ils ont vraiment un problème bordel 😂😂😂",
    "99":"@Maoul_ Le moment il fait son bankai c’est historique mais quel humiliation qu’il sait battu avec un copie"
  },
  "date":{
    "0":1668467180000,
    "1":1668467025000,
    "2":1668466976000,
    "3":1668466901000,
    "4":1668466677000,
    "5":1668466607000,
    "6":1668466605000,
    "7":1668466566000,
    "8":1668466551000,
    "9":1668466482000,
    "10":1668466471000,
    "11":1668466390000,
    "12":1668466240000,
    "13":1668466175000,
    "14":1668466168000,
    "15":1668466134000,
    "16":1668465810000,
    "17":1668465786000,
    "18":1668465736000,
    "19":1668465692000,
    "20":1668465656000,
    "21":1668465336000,
    "22":1668465267000,
    "23":1668465200000,
    "24":1668465191000,
    "25":1668465147000,
    "26":1668465022000,
    "27":1668464939000,
    "28":1668464902000,
    "29":1668463596000,
    "30":1668463362000,
    "31":1668463325000,
    "32":1668463244000,
    "33":1668463213000,
    "34":1668463159000,
    "35":1668462816000,
    "36":1668462719000,
    "37":1668462670000,
    "38":1668462652000,
    "39":1668462466000,
    "40":1668462258000,
    "41":1668462189000,
    "42":1668462108000,
    "43":1668462072000,
    "44":1668461974000,
    "45":1668461962000,
    "46":1668461958000,
    "47":1668461883000,
    "48":1668461880000,
    "49":1668461739000,
    "50":1668461711000,
    "51":1668461560000,
    "52":1668461491000,
    "53":1668461343000,
    "54":1668461248000,
    "55":1668461108000,
    "56":1668461057000,
    "57":1668460944000,
    "58":1668460837000,
    "59":1668460831000,
    "60":1668460766000,
    "61":1668460738000,
    "62":1668460583000,
    "63":1668460576000,
    "64":1668460508000,
    "65":1668460324000,
    "66":1668460219000,
    "67":1668460199000,
    "68":1668460114000,
    "69":1668460049000,
    "70":1668459947000,
    "71":1668459934000,
    "72":1668459840000,
    "73":1668459794000,
    "74":1668459727000,
    "75":1668459707000,
    "76":1668459667000,
    "77":1668459654000,
    "78":1668459484000,
    "79":1668459416000,
    "80":1668459259000,
    "81":1668459180000,
    "82":1668459073000,
    "83":1668459056000,
    "84":1668459013000,
    "85":1668458987000,
    "86":1668458843000,
    "87":1668458836000,
    "88":1668458621000,
    "89":1668458532000,
    "90":1668458428000,
    "91":1668458424000,
    "92":1668458404000,
    "93":1668458253000,
    "94":1668458121000,
    "95":1668458053000,
    "96":1668457921000,
    "97":1668457743000,
    "98":1668457638000,
    "99":1668457464000
  },
  "polarity":{
    "0":0.12625,
    "1":0.16625,
    "2":0.275,
    "3":-0.5,
    "4":-1.0,
    "5":-0.0833333333,
    "6":-0.185,
    "7":-0.015,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0766666667,
    "12":0.0,
    "13":0.3,
    "14":-0.05,
    "15":0.0,
    "16":0.0,
    "17":0.345,
    "18":0.0,
    "19":0.0,
    "20":0.2615,
    "21":-0.04,
    "22":0.0,
    "23":0.1953125,
    "24":0.0,
    "25":0.15,
    "26":0.3966666667,
    "27":0.0,
    "28":0.0,
    "29":0.7,
    "30":0.325,
    "31":0.05,
    "32":0.0,
    "33":0.53,
    "34":0.142,
    "35":0.0,
    "36":-1.0,
    "37":0.0,
    "38":0.0,
    "39":-0.065,
    "40":0.014,
    "41":0.08,
    "42":0.0,
    "43":-0.0525,
    "44":0.45,
    "45":0.375,
    "46":-0.35,
    "47":0.35,
    "48":-0.255,
    "49":0.4296875,
    "50":0.1775,
    "51":0.0325,
    "52":0.0811666667,
    "53":0.277,
    "54":0.1,
    "55":-0.25,
    "56":0.35,
    "57":0.0,
    "58":0.0666666667,
    "59":0.0,
    "60":0.44,
    "61":0.1733333333,
    "62":-0.4,
    "63":0.1057142857,
    "64":0.35,
    "65":0.0,
    "66":-0.29,
    "67":0.0,
    "68":0.39,
    "69":0.034,
    "70":0.0,
    "71":-0.041875,
    "72":0.145,
    "73":0.0,
    "74":0.0,
    "75":0.1625,
    "76":0.3833333333,
    "77":0.0,
    "78":0.2025,
    "79":-0.01,
    "80":0.00625,
    "81":0.1166666667,
    "82":0.0,
    "83":0.24,
    "84":0.21,
    "85":0.0,
    "86":0.0125976562,
    "87":-0.125,
    "88":-0.5,
    "89":0.228,
    "90":0.4566666667,
    "91":0.23,
    "92":-0.2,
    "93":-0.1083333333,
    "94":0.0,
    "95":-0.1515625,
    "96":0.02,
    "97":0.0733333333,
    "98":0.11,
    "99":-0.15
  },
  "mean_polarity":{
    "0":0.0509045778,
    "1":0.0509045778,
    "2":0.0509045778,
    "3":0.0509045778,
    "4":0.0509045778,
    "5":0.0509045778,
    "6":0.0509045778,
    "7":0.0509045778,
    "8":0.0509045778,
    "9":0.0509045778,
    "10":0.0509045778,
    "11":0.0509045778,
    "12":0.0509045778,
    "13":0.0509045778,
    "14":0.0509045778,
    "15":0.0509045778,
    "16":0.0509045778,
    "17":0.0509045778,
    "18":0.0509045778,
    "19":0.0509045778,
    "20":0.0509045778,
    "21":0.0509045778,
    "22":0.0509045778,
    "23":0.0509045778,
    "24":0.0509045778,
    "25":0.0509045778,
    "26":0.0509045778,
    "27":0.0509045778,
    "28":0.0509045778,
    "29":0.0509045778,
    "30":0.0509045778,
    "31":0.0509045778,
    "32":0.0509045778,
    "33":0.0509045778,
    "34":0.0509045778,
    "35":0.0509045778,
    "36":0.0509045778,
    "37":0.0509045778,
    "38":0.0509045778,
    "39":0.0509045778,
    "40":0.0509045778,
    "41":0.0509045778,
    "42":0.0509045778,
    "43":0.0509045778,
    "44":0.0509045778,
    "45":0.0509045778,
    "46":0.0509045778,
    "47":0.0509045778,
    "48":0.0509045778,
    "49":0.0509045778,
    "50":0.0509045778,
    "51":0.0509045778,
    "52":0.0509045778,
    "53":0.0509045778,
    "54":0.0509045778,
    "55":0.0509045778,
    "56":0.0509045778,
    "57":0.0509045778,
    "58":0.0509045778,
    "59":0.0509045778,
    "60":0.0509045778,
    "61":0.0509045778,
    "62":0.0509045778,
    "63":0.0509045778,
    "64":0.0509045778,
    "65":0.0509045778,
    "66":0.0509045778,
    "67":0.0509045778,
    "68":0.0509045778,
    "69":0.0509045778,
    "70":0.0509045778,
    "71":0.0509045778,
    "72":0.0509045778,
    "73":0.0509045778,
    "74":0.0509045778,
    "75":0.0509045778,
    "76":0.0509045778,
    "77":0.0509045778,
    "78":0.0509045778,
    "79":0.0509045778,
    "80":0.0509045778,
    "81":0.0509045778,
    "82":0.0509045778,
    "83":0.0509045778,
    "84":0.0509045778,
    "85":0.0509045778,
    "86":0.0509045778,
    "87":0.0509045778,
    "88":0.0509045778,
    "89":0.0509045778,
    "90":0.0509045778,
    "91":0.0509045778,
    "92":0.0509045778,
    "93":0.0509045778,
    "94":0.0509045778,
    "95":0.0509045778,
    "96":0.0509045778,
    "97":0.0509045778,
    "98":0.0509045778,
    "99":0.0509045778
  },
  "subjectivity":{
    "0":0.20125,
    "1":0.0,
    "2":0.1,
    "3":0.7,
    "4":0.8,
    "5":0.15,
    "6":0.35,
    "7":0.05,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.2,
    "14":0.0333333333,
    "15":0.0,
    "16":0.0,
    "17":0.35,
    "18":0.0,
    "19":0.0,
    "20":0.18,
    "21":0.25,
    "22":0.6,
    "23":0.0,
    "24":0.0,
    "25":0.35,
    "26":0.4533333333,
    "27":0.0,
    "28":0.0,
    "29":0.7,
    "30":0.55,
    "31":0.4,
    "32":0.0,
    "33":0.5,
    "34":0.418,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.275,
    "40":0.45,
    "41":0.2,
    "42":0.0,
    "43":0.46,
    "44":0.55,
    "45":0.3,
    "46":0.4,
    "47":0.6,
    "48":0.075,
    "49":0.1,
    "50":0.125,
    "51":0.2833333333,
    "52":0.2866666667,
    "53":0.17,
    "54":0.35,
    "55":1.0,
    "56":0.7,
    "57":0.0,
    "58":0.2333333333,
    "59":0.0,
    "60":0.2,
    "61":0.4,
    "62":0.5,
    "63":0.1,
    "64":0.35,
    "65":0.0,
    "66":0.35,
    "67":0.0,
    "68":0.26,
    "69":0.1,
    "70":0.0,
    "71":0.25,
    "72":0.15,
    "73":0.0,
    "74":0.075,
    "75":0.55,
    "76":0.7833333333,
    "77":0.0,
    "78":0.125,
    "79":0.0,
    "80":0.1375,
    "81":0.3666666667,
    "82":0.0,
    "83":0.1833333333,
    "84":0.3333333333,
    "85":0.0,
    "86":0.3833333333,
    "87":0.45,
    "88":0.75,
    "89":0.28,
    "90":0.4166666667,
    "91":0.2928571429,
    "92":0.5,
    "93":0.3,
    "94":0.0,
    "95":-0.10625,
    "96":0.2928571429,
    "97":0.0666666667,
    "98":0.3,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.2433454762,
    "1":0.2433454762,
    "2":0.2433454762,
    "3":0.2433454762,
    "4":0.2433454762,
    "5":0.2433454762,
    "6":0.2433454762,
    "7":0.2433454762,
    "8":0.2433454762,
    "9":0.2433454762,
    "10":0.2433454762,
    "11":0.2433454762,
    "12":0.2433454762,
    "13":0.2433454762,
    "14":0.2433454762,
    "15":0.2433454762,
    "16":0.2433454762,
    "17":0.2433454762,
    "18":0.2433454762,
    "19":0.2433454762,
    "20":0.2433454762,
    "21":0.2433454762,
    "22":0.2433454762,
    "23":0.2433454762,
    "24":0.2433454762,
    "25":0.2433454762,
    "26":0.2433454762,
    "27":0.2433454762,
    "28":0.2433454762,
    "29":0.2433454762,
    "30":0.2433454762,
    "31":0.2433454762,
    "32":0.2433454762,
    "33":0.2433454762,
    "34":0.2433454762,
    "35":0.2433454762,
    "36":0.2433454762,
    "37":0.2433454762,
    "38":0.2433454762,
    "39":0.2433454762,
    "40":0.2433454762,
    "41":0.2433454762,
    "42":0.2433454762,
    "43":0.2433454762,
    "44":0.2433454762,
    "45":0.2433454762,
    "46":0.2433454762,
    "47":0.2433454762,
    "48":0.2433454762,
    "49":0.2433454762,
    "50":0.2433454762,
    "51":0.2433454762,
    "52":0.2433454762,
    "53":0.2433454762,
    "54":0.2433454762,
    "55":0.2433454762,
    "56":0.2433454762,
    "57":0.2433454762,
    "58":0.2433454762,
    "59":0.2433454762,
    "60":0.2433454762,
    "61":0.2433454762,
    "62":0.2433454762,
    "63":0.2433454762,
    "64":0.2433454762,
    "65":0.2433454762,
    "66":0.2433454762,
    "67":0.2433454762,
    "68":0.2433454762,
    "69":0.2433454762,
    "70":0.2433454762,
    "71":0.2433454762,
    "72":0.2433454762,
    "73":0.2433454762,
    "74":0.2433454762,
    "75":0.2433454762,
    "76":0.2433454762,
    "77":0.2433454762,
    "78":0.2433454762,
    "79":0.2433454762,
    "80":0.2433454762,
    "81":0.2433454762,
    "82":0.2433454762,
    "83":0.2433454762,
    "84":0.2433454762,
    "85":0.2433454762,
    "86":0.2433454762,
    "87":0.2433454762,
    "88":0.2433454762,
    "89":0.2433454762,
    "90":0.2433454762,
    "91":0.2433454762,
    "92":0.2433454762,
    "93":0.2433454762,
    "94":0.2433454762,
    "95":0.2433454762,
    "96":0.2433454762,
    "97":0.2433454762,
    "98":0.2433454762,
    "99":0.2433454762
  },
  "screen_name":{
    "0":"Maxencia2",
    "1":"Maxencia2",
    "2":"JuliaLegavre",
    "3":"Maxencia2",
    "4":"JuliaLegavre",
    "5":"JuliaLegavre",
    "6":"Maxencia2",
    "7":"Maxencia2",
    "8":"Paroisse_Niort",
    "9":"Amorfx3",
    "10":"Maxencia2",
    "11":"JuliaLegavre",
    "12":"Amorfx3",
    "13":"GodZitoune",
    "14":"FiaskoByAmane",
    "15":"JuliaLegavre",
    "16":"JuliaLegavre",
    "17":"JuliaLegavre",
    "18":"Karrotte_",
    "19":"JuliaLegavre",
    "20":"Maxencia2",
    "21":"Pierrelow_",
    "22":"Pierrelow_",
    "23":"JuliaLegavre",
    "24":"FrancineBardet",
    "25":"JuliaLegavre",
    "26":"do_sobrio",
    "27":"ZokSs_",
    "28":"CamilleFerre",
    "29":"Ludo_quiquis79",
    "30":"PlayTo_Die",
    "31":"ProMickael",
    "32":"NicoMojo",
    "33":"NicoMojo",
    "34":"NicoMojo",
    "35":"niortenferapied",
    "36":"bluespirit79",
    "37":"NicoMojo",
    "38":"niortenferapied",
    "39":"Maxencia2",
    "40":"Maxencia2",
    "41":"niortenferapied",
    "42":"Guigui79643",
    "43":"Maxencia2",
    "44":"Maxencia2",
    "45":"tonyjarnosse",
    "46":"FrancineBardet",
    "47":"niortenferapied",
    "48":"Maxencia2",
    "49":"Maxencia2",
    "50":"Crazyniak",
    "51":"Crazyniak",
    "52":"Crazyniak",
    "53":"Crazyniak",
    "54":"SkRQuentin",
    "55":"Peruviannos1",
    "56":"Solaris_caninos",
    "57":"ChatNoirNiort",
    "58":"_cLMM_",
    "59":"Maxencia2",
    "60":"ChatNoirNiort",
    "61":"Maxencia2",
    "62":"florentmorin",
    "63":"1jour_1geste",
    "64":"Mairie_Niort",
    "65":"emmaf2103",
    "66":"Maxencia2",
    "67":"GaillardFranck4",
    "68":"florentmorin",
    "69":"Maxencia2",
    "70":"teteaclic",
    "71":"Maxencia2",
    "72":"1jour_1geste",
    "73":"Maxencia2",
    "74":"DamienTANCHE",
    "75":"drdub79",
    "76":"CamilleFerre",
    "77":"drdub79",
    "78":"Maxencia2",
    "79":"kikietmeme",
    "80":"Maxencia2",
    "81":"RichardQuentin2",
    "82":"Maxencia2",
    "83":"ben_weazzy",
    "84":"Maxencia2",
    "85":"BrayamJamrocks1",
    "86":"Maxencia2",
    "87":"Crazyniak",
    "88":"GaillardFranck4",
    "89":"Maxencia2",
    "90":"BrayamJamrocks1",
    "91":"Maxencia2",
    "92":"scandaleuse2",
    "93":"Maxencia2",
    "94":"BrayamJamrocks1",
    "95":"Maxencia2",
    "96":"Maxencia2",
    "97":"jpvalmalouel",
    "98":"teddy_suire",
    "99":"BrayamJamrocks1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":4,
    "26":7,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":6,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":6,
    "67":1,
    "68":2,
    "69":4,
    "70":0,
    "71":0,
    "72":0,
    "73":6,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":2,
    "81":4,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":3,
    "89":0,
    "90":1,
    "91":1,
    "92":5,
    "93":5,
    "94":1,
    "95":1,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":4,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Deux-Sèvres",
    "1":"Deux-Sèvres",
    "2":"Deux-Sèvres",
    "3":"Deux-Sèvres",
    "4":"Deux-Sèvres",
    "5":"Deux-Sèvres",
    "6":"Deux-Sèvres",
    "7":"Deux-Sèvres",
    "8":"Deux-Sèvres",
    "9":"Deux-Sèvres",
    "10":"Deux-Sèvres",
    "11":"Deux-Sèvres",
    "12":"Deux-Sèvres",
    "13":"Deux-Sèvres",
    "14":"Deux-Sèvres",
    "15":"Deux-Sèvres",
    "16":"Deux-Sèvres",
    "17":"Deux-Sèvres",
    "18":"Deux-Sèvres",
    "19":"Deux-Sèvres",
    "20":"Deux-Sèvres",
    "21":"Deux-Sèvres",
    "22":"Deux-Sèvres",
    "23":"Deux-Sèvres",
    "24":"Deux-Sèvres",
    "25":"Deux-Sèvres",
    "26":"Deux-Sèvres",
    "27":"Deux-Sèvres",
    "28":"Deux-Sèvres",
    "29":"Deux-Sèvres",
    "30":"Deux-Sèvres",
    "31":"Deux-Sèvres",
    "32":"Deux-Sèvres",
    "33":"Deux-Sèvres",
    "34":"Deux-Sèvres",
    "35":"Deux-Sèvres",
    "36":"Deux-Sèvres",
    "37":"Deux-Sèvres",
    "38":"Deux-Sèvres",
    "39":"Deux-Sèvres",
    "40":"Deux-Sèvres",
    "41":"Deux-Sèvres",
    "42":"Deux-Sèvres",
    "43":"Deux-Sèvres",
    "44":"Deux-Sèvres",
    "45":"Deux-Sèvres",
    "46":"Deux-Sèvres",
    "47":"Deux-Sèvres",
    "48":"Deux-Sèvres",
    "49":"Deux-Sèvres",
    "50":"Deux-Sèvres",
    "51":"Deux-Sèvres",
    "52":"Deux-Sèvres",
    "53":"Deux-Sèvres",
    "54":"Deux-Sèvres",
    "55":"Deux-Sèvres",
    "56":"Deux-Sèvres",
    "57":"Deux-Sèvres",
    "58":"Deux-Sèvres",
    "59":"Deux-Sèvres",
    "60":"Deux-Sèvres",
    "61":"Deux-Sèvres",
    "62":"Deux-Sèvres",
    "63":"Deux-Sèvres",
    "64":"Deux-Sèvres",
    "65":"Deux-Sèvres",
    "66":"Deux-Sèvres",
    "67":"Deux-Sèvres",
    "68":"Deux-Sèvres",
    "69":"Deux-Sèvres",
    "70":"Deux-Sèvres",
    "71":"Deux-Sèvres",
    "72":"Deux-Sèvres",
    "73":"Deux-Sèvres",
    "74":"Deux-Sèvres",
    "75":"Deux-Sèvres",
    "76":"Deux-Sèvres",
    "77":"Deux-Sèvres",
    "78":"Deux-Sèvres",
    "79":"Deux-Sèvres",
    "80":"Deux-Sèvres",
    "81":"Deux-Sèvres",
    "82":"Deux-Sèvres",
    "83":"Deux-Sèvres",
    "84":"Deux-Sèvres",
    "85":"Deux-Sèvres",
    "86":"Deux-Sèvres",
    "87":"Deux-Sèvres",
    "88":"Deux-Sèvres",
    "89":"Deux-Sèvres",
    "90":"Deux-Sèvres",
    "91":"Deux-Sèvres",
    "92":"Deux-Sèvres",
    "93":"Deux-Sèvres",
    "94":"Deux-Sèvres",
    "95":"Deux-Sèvres",
    "96":"Deux-Sèvres",
    "97":"Deux-Sèvres",
    "98":"Deux-Sèvres",
    "99":"Deux-Sèvres"
  }
}