{
  "full_text":{
    "0":"Le quartier de la gare de Bergerac bouclée pendant 2h cet après-midi à cause de la valise d'une lycéenne.\n\nhttps:\/\/t.co\/ZaVQefMazu https:\/\/t.co\/QgbRGAdJTw",
    "1":"Ben oui ! Et ça fait un an qu'on l'a appris !\nMais pour en savoir davantage : https:\/\/t.co\/9gEgDffQOB ! https:\/\/t.co\/p3JoAwh6uY",
    "2":"@jeremy_svr @TianoIlan Tu l'avais pas déja remarqué dans le silent hill transmission ça ? et ouais...Silent hill 2 avec le gameplay d'homecoming :) on en  voulait pas,  bloober team va quand même le faire X)",
    "3":"t’es amoureuse de moi ? — ptdrr t'es qui ? https:\/\/t.co\/Y9k7Lm1qoL",
    "4":"@GMeurice En fait quand ils tiennent un os ils ne le lâchent plus.....",
    "5":"@franceinfo Serieux? Ils n ont rien de mieux à faire pour la France et les français ?",
    "6":"Le pire c'est cette put... d'opération de la prostate. La médecine a beau avoir fait des progrès, quand on t'enfilera ce putain de tuyau dans ta zigoun... Y'a de quoi avoir peur mon cher #jeanmicheltrogneux ! https:\/\/t.co\/mLqUwjIh1o",
    "7":"Je pense qu'on a suffisamment de recul pour qu'ils aillent se faire vacciner ! Dans la vie, le risque zéro n'existe pas mais vivre en collectivité demande d'en prendre... https:\/\/t.co\/VWVl9tocvJ",
    "8":"Réunion houleuse au SMD3 pour le vote des tarifs de la redevance incitative. Des manifestants ont envahi les locaux en réclamant la démission du président Pascal Protano. https:\/\/t.co\/jVItYymmXA https:\/\/t.co\/eoXAFgLmJP",
    "9":"Coupable de détournement de mineur, iel s'occupe maintenant des droits de la jeunesse ! Qui dit mieux ? Bravo #jeanmicheltrogneux ! https:\/\/t.co\/7GjsMj9meO",
    "10":"Et encore moins le mien, non mais faut pas charier ! https:\/\/t.co\/Fa8qaPikgL",
    "11":"N'empêche qu'il ne manque pas d'air ce vieux gredin de #jeanmicheltrogneux ! https:\/\/t.co\/18eoJSshaf",
    "12":"Est-ce que Bolloré va racheter les droits de ce récit chaud pour Canal Plus ? https:\/\/t.co\/aNAdP9MZGg",
    "13":"@caipybara @THSq12 @UFCquechoisir Le dépassement d’honoraires est un tout autre sujet, sur lequel pas mal de confrères libéraux ont donné des explications.",
    "14":"@caipybara @THSq12 @UFCquechoisir Ce n’est pas ce que j’ai dit, du tout: j’ai dit qu’il y avait un autre choix pour ce type de suivi",
    "15":"@COEL_______ Non, du tout! Mais plusieurs groupes d’opposition en fond leur cheval de bataille sur la situation sanitaire…",
    "16":"@infirmieremobil @CHU4life @DocPepper_FR @Rhazelovitch Pour moi oui: c’est non ST+ quoi",
    "17":"Qu'est-ce que ça va être dur de jouer à \"mains chaudes\" avec les jeunes garçons, hein #jeanmicheltrogneux ? https:\/\/t.co\/K8ShfS63rk",
    "18":"Cela confirmerait que les mougeons ont envoyé à deux reprises deux mecs à l'Elysée qui sont en train de foutre notre pays en l'air ! https:\/\/t.co\/K8bUMHLoSD",
    "19":"Depuis qu'il a connu un orgasme avec Mamadou pendant cette mémorable Fête de la Musique, ce c.. de Macron ne rêve que d'Afrique ! #jeanmicheltrogneux va être jalouse ! https:\/\/t.co\/Xx0ZXreSrg https:\/\/t.co\/8bS3PHuJcD",
    "20":"La redevance incitative a été votée, avec 2 voix contre et sept abstentions",
    "21":"@JokuuDAshura @RaleursActuels Totalement, mais on y vient de plus en plus et c'est une bonne chose.\nJ'entends plus souvent qu'avant autour de moi des gens l'envisager.",
    "22":"@caipybara @THSq12 @UFCquechoisir Les gynéco med: l’un des pires exemples puisque ces suivis peuvent dans l’immense majorité des cas être réalisés par des SF….",
    "23":"Pascal Protano est allé à la rencontre des opposants à la redevance incitative qui envahissaient les locaux https:\/\/t.co\/V4XlV0luZX",
    "24":"PREMIERE VICTOIRE !\nLe 24\/11, je défendrai cette loi dans l'hémicycle, aux côtés de Mathilde Panot. \nLa régression des droits procréatifs dans plusieurs pays nous l'a montré. Nous devons nous prémunir contre toute atteinte future à ces droits fondamentaux des femmes !\n#LoisFi2022 https:\/\/t.co\/dh4BeeOI8f",
    "25":"@CHU4life Et la question de l’accès à la pedia, c’est surtout celle de l’hospitalier qui doit être réglée en priorité puisque c’est là que sont traitées les urgences, le non programmé du quotidien est déjà fait en MG…",
    "26":"Et quelle lumière nous appoortent-ils ! Hein Lapix ? https:\/\/t.co\/CMC7L6HROe",
    "27":"La grève des laboratoires d'analyses médicales est suspendue en #Dordogne. Les laboratoires rouvrent leurs portes demain jeudi https:\/\/t.co\/nMNzv0fImv https:\/\/t.co\/Pnx7McoyBY",
    "28":"@DidierMaisto Mieux vaut rester con-con…",
    "29":"Une dizaine de membres de la coordination Déchets 24 assistent à la réunion https:\/\/t.co\/HOrE5sEs82",
    "30":"Coucou Hugo #Lloris, Noël #LeGraet et @FFF, il semble qu’il y en est des plus courageux que d’autres… https:\/\/t.co\/cPYwLQ6RQE",
    "31":"Périgueux : on connaît les dates du prochain festival Mimos https:\/\/t.co\/4sIcuIhnsq https:\/\/t.co\/g00G2NzS7h",
    "32":"Les manifestants sont sortis, la réunion du comité syndical commence. Pascal Protano le président du @SMD3dordogne annonce qu’une agent a été bousculée https:\/\/t.co\/PHnllEpSEz",
    "33":"@LCP On a qu'à remplacer tout les taureaux par des humains puisque c'est une performance artistique.",
    "34":"@Abus_Rituel200 @LCP Je suis d'accord et je veux même que cette vidéo soit vue par tout ceux qui osent défendre ses atrocités au nom de la tradition et du grand spectacle.",
    "35":"A propos de l'un des derniers condamnés à mort, Ranucci... L'affaire et les détails de celle-ci !\n https:\/\/t.co\/W52cZRfAYD\nhttps:\/\/t.co\/KKoK3KS05F\n\n#livre  #affaireclassée   #meurtre  #justice",
    "36":"Périgueux : des ateliers pour parler cuisine et patrimoine avant le Festival du livre gourmand https:\/\/t.co\/MDSACVJekT https:\/\/t.co\/NlDxs2ZSY3",
    "37":"16\/11: Le meilleur plan séquence \n(Mention spécial pour l’épisode 6 de The Haunting of Hill House) https:\/\/t.co\/aeJyGcLVza",
    "38":"Échanges tendus au @SMD3dordogne entre le président du syndicat et des manifestants opposés à la redevance incitative en #Dordogne #dechets https:\/\/t.co\/oMg78gVBH2",
    "39":"Les manifestants devant le @SMD3dordogne ont pénétré dans les locaux de force, ils demandent la démission du président du syndicat Pascal Protano #Dordogne #dechets #Perigueux https:\/\/t.co\/WlR3AdEfVp",
    "40":"@AFUrologie #CFU2022 Forum de technique chirurgicale @delataillealex  indication du sphincter artificiel de la femme @PrXgame https:\/\/t.co\/tFe70XMY5M",
    "41":"@neva2muchs @L_ThinkTank certes mais lors de la traite négrière les possessions américaines, africaines, asiatiques, ... font parties du territoires français et il est même légal d'avoir un esclave noir au sein du domaine royal. J'ai l'impression qu'on a un peu dévié par contre 😅",
    "42":"Avec comme chef d'escadrille Lapix la reine de la désinformation ! https:\/\/t.co\/C85laHroF8",
    "43":"@CaronAymericoff Courage à vous\nFranchement ils sont écoeurants jusqu au bout et pour tout",
    "44":"Dordogne : un écrivain pour donner aux collégiens le goût de la lecture https:\/\/t.co\/FR6FOfe1dQ https:\/\/t.co\/XS8X1RPAJ6",
    "45":"Moi j'aurai privilégié votre suggestion surtout pour une souris qui est la préférée des rats de l'endroit ! https:\/\/t.co\/auBViYn2Fu",
    "46":"@Abus_Rituel200 @LCP C'est horrible à voir. Je ne comprends pas comment on peut être pervers au point de regarder ça et surtout le faire.",
    "47":"@neva2muchs @L_ThinkTank C'est vrai l'édit de 1315 interdit l'esclavage des citoyens au sein du domaine royal je l'avais plus en tête. Mais Louis XIII légalise la traite négrière en 1642",
    "48":"Les chiens ne font pas des chats, on le savait et on en a une nouvelle preuve avec ce Schwab, fils de nazi ! https:\/\/t.co\/vdQOyieEPl",
    "49":"Bien vu ! https:\/\/t.co\/Apko84YnzM",
    "50":"Le complexe marchand du Millénaire, un mauvais investissement ? \nBeaucoup auront tout perdu depuis 2011 ! Comme d'autres à la fin des années 1960 ! L'histoire se répète\nhttps:\/\/t.co\/gfoRgO7pO7\nhttps:\/\/t.co\/opfuQQDLVN\n\n#commerce   #Faillite   #Aubervilliers  #livre",
    "51":"Une soixantaine de personnes manifestent devant le SMD3 où se réunit le comité syndical cet après-midi. Le SMD3 doit voter la grille tarifaire de la redevance incitative #déchets #Dordogne https:\/\/t.co\/4xBjQaNxmA",
    "52":"Et s'il pouvait ne plus y avoir de hyène nazie ! https:\/\/t.co\/YjETuepG2q",
    "53":"Recettes de lecteurs : le millassou d’Évelyne https:\/\/t.co\/9fV83P4gQQ https:\/\/t.co\/9bG98pXs3B",
    "54":"Décidément le nazisme façon Tonton Klaus a anesthésié bien des cervelles ! https:\/\/t.co\/SaLg1amxNF",
    "55":"@LehmannArno @SchnockRevue Non. Trois jours à Blois qui durèrent moins.",
    "56":"Non seulement le lâcher, mais lui coller une danse mémorable ! https:\/\/t.co\/54zNOi9iNI",
    "57":"Le scandale Macron, le voilà ! Même si ce petit c... ne nous surprend plus ! https:\/\/t.co\/hT6K46N3UK",
    "58":"On peut souligner que les personnes âgées de plus de 20 ans ont un bilan carbone supérieur à celui des bébés… Ne faudrait-il pas en tirer les conclusions et éradiquer ces pollueurs ? https:\/\/t.co\/vGhc6zJ06x",
    "59":"Dordogne : une conférence autour de l’agroécologie https:\/\/t.co\/akt4GFPgVm https:\/\/t.co\/t8OwTYzMw4",
    "60":"@DIVIZIO1 De bêtise insondable, oui… et vous en êtes le vecteur innommable…",
    "61":"Pour ce mercredi avec les enfants, la crêpe la plus addictive du moment … \nNotre version hyper gourmande avec des pommes caramélisées au rhum, pop corn caramélisé et surtout crème glacée vanille ! \nQui dit oui à la Pom’Corn ? 🍿💕 \n#aubureau #restaurant #dessert #crêpe #popcorn https:\/\/t.co\/KAXZoj1cRV",
    "62":"@lightnine93 @PopcornTalkshow On est d'accord",
    "63":"Comme on disait à la fin de la guerre contre eux, #nazisraus ! https:\/\/t.co\/dsAqE7zVtH",
    "64":"N'oublions pas d'y coller notre petit Führer de merde, l'épouvantail d'Amiens ! https:\/\/t.co\/CGS6TYbkoZ",
    "65":"@neva2muchs @L_ThinkTank Les personnes de couleurs noires ne sont pas les seules concernés par l'esclavage dans l'histoire et ma phrase démontre plutôt que votre raisonnement ne fonctionne pas, il y a bien d'autres moyens de défendre la corrida",
    "66":"Hugo #Lloris a l’air aussi à l’aise dans ses déclarations qu’un alcoolique anonyme dans une boutique Nicolas…\nDommage de rater dès le début sa dernière #CDM et de réhabiliter un peu le choix calamiteux du #Qatar. https:\/\/t.co\/ZU2x2dMrtM",
    "67":"@neva2muchs @L_ThinkTank Pk ils veulent interdire l'esclavage au juste ? Ça se fait depuis des millénaires",
    "68":"L’attaque et le milieu c’est quelque chose quand même. \nMarvin De Lima sur le banc. https:\/\/t.co\/sQ8bwue1FU",
    "69":"@cueillesfleurs Je t’avoue que moi aussi 😅",
    "70":"@cueillesfleurs Oui, Nikos s’est blessé sur le plateau de la Star Ac’ la semaine dernière et il ne peut pas faire le déplacement jusqu’à Cannes donc Camille le remplace. Mais apparemment il sera de retour sur le plateau de la Star Ac’ samedi !",
    "71":"Santé : grève suspendue dans les laboratoires qui rouvriront jeudi 17 novembre https:\/\/t.co\/NFFsZe5b0Z https:\/\/t.co\/APJl8JwkG5",
    "72":"@emmasilkart @Patrick58916424 @LeachatG Dommage qu'il n'y ait pas eu de réactions suffisantes à la suite de cet \"assassinat\" probablement commandé par le vénéré Tonton Klaus !",
    "73":"@MarxFanAccount Le prix Nobel de la paye, à la limite, mais uniquement pour les plus riches.",
    "74":"@BachouBachir @Footballogue @therealbuni D’accord donc je peux t’appeler boubakar c’est pas grave puisque dans d’autres pays c’est pire n’est ce pas ? Fais pas le choqué hein ? Débile",
    "75":"@Vincentcaillie1 @RMCsport Donc on excuse le racisme des autres sous prétexte que « chez nous y’en a aussi » putain abruti de merde",
    "76":"les frères de retour au nma + camille à la présentation. que demander de plus ?",
    "77":"@Blizz94230726 @le_Parisien_PSG Ok boubakar je peux t’appeler comme ça hein vu que t’es noir ? C’est une « vanne sur la nationalité » ps du racisme, abruti",
    "78":"@Raz63134848 @CerfiaFoot Oui donc les autres font pareil donc c’est une raison pour ne rien dire sur eux et légitimer le racisme ? Abruti fini",
    "79":"@DReveillaud Oui mais le guépard est sûrement mort de faim.\nUne honte 🤣",
    "80":"@MediaParisien Qu’on fasse un chant sur ces descendants de nazi ça leur fera les pieds",
    "81":"Bayek fait le tour de l'Egypte en chameau. live at https:\/\/t.co\/ru7uE7aPjE",
    "82":"@TonyChretien @Cyrilhanouna Mais tu as pas d'honneur mon pauvre Hanouna ! \nTu es vraiment un pauvre type",
    "83":"VIDÉO - En #Dordogne, il trouve un radis géant de 4,2 kg dans son potager\n➡️ https:\/\/t.co\/eHrAma2m82 https:\/\/t.co\/JLEToJEI4r",
    "84":"@MountouTam @_BeFootball Tu irais dire devant Pogba en face à face qu’il est pas français parce que ses parents sont d’origine étrangère ???",
    "85":"@Freyja__FR Bah écoute perso j'en ai pas désolé 🙃",
    "86":"@MountouTam @_BeFootball Sous estimer que quelqu’un n’est pas français parce que ses parents sont d’origine étrangère, de plus que ce quelqu’un est intègré et paye ses impôts ici. Digne de descendants de nazis ça m’étonne pas",
    "87":"@MountouTam @_BeFootball Si tu comprends pas c’est que tu fais partie de cette bande de fdp",
    "88":"🤩Hier a eu lieu l'inauguration officielle du magasin Élevage Service de Trélissac (Dordogne). 400m2 flambant neufs dédiés au matériel d’#élevage. Profitez des offres à l’occasion des journées portes ouvertes jusqu’au vendredi 18 novembre ! https:\/\/t.co\/P9Y62nbIrg",
    "89":"@Lili31347095 @FredGaulois @LouisBoyard Le sujet de base, le sujet de l’invitation était quoi ? Le patron de la chaîne ou l’accueil des migrants en France ?",
    "90":"[Solidaires] et heureux d’avoir soutenu l’équipe aux maillots roses pour une belle initiative. Quel match ! 💕💕💕 https:\/\/t.co\/9XpT4fPlol",
    "91":"@MickaelDurard Tu poses avec un deo cancérigène en 1er plan de ta photo de profil mais tu parles de vaccin... Interroge toi plutôt sur ce que tu mets sous tes aisselles, et arrête de récupérer la mort d'un homme et la peine de sa famille pour tes théories fumeuses",
    "92":"@Mr__Kritik @TheBeautyOf1 Je pensais que tu parlais de Koyaanisqatsi ? Après je peux me montrer",
    "93":"@NMeizonnet @Meurin_P @BordesPascale1 @YoannGillet30 @RNational_off @objectifgard @MidiLibreNimes « De nombreuses études récentes (…) »\n\nOui, selon « Aupif et au doigt mouillé magazine » !\n\nIl serait intéressant de préciser vos sources.",
    "94":"🤣🤣🤣 raconte le mec qui profite d’un modèle indemnitaire trop généreux depuis 30 ans \n#rendslargent https:\/\/t.co\/0lfMBTFCxs",
    "95":"@thunder_rollin la meilleure de toute: \nPique, Mexico 86 https:\/\/t.co\/EqCMX2WYCS",
    "96":"@20Minutes On en parle du gel du point d’indice des fonctionnaires ?\n\nCe n’est pas la maigre revalorisation depuis des années qui va rattraper le retard…",
    "97":"@UPR_Asselineau Et oui il n’y a pas que la « bouffe » dans la vie 🤣🤣🤡 sauf peut-être pour vous ?",
    "98":"@wshcdz @msnnn2055 bahaha oui qlf a balle gros",
    "99":"@JFCros @ECiotti @lesRepublicains 🤣🤣🤣 à ce niveau là, c’est une marque de fabrique 😜#rendslargent"
  },
  "date":{
    "0":1668619259000,
    "1":1668619007000,
    "2":1668618956000,
    "3":1668618646000,
    "4":1668618361000,
    "5":1668618291000,
    "6":1668617960000,
    "7":1668617929000,
    "8":1668617765000,
    "9":1668617755000,
    "10":1668617603000,
    "11":1668617269000,
    "12":1668617169000,
    "13":1668616859000,
    "14":1668616784000,
    "15":1668616726000,
    "16":1668616655000,
    "17":1668616510000,
    "18":1668616171000,
    "19":1668615786000,
    "20":1668615572000,
    "21":1668615566000,
    "22":1668615526000,
    "23":1668615525000,
    "24":1668615426000,
    "25":1668615419000,
    "26":1668615376000,
    "27":1668615143000,
    "28":1668614627000,
    "29":1668614573000,
    "30":1668614548000,
    "31":1668614454000,
    "32":1668614428000,
    "33":1668613985000,
    "34":1668613874000,
    "35":1668613713000,
    "36":1668613211000,
    "37":1668612797000,
    "38":1668611809000,
    "39":1668611343000,
    "40":1668611301000,
    "41":1668611144000,
    "42":1668610722000,
    "43":1668610704000,
    "44":1668610521000,
    "45":1668610509000,
    "46":1668610298000,
    "47":1668610148000,
    "48":1668609367000,
    "49":1668609266000,
    "50":1668609187000,
    "51":1668608765000,
    "52":1668608668000,
    "53":1668608645000,
    "54":1668608580000,
    "55":1668608340000,
    "56":1668608313000,
    "57":1668608079000,
    "58":1668608047000,
    "59":1668607726000,
    "60":1668607526000,
    "61":1668607201000,
    "62":1668607167000,
    "63":1668607139000,
    "64":1668607060000,
    "65":1668606907000,
    "66":1668606739000,
    "67":1668606441000,
    "68":1668606288000,
    "69":1668606127000,
    "70":1668606008000,
    "71":1668605853000,
    "72":1668605092000,
    "73":1668605081000,
    "74":1668604461000,
    "75":1668604399000,
    "76":1668604253000,
    "77":1668604112000,
    "78":1668604043000,
    "79":1668603727000,
    "80":1668603724000,
    "81":1668603710000,
    "82":1668603661000,
    "83":1668603650000,
    "84":1668603611000,
    "85":1668603598000,
    "86":1668603577000,
    "87":1668603244000,
    "88":1668603214000,
    "89":1668603034000,
    "90":1668602867000,
    "91":1668602357000,
    "92":1668601361000,
    "93":1668601251000,
    "94":1668601057000,
    "95":1668600997000,
    "96":1668600896000,
    "97":1668600656000,
    "98":1668600465000,
    "99":1668599854000
  },
  "polarity":{
    "0":0.0,
    "1":0.01953125,
    "2":0.25,
    "3":0.55,
    "4":0.15,
    "5":0.325,
    "6":0.0458333333,
    "7":0.0,
    "8":0.0,
    "9":0.0078125,
    "10":-0.0125,
    "11":0.625,
    "12":0.19,
    "13":0.104,
    "14":0.06,
    "15":0.1325,
    "16":0.0,
    "17":0.12,
    "18":0.0,
    "19":0.125,
    "20":0.0,
    "21":0.28625,
    "22":0.025,
    "23":0.0,
    "24":0.2455,
    "25":-0.005,
    "26":0.0,
    "27":-0.05,
    "28":0.0,
    "29":0.0,
    "30":0.65,
    "31":0.0,
    "32":0.0,
    "33":0.18,
    "34":0.1733333333,
    "35":-0.3625,
    "36":0.1,
    "37":0.515,
    "38":-0.275,
    "39":0.0,
    "40":-0.1,
    "41":0.0485714286,
    "42":0.0,
    "43":0.21,
    "44":0.0,
    "45":0.56875,
    "46":-1.0,
    "47":0.075,
    "48":-0.3875,
    "49":0.0,
    "50":-0.1967857143,
    "51":0.0,
    "52":-0.475,
    "53":0.0,
    "54":0.0,
    "55":-0.01,
    "56":-0.0125,
    "57":0.1291666667,
    "58":0.275,
    "59":0.0,
    "60":0.0,
    "61":-0.013125,
    "62":0.0,
    "63":-0.125,
    "64":-0.3875,
    "65":-0.09,
    "66":-0.1825,
    "67":0.22,
    "68":0.0,
    "69":0.0,
    "70":-0.2508333333,
    "71":-0.1,
    "72":-0.0666666667,
    "73":0.585,
    "74":-0.3,
    "75":-0.36,
    "76":0.15,
    "77":-0.19,
    "78":-0.0925,
    "79":0.01,
    "80":-0.7,
    "81":0.0,
    "82":-0.60125,
    "83":0.2,
    "84":-0.15,
    "85":0.15,
    "86":-0.07,
    "87":0.1,
    "88":0.194375,
    "89":0.0,
    "90":0.5933333333,
    "91":0.1,
    "92":0.0,
    "93":0.082,
    "94":0.175,
    "95":0.375,
    "96":-0.2,
    "97":0.01,
    "98":0.005,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0236979613,
    "1":0.0236979613,
    "2":0.0236979613,
    "3":0.0236979613,
    "4":0.0236979613,
    "5":0.0236979613,
    "6":0.0236979613,
    "7":0.0236979613,
    "8":0.0236979613,
    "9":0.0236979613,
    "10":0.0236979613,
    "11":0.0236979613,
    "12":0.0236979613,
    "13":0.0236979613,
    "14":0.0236979613,
    "15":0.0236979613,
    "16":0.0236979613,
    "17":0.0236979613,
    "18":0.0236979613,
    "19":0.0236979613,
    "20":0.0236979613,
    "21":0.0236979613,
    "22":0.0236979613,
    "23":0.0236979613,
    "24":0.0236979613,
    "25":0.0236979613,
    "26":0.0236979613,
    "27":0.0236979613,
    "28":0.0236979613,
    "29":0.0236979613,
    "30":0.0236979613,
    "31":0.0236979613,
    "32":0.0236979613,
    "33":0.0236979613,
    "34":0.0236979613,
    "35":0.0236979613,
    "36":0.0236979613,
    "37":0.0236979613,
    "38":0.0236979613,
    "39":0.0236979613,
    "40":0.0236979613,
    "41":0.0236979613,
    "42":0.0236979613,
    "43":0.0236979613,
    "44":0.0236979613,
    "45":0.0236979613,
    "46":0.0236979613,
    "47":0.0236979613,
    "48":0.0236979613,
    "49":0.0236979613,
    "50":0.0236979613,
    "51":0.0236979613,
    "52":0.0236979613,
    "53":0.0236979613,
    "54":0.0236979613,
    "55":0.0236979613,
    "56":0.0236979613,
    "57":0.0236979613,
    "58":0.0236979613,
    "59":0.0236979613,
    "60":0.0236979613,
    "61":0.0236979613,
    "62":0.0236979613,
    "63":0.0236979613,
    "64":0.0236979613,
    "65":0.0236979613,
    "66":0.0236979613,
    "67":0.0236979613,
    "68":0.0236979613,
    "69":0.0236979613,
    "70":0.0236979613,
    "71":0.0236979613,
    "72":0.0236979613,
    "73":0.0236979613,
    "74":0.0236979613,
    "75":0.0236979613,
    "76":0.0236979613,
    "77":0.0236979613,
    "78":0.0236979613,
    "79":0.0236979613,
    "80":0.0236979613,
    "81":0.0236979613,
    "82":0.0236979613,
    "83":0.0236979613,
    "84":0.0236979613,
    "85":0.0236979613,
    "86":0.0236979613,
    "87":0.0236979613,
    "88":0.0236979613,
    "89":0.0236979613,
    "90":0.0236979613,
    "91":0.0236979613,
    "92":0.0236979613,
    "93":0.0236979613,
    "94":0.0236979613,
    "95":0.0236979613,
    "96":0.0236979613,
    "97":0.0236979613,
    "98":0.0236979613,
    "99":0.0236979613
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.75,
    "3":0.6,
    "4":0.1,
    "5":0.275,
    "6":0.6666666667,
    "7":0.0,
    "8":0.0,
    "9":0.275,
    "10":0.0,
    "11":0.3,
    "12":0.1166666667,
    "13":0.14,
    "14":0.05,
    "15":0.05,
    "16":0.0,
    "17":0.3,
    "18":0.0,
    "19":0.4,
    "20":0.0,
    "21":0.42,
    "22":0.75,
    "23":0.0,
    "24":0.06,
    "25":0.0,
    "26":0.0,
    "27":0.05,
    "28":0.0,
    "29":0.0,
    "30":0.845,
    "31":0.0,
    "32":0.0,
    "33":0.1333333333,
    "34":0.2666666667,
    "35":0.2,
    "36":0.2,
    "37":0.5,
    "38":0.325,
    "39":0.0,
    "40":0.0,
    "41":0.15,
    "42":0.0,
    "43":0.25,
    "44":0.0,
    "45":0.55,
    "46":1.0,
    "47":0.3,
    "48":0.425,
    "49":0.2,
    "50":0.1642857143,
    "51":0.0,
    "52":0.35,
    "53":0.0,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.2666666667,
    "58":0.25,
    "59":0.0,
    "60":0.0,
    "61":0.125,
    "62":0.0,
    "63":0.15,
    "64":0.25,
    "65":0.12,
    "66":0.2625,
    "67":0.2,
    "68":0.5,
    "69":0.0,
    "70":0.1166666667,
    "71":0.1,
    "72":0.4333333333,
    "73":0.65,
    "74":0.475,
    "75":-0.0333333333,
    "76":0.1,
    "77":-0.2,
    "78":-0.125,
    "79":0.0,
    "80":0.6,
    "81":0.0,
    "82":0.3,
    "83":0.5,
    "84":0.15,
    "85":0.4,
    "86":0.28,
    "87":0.6,
    "88":0.3,
    "89":0.0,
    "90":0.5666666667,
    "91":0.2,
    "92":0.0,
    "93":0.14,
    "94":0.15,
    "95":0.3,
    "96":0.2,
    "97":0.0,
    "98":0.1,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1979011905,
    "1":0.1979011905,
    "2":0.1979011905,
    "3":0.1979011905,
    "4":0.1979011905,
    "5":0.1979011905,
    "6":0.1979011905,
    "7":0.1979011905,
    "8":0.1979011905,
    "9":0.1979011905,
    "10":0.1979011905,
    "11":0.1979011905,
    "12":0.1979011905,
    "13":0.1979011905,
    "14":0.1979011905,
    "15":0.1979011905,
    "16":0.1979011905,
    "17":0.1979011905,
    "18":0.1979011905,
    "19":0.1979011905,
    "20":0.1979011905,
    "21":0.1979011905,
    "22":0.1979011905,
    "23":0.1979011905,
    "24":0.1979011905,
    "25":0.1979011905,
    "26":0.1979011905,
    "27":0.1979011905,
    "28":0.1979011905,
    "29":0.1979011905,
    "30":0.1979011905,
    "31":0.1979011905,
    "32":0.1979011905,
    "33":0.1979011905,
    "34":0.1979011905,
    "35":0.1979011905,
    "36":0.1979011905,
    "37":0.1979011905,
    "38":0.1979011905,
    "39":0.1979011905,
    "40":0.1979011905,
    "41":0.1979011905,
    "42":0.1979011905,
    "43":0.1979011905,
    "44":0.1979011905,
    "45":0.1979011905,
    "46":0.1979011905,
    "47":0.1979011905,
    "48":0.1979011905,
    "49":0.1979011905,
    "50":0.1979011905,
    "51":0.1979011905,
    "52":0.1979011905,
    "53":0.1979011905,
    "54":0.1979011905,
    "55":0.1979011905,
    "56":0.1979011905,
    "57":0.1979011905,
    "58":0.1979011905,
    "59":0.1979011905,
    "60":0.1979011905,
    "61":0.1979011905,
    "62":0.1979011905,
    "63":0.1979011905,
    "64":0.1979011905,
    "65":0.1979011905,
    "66":0.1979011905,
    "67":0.1979011905,
    "68":0.1979011905,
    "69":0.1979011905,
    "70":0.1979011905,
    "71":0.1979011905,
    "72":0.1979011905,
    "73":0.1979011905,
    "74":0.1979011905,
    "75":0.1979011905,
    "76":0.1979011905,
    "77":0.1979011905,
    "78":0.1979011905,
    "79":0.1979011905,
    "80":0.1979011905,
    "81":0.1979011905,
    "82":0.1979011905,
    "83":0.1979011905,
    "84":0.1979011905,
    "85":0.1979011905,
    "86":0.1979011905,
    "87":0.1979011905,
    "88":0.1979011905,
    "89":0.1979011905,
    "90":0.1979011905,
    "91":0.1979011905,
    "92":0.1979011905,
    "93":0.1979011905,
    "94":0.1979011905,
    "95":0.1979011905,
    "96":0.1979011905,
    "97":0.1979011905,
    "98":0.1979011905,
    "99":0.1979011905
  },
  "screen_name":{
    "0":"Bleu_Perigord",
    "1":"LPetriac",
    "2":"PirovanoRonan",
    "3":"spemily_",
    "4":"Alf19360",
    "5":"Alf19360",
    "6":"LPetriac",
    "7":"agnesavelo",
    "8":"Bleu_Perigord",
    "9":"LPetriac",
    "10":"LPetriac",
    "11":"LPetriac",
    "12":"LPetriac",
    "13":"pallia_doc",
    "14":"pallia_doc",
    "15":"pallia_doc",
    "16":"pallia_doc",
    "17":"LPetriac",
    "18":"LPetriac",
    "19":"LPetriac",
    "20":"SO_Dordogne",
    "21":"romain_dumesnil",
    "22":"pallia_doc",
    "23":"SO_Dordogne",
    "24":"PascaleMartin24",
    "25":"pallia_doc",
    "26":"LPetriac",
    "27":"Bleu_Perigord",
    "28":"JFCros",
    "29":"Bleu_Perigord",
    "30":"JFCros",
    "31":"SO_Dordogne",
    "32":"Bleu_Perigord",
    "33":"SverinePinguet1",
    "34":"SverinePinguet1",
    "35":"decalaprod",
    "36":"SO_Dordogne",
    "37":"WilhemSll",
    "38":"Bleu_Perigord",
    "39":"Bleu_Perigord",
    "40":"MalletR",
    "41":"ILapouu",
    "42":"LPetriac",
    "43":"chris90949734",
    "44":"SO_Dordogne",
    "45":"LPetriac",
    "46":"SverinePinguet1",
    "47":"ILapouu",
    "48":"decalaprod",
    "49":"decalaprod",
    "50":"decalaprod",
    "51":"Bleu_Perigord",
    "52":"LPetriac",
    "53":"SO_Dordogne",
    "54":"LPetriac",
    "55":"BLasseguette",
    "56":"LPetriac",
    "57":"LPetriac",
    "58":"JFCros",
    "59":"SO_Dordogne",
    "60":"JFCros",
    "61":"AuBureau24",
    "62":"SverinePinguet1",
    "63":"LPetriac",
    "64":"LPetriac",
    "65":"ILapouu",
    "66":"JFCros",
    "67":"ILapouu",
    "68":"billattt",
    "69":"eloiiiisse",
    "70":"eloiiiisse",
    "71":"SO_Dordogne",
    "72":"LPetriac",
    "73":"perigorinsoumis",
    "74":"DeroCoco",
    "75":"DeroCoco",
    "76":"eloiiiisse",
    "77":"DeroCoco",
    "78":"DeroCoco",
    "79":"velipro",
    "80":"DeroCoco",
    "81":"Piermanu",
    "82":"toulon24000",
    "83":"Bleu_Perigord",
    "84":"DeroCoco",
    "85":"mathieusansan",
    "86":"DeroCoco",
    "87":"DeroCoco",
    "88":"Maisadour",
    "89":"NicoVitel",
    "90":"talisformation",
    "91":"romain_dumesnil",
    "92":"WilhemSll",
    "93":"perigorinsoumis",
    "94":"LaurentOlivierD",
    "95":"RunOM24",
    "96":"perigorinsoumis",
    "97":"JFCros",
    "98":"862_ldt",
    "99":"LaurentOlivierD"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":2,
    "9":2,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":2,
    "16":4,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":5,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":7,
    "74":11,
    "75":1,
    "76":1,
    "77":4,
    "78":1,
    "79":0,
    "80":1,
    "81":6,
    "82":3,
    "83":1,
    "84":1,
    "85":1,
    "86":4,
    "87":3,
    "88":5,
    "89":0,
    "90":2,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Dordogne",
    "1":"Dordogne",
    "2":"Dordogne",
    "3":"Dordogne",
    "4":"Dordogne",
    "5":"Dordogne",
    "6":"Dordogne",
    "7":"Dordogne",
    "8":"Dordogne",
    "9":"Dordogne",
    "10":"Dordogne",
    "11":"Dordogne",
    "12":"Dordogne",
    "13":"Dordogne",
    "14":"Dordogne",
    "15":"Dordogne",
    "16":"Dordogne",
    "17":"Dordogne",
    "18":"Dordogne",
    "19":"Dordogne",
    "20":"Dordogne",
    "21":"Dordogne",
    "22":"Dordogne",
    "23":"Dordogne",
    "24":"Dordogne",
    "25":"Dordogne",
    "26":"Dordogne",
    "27":"Dordogne",
    "28":"Dordogne",
    "29":"Dordogne",
    "30":"Dordogne",
    "31":"Dordogne",
    "32":"Dordogne",
    "33":"Dordogne",
    "34":"Dordogne",
    "35":"Dordogne",
    "36":"Dordogne",
    "37":"Dordogne",
    "38":"Dordogne",
    "39":"Dordogne",
    "40":"Dordogne",
    "41":"Dordogne",
    "42":"Dordogne",
    "43":"Dordogne",
    "44":"Dordogne",
    "45":"Dordogne",
    "46":"Dordogne",
    "47":"Dordogne",
    "48":"Dordogne",
    "49":"Dordogne",
    "50":"Dordogne",
    "51":"Dordogne",
    "52":"Dordogne",
    "53":"Dordogne",
    "54":"Dordogne",
    "55":"Dordogne",
    "56":"Dordogne",
    "57":"Dordogne",
    "58":"Dordogne",
    "59":"Dordogne",
    "60":"Dordogne",
    "61":"Dordogne",
    "62":"Dordogne",
    "63":"Dordogne",
    "64":"Dordogne",
    "65":"Dordogne",
    "66":"Dordogne",
    "67":"Dordogne",
    "68":"Dordogne",
    "69":"Dordogne",
    "70":"Dordogne",
    "71":"Dordogne",
    "72":"Dordogne",
    "73":"Dordogne",
    "74":"Dordogne",
    "75":"Dordogne",
    "76":"Dordogne",
    "77":"Dordogne",
    "78":"Dordogne",
    "79":"Dordogne",
    "80":"Dordogne",
    "81":"Dordogne",
    "82":"Dordogne",
    "83":"Dordogne",
    "84":"Dordogne",
    "85":"Dordogne",
    "86":"Dordogne",
    "87":"Dordogne",
    "88":"Dordogne",
    "89":"Dordogne",
    "90":"Dordogne",
    "91":"Dordogne",
    "92":"Dordogne",
    "93":"Dordogne",
    "94":"Dordogne",
    "95":"Dordogne",
    "96":"Dordogne",
    "97":"Dordogne",
    "98":"Dordogne",
    "99":"Dordogne"
  }
}