{
  "full_text":{
    "0":"@yabhishekhd It should never have shown what device we use. It's not people's business. Nor is it their job to give android, iPhone, or iPad free advertisement .",
    "1":"@FinNewsNow It is true that #AURI stock is the best for your trading career, regardless of whether or not you are a professional trader. https:\/\/t.co\/OFRlVFQHHx",
    "2":"@BriannaMartyn Happy Monday folks! If you're looking for a reliable penny stock to look into, my team and I have been watching $AURI for some time and it has been showing promising potential.",
    "3":"Hmm, litewally https:\/\/t.co\/rQp44mcVlF",
    "4":"@TrustmeBro911 @AnnieMendelsohn @shannonrwatts But not young white men?? Smdh …",
    "5":"@TheOnlyRampart1 You don't have to worry, buy #AURI now! It seemed like a good choice. It's low-priced, has been growing quickly, and traders all around me are following it closely.",
    "6":"@Aric_Almirola @SmithfieldBrand Bacon, the duct tape of food.",
    "7":"A final walk-through might be helpful to your #movers. Check out more #movingtips for what can be done.  https:\/\/t.co\/mY3hVrtYds https:\/\/t.co\/38eoQq8eoz",
    "8":"What kinda take is this??\nWomen do ordinary shit and yall have an issue? Gah damn. https:\/\/t.co\/XzA0UWKzxU",
    "9":"@jblazetrader Stop worrying and invest in #AURI. I have been following it closely for enough time to know that such stocks are rare. That stock is truly mind blowing!",
    "10":"@AlmanacTrader You might be interested in exploring the stock Smallcap. Take some time to see $AURI. https:\/\/t.co\/B4hVMy1y76",
    "11":"@lilduval @KevinHart4real That dope!!!",
    "12":"@InsiderBuySS Although new stocks can be risky, if you love Smallcap, give it a chance. It will convince yourself that it is not just another stock with great potential and bright futures.",
    "13":"@HedgehogTrader If you think you are going to lose this chance, just take a look at the charts of $AURI and you will see how amazing it really is. Just make sure you do it in time. https:\/\/t.co\/rr06tTt5XV",
    "14":"This meta-analysis conducted by  @theHJHwang, @SoniaCabell, and @rewjoyner\nexamines whether cultivating content knowledge during literacy instruction support vocabulary and comprehension in the elementary school years. https:\/\/t.co\/dLhF2ffRVg",
    "15":"For realz https:\/\/t.co\/4BpyDIxqpD",
    "16":"Now playing: SimpleMan - Shade of Blue https:\/\/t.co\/AmmScjG5dS",
    "17":"My son just said the nicest thing to me: \"daddy, I think I am more of a Disney person.\" ♥️ My love language LOL!",
    "18":"Congrats, Mark! https:\/\/t.co\/63hRoNGM3P",
    "19":"Today is Monday...WHOOPIE! #whoopiepie #TastyPastry https:\/\/t.co\/zjP75w51f4",
    "20":"Post-#HurricaneNicole updated map of continental U.S. tropical storm or hurricane landfalls on or after 11\/1. \n\n#Nicole is just the 4th hurricane landfall in November in 172 years of Atlantic climatology, and also the first November landfall on #Florida’s East Coast since 1935. https:\/\/t.co\/3ZclnzWVkZ",
    "21":"@RWorld1228 Yeah, it doesn't make any kind of objective sense at all... But then, common sense hasn't stopped them from cutting pill production and printing money. So I guess it's par for the course 🤔",
    "22":"@t_atchley At least the rest of it hasn’t been too bad so far",
    "23":"@mje_51 @jessicawarren30 @ChipotleTweets Here in Tally try Burrito Border on Pensacola. You will not be disappointed as I think it is better than Moes and Chipotle.",
    "24":"@OTR_Mike @KevinHart4real Man I laughed so hard one time I snorted",
    "25":"Boys = but",
    "26":"Lol living a private life will have people pulling shit out there ass just to have something to talk about 😂😂😂😂",
    "27":"@srpescador1973 @PrudyRay @ArycaW I was always taught to take the scripture as the standard and we are to mold our culture and customs to fit what scripture says. Sadly, it seems as if some use USA as the standard and mold the scripture to fit what our Customs say",
    "28":"@SirDimetrious AE changes, SBMM, broken metas, ignored PVP in general, seasonal content burnout, etc etc. \nAlways one step forward, two steps back with Bungie.",
    "29":"@mxntrielle Waiting a month for a product was not part of my contract",
    "30":"@DlVlNEFEMINlNE @young9truth @ImJokedTfOut And the video is of a grown women with other adults. Disturbing his mind went to a 13 year old child",
    "31":"New FAMU YardRunners shirt. https:\/\/t.co\/PjfnoXDS0A",
    "32":"Nah cuz let’s really talk about it https:\/\/t.co\/PhZlfBOd73",
    "33":"Congrats!!! 🍢🍢🍢 https:\/\/t.co\/NA3jm58QCO",
    "34":"If it exists, I can have it !",
    "35":"all yaw talk about is niggas literally like ts so sad",
    "36":"@CryptoNewsUpd8s ❤️.... $AdrienneTankard",
    "37":"JP praising the sell-job by Fitz and Mastro attempted on the missed kick.\n\nWe don't practice that. 'It did not looked practiced.\"\nhttps:\/\/t.co\/OiiBpR81FU",
    "38":"when i fall out of line with Christ I be drained. literally sleepy feeling like a zombie all the time &amp; unproductive. this why i can’t be knocked off my square.",
    "39":"Papuchis said he at first assumed that both Ryan Fitzgerald and Alex Mastromanno were both run into pretty hard on the missed field goal, but it turns out that wasn't the case and they may have been exaggerating it.\n\nHe says with a smile that isn't something that they practice.",
    "40":"A&amp;M is losing because lockers are dirty and players don’t respect Jimbo because he’s too chubby @BoardGeniuses https:\/\/t.co\/3OS83MAcyQ",
    "41":"The shit y’all call simp”n I’m all for it 🤷🏾‍♂️",
    "42":"@FoxNews No Dan. Midterms showed that grumbling over 2020 isn't the way to win in 2022!",
    "43":"This #MemberMonday we are shining a light on FJA EAGLE Member Raymond Ferrero, Jr. Ray has been a leader his entire life, not only as a renowned lawyer, but also as a Marine, president of the FJA, and later the president of an esteemed university. \n\n#MemberMonday #legalleaders https:\/\/t.co\/f4JaC2xfjJ",
    "44":"@shinny006 @lufitoom When I was 17 I was a ballboy for UF against Central Michigan in the swamp. I had to wear a UF shirt. To this day I still feel unclean.",
    "45":"JP on Pat Payton's growth: Works every day. Very humble in terms of his approach. Very coachable. For those reasons, he continues to make progress. Not close to a finished product.\n\nhttps:\/\/t.co\/OiiBpR81FU",
    "46":"#News: Black Dallas Mayor Asks for Prayers After Horrific #VeteransDay Airshow Crash That Killed 6 https:\/\/t.co\/FO30WM2Fs0",
    "47":"Lots of ppl say he is not funny but @KevinHart4real and ALL the Plastic cup but had my side hurting last night from laughing so hard.",
    "48":"me: and then call back every few days until there is one available? \n\nhq: yeah\n\nme: ummm okay\n\n(i guess i need better dental insurance)",
    "49":"me: i would like to set up a new patient appointment \n\ncorporate dental office hq: they are not showing as having any appointments available there\n\nme: forever?\n\nhq: well it looks like i can only see 15 days in the future at this location, so you should call back in a few days",
    "50":"@young9truth @rj_dot_com @Watch_megtnasty @ImJokedTfOut You shouldn’t have kids at all... thank God cause the way you think is disturbing",
    "51":"ST Coord. John Papuchis on the 2022 Seminoles: \"This team is an extremely close team.\" Said difficult situations, losses have \"forged them tighter together.\"\n\nMore at https:\/\/t.co\/wBSINVAJl0.",
    "52":"Lunch Briefs: Fried Seeks DOJ Probe | Citizens' Ian Adjusting Costs at $136M https:\/\/t.co\/RsThfPFuIu",
    "53":"Commercial pavement applications commonly use asphalt. Asphalt pavements are versatile, long-lasting, and sustainable. Owners find that asphalt pavements are smooth, aesthetically pleasing, and are easily maintained. https:\/\/t.co\/4h72OGGtXe",
    "54":"What tweet do I have to post to get these catfish accounts on twitter to stop following me \n\nSocial media is not that deep for y’all to be harassing me…",
    "55":"@NCAADII @AICvb @aicathletics @TheNortheast10 @AIConcampus Fantastic! Go Jackets.",
    "56":"Join the SSIG via zoom to learn about DEI within physical therapy from Ketul Shah, DPT,SCS, CSCS, &amp; Roody Joseph, PT, DPT, OCS. We will also be hearing from Vanessa Gonzalez PT, DPT about Spanish speaking in the profession. \n\nhttps:\/\/t.co\/1siMtjogbU\n\n#FPTASSIG #DEI #diversity https:\/\/t.co\/nDUYkVBgpK",
    "57":"@DlVlNEFEMINlNE @young9truth @ImJokedTfOut His mind quickly went to that when this video is of a adult with other adults.",
    "58":"@TraditiNole FSU got Verse, Johnny wilson, Trey Benson, Micah Pittman, greedy Vance, (probably forgetting others) all huge impact players from the portal",
    "59":"@DWUhlfelderLaw Stop spreading conspiracy theories. You're worse than the orange guy.",
    "60":"Packers OT win last night says a lot about the character of our team, head coach and franchise as a whole: waters may be choppy but you gotta keep rowing #gopackgo #onegameoutside #makearun",
    "61":"@thatswildaf U are literally my favorite person on twitter a close second is @jordanmmckynzie 😂😂😂😂",
    "62":"@young9truth @ImJokedTfOut Why would a 13 year old wear this ? Y’all be making up these hypothetical situations looking disturbing in the process. That’s a grown women with adults. Where did a 13 year old child come in this situation",
    "63":"I gotta stay off Twitter until I see this movie tomorrow. Y’all will ruin Christmas on this bitch.",
    "64":"Asking for help is hard sometimes. Those times that someone tells you no when it matters can really eat at your strength",
    "65":"Newest cafe worker. @pokemoncafemix https:\/\/t.co\/zywjTjnt99",
    "66":"Skyn sicario still got me screaming to this day",
    "67":"@ChavaIsrael1107 Lmao I wouldn’t at all😭idc 🤣I don’t hold the door open for them either ,if the roles was reversed they wouldn’t do it.",
    "68":"@NEWSMAX Trump needs to look in the mirror when passing blame.",
    "69":"📲 The Daily Download |   Monday, November 14 - https:\/\/t.co\/bxQjGFIJgm https:\/\/t.co\/uSIn7WhHnB",
    "70":"@Marcus_J19 @SaycheeseDGTL Oh she’s definitely been mumbling and cackling with him. He’s not new.",
    "71":"JP says this group (team) is 'very business-like approach in everything they are doing.'\n\nA lot of fun and enthusiasm too, but when they show up to work, they are working.\nhttps:\/\/t.co\/OiiBpR81FU",
    "72":"@john_chu @readercon @justinaireland @mcdbooks yes, please!",
    "73":"@NFLFantasy Benching Mostert\n\nBut Opp had Fields, J Jettas, and Diggs\n\nIt really wouldn’t have mattered in the end",
    "74":"I got literally every streaming service &amp; stick to the same two 😭 just wasting money",
    "75":"JP was happy for AZ Thomas' response on onside kick. Real-life response from GT to SYR. 'He went and attacked it'. That was exactly what they discussed on correcting the GT mistake.\nhttps:\/\/t.co\/OiiBpRp4HU",
    "76":"And you n Juju Soft like… https:\/\/t.co\/iiMwePaI0Z https:\/\/t.co\/209dfy31HK",
    "77":"@samanthapearly ah she’s smart and sophisticated",
    "78":"It's going to get cold again later this week across the tri-state region. While a hard freeze isn't expected, we'll see a few mornings with temperatures near\/below freezing so don't forget about the advice below! #FLwx #ALwx #GAwx https:\/\/t.co\/qxz0eiVVVQ",
    "79":"#News: Former New Jersey Councilmember Calls the Police on 9-Year-Old Black Girl Spraying Insects In Her Neighborhood, Says He was ‘Scared’ https:\/\/t.co\/OOUQcQfpQk",
    "80":"@samanthapearly Taylor Swift tickets blinking at this tweet",
    "81":"Papuchis quite happy with Azareye'h Thomas' response in recovering the onside to start the second half.\n\nSays he was too tentative vs. GT and attacked the ball this time. Was happy with how the players were  reminding each other about that possibility right up until it happened.",
    "82":"ST Coord. John Papuchis on K Ryan Fitzgerald: \"I think he feels the support of the team, that comradery, that support, that confidence that he's gained has helped him. We believe in him. He has all the talent and ability to be a good player.\"\n\nMore at https:\/\/t.co\/wBSINVAJl0.",
    "83":"Decided to become a monthly donor to @RisingSpearNIL, don't tell my wife.",
    "84":"@AEW @MandaLHuber Happy Birthday",
    "85":"Need Dallas Goedert held under 13 points #FantasyMiracle #MondayNightMiracle\n\nIf JuJu Smith-Schuster doesn’t get a concussion I win easily, since he played an inactive Kyler Murray\n\n😬",
    "86":"John Papuchis also sends his thoughts on the Virginia shooting.\n\n\"Super tragic. As a parent, as a coach, you never want to hear anything like that.\"",
    "87":"@HouseGOP @GOPLeader @RepFrenchHill Stop talking, republicans just got their ass kicked.",
    "88":"Add shade &amp; beauty to your yard with the City's Adopt A Tree program. Nuttall Oaks are available this year. It has a beautiful canopy that changes from yellow to orange to red, displaying those wonderful fall colors! Learn more &amp; apply for the program at https:\/\/t.co\/nMRSem8MXf https:\/\/t.co\/061bb3Ep13",
    "89":"DC Adam Fuller and ST Coord. John Papuchis also offered their prayers.",
    "90":"Yesssss!!! We get @themandalorian jerseys this year for #StarWars night!!! This is definitely the way! #FlyAsOne #TheMandalorian https:\/\/t.co\/b6228bZF0g",
    "91":"@FAMU_FB is now ranked 24th",
    "92":"WCrx Wound Care Clinic https:\/\/t.co\/ig5KaP1KS5\n#woundcare #chronicwoundcare https:\/\/t.co\/G6gVvpyOcT",
    "93":"@MailOnline Looking for another team to cheer for now.",
    "94":"@MCU_Direct And what abt this \"Griot A.I.\" Griot is Shuri's current alias in the comics. She's moved beyond being the Black Panther so this is another Superhero Moniker from Wakanda (White Wolf &amp; Black Panther) that you're playing loose goosey with. Smh.",
    "95":"@Kenny_beezz You might be onto something",
    "96":"Sophomore season  over time get lab get stronger and better for the next season!!! STATS\n22 solo 29 tot 6 sacks 1 cause fumble\n@tysonjimmie @CoachMcCrayLHS @MrEliDubble @Coach2Bless @CoachPatt_212 @CoachKrutsch @CoachSEllis @TroyRecruiting @milotheburner \n\nhttps:\/\/t.co\/Zsi7kHyo9s",
    "97":"@Zack_Grey_ You did good!",
    "98":"@SaycheeseDGTL I have no idea why anyone listens to 21 Savage. His best song isn't as good as Nas'a 100th best song",
    "99":"I got him to try a different language!!! https:\/\/t.co\/IkkDtb9Yi4"
  },
  "date":{
    "0":1668447625000,
    "1":1668447618000,
    "2":1668447601000,
    "3":1668447601000,
    "4":1668447594000,
    "5":1668447588000,
    "6":1668447586000,
    "7":1668447558000,
    "8":1668447556000,
    "9":1668447546000,
    "10":1668447537000,
    "11":1668447530000,
    "12":1668447503000,
    "13":1668447491000,
    "14":1668447480000,
    "15":1668447479000,
    "16":1668447477000,
    "17":1668447469000,
    "18":1668447453000,
    "19":1668447426000,
    "20":1668447422000,
    "21":1668447422000,
    "22":1668447421000,
    "23":1668447404000,
    "24":1668447395000,
    "25":1668447367000,
    "26":1668447359000,
    "27":1668447357000,
    "28":1668447327000,
    "29":1668447306000,
    "30":1668447298000,
    "31":1668447287000,
    "32":1668447279000,
    "33":1668447277000,
    "34":1668447275000,
    "35":1668447265000,
    "36":1668447252000,
    "37":1668447244000,
    "38":1668447242000,
    "39":1668447237000,
    "40":1668447218000,
    "41":1668447199000,
    "42":1668447195000,
    "43":1668447181000,
    "44":1668447161000,
    "45":1668447144000,
    "46":1668447137000,
    "47":1668447135000,
    "48":1668447130000,
    "49":1668447129000,
    "50":1668447129000,
    "51":1668447128000,
    "52":1668447125000,
    "53":1668447124000,
    "54":1668447115000,
    "55":1668447112000,
    "56":1668447105000,
    "57":1668447101000,
    "58":1668447086000,
    "59":1668447073000,
    "60":1668447071000,
    "61":1668447063000,
    "62":1668447054000,
    "63":1668447052000,
    "64":1668447047000,
    "65":1668447032000,
    "66":1668447029000,
    "67":1668447025000,
    "68":1668446999000,
    "69":1668446986000,
    "70":1668446985000,
    "71":1668446982000,
    "72":1668446978000,
    "73":1668446976000,
    "74":1668446968000,
    "75":1668446953000,
    "76":1668446949000,
    "77":1668446941000,
    "78":1668446929000,
    "79":1668446918000,
    "80":1668446884000,
    "81":1668446883000,
    "82":1668446880000,
    "83":1668446855000,
    "84":1668446850000,
    "85":1668446847000,
    "86":1668446829000,
    "87":1668446797000,
    "88":1668446776000,
    "89":1668446773000,
    "90":1668446770000,
    "91":1668446765000,
    "92":1668446761000,
    "93":1668446759000,
    "94":1668446757000,
    "95":1668446752000,
    "96":1668446744000,
    "97":1668446737000,
    "98":1668446723000,
    "99":1668446721000
  },
  "polarity":{
    "0":0.4,
    "1":0.4833333333,
    "2":0.4,
    "3":0.0,
    "4":-0.025,
    "5":0.3444444444,
    "6":0.0,
    "7":0.25,
    "8":-0.225,
    "9":0.09375,
    "10":0.25,
    "11":0.0,
    "12":0.4272727273,
    "13":0.4333333333,
    "14":0.3,
    "15":0.0,
    "16":0.0,
    "17":0.6666666667,
    "18":0.0,
    "19":0.0,
    "20":0.25,
    "21":-0.075,
    "22":-0.3,
    "23":-0.125,
    "24":0.2041666667,
    "25":0.0,
    "26":0.2,
    "27":0.06,
    "28":-0.1166666667,
    "29":0.0,
    "30":-0.175,
    "31":0.1363636364,
    "32":0.2,
    "33":0.0,
    "34":0.0,
    "35":-0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1270833333,
    "40":-0.6,
    "41":-0.2,
    "42":1.0,
    "43":0.1,
    "44":0.0,
    "45":-0.03,
    "46":-0.4555555556,
    "47":-0.1388888889,
    "48":0.24,
    "49":0.0480519481,
    "50":-0.5,
    "51":-0.0416666667,
    "52":0.0,
    "53":0.1333333333,
    "54":0.0111111111,
    "55":0.5,
    "56":0.0,
    "57":0.1027777778,
    "58":0.4,
    "59":-0.4,
    "60":0.2,
    "61":0.25,
    "62":-0.1,
    "63":0.0,
    "64":-0.0458333333,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.0,
    "70":-0.0340909091,
    "71":0.25,
    "72":0.0,
    "73":0.2,
    "74":0.0,
    "75":0.525,
    "76":0.1,
    "77":0.3571428571,
    "78":-0.2483333333,
    "79":-0.0101010101,
    "80":0.0,
    "81":0.2656746032,
    "82":0.6,
    "83":0.0,
    "84":0.8,
    "85":0.6166666667,
    "86":-0.2083333333,
    "87":0.0,
    "88":0.4583333333,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.0820512821,
    "95":0.0,
    "96":0.25,
    "97":0.875,
    "98":0.9,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1007298479,
    "1":0.1007298479,
    "2":0.1007298479,
    "3":0.1007298479,
    "4":0.1007298479,
    "5":0.1007298479,
    "6":0.1007298479,
    "7":0.1007298479,
    "8":0.1007298479,
    "9":0.1007298479,
    "10":0.1007298479,
    "11":0.1007298479,
    "12":0.1007298479,
    "13":0.1007298479,
    "14":0.1007298479,
    "15":0.1007298479,
    "16":0.1007298479,
    "17":0.1007298479,
    "18":0.1007298479,
    "19":0.1007298479,
    "20":0.1007298479,
    "21":0.1007298479,
    "22":0.1007298479,
    "23":0.1007298479,
    "24":0.1007298479,
    "25":0.1007298479,
    "26":0.1007298479,
    "27":0.1007298479,
    "28":0.1007298479,
    "29":0.1007298479,
    "30":0.1007298479,
    "31":0.1007298479,
    "32":0.1007298479,
    "33":0.1007298479,
    "34":0.1007298479,
    "35":0.1007298479,
    "36":0.1007298479,
    "37":0.1007298479,
    "38":0.1007298479,
    "39":0.1007298479,
    "40":0.1007298479,
    "41":0.1007298479,
    "42":0.1007298479,
    "43":0.1007298479,
    "44":0.1007298479,
    "45":0.1007298479,
    "46":0.1007298479,
    "47":0.1007298479,
    "48":0.1007298479,
    "49":0.1007298479,
    "50":0.1007298479,
    "51":0.1007298479,
    "52":0.1007298479,
    "53":0.1007298479,
    "54":0.1007298479,
    "55":0.1007298479,
    "56":0.1007298479,
    "57":0.1007298479,
    "58":0.1007298479,
    "59":0.1007298479,
    "60":0.1007298479,
    "61":0.1007298479,
    "62":0.1007298479,
    "63":0.1007298479,
    "64":0.1007298479,
    "65":0.1007298479,
    "66":0.1007298479,
    "67":0.1007298479,
    "68":0.1007298479,
    "69":0.1007298479,
    "70":0.1007298479,
    "71":0.1007298479,
    "72":0.1007298479,
    "73":0.1007298479,
    "74":0.1007298479,
    "75":0.1007298479,
    "76":0.1007298479,
    "77":0.1007298479,
    "78":0.1007298479,
    "79":0.1007298479,
    "80":0.1007298479,
    "81":0.1007298479,
    "82":0.1007298479,
    "83":0.1007298479,
    "84":0.1007298479,
    "85":0.1007298479,
    "86":0.1007298479,
    "87":0.1007298479,
    "88":0.1007298479,
    "89":0.1007298479,
    "90":0.1007298479,
    "91":0.1007298479,
    "92":0.1007298479,
    "93":0.1007298479,
    "94":0.1007298479,
    "95":0.1007298479,
    "96":0.1007298479,
    "97":0.1007298479,
    "98":0.1007298479,
    "99":0.1007298479
  },
  "subjectivity":{
    "0":0.8,
    "1":0.35,
    "2":0.8333333333,
    "3":0.0,
    "4":0.2,
    "5":0.4,
    "6":0.0,
    "7":0.75,
    "8":0.65,
    "9":0.5,
    "10":0.5,
    "11":0.0,
    "12":0.7209090909,
    "13":0.662962963,
    "14":0.9,
    "15":0.0,
    "16":0.1,
    "17":0.6,
    "18":0.0,
    "19":0.0,
    "20":0.3333333333,
    "21":0.6,
    "22":0.6888888889,
    "23":0.625,
    "24":0.3708333333,
    "25":0.0,
    "26":0.625,
    "27":0.36,
    "28":0.3,
    "29":0.0,
    "30":0.4583333333,
    "31":0.4545454545,
    "32":0.2,
    "33":0.0,
    "34":0.0,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.49375,
    "40":0.8,
    "41":0.8,
    "42":0.4,
    "43":0.58125,
    "44":0.25,
    "45":0.41,
    "46":0.4777777778,
    "47":0.5361111111,
    "48":0.3,
    "49":0.2970779221,
    "50":0.8,
    "51":0.8333333333,
    "52":0.0,
    "53":0.4583333333,
    "54":0.1888888889,
    "55":0.9,
    "56":0.0714285714,
    "57":0.3916666667,
    "58":0.9,
    "59":0.6,
    "60":0.2666666667,
    "61":0.5,
    "62":0.4,
    "63":0.0,
    "64":0.3708333333,
    "65":0.0,
    "66":0.0,
    "67":0.75,
    "68":0.0,
    "69":0.0,
    "70":0.4772727273,
    "71":0.25,
    "72":0.0,
    "73":0.2,
    "74":0.125,
    "75":0.625,
    "76":0.35,
    "77":0.8214285714,
    "78":0.4083333333,
    "79":0.295959596,
    "80":0.0,
    "81":0.5128968254,
    "82":0.55,
    "83":0.0,
    "84":1.0,
    "85":0.6166666667,
    "86":0.7083333333,
    "87":0.0,
    "88":0.4833333333,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.3071794872,
    "95":0.0,
    "96":0.25,
    "97":0.6,
    "98":0.4,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3684166121,
    "1":0.3684166121,
    "2":0.3684166121,
    "3":0.3684166121,
    "4":0.3684166121,
    "5":0.3684166121,
    "6":0.3684166121,
    "7":0.3684166121,
    "8":0.3684166121,
    "9":0.3684166121,
    "10":0.3684166121,
    "11":0.3684166121,
    "12":0.3684166121,
    "13":0.3684166121,
    "14":0.3684166121,
    "15":0.3684166121,
    "16":0.3684166121,
    "17":0.3684166121,
    "18":0.3684166121,
    "19":0.3684166121,
    "20":0.3684166121,
    "21":0.3684166121,
    "22":0.3684166121,
    "23":0.3684166121,
    "24":0.3684166121,
    "25":0.3684166121,
    "26":0.3684166121,
    "27":0.3684166121,
    "28":0.3684166121,
    "29":0.3684166121,
    "30":0.3684166121,
    "31":0.3684166121,
    "32":0.3684166121,
    "33":0.3684166121,
    "34":0.3684166121,
    "35":0.3684166121,
    "36":0.3684166121,
    "37":0.3684166121,
    "38":0.3684166121,
    "39":0.3684166121,
    "40":0.3684166121,
    "41":0.3684166121,
    "42":0.3684166121,
    "43":0.3684166121,
    "44":0.3684166121,
    "45":0.3684166121,
    "46":0.3684166121,
    "47":0.3684166121,
    "48":0.3684166121,
    "49":0.3684166121,
    "50":0.3684166121,
    "51":0.3684166121,
    "52":0.3684166121,
    "53":0.3684166121,
    "54":0.3684166121,
    "55":0.3684166121,
    "56":0.3684166121,
    "57":0.3684166121,
    "58":0.3684166121,
    "59":0.3684166121,
    "60":0.3684166121,
    "61":0.3684166121,
    "62":0.3684166121,
    "63":0.3684166121,
    "64":0.3684166121,
    "65":0.3684166121,
    "66":0.3684166121,
    "67":0.3684166121,
    "68":0.3684166121,
    "69":0.3684166121,
    "70":0.3684166121,
    "71":0.3684166121,
    "72":0.3684166121,
    "73":0.3684166121,
    "74":0.3684166121,
    "75":0.3684166121,
    "76":0.3684166121,
    "77":0.3684166121,
    "78":0.3684166121,
    "79":0.3684166121,
    "80":0.3684166121,
    "81":0.3684166121,
    "82":0.3684166121,
    "83":0.3684166121,
    "84":0.3684166121,
    "85":0.3684166121,
    "86":0.3684166121,
    "87":0.3684166121,
    "88":0.3684166121,
    "89":0.3684166121,
    "90":0.3684166121,
    "91":0.3684166121,
    "92":0.3684166121,
    "93":0.3684166121,
    "94":0.3684166121,
    "95":0.3684166121,
    "96":0.3684166121,
    "97":0.3684166121,
    "98":0.3684166121,
    "99":0.3684166121
  },
  "screen_name":{
    "0":"darrylforbes_",
    "1":"Mjgan38721276",
    "2":"GulinazGungoren",
    "3":"BiGGReD95",
    "4":"BehennaBill",
    "5":"Glgen99060694",
    "6":"Flindy14",
    "7":"TheTallyAgent",
    "8":"Coop_de_Loop90",
    "9":"Glgen99060694",
    "10":"GulinazGungoren",
    "11":"dirtybert45",
    "12":"Glgen99060694",
    "13":"GulinazGungoren",
    "14":"TheFCRR",
    "15":"TheDaraKam",
    "16":"MooseMagnificat",
    "17":"ChrisPetley",
    "18":"TheFlaBar",
    "19":"TastyPastryFL",
    "20":"wx_tiger",
    "21":"here4theshtshow",
    "22":"bwombat24",
    "23":"Tigerpawz20",
    "24":"CoachEvans9",
    "25":"CoachEvans9",
    "26":"asapbrika_",
    "27":"darrylforbes_",
    "28":"11person",
    "29":"lfb_yabby",
    "30":"brittsaywow",
    "31":"JBreak23",
    "32":"ashleycharless",
    "33":"jeffculhane",
    "34":"sggutta1800",
    "35":"LaquashaiP",
    "36":"atankard74",
    "37":"ZBlostein247",
    "38":"therealdnicole1",
    "39":"CurtMWeiler",
    "40":"TribeLawyerJ",
    "41":"AyoNeek_",
    "42":"Tabb1Tabb",
    "43":"floridajustice",
    "44":"mattytally",
    "45":"ZBlostein247",
    "46":"NewsToter",
    "47":"CoachEvans9",
    "48":"iamsharpe",
    "49":"iamsharpe",
    "50":"brittsaywow",
    "51":"Warchant",
    "52":"newsservicefla",
    "53":"FloridaAsphalt",
    "54":"jmo_rice",
    "55":"Tabb1Tabb",
    "56":"FPTASSOC",
    "57":"brittsaywow",
    "58":"yankstakepolice",
    "59":"Tabb1Tabb",
    "60":"jondondonlives",
    "61":"keywitalldat",
    "62":"brittsaywow",
    "63":"Shy3times",
    "64":"jmo_rice",
    "65":"Kijibwa",
    "66":"love_cocaina",
    "67":"Prxncessteee",
    "68":"Tabb1Tabb",
    "69":"CorcoranFirm",
    "70":"KPJohnson19",
    "71":"ZBlostein247",
    "72":"jeffvandermeer",
    "73":"TrevMusicXpert",
    "74":"jaaylaviish",
    "75":"ZBlostein247",
    "76":"904_Colby",
    "77":"taylorrroyer",
    "78":"NWSTallahassee",
    "79":"NewsToter",
    "80":"taylorrroyer",
    "81":"CurtMWeiler",
    "82":"Warchant",
    "83":"NotThatRawlings",
    "84":"Mr_E_S_P",
    "85":"TrevMusicXpert",
    "86":"CurtMWeiler",
    "87":"charles73090846",
    "88":"CityofTLH",
    "89":"Warchant",
    "90":"bwombat24",
    "91":"_TheVisor_",
    "92":"WCRxPharmacy",
    "93":"BadAtThisApp",
    "94":"TheoButler04",
    "95":"slashingthroats",
    "96":"chancyjordan1",
    "97":"ShirokonCorona",
    "98":"DrugzMunny1",
    "99":"ShirokonCorona"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":3,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":5,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":4,
    "72":1,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":1,
    "78":3,
    "79":0,
    "80":1,
    "81":3,
    "82":3,
    "83":2,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":3,
    "90":1,
    "91":2,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":2,
    "97":1,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}