{
  "full_text":{
    "0":"@ZachariasAxtaya @BulsaMarie @GaetanFinot38 @HerveMaleyPaul @GersTourisme @LandalGwelanMor @naudBZH @DavStMalo @Antonius21231 @frdriquedujardi @HT_Glt @DInfos @page_alexandre @MHeageman @gigiann14 @doudounete14 La Gascogne t'en remercie 🥰\n📷 Le ciel auscitain, il y a 15 minutes https:\/\/t.co\/tlMXgaOynG",
    "1":"Un vote pour Vézelay 🗳️⤵️\nhttps:\/\/t.co\/s5OZi1g4uo https:\/\/t.co\/u8PTya6Ip8",
    "2":"Une fois le buzz passé, les @slpng_giants_fr vous oublieront @thermorfrance. Ils n'existent que sur twitter et ne vous apporteront rien d'autre qu'une politisation stérile. Faites le bon choix, laissez-les s'agiter dans leur coin. #StopSleepingGiants https:\/\/t.co\/b6hMWO5jRm",
    "3":"Vous n'intéressez pas vraiment les @slpng_giants_fr, @thermorfrance, ils veulent seulement vous instrumentaliser dans leur campagne contre @C8TV. Ignorez-les, votre communication vaut mieux que cela. #StopSleepingGiants https:\/\/t.co\/VPCp8hv73B",
    "4":"Les @slpng_giants_fr se prennent pour des juges des médias @thermorfrance mais ce n'est pas à eux de décider si @C8TV a le droit d'avoir vos pubs ou non. Restez neutres, respectez tous vos clients. #StopSleepingGiants https:\/\/t.co\/AVwYkjLhEE",
    "5":"Condom: nouvelle dynamique aux Amis de la halle https:\/\/t.co\/syjCzFXW8b",
    "6":"@BoobsEtTorses Carrément oui",
    "7":"Larresingle vu du ciel ! Ça vous inspire ? Partons quelques instants dans les airs et soutenons la petite \"Carcassonne du Gers\" 🥰🗳️⤵️\nhttps:\/\/t.co\/7JaereloSN\n#Gers #Gascogne #ExploreMonGers #VuDuCiel #Patrimoine @GersTourisme @EspritGascon @HerveMaleyPaul @tourismecondom @LPBVF https:\/\/t.co\/GYzm7DZyWW",
    "8":"La Lune de 8h30 dans le Gers alors qu'Artémis était en route vers le satellite de la Terre.\n🚀🌗\n#Nasa #Artémis #Moon #Lune #Gers #Gascogne https:\/\/t.co\/abHn8k2CTZ",
    "9":"@hermionemada @YannCPhoto @calochette Et ton fromager, il a fabriqué de la concouillotte ? 🤔 https:\/\/t.co\/sW40CQs6Yh",
    "10":"Tristesse de perdre une amie avec qui j’ai partagé tant de bons moments, des concerts notamment et aussi pour #Toulouse qui avait la chance d’avoir en Delphine Alvado un talent théâtral qui a su faire rire et toucher… jusqu’au bout. https:\/\/t.co\/noqREWpqH1",
    "11":"J’ai récemment eu le plaisir de participer à l’élaboration d’un dossier @Le_Particulier sur les alternatives à l’eau potable💧dans l’habitat individuel &amp; collectif avec notamment la participation du @CIEAU @marillysmace. @BCouillard33 @ChristopheBechu \nhttps:\/\/t.co\/fhpHG30wr3",
    "12":"Gers : les anti-corrida se mobilisent ce jeudi à Auch https:\/\/t.co\/Zc3lUKfFyJ",
    "13":"@jez_nico Bonjour Nicolas, je ne crois plus en grand-chose à vrai dire et je perds foi en l'humanité parfois. Musk n'est sans doute pas un philanthrope mais peut-être que quelqu'un, quelque part dans la nébuleuse de Twitter, lit mes messages et appels.\n2⃣ mois aujourd'hui...j'étais là 🕓📷 https:\/\/t.co\/NRUiyZJ01H",
    "14":"@MenthaXPiperi @Guill500 @OTVezelay @BasiliquVezelay @Departement89 @so_tourisme @BFC_Tourisme @YonneTourisme @HT_Glt @lyonne_fr @morvantourisme @JeromeB9189 Qu'importe votre foi ; pas besoin d'être converti pour soutenir la basilique de #Vézelay. 😁 Attention tout de même au foie...l'abus d'alcool est dangereux...tout ça...\nLe vote de la raison 🍇 : la #Bourgogne !🗳️⤵️\n#Patrimoine #FranceMagique #Concours #YonneToujours #winelover https:\/\/t.co\/MVwyhYfLe3",
    "15":"La CR se félicite des positions tenues par @ChristopheBechu concernant les réserves agricoles. Comme nous le martelons depuis des semaines, ces retenues d'eau ont pour unique but de préserver les cultures, et donc de nourrir les populations. #SainteSoline\nhttps:\/\/t.co\/iSGdxxRvFz",
    "16":"Nous serons présents les 23 et 24 novembre à #Foix pour cet événement régional sur l'#engagement et la #mobilité européenne et internationale des #jeunes ⤵️ https:\/\/t.co\/KGxKfpddOZ",
    "17":"@NimesSo @myphotozine @so_tourisme Sans vouloir en rajouter, il y a des veuves noires au Salagou. Pour ma part, je n'en ai jamais vues en faisant le tour du lac qui reste un des plus beaux endroits de l'Hérault. Donc, la vigilance s'impose aussi pour les promeneurs. 🕷️🖤\nBel après-midi 😉\nhttps:\/\/t.co\/yCkAKVOa14",
    "18":"@BulsaMarie @GaetanFinot38 @HerveMaleyPaul @GersTourisme @LandalGwelanMor @naudBZH @DavStMalo @ZachariasAxtaya @Antonius21231 @frdriquedujardi @HT_Glt @DInfos @page_alexandre @MHeageman @gigiann14 @doudounete14 L'un des plus beaux et plus petits villages fortifiés de France @LPBVF, Larresingle dans le Gers est situé au cœur de la Ténarèze. Pour ses remparts et son château gascon du XIIIe siècle 🗳️⤵️\nhttps:\/\/t.co\/U419efy1zf\n#Gers #Gascogne #ExploreMonGers #Patrimoine #FranceMagique https:\/\/t.co\/sralax6zvk",
    "19":"@cavousf5 @MichelleObama Le fascisme est bien là",
    "20":"@Clem_Autain Sacré comique les insoumis !!",
    "21":"@Victoria_koala Tu te l'ai peut être aussi achetée toute seule... 🤷🏻‍♂️",
    "22":"Larresingle, village fortifié entre Auch et Condom, a besoin d'un soutien gascon ! Et même au-delà du Gers 🥰🗳️⤵️\nhttps:\/\/t.co\/7Jaere4lQN\n#Gers #Gascogne #ExploreMonGers @GersTourisme @EspritGascon https:\/\/t.co\/Gp1JnCbosN",
    "23":"La crise de l'énergie, provoquée par la guerre Ukraine, menace nos #agriculteurs français ! Ils se retrouvent lourdement impactés à cause de la flambée des prix des engrais et s'inquiètent d'une pénurie. @DamienBrunelle, céréalier et président de @FGC_fr, explique la situation. https:\/\/t.co\/YLVg4chUZp",
    "24":"Vous voulez refonder quoi. Le PS existe, laissez le évoluer. Nous avons nous (Olivier Faure) assez de travail pour reboucher les lézardes que vous avez faites. Vous avez refusé une coalition, vous êtes en minorité. Depuis quand une minorité donne des directives. https:\/\/t.co\/TQVgOOhFNa",
    "25":"Y'a un miroir ?!? \nOu ça ?!? 😳 https:\/\/t.co\/B3fUY5qWkU",
    "26":"Condoléances à la famille dème Hamel...\nTriste nouvelle.\n42ans... C'est bcp trop tôt 🙏🏼 https:\/\/t.co\/cYMLp4Qy8o",
    "27":"@Christo324085 Dans le parc du département après un rendez-vous, 10h30 ce matin 💚💙 https:\/\/t.co\/kq3L00fsV8",
    "28":"@EricLagadec La lune de 8h30 dans mon village du Gers alors qu'Artémis était en route vers elle. Incroyable de voir le décollage en direct ! 🥰🌗 https:\/\/t.co\/fYY5SL0Qay",
    "29":"@Night_FR71 @NASA @NASAArtemis @NASA_SLS @NASA_Orion La demi-lune cette nuit à 5h20 et ce matin à 8h30. Difficile à prendre dans la nuit noire. J'en ai fait de plus belles. https:\/\/t.co\/Hh38o9dMxN",
    "30":"@StephanieQuebre Magnifique en effet 👌🏼",
    "31":"@Adreqi @Paula_fer31 @ECiotti La bonne question est:\n\"les aides atribuées ne sont elles pas trop élevées ?\"\nTu vois... Je fais l'effort pour toi 😉\n\nRéponse: Si les aides n'étaient pas aussi importantes, les chômeurs se sortiraient les doigts du cul !!\nIl faut se poser les bonnes questions, tu as raison 👍🏼",
    "32":"A l'occasion de la venue des #Expertsnationaux au #CH d'@villedauch dans le cadre du projet de #reconstruction #SEGUR , venue de @DJARSOccitanie de l'@ARS_OC @Prefet32 #GHT #Gers #AccèsauxSoins https:\/\/t.co\/PPeLMEvnuG",
    "33":"La loi hypocrite de #Caron vient d'être repoussée en @AN_ComLois \nUne victoire pour la diversité de nos cultures régionales.",
    "34":"@NimesSo @myphotozine @so_tourisme Magnifique lac qui peut toutefois être dangereux pour la baignade à cause de la vase et d'une algue invasive (lagarosiphon). Je m'y suis baignée plusieurs fois mais un agent travaillant sur le même site que moi à l'époque s'y est noyé avec son épouse. 😔😕\nhttps:\/\/t.co\/05Q38dN6gK",
    "35":"@Guill500 @isias105 Saint-Germain de La Châtre...😔\nMais pourquoi as-tu tant parlé de Chartres @smeablog ? 🤔 https:\/\/t.co\/nTQQRF3f7b",
    "36":"@NoireauRegis L'heure du jeu 🐿️🌳\nhttps:\/\/t.co\/wbGPr0Y4Ph",
    "37":"@moondropkingdom @Byakuuu_ si on joue à escape simulator je te l’offre.",
    "38":"@outlaw_luffy @Grz_78l @TwinsFifaHD @FutIconOK C’était tellement cool à cette époque",
    "39":"@DIVIZIO1 Plaisanter sur la mort... Ok... Fait !! ✅",
    "40":"#LIR #Fleurance ce matin petit déjeuner économique avec tous les acteurs du territoire au delà pour la Présentation de Philippe BOURGUIGNON sur l'attractivité territoriale,  les nouvelles mobilités ferroviaires et les potentialités d'externalités positives pour le territoire #enr https:\/\/t.co\/luGvWgMTxN",
    "41":"La main mise de quelques milliardaires sur nos imaginaires. https:\/\/t.co\/ejVCRDn06E",
    "42":"La pluie soutenue d'hier a laissé place au soleil radieux et à un ciel sans nuage.\n🌿💙🌳💚 https:\/\/t.co\/ltu30CoXlh",
    "43":"@ShirleyAlmCh Il est parfait !! 😂😂😂",
    "44":"@MaximeOM13 @_BeFootball Il ne gagne aucun trophée, ce serais se foutre un cailloux dans la gaudasse !! 😂😂",
    "45":"@ECiotti Et veste dans l’hémicycle ! Vous avez oublié celui-là 🥸",
    "46":"@Adreqi @Paula_fer31 @ECiotti Sur tous les tons ?!? 😂\nDes postes, y'en à dans la restauration, les écoles, les hôpitaux, l'hôtellerie, la boulangerie \n... etc...etc...\nMais les gens préfèrent rester le cul au chaud à toucher des aides.\nDonc OUI, y'a du boulot pour ceux qui veulent ! 😉",
    "47":"@Le_Figaro C'est une blague darmanin ?",
    "48":"@Adriananasss @Le_Figaro Des centaines comme lui toute les semaines",
    "49":"@Le_Figaro Bravo ! Ceux de l'océan vikings arrivent",
    "50":"Les 3 #infos du mercredi📻\n\n📢 2 manifestations #anticorrida prévues à #Auch demain. \n\n🗣 Julie David, nouvelle directrice de cabinet du préfet du #Gers, à notre micro.\n\n🐑 #HautesPyrenees : Zoom sur l'attaque inédite de #loup à Germs-sur-l'Oussouet avec la présidente des JA 65. https:\/\/t.co\/4fc0gtWfks",
    "51":"@emma_ducros Ça promets",
    "52":"Gers : FO fonction publique et santé en grève sans manifestation https:\/\/t.co\/Rpm6dZB1Tx",
    "53":"@EricLagadec Incroyable. Quel engin! Quelle puissance! Quelle aventure!!!",
    "54":"@67kinl va voir un osteo elle a ptet un blocage",
    "55":"@NASA @NASAArtemis @NASA_SLS @NASA_Orion @Night_FR71 Comme je ne sais pas si tu as vu l'intégralité du décollage @Night_FR71, quelques images. 😘 https:\/\/t.co\/LtD0CtYRHJ",
    "56":"@75000Frederique @hirodelaluna_ Mais non...😯 c'est la petite sirène !😁😊 https:\/\/t.co\/dU0tclLaeJ",
    "57":"@Enthoven_R C’est de la soupe ça, on croirait la production d’un premier année qui veut plaire au prof. À deux doigts de nous parler opposition nature\/culture. Quelle fraude ce Raphaël.\n\nEst-ce qu’au moins vous pourriez faire l’effort d’une antithèse ?",
    "58":"Auch n’est pas une ville taurine. Elle ne l’a jamais été et ne le sera jamais https:\/\/t.co\/GsiNKnWxAw",
    "59":"Que ne vient-il pas rejoindre l’@UPR_Officiel qui le dit depuis 2007 ? https:\/\/t.co\/IiF2Jqiz9Z",
    "60":"@hirodelaluna_ Dans ses rêves, la lune l'appelle\nRegarde au loin, l'océan et le ciel\nÀ bord d'Artemis, songe à cette réalité\nD'explorer et admirer l'astre de si près\n💛💙🌓 https:\/\/t.co\/W9s845ChF6",
    "61":"Julie David, nouvelle directrice de cabinet du préfet du Gers https:\/\/t.co\/de9Ot4uCqn",
    "62":"Gers : vers trois nouvelles gendarmeries pour couvrir les zones rurales https:\/\/t.co\/9d1E74RtXM",
    "63":"La petite maison dans la prairie...gasconne\n🌿💙🌳\n#Gers #Gascogne #ExploreMonGers #Photography https:\/\/t.co\/quxBK6eIky",
    "64":"@PinarKanat Au royaume de Monet : @BulsaMarie vient de partager en images sa visite au musée sur @MesEscapades.\n💙🪷\n#Monet #ClaudeMonet #Art #Patrimoine #Musée #Museum @artistmonet\nhttps:\/\/t.co\/mkoW2e6S7U",
    "65":"@NASA @NASAArtemis @NASA_SLS @NASA_Orion @Night_FR71, c'est pas l'heure de dormir !",
    "66":"@Night_FR71 Eh bien en attendant, il serait bon de prendre l'eau de la rivière pour éteindre l'incendie. 💦📚🔥🚒\nEst-ce que tu imagines un seul instant la violence d'une image pareille pour une archiviste ? Je ne vais pas en dormir de la nuit ! 👻😱 https:\/\/t.co\/Z0Ky4nLorx",
    "67":"@MesEscapades @TourismeAuch Le festival du court-métrage d'Auch commence le 24 novembre. Pas sûre d'être à Auch à ce moment-là mais si je suis sur place, j'irai bien volontiers. Le court-métrage est souvent percutant ; format intéressant. #Cinéma #Gers #Teaser \nhttps:\/\/t.co\/z6Xf8Sx4D0",
    "68":"@HT_Glt @smeablog @Guill500 @veronique_cecat @HerveMaleyPaul @DInfos @DOCILE6120 @isias105 @ZachariasAxtaya @doudounete14 @GaetanFinot38 @rockndcrazy @hugotrap @MauriceDep @AlexChat45100 @LeLynxComtois @gigiann14 @page_alexandre @MDC4122 Irrégularité ? 🤔 L'importance du R...on était à deux doigts de changer de région. 😏\nhttps:\/\/t.co\/44diPwpdft https:\/\/t.co\/vuwu6hWDS1",
    "69":"@HT_Glt @Guill500 C'était presque inespéré et pourtant les efforts ont payé, sans doute. https:\/\/t.co\/rKKZ38wIIO",
    "70":"@TaxiDriverFR @TwinsFifaHD Danilo c’est fort ?",
    "71":"@EmiLeimag Je n'y ai jamais été confronté, ni moi, ni même dans mon entourage... alors je prend note, car le but est finalement de ne blesser personne, et d'essayer au mieux d'être un réconfort, une oreille, une épaule... enfin j'imagine... 🙏🏼",
    "72":"@SuoZ81816383 @Paul_Theway Ça a pas l’air très clair pour vous 😂",
    "73":"@myriampalomba Ta solution au lieu de critiquer ?!?",
    "74":"@LouisBoyard Toi t'as dealer de la drogue, et ça te faisait pas chier de vendre de la merde à des ados à priori quand Boloré à lui tout seul crait des milliers d'emplois... 🤔",
    "75":"@Zabeillon Trop drôle moi qui suis fan de montres !! 👌🏼👍🏼😊",
    "76":"@lequipedusoir @MaccaliCamille @ThierryMarchan Je participe et je choisis @Ludo_Obraniak",
    "77":"@BulsaMarie @Guill500 @VilledeChartres @ChartresFoot @eurelien @RCValdeLoire @so_tourisme #Chartres vue du ciel ! Du haut de ses tours, on pourrait presque voir #Paris. Elle a besoin de vous face à Bayeux 🗳️⤵️\nhttps:\/\/t.co\/1zyNvCOvhH\n@parischartres @collegeJMoulin @c_echecs @ccmhb_ @hippodrome28 @CherieChartres @TDChartres @OHChartres @ESPCHARTRESfoot @ESPCHARTRESfoot https:\/\/t.co\/h3AdRxuy1A",
    "78":"Siel bleu à  BARRERE # gym table et gym adaptée 👍👍 https:\/\/t.co\/DaGWetBOY1",
    "79":"@Cyrilhanouna Défendre ses intérêts et faire le métier de journalisme dans son essence est différent Louis n’a fait dire la vérité Mr ne fait piller l’Afrique francophone avec l’aide de l’état français",
    "80":"@SandraOrchidee @TPMP Ils ne sont dans le mien que parce que tu leur réponds.",
    "81":"Gers : condamné à deux ans de prison pour violences conjugales, outrage et menaces de mort https:\/\/t.co\/NhHSyvsGUU",
    "82":"Gers : il vole deux voitures en l’espace de 48 heures et écope de 19 mois de prison https:\/\/t.co\/sgO6QKFBN6",
    "83":"@Guill500 @VilledeChartres @BayeuxOfficiel @ChartresFoot @Bayeux_Bessin Bonsoir Guillaume, tu as oublié le lien 🤔 https:\/\/t.co\/C502oEJ1oY",
    "84":"Les #NMA on lieu vendredi 18 novembre date où reprend le #aiméetour pour les ultimes dates. \nOn espère vivre en direct la victoire de @jdoreofficiel pour la tournée francophone de l’année 💓🦖🐕🌎🏆",
    "85":"La république c’est lui !\nLe donneur de leçon !\nLes propos de hanouna sont totalement déplacés mais par pitié que Melenchon se taise sur la façon de parler aux élus ou autres. https:\/\/t.co\/X4hRSqfaK6",
    "86":"Condom: à la découverte des métiers de l'agroalimentaire https:\/\/t.co\/wp3MCIInBX",
    "87":"@HP_Sassenach Ha mais à chaque concert d'un gros artiste je vois ca, ca me tue, les fans complètement ravagés du cerveau",
    "88":"REMUNERATION des patrons du CAC40 : +51% !\n❓ Et vous ?\n\nPerso : 0% car on ne peut pas. \n⏰ Nous sommes 4 dans ma boîte et depuis 2015, après 1 mise en sauvegarde de notre entreprise, nous nous battons pour sauver nos 4 emplois - notre DG compris. \nhttps:\/\/t.co\/KSUkuj2ltc",
    "89":"@HP_Sassenach Sont complètement tarés les gens sérieux 😳😲",
    "90":"Une manipulation de plus...\nLa 1ère ministre @Elisabeth_Borne a été très claire sur la méthode :\n✅ large concertation \n✅ prise en compte de la pénibilité et carrières longues\n↗️ de la retraite minimale \nPrésentation du texte mi décembre. \n#Retraites https:\/\/t.co\/4KEf1kMiKR",
    "91":"Trois jours de #fete le we prochain à #montrealdugers autour de #laflammedelarmagnac !\n#degustations #randos #masterclass #dinergourmand #musique et de nombreuses animations (voir programme)\n\n#armagnac #eaudevie #spirit #gers #landes #lotetgaronne #occitanie #NouvelleAquitaine https:\/\/t.co\/GtCvoJK03D",
    "92":"@hsscaSS Oh putaiiiin... La défense adverse !! 😱",
    "93":"Gers : elle coordonne un sauvetage géant de 2400 poules dans toute la région https:\/\/t.co\/g9EIwqRKC3",
    "94":"Rencontre de @sophieepsve, DGA de l'@ARS_OC, avec les #IDE de @GersSolidaire, projet unique de #permanences #santé dans les lieux de distribution alimentaire du #Gers @MPDesbons @PierreBuffo @BanquesAlim #Mauvezin #AccèsauxSoins #ISS @LeGers32 @Prefet32 \nhttps:\/\/t.co\/ZDWZXvoLOW",
    "95":"Le libéralisme autoritaire \nLa conf par @damienmaudt et @B_Stiegler c'est par ici  ↩️ https:\/\/t.co\/gBKoP21cBF",
    "96":"🌱 La transition agricole revêt plusieurs formes : alimentaire, énergétique et sociale\n\n🤝 C’est dans cet objectif de soutenir nos producteurs, de protéger notre environnement, et de permettre à nos concitoyens de bien manger, que le Département se mobilise https:\/\/t.co\/VZzDDC0MKz",
    "97":"🌿 #Agriculture | Les éleveurs et producteurs du #Gers étaient réunis au Dpt ce mardi pour la journée des agriculteurs optimistes\n\n👀 Thématisé «la transition agricole vers l'agriculture gersoise de demain» ce moment a vocation à intensifier les efforts et les nouvelles solutions https:\/\/t.co\/sZw8QyucbS",
    "98":"L'association IMAJ' recrute un.e Chargé.e d'animation et de projets pour le pôle Europe Direct Auch Gascogne Occitanie. 🇪🇺\nToutes les infos ci-dessous : https:\/\/t.co\/j5XP7H9ant",
    "99":"@ROVERduMOULIN Rover du Moulin ☺️ bonsoir, vous allez donc avoir une petite sœur, ♥️c'est une bien jolie nouvelle... Vos Darons et vous devez être heureux d'accueillir un nouveau membre de cette belle famille. Je vous souhaite une bonne soirée sûrement au coin du feu 🔥"
  },
  "date":{
    "0":1668618588000,
    "1":1668618152000,
    "2":1668618019000,
    "3":1668618001000,
    "4":1668617980000,
    "5":1668617928000,
    "6":1668617465000,
    "7":1668616200000,
    "8":1668616140000,
    "9":1668616114000,
    "10":1668616108000,
    "11":1668615720000,
    "12":1668615328000,
    "13":1668614364000,
    "14":1668613896000,
    "15":1668612522000,
    "16":1668611892000,
    "17":1668610902000,
    "18":1668610481000,
    "19":1668610044000,
    "20":1668609932000,
    "21":1668609141000,
    "22":1668607331000,
    "23":1668606188000,
    "24":1668606165000,
    "25":1668604752000,
    "26":1668604615000,
    "27":1668603823000,
    "28":1668602060000,
    "29":1668601640000,
    "30":1668601581000,
    "31":1668601475000,
    "32":1668600464000,
    "33":1668599680000,
    "34":1668597900000,
    "35":1668597420000,
    "36":1668597180000,
    "37":1668596893000,
    "38":1668594477000,
    "39":1668594298000,
    "40":1668592376000,
    "41":1668592066000,
    "42":1668591437000,
    "43":1668591031000,
    "44":1668590916000,
    "45":1668589991000,
    "46":1668587733000,
    "47":1668587684000,
    "48":1668587556000,
    "49":1668587500000,
    "50":1668586616000,
    "51":1668585646000,
    "52":1668582704000,
    "53":1668582069000,
    "54":1668582007000,
    "55":1668581933000,
    "56":1668581279000,
    "57":1668581045000,
    "58":1668580672000,
    "59":1668580174000,
    "60":1668580064000,
    "61":1668579615000,
    "62":1668578932000,
    "63":1668577980000,
    "64":1668573361000,
    "65":1668569841000,
    "66":1668557431000,
    "67":1668556559000,
    "68":1668554309000,
    "69":1668552214000,
    "70":1668551116000,
    "71":1668549068000,
    "72":1668545385000,
    "73":1668545238000,
    "74":1668545061000,
    "75":1668544409000,
    "76":1668542992000,
    "77":1668542098000,
    "78":1668541427000,
    "79":1668541202000,
    "80":1668539494000,
    "81":1668539237000,
    "82":1668538406000,
    "83":1668537913000,
    "84":1668537305000,
    "85":1668536381000,
    "86":1668534358000,
    "87":1668533956000,
    "88":1668533816000,
    "89":1668533596000,
    "90":1668533132000,
    "91":1668532433000,
    "92":1668532411000,
    "93":1668532178000,
    "94":1668531897000,
    "95":1668531894000,
    "96":1668530351000,
    "97":1668530347000,
    "98":1668528965000,
    "99":1668527657000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0875,
    "3":0.0,
    "4":0.096,
    "5":0.2833333333,
    "6":0.01,
    "7":0.1,
    "8":0.0,
    "9":0.0,
    "10":0.44,
    "11":0.1066666667,
    "12":0.0,
    "13":0.1,
    "14":0.11,
    "15":0.215,
    "16":0.1975,
    "17":0.4333333333,
    "18":0.565,
    "19":0.0,
    "20":0.4875,
    "21":0.06,
    "22":0.0,
    "23":0.25,
    "24":0.0,
    "25":0.0,
    "26":-0.15,
    "27":0.0,
    "28":0.425,
    "29":0.1333333333,
    "30":1.0,
    "31":0.45,
    "32":0.0,
    "33":0.0,
    "34":0.15,
    "35":0.0,
    "36":0.0,
    "37":0.1,
    "38":0.0,
    "39":0.0,
    "40":0.0866666667,
    "41":0.3,
    "42":0.6,
    "43":1.0,
    "44":0.0,
    "45":-0.4,
    "46":0.1791666667,
    "47":0.0,
    "48":0.22,
    "49":0.0,
    "50":0.11,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":0.0,
    "55":-0.05,
    "56":0.125,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":0.1,
    "62":0.1,
    "63":0.1,
    "64":0.0,
    "65":0.0,
    "66":0.14,
    "67":0.075,
    "68":0.0,
    "69":0.4,
    "70":0.41,
    "71":0.0,
    "72":0.56,
    "73":0.0,
    "74":-0.1933333333,
    "75":0.4140625,
    "76":0.1,
    "77":0.18,
    "78":0.04,
    "79":0.3,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.4,
    "84":0.4,
    "85":0.0,
    "86":0.1,
    "87":0.05,
    "88":0.0,
    "89":0.275,
    "90":0.115,
    "91":0.0,
    "92":-0.546875,
    "93":0.21,
    "94":0.43,
    "95":-0.11,
    "96":0.125,
    "97":0.1,
    "98":0.21,
    "99":0.41375
  },
  "mean_polarity":{
    "0":0.1351860417,
    "1":0.1351860417,
    "2":0.1351860417,
    "3":0.1351860417,
    "4":0.1351860417,
    "5":0.1351860417,
    "6":0.1351860417,
    "7":0.1351860417,
    "8":0.1351860417,
    "9":0.1351860417,
    "10":0.1351860417,
    "11":0.1351860417,
    "12":0.1351860417,
    "13":0.1351860417,
    "14":0.1351860417,
    "15":0.1351860417,
    "16":0.1351860417,
    "17":0.1351860417,
    "18":0.1351860417,
    "19":0.1351860417,
    "20":0.1351860417,
    "21":0.1351860417,
    "22":0.1351860417,
    "23":0.1351860417,
    "24":0.1351860417,
    "25":0.1351860417,
    "26":0.1351860417,
    "27":0.1351860417,
    "28":0.1351860417,
    "29":0.1351860417,
    "30":0.1351860417,
    "31":0.1351860417,
    "32":0.1351860417,
    "33":0.1351860417,
    "34":0.1351860417,
    "35":0.1351860417,
    "36":0.1351860417,
    "37":0.1351860417,
    "38":0.1351860417,
    "39":0.1351860417,
    "40":0.1351860417,
    "41":0.1351860417,
    "42":0.1351860417,
    "43":0.1351860417,
    "44":0.1351860417,
    "45":0.1351860417,
    "46":0.1351860417,
    "47":0.1351860417,
    "48":0.1351860417,
    "49":0.1351860417,
    "50":0.1351860417,
    "51":0.1351860417,
    "52":0.1351860417,
    "53":0.1351860417,
    "54":0.1351860417,
    "55":0.1351860417,
    "56":0.1351860417,
    "57":0.1351860417,
    "58":0.1351860417,
    "59":0.1351860417,
    "60":0.1351860417,
    "61":0.1351860417,
    "62":0.1351860417,
    "63":0.1351860417,
    "64":0.1351860417,
    "65":0.1351860417,
    "66":0.1351860417,
    "67":0.1351860417,
    "68":0.1351860417,
    "69":0.1351860417,
    "70":0.1351860417,
    "71":0.1351860417,
    "72":0.1351860417,
    "73":0.1351860417,
    "74":0.1351860417,
    "75":0.1351860417,
    "76":0.1351860417,
    "77":0.1351860417,
    "78":0.1351860417,
    "79":0.1351860417,
    "80":0.1351860417,
    "81":0.1351860417,
    "82":0.1351860417,
    "83":0.1351860417,
    "84":0.1351860417,
    "85":0.1351860417,
    "86":0.1351860417,
    "87":0.1351860417,
    "88":0.1351860417,
    "89":0.1351860417,
    "90":0.1351860417,
    "91":0.1351860417,
    "92":0.1351860417,
    "93":0.1351860417,
    "94":0.1351860417,
    "95":0.1351860417,
    "96":0.1351860417,
    "97":0.1351860417,
    "98":0.1351860417,
    "99":0.1351860417
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3125,
    "3":0.5,
    "4":0.14,
    "5":0.3333333333,
    "6":0.0,
    "7":0.125,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":-0.0333333333,
    "12":0.0,
    "13":0.25,
    "14":0.3,
    "15":0.25,
    "16":0.1375,
    "17":0.5,
    "18":0.565,
    "19":0.2,
    "20":0.475,
    "21":0.15,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.5166666667,
    "27":0.0,
    "28":0.4,
    "29":0.5,
    "30":1.0,
    "31":0.63,
    "32":0.0,
    "33":0.0,
    "34":0.7,
    "35":0.0,
    "36":0.0,
    "37":0.6,
    "38":0.6,
    "39":0.0,
    "40":0.075,
    "41":0.4,
    "42":0.65,
    "43":0.8,
    "44":0.0,
    "45":0.3,
    "46":0.1166666667,
    "47":0.0,
    "48":0.1,
    "49":0.0,
    "50":0.275,
    "51":0.0,
    "52":0.0,
    "53":0.6,
    "54":0.0,
    "55":0.6,
    "56":0.1,
    "57":0.2,
    "58":0.0,
    "59":0.0,
    "60":0.6,
    "61":0.25,
    "62":0.25,
    "63":0.1,
    "64":0.0,
    "65":0.0,
    "66":0.25,
    "67":0.45,
    "68":0.0,
    "69":0.8,
    "70":0.3,
    "71":0.5,
    "72":0.2,
    "73":0.0,
    "74":0.2333333333,
    "75":0.3,
    "76":0.4,
    "77":0.2,
    "78":0.0,
    "79":0.075,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.3,
    "84":0.4,
    "85":0.375,
    "86":0.1,
    "87":0.475,
    "88":0.0,
    "89":0.65,
    "90":0.15,
    "91":0.1,
    "92":-0.7,
    "93":0.3,
    "94":0.5,
    "95":-0.25,
    "96":0.15,
    "97":0.25,
    "98":0.15,
    "99":0.4625
  },
  "mean_subjectivity":{
    "0":0.2268916667,
    "1":0.2268916667,
    "2":0.2268916667,
    "3":0.2268916667,
    "4":0.2268916667,
    "5":0.2268916667,
    "6":0.2268916667,
    "7":0.2268916667,
    "8":0.2268916667,
    "9":0.2268916667,
    "10":0.2268916667,
    "11":0.2268916667,
    "12":0.2268916667,
    "13":0.2268916667,
    "14":0.2268916667,
    "15":0.2268916667,
    "16":0.2268916667,
    "17":0.2268916667,
    "18":0.2268916667,
    "19":0.2268916667,
    "20":0.2268916667,
    "21":0.2268916667,
    "22":0.2268916667,
    "23":0.2268916667,
    "24":0.2268916667,
    "25":0.2268916667,
    "26":0.2268916667,
    "27":0.2268916667,
    "28":0.2268916667,
    "29":0.2268916667,
    "30":0.2268916667,
    "31":0.2268916667,
    "32":0.2268916667,
    "33":0.2268916667,
    "34":0.2268916667,
    "35":0.2268916667,
    "36":0.2268916667,
    "37":0.2268916667,
    "38":0.2268916667,
    "39":0.2268916667,
    "40":0.2268916667,
    "41":0.2268916667,
    "42":0.2268916667,
    "43":0.2268916667,
    "44":0.2268916667,
    "45":0.2268916667,
    "46":0.2268916667,
    "47":0.2268916667,
    "48":0.2268916667,
    "49":0.2268916667,
    "50":0.2268916667,
    "51":0.2268916667,
    "52":0.2268916667,
    "53":0.2268916667,
    "54":0.2268916667,
    "55":0.2268916667,
    "56":0.2268916667,
    "57":0.2268916667,
    "58":0.2268916667,
    "59":0.2268916667,
    "60":0.2268916667,
    "61":0.2268916667,
    "62":0.2268916667,
    "63":0.2268916667,
    "64":0.2268916667,
    "65":0.2268916667,
    "66":0.2268916667,
    "67":0.2268916667,
    "68":0.2268916667,
    "69":0.2268916667,
    "70":0.2268916667,
    "71":0.2268916667,
    "72":0.2268916667,
    "73":0.2268916667,
    "74":0.2268916667,
    "75":0.2268916667,
    "76":0.2268916667,
    "77":0.2268916667,
    "78":0.2268916667,
    "79":0.2268916667,
    "80":0.2268916667,
    "81":0.2268916667,
    "82":0.2268916667,
    "83":0.2268916667,
    "84":0.2268916667,
    "85":0.2268916667,
    "86":0.2268916667,
    "87":0.2268916667,
    "88":0.2268916667,
    "89":0.2268916667,
    "90":0.2268916667,
    "91":0.2268916667,
    "92":0.2268916667,
    "93":0.2268916667,
    "94":0.2268916667,
    "95":0.2268916667,
    "96":0.2268916667,
    "97":0.2268916667,
    "98":0.2268916667,
    "99":0.2268916667
  },
  "screen_name":{
    "0":"LilGirlBlueugz",
    "1":"LilGirlBlueugz",
    "2":"StephaneDangla",
    "3":"StephaneDangla",
    "4":"StephaneDangla",
    "5":"ladepeche_32",
    "6":"3_FrancK_2",
    "7":"LilGirlBlueugz",
    "8":"LilGirlBlueugz",
    "9":"LilGirlBlueugz",
    "10":"AntoineMAURICE",
    "11":"BGonthiez",
    "12":"ladepeche_32",
    "13":"LilGirlBlueugz",
    "14":"LilGirlBlueugz",
    "15":"coordinationrur",
    "16":"EuropeGascogne",
    "17":"LilGirlBlueugz",
    "18":"LilGirlBlueugz",
    "19":"AlibertTaxi",
    "20":"AlibertTaxi",
    "21":"3_FrancK_2",
    "22":"LilGirlBlueugz",
    "23":"coordinationrur",
    "24":"Tehonovahine",
    "25":"3_FrancK_2",
    "26":"3_FrancK_2",
    "27":"LilGirlBlueugz",
    "28":"LilGirlBlueugz",
    "29":"LilGirlBlueugz",
    "30":"3_FrancK_2",
    "31":"3_FrancK_2",
    "32":"dpflorentin2",
    "33":"jrcazeneuve",
    "34":"LilGirlBlueugz",
    "35":"LilGirlBlueugz",
    "36":"LilGirlBlueugz",
    "37":"AirTwo_Kizu",
    "38":"RaphaPronoSport",
    "39":"3_FrancK_2",
    "40":"alainscudellaro",
    "41":"Tehonovahine",
    "42":"LilGirlBlueugz",
    "43":"3_FrancK_2",
    "44":"3_FrancK_2",
    "45":"PierreRcll",
    "46":"3_FrancK_2",
    "47":"AlibertTaxi",
    "48":"AlibertTaxi",
    "49":"AlibertTaxi",
    "50":"LaRadioHitFm",
    "51":"jeanlouisBACQU1",
    "52":"ladepeche_32",
    "53":"Supersaisai32",
    "54":"booonns",
    "55":"LilGirlBlueugz",
    "56":"LilGirlBlueugz",
    "57":"Covidchy",
    "58":"auchecocitoyen",
    "59":"Thierry_Barnabe",
    "60":"LilGirlBlueugz",
    "61":"ladepeche_32",
    "62":"ladepeche_32",
    "63":"LilGirlBlueugz",
    "64":"LilGirlBlueugz",
    "65":"LilGirlBlueugz",
    "66":"LilGirlBlueugz",
    "67":"LilGirlBlueugz",
    "68":"LilGirlBlueugz",
    "69":"LilGirlBlueugz",
    "70":"RaphaPronoSport",
    "71":"3_FrancK_2",
    "72":"riko_b75",
    "73":"3_FrancK_2",
    "74":"3_FrancK_2",
    "75":"3_FrancK_2",
    "76":"HumbertoGuess",
    "77":"LilGirlBlueugz",
    "78":"EPSLAnim",
    "79":"ibradiak14",
    "80":"Thierry_Barnabe",
    "81":"ladepeche_32",
    "82":"ladepeche_32",
    "83":"LilGirlBlueugz",
    "84":"ithieulecarte",
    "85":"DanielMarinEM",
    "86":"ladepeche_32",
    "87":"_NatachaB_",
    "88":"JuliettePolya",
    "89":"_NatachaB_",
    "90":"jrcazeneuve",
    "91":"ArmagnacNews",
    "92":"3_FrancK_2",
    "93":"ladepeche_32",
    "94":"dpflorentin2",
    "95":"JuliettePolya",
    "96":"LeGers32",
    "97":"LeGers32",
    "98":"InfoJeunesAuch",
    "99":"camarazo_maryse"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":2,
    "3":2,
    "4":2,
    "5":0,
    "6":0,
    "7":3,
    "8":4,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":3,
    "15":2,
    "16":0,
    "17":1,
    "18":6,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":4,
    "24":4,
    "25":0,
    "26":1,
    "27":2,
    "28":1,
    "29":2,
    "30":2,
    "31":0,
    "32":1,
    "33":39,
    "34":0,
    "35":0,
    "36":1,
    "37":2,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":8,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":6,
    "56":2,
    "57":0,
    "58":3,
    "59":4,
    "60":2,
    "61":0,
    "62":1,
    "63":13,
    "64":4,
    "65":3,
    "66":1,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":5,
    "78":4,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":13,
    "89":0,
    "90":44,
    "91":4,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":9,
    "97":12,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":2,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":10,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":4,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":20,
    "89":0,
    "90":23,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":3,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Gers",
    "1":"Gers",
    "2":"Gers",
    "3":"Gers",
    "4":"Gers",
    "5":"Gers",
    "6":"Gers",
    "7":"Gers",
    "8":"Gers",
    "9":"Gers",
    "10":"Gers",
    "11":"Gers",
    "12":"Gers",
    "13":"Gers",
    "14":"Gers",
    "15":"Gers",
    "16":"Gers",
    "17":"Gers",
    "18":"Gers",
    "19":"Gers",
    "20":"Gers",
    "21":"Gers",
    "22":"Gers",
    "23":"Gers",
    "24":"Gers",
    "25":"Gers",
    "26":"Gers",
    "27":"Gers",
    "28":"Gers",
    "29":"Gers",
    "30":"Gers",
    "31":"Gers",
    "32":"Gers",
    "33":"Gers",
    "34":"Gers",
    "35":"Gers",
    "36":"Gers",
    "37":"Gers",
    "38":"Gers",
    "39":"Gers",
    "40":"Gers",
    "41":"Gers",
    "42":"Gers",
    "43":"Gers",
    "44":"Gers",
    "45":"Gers",
    "46":"Gers",
    "47":"Gers",
    "48":"Gers",
    "49":"Gers",
    "50":"Gers",
    "51":"Gers",
    "52":"Gers",
    "53":"Gers",
    "54":"Gers",
    "55":"Gers",
    "56":"Gers",
    "57":"Gers",
    "58":"Gers",
    "59":"Gers",
    "60":"Gers",
    "61":"Gers",
    "62":"Gers",
    "63":"Gers",
    "64":"Gers",
    "65":"Gers",
    "66":"Gers",
    "67":"Gers",
    "68":"Gers",
    "69":"Gers",
    "70":"Gers",
    "71":"Gers",
    "72":"Gers",
    "73":"Gers",
    "74":"Gers",
    "75":"Gers",
    "76":"Gers",
    "77":"Gers",
    "78":"Gers",
    "79":"Gers",
    "80":"Gers",
    "81":"Gers",
    "82":"Gers",
    "83":"Gers",
    "84":"Gers",
    "85":"Gers",
    "86":"Gers",
    "87":"Gers",
    "88":"Gers",
    "89":"Gers",
    "90":"Gers",
    "91":"Gers",
    "92":"Gers",
    "93":"Gers",
    "94":"Gers",
    "95":"Gers",
    "96":"Gers",
    "97":"Gers",
    "98":"Gers",
    "99":"Gers"
  }
}