{
  "full_text":{
    "0":"@Coco190674 J'ai quelques idées... 😂",
    "1":"@Zabeillon C'est malheureux mais les femmes n'aiment pas les hommes \"gentils\"... Elles veulent des rebelles... et on sait comment ça se termine après 😉🤷🏻‍♂️",
    "2":"Minibus van taxi 8 personnes avec accès TPMR https:\/\/t.co\/GwDEdsgOuS",
    "3":"@Zabeillon Y'a vraiment des personnes qui ont des gros, gros problèmes existentiels 😂😂",
    "4":"*Madame Le Pen a voté contre l'impôt sur les superprofits. Et « en même temps », elle a voté contre la hausse du SMIC. Il faut dire à ses électeurs que la \"fibre sociale\" du RN n'existe pas.\"\n#MeetingVieChere https:\/\/t.co\/wrEEdIIjsW",
    "5":"@pianem @partisocialiste @telegram @_Terra_Nova Vous oubliez de remercier vos amis de #OMERTA, nouveau media tendance ++ Extrêmes-Droites.",
    "6":"Ceux qui comme beaucoup ne vivent sans aide sociale avec 1600 net par mois de revenus… peuvent toujours espérer. Ils n’auront rien. https:\/\/t.co\/YKi0PLywgx",
    "7":"@EnModeMacaron @LippiChristelle Ministre de l’intérieur… viol … \nqu’est- ce qui est choquant ?",
    "8":"@Bottlaeric Je vous avais posé la question de l’intérêt de ces canaux il y a quelques mois. Votre réponse m’avait suffi. Cette vidéo en fait une superbe illustration 😂",
    "9":"@Ooo2775 @CulturesMonde_ @juliegacon \"Qatar : le Mondial de toutes les dérives 1\/4 : Du palais de l'Elysée aux couloirs de la FIFA : une attribution sous influence\" sur https:\/\/t.co\/s2KBzY9gBs via @radiofrance\n\nQuand ce tweet a été posté, la première n’avait pas été enregistrée.Les autres suivront 😉",
    "10":"@MarionFouquet6 Bonsoir, reste pendant quelques temps tranquille et tu verras qui est ce qui prends de te nouvelles. Prends soin de toi. BONNE SOIRÉE 😉",
    "11":"\"Les Allemands ne se cachent plus de mépriser Macron et la France !\" - F... https:\/\/t.co\/2ZTCWOksVW via @YouTube",
    "12":"eh bah putain ! dommage que l'on soit un peu moins bon au sol mais quelle fierté 💜🤍 https:\/\/t.co\/3Bb0V6cvk4",
    "13":"@smeablog @BulsaMarie @Guill500 Bonsoir 🐌, ça va toi en ce moment avec toute cette eau ? Mini-partie 2...à 4 ! 🤔 J'ai retiré les officiels.\nEt bonsoir Marie, bonsoir Guillaume. \nhttps:\/\/t.co\/EJmuUGVIs0",
    "14":"@ilpechofrio @Guill500 @yocbienmoi @Lo_brcc @smeablog Taquin plutôt 😅! Bonne soirée sous les remparts de Valence-sur-Baïse https:\/\/t.co\/rp7vYepeyR",
    "15":"@Guill500 @yocbienmoi @Lo_brcc Je ne comprends pas bien cette remarque non plus a vrai dire.\nSi vous voulez des photos qui vous séduisent davantage @yocbienmoi, je vous invite à aller voir et relayer les posts de @smeablog.\nhttps:\/\/t.co\/6pKfEzXGRE",
    "16":"Condom: les lycéens de Bossuet récompensés https:\/\/t.co\/BjlqAm3u2k",
    "17":"⏰ Ce soir, dès 19h30, suivez le #DIRECT du meeting de #ClermontFerrand #ContreLaVieChère avec @JLMelenchon\n⬇️\nhttps:\/\/t.co\/5Vbdui9QRG https:\/\/t.co\/npTrtnVpYX",
    "18":"@lecartographe @OlivierJoseph05 Avant d'accéder aux salles d'audience du palais des Doges, on traverse cette salle des cartes et globes anciens. https:\/\/t.co\/WFhtkQn88s",
    "19":"@MAREAUDILE @DEVAUXLAURENT3 Pas loin mais...non ! 😅 Bonne soirée\n#MOTCHUS 299 - -\/6\n\n🟥🟥🟡🟦🟦🟦🟦🟦🟦🟡🟥\n🟥🟦🟡🟡🟡🟦🟡🟦🟦🟡🟦\n🟥🟥🟡🟡🟡🟡🟡🟦🟦🟡🟦\n🟥🟥🟦🟦🟡🟦🟡🟦🟦🟡🟦\n🟥🟥🟡🟥🟥🟦🟦🟦🟡🟦🟥\n🟥🟥🟦🟥🟥🟥🟥🟦🟦🟦🟥\nhttps:\/\/t.co\/WYyxWFkolf",
    "20":"@lecartographe @OlivierJoseph05 Au palais des Doges à Venise, Atlas a encore toute sa tête 😁 https:\/\/t.co\/PQhmX2Wr7g",
    "21":"🟡 La Poste est un bien commun à défendre contre les politiques néolibérales !\n\nPARTAGEZ !\n__________\nPour suivre aussi @ChristopheBex sur Telegram suivez ce lien : https:\/\/t.co\/V4CNgfEyvZ https:\/\/t.co\/ohaY42nYJj",
    "22":"[VIDEO] VIDEO. Gers : entre 55 et 65 euros le kilo de foie gras... les prix s’envolent au marché au gras de Samatan https:\/\/t.co\/9kpuzduRHp",
    "23":"@Bloom_FR et @anticor_org alertent sur un cas de transfuge entre le public et le privé qui provoque un conflit d’intérêts manifeste dans le secteur de la pêche thonière.\n#ConflitdIntérêt #Biodiversité\n#PublicPrivé #Lobby\n\nhttps:\/\/t.co\/zv5Kyk0rIl",
    "24":"@Guill500 @BulsaMarie @OTVezelay @Departement89 @BasiliquVezelay @so_tourisme @Prefet89 @YonneTourisme @FansdeFunes @justdefunes @cinematheqtlse @cinemathequefr @Cinemabourgogne @Prefet21_BFC @WeLoveBourgogne @LeLynxComtois @HT_Glt Je ne le savais pas non plus 😅. Mais c'est mon boulot de trouver ce genre d'information 😉\n* bizarre, je ne reçois pas de notifications quand tu me réponds 🤷‍♀️ https:\/\/t.co\/mC6e7AcdvP",
    "25":"Gers: le conseil municipal de Seissan soutient la corrida et les traditions https:\/\/t.co\/nWF63D7FDd",
    "26":"@Guill500 Pourtant, je suis presque certaine que @LeLynxComtois adore les soufflés au comté 🤔😁 https:\/\/t.co\/wE2sOkLSuo",
    "27":"@Styml76 @Zzz19411412 @KcGojo2 @atlas_kc Après si tu regarde bien les teams qui perf le plus sont celles qui peuvent faire la diff sur chaque lane, donc avoir quelqu’un capable de pouvoir prendre les ressources et 1v9, je pense pas que ce sois réellement un handicap ils vont juste faire en fonction de la meta",
    "28":"@Guill500 @BulsaMarie @OTVezelay @Departement89 @BasiliquVezelay @so_tourisme @Prefet89 @YonneTourisme @FansdeFunes @justdefunes @cinematheqtlse @cinemathequefr @Cinemabourgogne @Prefet21_BFC @WeLoveBourgogne Les hospices de Beaune et moins connu, Vézelay ont servi de lieux de tournage pour la Grande Vadrouille. Tu n'as pas reconnu la porte de la ville ? 🤔 @LeLynxComtois m'a pourtant dit que tu connaissais chaque caillou du territoire français 😊\n@HT_Glt\nhttps:\/\/t.co\/tAdeey2u5a",
    "29":"Les pompiers de L’Isle-Jourdain se sont installés dans leur nouvelle caserne https:\/\/t.co\/Qt1vHCixGi",
    "30":"⚽️ Les #HautesPyrenees comptent en tout 798 licenciés pour 10 000 habitants. Le département, 9e dans la région, est précédé au classement par le #Gers, qui est en tête, et le #TarnetGaronne.\n\nhttps:\/\/t.co\/0Ld2xh78OH",
    "31":"🗣 #Emploi | Le Département du #Gers recrute un d’attaché territorial, à temps complet, en qualité d’adjoint à la cheffe de service à la Direction Politiques de l’Autonomie – Service Information et Coordination de l’Autonomie\n\n❌ Date limite de #candidature : 19 novembre 2022",
    "32":"#PASA - #VicFezansac| Service indispensable de #proximité, entièrement financé sur #CNR par l'@ARS_OC @Prefet32-  @LeGers32 @MSA_MPS @MutOccitanie @lejournaldugers https:\/\/t.co\/fT43l9uIIh",
    "33":"@Cyrilhanouna et son ami de patron d'Extreme-Droite #Bollore, pilleur des ressources et biens-communs sur le continent Africain, marionnettiste zemmourien.\n#StopBollore https:\/\/t.co\/9kMmISZlYo",
    "34":"@GaetanFinot38 @Guill500 @BulsaMarie @isias105 @FiquetCeline @mhdu35 @AlexChat45100 @instAnjou @OTchateaubriant @Bzh1946 @QuiVoitSein Châteauneuf-de-Randon 🤔...ne laissons rien au hasard 😊 ! Un vote pour le #château féodal et ses vestiges avant que l'on évoque le siège durant la Guerre de Cent ans 🗳️⤵️\nhttps:\/\/t.co\/rSLj5npZ37\n#Lozere #Gévaudan #HistoireMedievale #Patrimoine https:\/\/t.co\/l2E8HPKFIs",
    "35":"@BulsaMarie @Guill500 @fontevraud @Anjoutourisme @so_tourisme @MyLoireValley @DestiAnjou @archives_anjou @FontevraudCE @LeLynxComtois Je ne saute que s'il y a des cyclamens et @QriTikEsprit pour me réceptionner. Bonjour Marie et bonjour à tous. https:\/\/t.co\/yT0zj9ge1s",
    "36":"@GaetanFinot38 @Guill500 @Gui_Btn @BulsaMarie @DestiAnjou @isias105 @DestinationPat1 @QuiVoitSein Il est l'heure d'aller déjeuner et malgré la présence de #vaches dans les pâturages autour du #château de Brie, cet édifice n'a rien à voir avec le fromage 🤷‍♀️. Mais un vote serait le bienvenu\n🐄🗳️⤵️\nhttps:\/\/t.co\/bx74lLOSge\n#Patrimoine #FranceMagique #Limousin #HauteVienne #FrAgTw https:\/\/t.co\/o40FQ1ZCHi",
    "37":"@StelleKiokette @leberry_fr @Guill500 Sans vouloir être défaitiste, cette histoire traîne depuis des mois et a déjà connu plusieurs rebondissements. Cet été déjà, il était question d'une signature \"imminente\" de l'acte de vente chez le notaire. D'après l'un des boulangers du village, le compromis était déjà passé. https:\/\/t.co\/nmqXdkFVyU",
    "38":"Wahou ! Bienvenue #Phryge ! 🤩\n\n@G24Toulouse @Paris2024 https:\/\/t.co\/12Y6YgxnTg",
    "39":"Ciel gris aujourd'hui dans le Gers, alors allons en bord de Loire à Montsoreau pour la pause déjeuner.\n💙💚\n#Photography #Anjou #Montsoreau #Loire https:\/\/t.co\/qW4gLUdg2c",
    "40":"@SNFonNBC Tout sauf France, pays incapable d'organiser une compétition internationale.",
    "41":"Mais partez donc. https:\/\/t.co\/6wJtkKIO24",
    "42":"C’est grave ! https:\/\/t.co\/du893JTn11",
    "43":"Arrêtez d’utiliser et de parler à la place des gens. https:\/\/t.co\/R6uet8Xslv",
    "44":"Article contre Olivier Faure. L’obsession de la France insoumise et de Jean-Luc Mélenchon est celle des oppositions internes qui le ramènent systématiquement au centre de nos débats. Ce n’est pas le sujet de la majorité du parti  https:\/\/t.co\/ust7KzOukN",
    "45":"😡 La CR apporte tout son soutien à Bruno Lecomte, #éleveur caprin, qui entretient les pistes de ski de La Bresse depuis plusieurs années. C’est une mascarade que de glorifier le #loup sur les pistes à travers une sculpture en bois !🐺❌\nhttps:\/\/t.co\/8ZCWVIO0Sd",
    "46":"Félicitations à nos élèves de 3e prépa métiers de l'an dernier pour leur réussite au brevet 🥳🥳\nUne belle cérémonie de remise des diplômes a eu lieu jeudi 12 novembre 🥇🥇🎓🎓 https:\/\/t.co\/pKBNAsybVk",
    "47":"SAM. 19 nov. à #Auch (32) :: Acppg 40 ans ! acte 3  https:\/\/t.co\/0xiti0tV0R",
    "48":"@BulsaMarie @HT_Glt @Guill500 @Christo324085 Tu n'as rien à te reprocher. La nature est cruelle et celle des hommes est parfois détestable.\nhttps:\/\/t.co\/X2iNS5ligr",
    "49":"@BulsaMarie @HT_Glt @Guill500 @Christo324085 Et pas par choix mais par nécessité. Triste tout de même d'en arriver là !",
    "50":"@MenthaXPiperi @BulsaMarie @LeLynxComtois @agric15 Il ne faut pas...😱 https:\/\/t.co\/K1x90cagRj",
    "51":"@BulsaMarie @HT_Glt @Guill500 Je ferai de même mais je ne suis pas sûre que l'on m'ait en suivi pour le concours...voire pas du tout 😄 ! Et ce, même si certains m'ont jugée comme étant indésirable ici 😊\nBonne journée avec ces fleurs de Tison du Satan à Pavie (identification par @Christo324085)\n💚😈🧡 https:\/\/t.co\/dCur6ra16D",
    "52":"@Night_FR71 @BulsaMarie @MovemberFRA J'ai hâte ! 🥰😉 https:\/\/t.co\/q4WORlT84j",
    "53":"@fdematch @SamuelFitouss10 Ah merci. Je déroulais et je me demandais si quelqu’un lisait bien ça comme moi, un truc ultra réactionnaire. Je suis rassuré. Pourtant, je suis pas un supporter de LFI mais là, on est de l’autre côté du spectre politique je crois",
    "54":"\"En 🇺🇦 comme en 🇮🇷, ns avons auj. l'ex. de ♀️ et d'♂️ qui se battent pr des valeurs qui sont au ❤ même de notre République, d'un combat 🇫🇷, d'un universalisme que ns portons\"\nMerci au Pdt de République @EmmanuelMacron pr son engagement sans faille auprès des Iraniennes https:\/\/t.co\/r7xlNTeUvb",
    "55":"Les 3 #infos à écouter ce lundi matin📻\n\n🚨 #TarnetGaronne : Décès du jeune de 15 ans après l'#accident ce samedi à #Montauban.\n\n🐓 Zoom sur l'association champs libres aux poules qui lance une opération d'#adoption de #poules pondeuses. #gers\n\n🏉Les résultats #sport du week-end. https:\/\/t.co\/E0DrEUdkRV",
    "56":"@francetvsport C’était incroyable dans le stade !  🇫🇷",
    "57":"Montréal-du-Gers : la Flamme de l’Armagnac fait étape durant trois jours https:\/\/t.co\/bpQG17Qu8E",
    "58":"🥗 #Éducation | Dans les collèges du #Gers, tout est mis en œuvre par le Département pour réduire le gaspillage alimentaire\n\n🗣 Les équipes de cuisine, ont trouvé la parade : servir des fruits coupés, utiliser des assiettes plus petites, donner la possibilité de se resservir...",
    "59":"@FredGaulois C’est très très bien. Maintenant tu restes dans le rythme et tu en profites aussi pour boycotter CNews et toute la télé et la radio de façon générale. Fais toi quelques romans. 6 mois à ce régime et tu reviens me tweeter d’accord ? C’est un non vax aussi qui te le dit.",
    "60":"@JirosLaurent @Muriel_Miam69 Quelques madeleines de Dieppe pour accompagner le café du lundi. Belle journée à toi 💙☕️😉🖤 https:\/\/t.co\/dVV9FeurYi",
    "61":"@BenjaminSire Et pourquoi vous tenez tant à faire la distinction ? Quand c’est du terrorisme supremaciste c’est mieux ? Vous ne condamnez que le fascisme islamiste ? Vrai question hein ! De mon côté j’hésite de moins en moins à passer à l’action directe. Le terrorisme éco-anarchiste c’est ok ?",
    "62":"Fleurance. Les Fleurantins s’inclinent en Dordogne https:\/\/t.co\/Nxf87qpwd5",
    "63":"Le ciel s'éclaircit doucement sur le port\nPour se confondre avec le bleu de la mer\nSeuls les bateaux amarrés et les lumières\nComme délimitation des éléments unicolores\n💙💛🖤\n#Sunrise #Photography #Normandie #Dieppe https:\/\/t.co\/mX1PPsSREb",
    "64":"@ChrisJav1 @agric15 Ah oui, j'oubliais qu'en France nous étions tous vertueux...\nhttps:\/\/t.co\/OMX1SdHrh9",
    "65":"Gers : un éleveur de gibier victime d’un vol de perdreaux et faisans, le 3e en 5 ans https:\/\/t.co\/quvgK2NiTe",
    "66":"@JirosLaurent @Muriel_Miam69 Tristesse de l'uni 😱😭\nhttps:\/\/t.co\/ZCQG02ZE1l",
    "67":"Gers : la tauromachie \"fait partie de notre patrimoine culturel et il ne faut pas y toucher\" https:\/\/t.co\/hV5s2nm8tb",
    "68":"@tia130 @MedericGC Lamentables ! J'ai mis ce mot aussi en premier sans réussir à trouver le motchus du dimanche...lamentable, donc 😅",
    "69":"@rmkinnunen @Squaloflife @unjourundefi Je suis à 1 heure de route à l'ouest de Toulouse.\nAvec @BulsaMarie, nous publions nos photos sous forme d'albums contés ou simplement légendés pour @MesEscapades ; un remède pour atténuer le mal du pays 🤷‍♀️⚕️😉\nhttps:\/\/t.co\/Tvw9QZchPZ \n📷 Quelques photos du Gers prises ce mois-ci. https:\/\/t.co\/nNQDWiFrWv",
    "70":"@Night_FR71 @BulsaMarie @LeLynxComtois @Christo324085 @DInfos @genevievinteu1l @page_alexandre @isias105 @country152 A Valence-sur-Baïse hier...mon GPS ne sait pas le prononcer comme il faut 🤭...surtout à la sortie de Condom ☺️😅 https:\/\/t.co\/CKslZ52oiQ",
    "71":"@BulsaMarie @Guill500 @fontevraud @Anjoutourisme @so_tourisme @MyLoireValley @DestiAnjou @archives_anjou @FontevraudCE Je l'ai visitée tout à l'heure ! Elle est magique 😁\n🐾💫🐈‍⬛ @LeLynxComtois https:\/\/t.co\/U1whd08Qob",
    "72":"@HT_Glt @Guill500 Rêvons encore... https:\/\/t.co\/vUsdcOn7Wh",
    "73":"@Guill500 @smeablog @AlexChat45100 Il a raison, Bayeux c'était du vol.",
    "74":"@PassionFootClub @ZEbetFr Je participe avec grand plaisir",
    "75":"Le nombre de morts soudaines depuis 2 ans ne semble pas interroger les journalistes. Le statut vaccinal de la jeune femme n’est pas évoqué.  https:\/\/t.co\/mDJdHcBYCG",
    "76":"Et maltraitant pour les patients, chambre seule impossible à avoir, non respect de la vie privée, de la pudeur, des données personnelles dites à haute voix, de télé allumée alors qu’on n’en veut pas. Arrêtez de nous prendre pour de la viande et de ne pas respectez nos émotions https:\/\/t.co\/3W9zibVvyY",
    "77":"Entière d’accord. Boycott ! https:\/\/t.co\/YFdqfVfvEz",
    "78":"Qui êtes-vous pour tenir de tels propos ? Je suis socialiste et encartée PS depuis plus de cinquante ans et je suis à fond pour l’union NUPES ❤️🌹✌️ https:\/\/t.co\/XCIPls5SIz",
    "79":"@Secteur_F1 c'est très moche...",
    "80":"@Elies13700 khali rounhaa 10\/10 2e \nkhali la feve c'est un tres bon melange 3e",
    "81":"#13Novembre2015\nNous n'oublions pas. https:\/\/t.co\/IfsylQUC9j",
    "82":"@Night_FR71 @MovemberFRA Je n'ai pas encore fait mon don pour le Movember mais j'attends du résultat avant. Où en est cette pousse ? 🤔\n@BulsaMarie\nhttps:\/\/t.co\/4k3FO2Cxxs",
    "83":"@christi75416548 @frenchflahute @SamuelFitouss10 CQFD.",
    "84":"Ils sont sages les Grey Cats ici @LeLynxComtois...dans la nuit tous les cats are grey ☺️😉 https:\/\/t.co\/bpaEeG6O4S",
    "85":"@DavioBen @Lidbdemocra_d Quel commentaire d'abrutis...",
    "86":"@Lidbdemocra_d Moi... Je fais toujours parti de l'élite ✌🏼️",
    "87":"@LutteFit Quelques minutes plus tard 😊 https:\/\/t.co\/dsC8Uj9d0T",
    "88":"Gers : violences conjugales, outrage et menaces de mort... un homme placé en garde à vue à Auch https:\/\/t.co\/0zKU0iaR9h",
    "89":"@Sherimander @LeLynxComtois Ils sont sous Linux les comtés ? 🐧😁\nhttps:\/\/t.co\/1yCyaQCaa8",
    "90":"@VanessaDelight2 @Gendarmerie_017 Je ne connais pas exactement sa date de naissance car elle a été trouvée et personne ne l'a réclamée. Au bout d'un temps, on l'a adoptée. Mais environ 10 ans. https:\/\/t.co\/c3WBAWMHTB",
    "91":"Nationale 2 : retrouvez les résultats des rencontres du week-end et le classement des deux poules https:\/\/t.co\/QZzotjxGEo",
    "92":"@VanessaDelight2 @Gendarmerie_017 Très douce 😉. Là, c'est quand elle était bébé. Trois ou quatre mois, dans les bras de ma nièce. https:\/\/t.co\/HauffXV6rx",
    "93":"@GattiIl T’es au boutavie popain grosse soutine aux potichats exploités",
    "94":"Gers : une salle de fitness fleurantine fait un don de plus de 500 euros pour la lutte contre le cancer https:\/\/t.co\/l8CdetM1JH",
    "95":"@agric15 L'élevage comme vous le pratiquez oui à 2000%, L'élevage comme ça NON!! https:\/\/t.co\/uwucCawxFO",
    "96":"@ChocolatineBx33 Pas le seul, Où est mon sapin ? https:\/\/t.co\/CcWJAe79lf",
    "97":"@BeabwBoop @BulsaMarie @Night_FR71 Et autour des immeubles moches, tu n'as pas la nature...un peu de verdure ? 🤔😅\nEn voilà un peu ; images du jour 🌳 https:\/\/t.co\/XAA0lDbIF5",
    "98":"@vl_ambre Pour savoir si leur mari rentre bientôt... 🙄 https:\/\/t.co\/2P1B0eML1K",
    "99":"@frenchflahute @SamuelFitouss10 Vous l’avez lu le programme ?\n\nAh bah non, ils savent pas lire à droite 🥳"
  },
  "date":{
    "0":1668462727000,
    "1":1668461818000,
    "2":1668461678000,
    "3":1668461286000,
    "4":1668460509000,
    "5":1668460151000,
    "6":1668459238000,
    "7":1668457259000,
    "8":1668455585000,
    "9":1668455315000,
    "10":1668454614000,
    "11":1668453544000,
    "12":1668453493000,
    "13":1668453466000,
    "14":1668453240000,
    "15":1668450498000,
    "16":1668449326000,
    "17":1668449155000,
    "18":1668448388000,
    "19":1668448103000,
    "20":1668447673000,
    "21":1668446535000,
    "22":1668445939000,
    "23":1668445112000,
    "24":1668444508000,
    "25":1668442906000,
    "26":1668442877000,
    "27":1668441837000,
    "28":1668441797000,
    "29":1668440674000,
    "30":1668437205000,
    "31":1668434540000,
    "32":1668431429000,
    "33":1668430024000,
    "34":1668429896000,
    "35":1668429003000,
    "36":1668428713000,
    "37":1668428031000,
    "38":1668427542000,
    "39":1668427399000,
    "40":1668427348000,
    "41":1668425463000,
    "42":1668425315000,
    "43":1668425282000,
    "44":1668425147000,
    "45":1668421843000,
    "46":1668420783000,
    "47":1668420601000,
    "48":1668418039000,
    "49":1668416765000,
    "50":1668416667000,
    "51":1668415452000,
    "52":1668414740000,
    "53":1668413896000,
    "54":1668413157000,
    "55":1668412950000,
    "56":1668412461000,
    "57":1668411639000,
    "58":1668411120000,
    "59":1668410623000,
    "60":1668409604000,
    "61":1668409249000,
    "62":1668408778000,
    "63":1668408197000,
    "64":1668407052000,
    "65":1668406247000,
    "66":1668406204000,
    "67":1668405663000,
    "68":1668399326000,
    "69":1668397723000,
    "70":1668396287000,
    "71":1668395045000,
    "72":1668394075000,
    "73":1668378964000,
    "74":1668372544000,
    "75":1668369875000,
    "76":1668369875000,
    "77":1668369454000,
    "78":1668369406000,
    "79":1668368660000,
    "80":1668367274000,
    "81":1668366850000,
    "82":1668366746000,
    "83":1668366632000,
    "84":1668364207000,
    "85":1668363890000,
    "86":1668363786000,
    "87":1668363576000,
    "88":1668361925000,
    "89":1668361284000,
    "90":1668361075000,
    "91":1668360910000,
    "92":1668359314000,
    "93":1668358284000,
    "94":1668358176000,
    "95":1668355787000,
    "96":1668350962000,
    "97":1668350851000,
    "98":1668350780000,
    "99":1668350409000
  },
  "polarity":{
    "0":0.0,
    "1":0.05,
    "2":0.0,
    "3":0.0,
    "4":0.125,
    "5":0.545,
    "6":0.2166666667,
    "7":0.0,
    "8":0.55,
    "9":0.155,
    "10":0.3166666667,
    "11":0.09375,
    "12":0.12,
    "13":0.1375,
    "14":0.7,
    "15":0.0176923077,
    "16":0.0,
    "17":0.2,
    "18":0.04,
    "19":0.7,
    "20":0.22,
    "21":0.0266666667,
    "22":-0.35,
    "23":0.0166666667,
    "24":-0.1566666667,
    "25":0.0,
    "26":0.395,
    "27":0.164,
    "28":0.2575,
    "29":0.1,
    "30":0.22,
    "31":0.2075,
    "32":0.8,
    "33":0.375,
    "34":0.0,
    "35":0.22,
    "36":0.2,
    "37":0.2,
    "38":0.0,
    "39":-0.18,
    "40":-0.0333333333,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":-0.065,
    "45":0.275,
    "46":0.255,
    "47":0.0,
    "48":-0.05,
    "49":-0.0266666667,
    "50":0.0,
    "51":0.2425,
    "52":0.0,
    "53":0.06,
    "54":0.15,
    "55":0.385,
    "56":0.75,
    "57":0.0,
    "58":0.1166666667,
    "59":0.0525,
    "60":0.8,
    "61":0.13125,
    "62":0.0,
    "63":-0.03,
    "64":0.0933333333,
    "65":0.0,
    "66":0.1,
    "67":0.1,
    "68":0.0625,
    "69":-0.25,
    "70":0.0,
    "71":0.4875,
    "72":0.0,
    "73":0.0,
    "74":0.225,
    "75":0.175,
    "76":0.042,
    "77":0.1875,
    "78":0.075,
    "79":-1.0,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.21,
    "85":-0.28,
    "86":-0.1,
    "87":0.15,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.8,
    "93":0.0,
    "94":0.15,
    "95":-0.0028125,
    "96":-0.1,
    "97":-0.2933333333,
    "98":0.1,
    "99":0.08
  },
  "mean_polarity":{
    "0":0.1220754647,
    "1":0.1220754647,
    "2":0.1220754647,
    "3":0.1220754647,
    "4":0.1220754647,
    "5":0.1220754647,
    "6":0.1220754647,
    "7":0.1220754647,
    "8":0.1220754647,
    "9":0.1220754647,
    "10":0.1220754647,
    "11":0.1220754647,
    "12":0.1220754647,
    "13":0.1220754647,
    "14":0.1220754647,
    "15":0.1220754647,
    "16":0.1220754647,
    "17":0.1220754647,
    "18":0.1220754647,
    "19":0.1220754647,
    "20":0.1220754647,
    "21":0.1220754647,
    "22":0.1220754647,
    "23":0.1220754647,
    "24":0.1220754647,
    "25":0.1220754647,
    "26":0.1220754647,
    "27":0.1220754647,
    "28":0.1220754647,
    "29":0.1220754647,
    "30":0.1220754647,
    "31":0.1220754647,
    "32":0.1220754647,
    "33":0.1220754647,
    "34":0.1220754647,
    "35":0.1220754647,
    "36":0.1220754647,
    "37":0.1220754647,
    "38":0.1220754647,
    "39":0.1220754647,
    "40":0.1220754647,
    "41":0.1220754647,
    "42":0.1220754647,
    "43":0.1220754647,
    "44":0.1220754647,
    "45":0.1220754647,
    "46":0.1220754647,
    "47":0.1220754647,
    "48":0.1220754647,
    "49":0.1220754647,
    "50":0.1220754647,
    "51":0.1220754647,
    "52":0.1220754647,
    "53":0.1220754647,
    "54":0.1220754647,
    "55":0.1220754647,
    "56":0.1220754647,
    "57":0.1220754647,
    "58":0.1220754647,
    "59":0.1220754647,
    "60":0.1220754647,
    "61":0.1220754647,
    "62":0.1220754647,
    "63":0.1220754647,
    "64":0.1220754647,
    "65":0.1220754647,
    "66":0.1220754647,
    "67":0.1220754647,
    "68":0.1220754647,
    "69":0.1220754647,
    "70":0.1220754647,
    "71":0.1220754647,
    "72":0.1220754647,
    "73":0.1220754647,
    "74":0.1220754647,
    "75":0.1220754647,
    "76":0.1220754647,
    "77":0.1220754647,
    "78":0.1220754647,
    "79":0.1220754647,
    "80":0.1220754647,
    "81":0.1220754647,
    "82":0.1220754647,
    "83":0.1220754647,
    "84":0.1220754647,
    "85":0.1220754647,
    "86":0.1220754647,
    "87":0.1220754647,
    "88":0.1220754647,
    "89":0.1220754647,
    "90":0.1220754647,
    "91":0.1220754647,
    "92":0.1220754647,
    "93":0.1220754647,
    "94":0.1220754647,
    "95":0.1220754647,
    "96":0.1220754647,
    "97":0.1220754647,
    "98":0.1220754647,
    "99":0.1220754647
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.0,
    "3":0.3,
    "4":0.3,
    "5":0.5,
    "6":0.1333333333,
    "7":0.0,
    "8":0.6,
    "9":0.075,
    "10":0.3833333333,
    "11":0.05,
    "12":0.4833333333,
    "13":0.05,
    "14":0.7,
    "15":0.2769230769,
    "16":0.0,
    "17":0.2,
    "18":0.0,
    "19":0.7,
    "20":0.1,
    "21":0.1,
    "22":0.3,
    "23":0.1666666667,
    "24":0.1666666667,
    "25":0.0,
    "26":0.325,
    "27":0.3,
    "28":0.1975,
    "29":0.25,
    "30":0.1,
    "31":0.05,
    "32":0.7,
    "33":0.375,
    "34":0.0,
    "35":0.1,
    "36":0.2,
    "37":0.275,
    "38":0.0,
    "39":0.0,
    "40":0.25,
    "41":0.0,
    "42":0.3,
    "43":0.0,
    "44":0.015,
    "45":0.1,
    "46":0.5,
    "47":0.0,
    "48":0.6333333333,
    "49":0.4,
    "50":0.0,
    "51":0.4333333333,
    "52":0.0,
    "53":0.2,
    "54":0.35,
    "55":0.35,
    "56":0.6,
    "57":0.0,
    "58":0.0766666667,
    "59":0.125,
    "60":0.8,
    "61":0.3,
    "62":0.0,
    "63":0.1,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":0.2,
    "68":0.6,
    "69":0.525,
    "70":0.0,
    "71":0.4,
    "72":0.0,
    "73":0.0,
    "74":0.1,
    "75":0.2,
    "76":0.19,
    "77":0.2,
    "78":0.05,
    "79":1.0,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.15,
    "85":-0.5,
    "86":0.1,
    "87":0.1,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.7,
    "93":0.2,
    "94":0.1,
    "95":0.0,
    "96":0.2,
    "97":0.4333333333,
    "98":0.6,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2123942308,
    "1":0.2123942308,
    "2":0.2123942308,
    "3":0.2123942308,
    "4":0.2123942308,
    "5":0.2123942308,
    "6":0.2123942308,
    "7":0.2123942308,
    "8":0.2123942308,
    "9":0.2123942308,
    "10":0.2123942308,
    "11":0.2123942308,
    "12":0.2123942308,
    "13":0.2123942308,
    "14":0.2123942308,
    "15":0.2123942308,
    "16":0.2123942308,
    "17":0.2123942308,
    "18":0.2123942308,
    "19":0.2123942308,
    "20":0.2123942308,
    "21":0.2123942308,
    "22":0.2123942308,
    "23":0.2123942308,
    "24":0.2123942308,
    "25":0.2123942308,
    "26":0.2123942308,
    "27":0.2123942308,
    "28":0.2123942308,
    "29":0.2123942308,
    "30":0.2123942308,
    "31":0.2123942308,
    "32":0.2123942308,
    "33":0.2123942308,
    "34":0.2123942308,
    "35":0.2123942308,
    "36":0.2123942308,
    "37":0.2123942308,
    "38":0.2123942308,
    "39":0.2123942308,
    "40":0.2123942308,
    "41":0.2123942308,
    "42":0.2123942308,
    "43":0.2123942308,
    "44":0.2123942308,
    "45":0.2123942308,
    "46":0.2123942308,
    "47":0.2123942308,
    "48":0.2123942308,
    "49":0.2123942308,
    "50":0.2123942308,
    "51":0.2123942308,
    "52":0.2123942308,
    "53":0.2123942308,
    "54":0.2123942308,
    "55":0.2123942308,
    "56":0.2123942308,
    "57":0.2123942308,
    "58":0.2123942308,
    "59":0.2123942308,
    "60":0.2123942308,
    "61":0.2123942308,
    "62":0.2123942308,
    "63":0.2123942308,
    "64":0.2123942308,
    "65":0.2123942308,
    "66":0.2123942308,
    "67":0.2123942308,
    "68":0.2123942308,
    "69":0.2123942308,
    "70":0.2123942308,
    "71":0.2123942308,
    "72":0.2123942308,
    "73":0.2123942308,
    "74":0.2123942308,
    "75":0.2123942308,
    "76":0.2123942308,
    "77":0.2123942308,
    "78":0.2123942308,
    "79":0.2123942308,
    "80":0.2123942308,
    "81":0.2123942308,
    "82":0.2123942308,
    "83":0.2123942308,
    "84":0.2123942308,
    "85":0.2123942308,
    "86":0.2123942308,
    "87":0.2123942308,
    "88":0.2123942308,
    "89":0.2123942308,
    "90":0.2123942308,
    "91":0.2123942308,
    "92":0.2123942308,
    "93":0.2123942308,
    "94":0.2123942308,
    "95":0.2123942308,
    "96":0.2123942308,
    "97":0.2123942308,
    "98":0.2123942308,
    "99":0.2123942308
  },
  "screen_name":{
    "0":"3_FrancK_2",
    "1":"3_FrancK_2",
    "2":"AlibertTaxi",
    "3":"3_FrancK_2",
    "4":"JuliettePolya",
    "5":"JuliettePolya",
    "6":"UprGers",
    "7":"Thierry_Barnabe",
    "8":"Supersaisai32",
    "9":"Supersaisai32",
    "10":"BenjaminBonnet2",
    "11":"Thierry_Barnabe",
    "12":"flooxyy_lxm",
    "13":"LilGirlBlueugz",
    "14":"LilGirlBlueugz",
    "15":"LilGirlBlueugz",
    "16":"ladepeche_32",
    "17":"GersInsoumis",
    "18":"LilGirlBlueugz",
    "19":"LilGirlBlueugz",
    "20":"LilGirlBlueugz",
    "21":"JuliettePolya",
    "22":"ladepeche_32",
    "23":"GersInsoumis",
    "24":"LilGirlBlueugz",
    "25":"ladepeche_32",
    "26":"LilGirlBlueugz",
    "27":"liqerino",
    "28":"LilGirlBlueugz",
    "29":"ladepeche_32",
    "30":"LaRadioHitFm",
    "31":"LeGers32",
    "32":"dpflorentin2",
    "33":"JuliettePolya",
    "34":"LilGirlBlueugz",
    "35":"LilGirlBlueugz",
    "36":"LilGirlBlueugz",
    "37":"LilGirlBlueugz",
    "38":"CrusepO",
    "39":"LilGirlBlueugz",
    "40":"redsfc3575",
    "41":"Tehonovahine",
    "42":"Tehonovahine",
    "43":"Tehonovahine",
    "44":"Tehonovahine",
    "45":"coordinationrur",
    "46":"Lyceelegarros",
    "47":"AgendaTrad",
    "48":"LilGirlBlueugz",
    "49":"LilGirlBlueugz",
    "50":"LilGirlBlueugz",
    "51":"LilGirlBlueugz",
    "52":"LilGirlBlueugz",
    "53":"Supersaisai32",
    "54":"jrcazeneuve",
    "55":"LaRadioHitFm",
    "56":"DelmasThibault",
    "57":"ladepeche_32",
    "58":"LeGers32",
    "59":"Covidchy",
    "60":"LilGirlBlueugz",
    "61":"Covidchy",
    "62":"ladepeche_32",
    "63":"LilGirlBlueugz",
    "64":"Cheric88",
    "65":"ladepeche_32",
    "66":"LilGirlBlueugz",
    "67":"ladepeche_32",
    "68":"LilGirlBlueugz",
    "69":"LilGirlBlueugz",
    "70":"LilGirlBlueugz",
    "71":"LilGirlBlueugz",
    "72":"LilGirlBlueugz",
    "73":"LilGirlBlueugz",
    "74":"HaubreSylvain",
    "75":"Thierry_Barnabe",
    "76":"Tehonovahine",
    "77":"Tehonovahine",
    "78":"Tehonovahine",
    "79":"flooxyy_lxm",
    "80":"booonns",
    "81":"GersInsoumis",
    "82":"LilGirlBlueugz",
    "83":"Covidchy",
    "84":"LilGirlBlueugz",
    "85":"3_FrancK_2",
    "86":"3_FrancK_2",
    "87":"LilGirlBlueugz",
    "88":"ladepeche_32",
    "89":"LilGirlBlueugz",
    "90":"LilGirlBlueugz",
    "91":"ladepeche_32",
    "92":"LilGirlBlueugz",
    "93":"LaurentRosselle",
    "94":"ladepeche_32",
    "95":"Cheric88",
    "96":"BipBip32",
    "97":"LilGirlBlueugz",
    "98":"BipBip32",
    "99":"Covidchy"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":4,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":1,
    "19":0,
    "20":1,
    "21":3,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":2,
    "27":0,
    "28":2,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":4,
    "36":2,
    "37":1,
    "38":0,
    "39":5,
    "40":0,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":2,
    "46":6,
    "47":0,
    "48":1,
    "49":1,
    "50":2,
    "51":3,
    "52":2,
    "53":1,
    "54":61,
    "55":0,
    "56":0,
    "57":1,
    "58":11,
    "59":2,
    "60":2,
    "61":0,
    "62":0,
    "63":6,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":1,
    "69":4,
    "70":5,
    "71":4,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":3,
    "83":0,
    "84":4,
    "85":2,
    "86":0,
    "87":2,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":1,
    "93":1,
    "94":3,
    "95":5,
    "96":0,
    "97":3,
    "98":1,
    "99":15
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":2,
    "44":0,
    "45":3,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":26,
    "55":0,
    "56":0,
    "57":0,
    "58":4,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Gers",
    "1":"Gers",
    "2":"Gers",
    "3":"Gers",
    "4":"Gers",
    "5":"Gers",
    "6":"Gers",
    "7":"Gers",
    "8":"Gers",
    "9":"Gers",
    "10":"Gers",
    "11":"Gers",
    "12":"Gers",
    "13":"Gers",
    "14":"Gers",
    "15":"Gers",
    "16":"Gers",
    "17":"Gers",
    "18":"Gers",
    "19":"Gers",
    "20":"Gers",
    "21":"Gers",
    "22":"Gers",
    "23":"Gers",
    "24":"Gers",
    "25":"Gers",
    "26":"Gers",
    "27":"Gers",
    "28":"Gers",
    "29":"Gers",
    "30":"Gers",
    "31":"Gers",
    "32":"Gers",
    "33":"Gers",
    "34":"Gers",
    "35":"Gers",
    "36":"Gers",
    "37":"Gers",
    "38":"Gers",
    "39":"Gers",
    "40":"Gers",
    "41":"Gers",
    "42":"Gers",
    "43":"Gers",
    "44":"Gers",
    "45":"Gers",
    "46":"Gers",
    "47":"Gers",
    "48":"Gers",
    "49":"Gers",
    "50":"Gers",
    "51":"Gers",
    "52":"Gers",
    "53":"Gers",
    "54":"Gers",
    "55":"Gers",
    "56":"Gers",
    "57":"Gers",
    "58":"Gers",
    "59":"Gers",
    "60":"Gers",
    "61":"Gers",
    "62":"Gers",
    "63":"Gers",
    "64":"Gers",
    "65":"Gers",
    "66":"Gers",
    "67":"Gers",
    "68":"Gers",
    "69":"Gers",
    "70":"Gers",
    "71":"Gers",
    "72":"Gers",
    "73":"Gers",
    "74":"Gers",
    "75":"Gers",
    "76":"Gers",
    "77":"Gers",
    "78":"Gers",
    "79":"Gers",
    "80":"Gers",
    "81":"Gers",
    "82":"Gers",
    "83":"Gers",
    "84":"Gers",
    "85":"Gers",
    "86":"Gers",
    "87":"Gers",
    "88":"Gers",
    "89":"Gers",
    "90":"Gers",
    "91":"Gers",
    "92":"Gers",
    "93":"Gers",
    "94":"Gers",
    "95":"Gers",
    "96":"Gers",
    "97":"Gers",
    "98":"Gers",
    "99":"Gers"
  }
}