{
  "original_text":{
    "0":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 Παρωπιδες φορανε στα αλογα εγινε μοδα και στους ΚΝΙΤΕΣ!!",
    "1":"Μπίίίλιουυυυ",
    "2":"@catMomGR Είναι της προκοπής ή συνθετικά και αραχνοΰφαντα όλα?",
    "3":"@harismarkou Γερνάω μαμά, Τσανακλίδου 😢",
    "4":"@Apaleftos1 Ooohhh τοdungeon keeper όλο λέω να το παίξω κ όλο μου διαφεύγει.\nΓιατί όμως αυτό, τι ξεχωριστό έχει?",
    "5":"@Ligas46922003 Επιτέλους  ναι",
    "6":"@evacl97 Ναι είπα να περάσω και από εδώ https:\/\/t.co\/cZX3IaGqiC",
    "7":"@GreekScumbag Ο Μητσοτάκης την κυρία στη φωτό δίπλα από τον κύριο την διόρισε εθνική κλαριντζου για τους εορτασμούς των 200 ετών από την επανάσταση. Παρά τα όσα έκανε για χατίρι του Τσίπρα. Όπως έστρωσε ο ΚΜ ας κοιμηθεί..",
    "8":"Χαμός στη Γερμανία: Σχέδιο για μπλάκ άουτ και capital control για το παραμύθι της ενεργειακής κρίσης και τα σχέδια της Νέας Τάξης Πραγμάτων https:\/\/t.co\/LeBMwVqiSw",
    "9":"@littleneedybaby Καύλα!!",
    "10":"@jo_479_ Θέλω φροντιστήριο!!",
    "11":"@Nancyelfen Καλό βράδυ https:\/\/t.co\/0lSxdN8wCD",
    "12":"@the_followingGr Όχι.\nΠεριμένω ένα πλυντήριο ρούχων που έβαλα να βγει και βλέπω στο Mega Το κλάμα βγήκε απ'τον παράδεισο.",
    "13":"@Mareadre @esprezakias @Underwood_DC Σας ξαναλέω, το θέμα δεν είναι το πότε, το θέμα είναι ότι δεν θα εισπαξουμε τίποτα, όπως δεν εισπρατουμε τόσα χρόνια από τους Έλληνες εφοπλιστές διακινητες πετρελαίου που είναι και υποστηρικτές του Μιζοτακη.",
    "14":"Δάκρυα από το χασμουρητό",
    "15":"ο οπτιμους πραιμ γιατί έγινε νταλίκα και δεν έγινε τρακτέρ ασπουμε γνωμουλες",
    "16":"θα τα καταφέρουν άραγε οι γενναίοι οτομποτ απέναντι στους θρασύδειλους ντεσπτικονς γνωμουλες",
    "17":"καλέ τα ντισεπτικονς έχουνε μια ιπτάμενη όρκα",
    "18":"Ενεργειακή κρίση: Απαγόρευση εξαγωγής ξυλείας από την Ελλάδα - Οι ημερομηνίες - https:\/\/t.co\/roq3i7b9uG https:\/\/t.co\/NEvXZl7Odp",
    "19":"@StarkillerGR Το αρνήθηκε και αυτό είναι πιο ανησυχητικό.",
    "20":"Η καλύτερη σειρα ever..χωρίς καμμιά βοήθεια  promotion απο το κανάλι .Έπρεπε να  το καταλαβουν οτι θα παει τοσο δυνατα !!!!! #pagidevmenoi",
    "21":"Αυτό το σήριαλ δεν προχωράει όλο τα ίδια και τα ίδια βλέπουμε  #mavrorodo",
    "22":"Κρήτη: 74χρονος πυροβόλησε με αεροβόλο όπλο τη γάτα του γείτονά του - https:\/\/t.co\/ol76ZU6ni0 https:\/\/t.co\/n5WsT47hBq",
    "23":"@FerrariRise 9 Ιανουαρίου😙😙",
    "24":"@evacl97 Υπέροχο βίντεο, όσο υπέροχοι και οι ΛΛ ❤️",
    "25":"τα οτομποτ τι στο μπουτσο βερνίκι έχουν στο χρώμα και δε λερώνει με τίποτα?",
    "26":"βρείτε τους λέει ο Μεγκατρον και τα ντισεπτικονς ψάχνουν. Εντωμεταξυ έχει καταστραφεί όλη η πόλη ενώ κυκλοφορεί μια γυαλισμενη Φεράρι ε",
    "27":"Άνοιξε η πλατφόρμα για την ενίσχυση των αγροτών 60 εκατ. ευρώ για τα λιπάσματα - https:\/\/t.co\/SOA9RsT2Zx https:\/\/t.co\/hreSjqA1au",
    "28":"όταν λέω παιδιά εννοώ το κρου μου κι όταν λέω Κρου εννοώ τις μπουτουδες σαραντάρες μου 😍",
    "29":"Εντάξει !! Εγώ πρώτη φορά ένιωσα να μου κόβεται η ανάσα  απ την αγωνία αν θα την φιλήσει!!! \nΕΞΑΙΡΕΤΙΚΗ ΣΚΗΝΗ!!!🙏🙏🙏🔝🔝🔝🔝😍😍 #Pagidevmenoi",
    "30":"@mamounaki_ Ναι γιατί όχι ??? Τζάμπα δούλευα όλο το καλοκαίρι ???",
    "31":"παιδιά να σας πω τι γίνεται στα τρανσφορμερς τα 3?",
    "32":"ΑΝΤΙΟ  #Pagidevmenoi https:\/\/t.co\/iw4Ei6z4Ik",
    "33":"ΔΩΣΤΕ ΤΟ  #Pagidevmenoi https:\/\/t.co\/MtRhetqGn5",
    "34":"Όταν τα έλεγα εγωω #Pagidevmenoi https:\/\/t.co\/YffhGfWGwc",
    "35":"ΦΑΙΕΗΞΕΩΑΠΕΗΕΙΩΕΞΩΕΕ #Pagidevmenoi https:\/\/t.co\/cet6lxydq7",
    "36":"Airbnb: Στενεύει ο κλοιός - Οι αυστηρότεροι κανόνες και ο κίνδυνος για τους ιδιοκτήτες - https:\/\/t.co\/mSHpIe9r0D https:\/\/t.co\/jw5yopmO58",
    "37":"@leniw_my_mummy @mar_blondie @evacl97 Να σου πει η μανα σου",
    "38":"Τοποθέτηση Τσιαπλέ για τον προϋπολογισμό του 2023 στο Περιφερειακό Συμβούλιο Θεσσαλίας - LarissaPress https:\/\/t.co\/Z4ykMV5Oba",
    "39":"@n1koyla Όλα καλα (όχι) 🙂👍🏽",
    "40":"@DevaAleema Lol, απο τα 2 που αντεληφθην ειναι τελειο!!!!",
    "41":"τα τρανσφορμερς να είναι καπιταλισται ή κουμουνισταρια ακούω γνωμουλες",
    "42":"@KostasVaxevanis @TheanoFotiou @AdonisGeorgiadi Μην χαλιέσαι ρε γίγαντα πρωκτοερευνητή. Όλα θα φτιάξουν αρκεί να μην τσιγκουνευτείς. Βούτα το χέρι σου στους ντορβάδες με το συνάλλαγμα από Πουτιν &amp; Ταγιπ και σκόρπα απλόχερα σε ψευδομάρτυρες. Από \"εθελοντές\" βρωμάει τούτος ο τόπος",
    "43":"@nikolparish100 @LitsaKoute Καλό βράδυ Καλό ξημέρωμα!!!",
    "44":"Ηράκλειο: 44χρονος επιχείρησε να αυτοκτονήσει με καυστικό υγρό - https:\/\/t.co\/wtQDVGn2xY https:\/\/t.co\/6KvCpjNWqf",
    "45":"εγώ παιδιά αν ήμουνα τρανσφορμερ θα ψήφιζα τον Κρίτωνα ξεκάθαρα",
    "46":"«Εξοικονομώ-Ανακαινίζω» για νέους: «Μπόνους» 15% σε κατοίκους Κοινοτήτων του Δήμου Μετεώρων\nhttps:\/\/t.co\/A69OHYFSP4",
    "47":"ΠΟΥ ΕΙΝΑΙ Η ΣΚΗΝΗ; #Pagidevmenoi https:\/\/t.co\/GxbhpXXdmz",
    "48":"παιδιά αν ήσασταν τρανσφορμερς, τι θα ψηφίζατε Κυριάκο η Αλέκο?",
    "49":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 Αλλα λογια ν αγαπιωμαστε.Το νο8 το βρηκες; Αυτο ντε που ελεγε για αναρχικα στοιχεια στο Πολυτεχνειο!!! Ο Αναγνωστακης δεν...παραφραζεται θεωρειται ιεροσυλια!!",
    "50":"ε φαίνεσαι σφιγμένη βρε πουλάκι μου καθόλου σθγκλο δηλαδή πως να στο πω βρε χρυσό μου, το γάμησες",
    "51":"οι Ρώσοι δεν τον ριξανε τον πύραυλο οι Ουκρανοί δεν τον ριξανε να δεις που την έκανε ο Μεγκατρον την μαλακια",
    "52":"@UStND3oGFCW5Xf4 @avgerinosx Σκάσε παππού . Μεγάλωσες και μυαλό δεν έβαλες.",
    "53":"Καταγγελία για εταιρεία στην Ταϊλάνδη: Βασανίζει και κρατάει αιχμάλωτες μαϊμούδες για να συλλέγουν καρύδες (ΒΙΝΤΕΟ) - https:\/\/t.co\/ZjW39wCDk3 https:\/\/t.co\/M2kJQR8IY2",
    "54":"ρε μαλάκες έχει το τρανσφορμερς το 3 μιλάτε",
    "55":"@OTemPoRaOmOreS7 Αυτες οι ντισκομπαλες που μπαινουν κατω κατω, και καθονται τα παιδακια τις στριφογυρνανε προς τη μια μερια και μετα τις χαζευουν για ωρα μεχρι να σταματησουν να κινουνται.",
    "56":"Ο εισαγγελεας Σταύρος σήμερα ήρθε απείλησε και εφυγε!! Ωραίος!!! #Pagidevmenoi",
    "57":"✔️Μιλάω με φίλο παλιό Πασόκο, Ακουσα να λέει : \n* Ο Μητσοτακης :\n👉έχτισε συμμαχίες,\n👉προσέδωσε αξιοπιστία στη χώρα, \n👉δεν είμαστε οι γελοίοι  της Ευρώπης. \n*Και κατέληξε τον παραδέχομαι\n➖Έβαλε μια σειρά \n➖Ψήφισα ΣΥΡΙΖΑ να μου κοβόταν το χέρι \n\n√ Από δω και πέρα Μητσοτάκη... https:\/\/t.co\/6Da68lqd5p",
    "58":"@mina8745 στοίχημα ότι θες αν ανοίξεις τη φωτό θα φοράει παντόφλες με τιρκουάζ υάκινθους",
    "59":"Άννα μην τον διακόπτεις τώρα.... σε σκέφτεται!!!😘😘😂😂#Pagidevmenoi",
    "60":"@siasalvatore Μπελας χάρηκα 🤝🏽😂",
    "61":"@mariabarcode Δεν έχει να κάνει μόνο με την ομορφιά!! Είναι  ολα μαζί,  το story  Η γοητεία του, Ε και για να μας τρελάνει  θα έχει ..Αυτό το κάτι!!!😘😘😂😂😂",
    "62":"✔️Ας δούμε τι εχουμε \n➖Ο Βαξεβανης έλεγε ότι υπάρχει κύκλωμα παρακολουθήσεων με εγκέφαλο τον ΠΘ!\n➖Ο Μαντζουράνης δικηγόρος του,είπε ότι δεν υπάρχουν στοιχεία\n➖3ο: Η Φωτίου δήλωσε ότι υποκλοπές γίνονται από επιχειρηματίες\n👉 Ο Κυριάκος θα κυβερνάει μέχρι να παγώσει η κόλαση… https:\/\/t.co\/npAc1FnPs8",
    "63":"@InIhhBMcCIVqX4O @despica67766915 Τα διάβασα ήδη😉.\nΚάπως τα λέω αυτά, αλλά θα κοκκινίσει η οθόνη.",
    "64":"Από τη στιγμή που πάνε να ψωνίσουν Ταϊλάνδη ποιος τους εμποδίζει να κάνουν το ίδιο και Ελλάδα? 🤔 https:\/\/t.co\/ALoR8Ps2pk",
    "65":"Φολέγανδρος – Μητέρα Γαρυφαλλιάς: Η “συγγνώμη” του δράστη δεν δείχνει μετάνοια - https:\/\/t.co\/9xiEbGmmHP https:\/\/t.co\/IaWOpAiEwp",
    "66":"👉 Ερώτηση  για όλους τους σκεπτόμενους Έλληνες…. https:\/\/t.co\/YBv0bPrb02",
    "67":"Τι είπες τώρα ρε Θεανώ!!! “Όλα γίνονται για τα χρήματα από το ταμείο ανάκαμψης, δεν ευχαριστήθηκαν οι επιχειρηματίες από τα χρήματα που τους δώσατε, ήθελαν παραπάνω” https:\/\/t.co\/vJqA63xaqj",
    "68":"Τι είπες τώρα ρε Θεανώ!!! “Όλα γίνονται για τα χρήματα από το ταμείο ανάκαμψης, δεν ευχαριστήθηκαν οι επιχειρηματίες από τα χρήματα που τους δώσατε, ήθελαν παραπάνω” https:\/\/t.co\/8IDlH3Le3v",
    "69":"✔️Ένας Δημοσιοκαφρος δημοσιεύει μια ανύπαρκτη,μια ψεύτικη λίστα με ονόματα τα οποία δήθεν «παρακολουθούσε» ο πρωθυπουργός\nΤον καλεί ο εισαγγελέας να καταθέσει τα στοιχεία που έχει στη διάθεσή του.\n👉Ο συνήγορος του δηλώνει ότι ΔΕΝ έχει κανένα στοιχείο…\n\nhttps:\/\/t.co\/yYUOhp16bY https:\/\/t.co\/JYekbS3NgG",
    "70":"@PnosG Η φράση που διαβάζεται και ανάποδα..  καρκινική γραφή!!",
    "71":"Τα ήσυχα  βράδια μας 💗💗καλό  ξημέρωμα  να έχουμε https:\/\/t.co\/dCKcfv9jQs",
    "72":"@InIhhBMcCIVqX4O @despica67766915 Μία λέξη...προβοκάτσια. Ε, τώρα...",
    "73":"Πώς να ζείς σ αυτο το ψέμα ? Και πώς να πείς αυτή την αλήθεια???🤔😘😘😍😍😥😥?#Pagidevmenoi",
    "74":"✔️Κύριε Πρόεδρε της κυβέρνησης…..\n▶️ Νομίζω ότι πρέπει να στείλεις δυο  ανθοδέσμες….\n👉 Τη μια στην κα Θεανώ Φωτίου … η οποία με τη δήλωση της τα είπε όλα σήμερα.\n👉Την δεύτερη στον δικηγόρο του Βαξεβάνη και υπεύθυνο Τομέα Δικαιοσύνης του Σύριζα  κ. Μαντζουράνη… https:\/\/t.co\/vGHBzxgTVw",
    "75":"Πύργος: 63χρονος καταπλακώθηκε από φρέζα - Νοσηλεύεται σε κρίσιμη κατάσταση - https:\/\/t.co\/pBzBQt0fUO https:\/\/t.co\/FYRjWIDeua",
    "76":"Welldone παίδες!!!Μπορούμε και καλύτερα!!!😍😍😂😂#Pagidevmenoi https:\/\/t.co\/bAoPVTalgB",
    "77":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 Αυτα που εσυ βλεπεις σε φωτο εγω τα εζησα.Κανε μας τη χαρη αγορι μου!",
    "78":"Κιομως άνοιξε και τον κατάπιε  #Pagidevmenoi https:\/\/t.co\/TIczJTuFpN",
    "79":"Χίος: Δικάζεται νηπιαγωγός λόγω ατυχήματος μαθητή στο ολοήμερο - LarissaPress https:\/\/t.co\/gg5SsgWCag",
    "80":"Καταρρέει η Νέα Τάξη Πραγμάτων: Βγαίνει μπροστά ο Τραμπ και μπαίνει σαν υποψήφιος για τις προεδρικές εκλογές των ΗΠΑ https:\/\/t.co\/cFP4LasAvh",
    "81":"Συνάντηση στο υπουργείο Ανάπτυξης Ο Χρ. Κέλλας με τον Γ. Τσακίρη για το ΕΣΠΑ 2021-2027 https:\/\/t.co\/Omacaz2ha2",
    "82":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 Αν βρεις το φυλλο της Πανσπουδαστικης νο 8 ελα να τα πουμε.Εχει αποσυρθει βεβαια απο το κομμα για να μη καταρρευσει το ολο αφηγημα του ΚΚΕ για το Πολυτεχνειο!Ετσι για να τελειωνουμε!",
    "83":"Να μαςεξηγήσει όμως κάποιος Πώς τα ξέρει όλα?,,  #Pagidevmenoi",
    "84":"Το απίθανο κόλπο με το πιστολάκι και το καλοριφέρ για μεγάλη οικονομία στη θέρμανση - https:\/\/t.co\/YfbstcmaUk https:\/\/t.co\/3D9Q38OriI",
    "85":"ΜΝΜ ελήφθη!!!#Pagidevmenoi",
    "86":"Δοξα στον Λυκούργο 👏👏#GiTisElias",
    "87":"ο αριστερός γιατί φοράει σορτσάκι του στρατού φαντάρος είναι? https:\/\/t.co\/bfRS9dPWPw",
    "88":"@mina8745 δε νομίζω να τον απασχολεί τον γιώργο μας πόσοι τον βλέπουν μεταξένια μου",
    "89":"ΔΕΝ αντέχω να βλέπω άλλο Μυρτάλη 🤮 #GiTisElias",
    "90":"@NIKSOTIROPOYLOS Πόσο απόλαυση είναι να βλέπεις τον χαζό να αποκαλύπτεται, να εκτίθεται, να κυλάει στο βούρκο",
    "91":"Καλά το  Παναγιώτη τον διώξανε από την δουλειά που βρίσκει λεφτά για τσίπουρα και για βενζίνες?? Κωλο δεν έβαλε κάτω #GiTisElias",
    "92":"Η ΑΔΑΕ ξεσκεπάζει τον ανώμαλο “μπανιστηρτζή” Μητσοτάκη: “Εκτινάχθηκαν” οι παρακολουθήσεις από την αρχή της διακυβέρνησής του https:\/\/t.co\/r1QDF6F0sZ",
    "93":"Χωρίς Μασούρα η Εθνική κόντρα στη Μάλτα - https:\/\/t.co\/1NOl3tPMcS https:\/\/t.co\/rTtfDl5IAQ",
    "94":"Πόσο γλυκός ο Μάνος ♥️#GiTisElias",
    "95":"Η στιγμή της υποδοχής στους αγωνιστές της αντιδικτατορικής πάλης και του ξεσηκωμού του Πολυτεχνείου, που παραβρέθηκαν στην εκδήλωση που διοργάνωσε η Οργάνωση Σπουδάζουσας Αθήνας της ΚΝΕ. https:\/\/t.co\/srgMULvOoN",
    "96":"@a_loverdos Καλό κατευόδιο!",
    "97":"@AdBalaskas Ευκολα!!\nΕιναι τοσο εθιστικο το λουπ σκοτωσε για να βρεις καλυτερα αντικειμενα για να σκοτωνεις πιο ευκολα ωστε να βρεςι ακομα πιο καλα αντικειμενα για νασκοτωνεις πιο ευκολα,\nκαι ολα αυτα με ενα μονο κλικ κλικ κλικ\nπου ναι, ναρκωτικο αλλα ειναι βραχος στα games",
    "98":"@Stefanoskouk7 Όχι",
    "99":"@Zoro79849701 Διαχρονικά ως τον μαλακά του Μαξίμου!"
  },
  "full_text":{
    "0":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 Mockery is worn on horses and it's fashionable on KIDS!!",
    "1":"BillieWey",
    "2":"@catMomGR Are they decent or synthetic and gossamer all?",
    "3":"@harismarkou I'm getting older mum, Tsanaklidou 😢",
    "4":"@Apaleftos1 Ooohhh the dungeon keeper I keep talking about playing it and I keep missing it.\nBut why this one, what's special about it?",
    "5":"@Ligas46922003 Finally yes",
    "6":"@evacl97 Yeah I thought I'd stop by here too https:\/\/t.co\/cZX3IaGqiC",
    "7":"@GreekScumbag Mitsotakis appointed the lady in the photo next to the gentleman as national clarinetist for the 200th anniversary of the revolution. Despite what she did to please Tsipras. As KM has made his bed, let him sleep.",
    "8":"Chaos in Germany: blackout and capital control plan for the fairy tale of the energy crisis and the plans of the New World Order https:\/\/t.co\/LeBMwVqiSw",
    "9":"@littleneedybaby Kaula!!",
    "10":"@jo_479_ I want a tutorial!!",
    "11":"@Nancyelfen Good evening https:\/\/t.co\/0lSxdN8wCD",
    "12":"@the_followingGr No.\nI'm waiting for a washing machine to come out and I'm watching Mega Crying came out of heaven.",
    "13":"@Mareadre @esprezakias @Underwood_DC I tell you again, it's not about when, it's about not collecting anything, as we haven't collected anything for so many years from the Greek shipowners who are also supporters of Mizotakis.",
    "14":"Tears from yawning",
    "15":"The optimistic prime because it became a truck and not a tractor.",
    "16":"I wonder if the brave autobots will make it against the brazen despicable opinions",
    "17":"Well, the dispatchers have a flying vulture.",
    "18":"Energy crisis: Ban on timber exports from Greece - The dates - https:\/\/t.co\/roq3i7b9uG https:\/\/t.co\/NEvXZl7Odp",
    "19":"@StarkillerGR denied it and that's more worrying.",
    "20":"The best show ever..without any help from the channel.They should have realized that it would go so strong !!!!! #pagidevmenoi",
    "21":"This show doesn't go on and on and on we see the same things #mavrorodo",
    "22":"Crete: 74-year-old man shot his neighbour's cat with an air gun - https:\/\/t.co\/ol76ZU6ni0 https:\/\/t.co\/n5WsT47hBq",
    "23":"@FerrariRise 9 January😙😙😙",
    "24":"@evacl97 Wonderful video, as wonderful as LOL ❤️",
    "25":"what the hell do the bushes have a varnish in the paint and it doesn't stain with anything?",
    "26":"find them, Megatron says, and the dispatchers are looking for them. Meanwhile, the entire city is destroyed and a shiny Ferrari is on the loose.",
    "27":"Platform opened for €60 million in fertiliser aid for farmers - https:\/\/t.co\/SOA9RsT2Zx https:\/\/t.co\/hreSjqA1au",
    "28":"when I say guys I mean my Cru and when I say Cru I mean my bushy 40s 😍",
    "29":"Okay!! For the first time I felt my breath catch in my throat from the suspense of whether he would kiss her!!!!\nEXTRAORDINARY SCENE!!!🙏🙏🙏🙏🔝🔝🔝🔝😍😍 #Pagidevmenoi",
    "30":"@mamounaki_ Yes why not ???? I worked all summer for free ???",
    "31":"Can I tell you guys what's going on with the transforcers 3?",
    "32":"ANTIO #Pagidevmenoi https:\/\/t.co\/iw4Ei6z4Ik",
    "33":"GIVE IT #Pagidevmenoi https:\/\/t.co\/MtRhetqGn5",
    "34":"When I said them I was #Pagidevmenoi https:\/\/t.co\/YffhGfWGwc",
    "35":"FILEYEXOOPPEIPEIPEIPEIPEIPEIPEIPEIPEIPEIPEIPEIPEIPEIPEIPEI #Pagidevmenoi https:\/\/t.co\/cet6lxydq7",
    "36":"Airbnb: Tightening the grip - Tighter rules and the danger for owners - https:\/\/t.co\/mSHpIe9r0D https:\/\/t.co\/jw5yopmO58",
    "37":"@leniw_my_mummy @mar_blondie @evacl97 Let your mother tell you",
    "38":"Tsiaple's position on the 2023 budget at the Regional Council of Thessaly - LarissaPress https:\/\/t.co\/Z4ykMV5Oba",
    "39":"@n1koyla All good (no) 🙂👍🏽",
    "40":"@DevaAleema Lol, of the 2 I've seen it's perfect!!!!",
    "41":"Transformers be capitalists or communists. I hear opinions.",
    "42":"@KostasVaxevanis @TheanoFotiou @AdonisGeorgiadi Don't mess around, you giant proctologist. Everything will work out as long as you don't skimp. Dip your hand in the dorvos of foreign currency from Putin &amp? Taip and scatter it liberally on false witnesses. This place reeks of volunteers.",
    "43":"@nikolparish100 @LitsaKoute Good evening Good morning!!!!",
    "44":"Heraklion: 44-year-old man attempted to commit suicide with caustic liquid - https:\/\/t.co\/wtQDVGn2xY https:\/\/t.co\/6KvCpjNWqf",
    "45":"If I were a transformer, I'd vote for Crito outright.",
    "46":"\"Save-Renovate\" for young people: \"Bonus\" 15% to residents of communities of the Municipality of Meteora\nhttps:\/\/t.co\/A69OHYFSP4",
    "47":"WHERE'S THE TENT? #Pagidevmenoi https:\/\/t.co\/GxbhpXXdmz",
    "48":"if you guys were transformers, what would you vote for Kyriakos or Alekos?",
    "49":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 But we love each other.Did you find the number 8? That's what he was saying about anarchist elements in the Polytechnic!!!! Anagnostakis is not...mispronounced is considered a sacrilege!!!",
    "50":"Hey, you look tight, my little birdie, you look tight. I mean, how can I put this, my dear, you're fucked.",
    "51":"The Russians didn't fire the missile, the Ukrainians didn't fire the missile.",
    "52":"@UStND3oGFCW5Xf4 @avgerinosx Shut up grandpa. You grew up and didn't have a brain.",
    "53":"Alleged company in Thailand: torturing and holding captive monkeys to collect coconuts (VIDEO) - https:\/\/t.co\/ZjW39wCDk3 https:\/\/t.co\/M2kJQR8IY2",
    "54":"You assholes have the transforcers in 3.",
    "55":"@OTemPoRaOmOreS7 These disco balls that go in and out of the bottom, and the children sit on them and twist them to one side and then stare at them for an hour until they stop moving.",
    "56":"The prosecutor Stavros today came threatened and left!! Nice!!!! #Pagidevmenoi",
    "57":"✔️I'm talking to an old Pasoko friend, I heard him say:\n* Mitsotakis:\n👉built alliances,\n👉gave credibility to the country,\nWe are not the clowns of Europe.\n*And he ended up admitting it\n➖He put in a series\n➖ I voted SYRIZA if my hand was cut off\n\n√ From now on Mitsotakis... https:\/\/t.co\/6Da68lqd5p",
    "58":"@mina8745 I bet you if you open the photo she is wearing slippers with turquoise hyacinths",
    "59":"Anna don't interrupt him now.... is thinking of you!!!😘😘😘😂😂#Pagidevmenoi",
    "60":"@siasalvatore Belas it was a pleasure 🤝🏽😂",
    "61":"@mariabarcode It's not just about beauty!! It's all together, the story The charm of it, E and to drive us crazy it will have ..That something!!!😘😘😂😂😂",
    "62":"✔️Let's see what we have\n➖Vaxevanis was saying that there is a surveillance circuit with PTH as the mastermind!\n➖Mantzouranis's lawyer said there was no evidence\n➖3ο: Fotiou said that wiretapping is done by businessmen\n👉 Kyriakos will rule until hell freezes over... https:\/\/t.co\/npAc1FnPs8",
    "63":"@InIhhBMcCIVqX4O @despica67766915 I read them already😉.\nI kinda say this, but the screen will turn red.",
    "64":"Since they go shopping in Thailand who is stopping them from doing the same in Greece? 🤔 https:\/\/t.co\/ALoR8Ps2pk",
    "65":"Folegandros - Mother of Garifalia: Perpetrator's \"apology\" shows no remorse - https:\/\/t.co\/9xiEbGmmHP https:\/\/t.co\/IaWOpAiEwp",
    "66":"👉 Question for all thinking Greeks.... https:\/\/t.co\/YBv0bPrb02",
    "67":"What did you just say, Theano!!!! \"It's all about the money from the recovery fund, the businessmen were not happy with the money you gave them, they wanted more\" https:\/\/t.co\/vJqA63xaqj",
    "68":"What did you just say, Theano!!!! \"It's all about the money from the recovery fund, the businessmen were not happy with the money you gave them, they wanted more\" https:\/\/t.co\/8IDlH3Le3v",
    "69":"✔️A Publicist publishes a non-existent, a fake list of names that the Prime Minister was supposedly \"watching\"\nThe prosecutor calls him to testify to the evidence in his possession.\n👉His lawyer states that he has NO evidence...\n\nhttps:\/\/t.co\/yYUOhp16bY https:\/\/t.co\/JYekbS3NgG",
    "70":"@PnosG The phrase read and upside down... cancerous writing!!",
    "71":"Our quiet evenings 💗💗💗good morning to us https:\/\/t.co\/dCKcfv9jQs",
    "72":"@InIhhBMcCIVqX4O @despica67766915 One word...provocation. Uh, now...",
    "73":"How can you live in this lie? And how to tell this truth???🤔😘😘😘😍😍😥😥😥?#Pagidevmenoi",
    "74":"✔️Mr President of the Government.....\n▶️ I think you should send two bouquets....\n👉 One to Mrs. Theano Fotiou ... whose statement said it all today.\n👉The second one to Mr. Mantzouranis, the lawyer of Vaxevanis and head of the Justice Sector of Syriza... https:\/\/t.co\/vGHBzxgTVw",
    "75":"Pyrgos: 63 year old man crushed by a milling machine - Hospitalized in critical condition - https:\/\/t.co\/pBzBQt0fUO https:\/\/t.co\/FYRjWIDeua",
    "76":"Welldone guys!!!We can do better!!!😍😍😍😂😂#Pagidevmenoi https:\/\/t.co\/bAoPVTalgB",
    "77":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 The things you see in photos I lived them.Give us a break my boy!",
    "78":"But he opened it and swallowed it #Pagidevmenoi https:\/\/t.co\/TIczJTuFpN",
    "79":"Chios: Kindergarten teacher on trial due to accident of a student at the all-day school - LarissaPress https:\/\/t.co\/gg5SsgWCag",
    "80":"The New World Order collapses: Trump steps forward and enters as a candidate for the US presidential election https:\/\/t.co\/cFP4LasAvh",
    "81":"Meeting at the Ministry of Development Chr. Kella with G. Tsakiris for the NSRF 2021-2027 https:\/\/t.co\/Omacaz2ha2",
    "82":"@kJteN37QuaLPHVp @FilippasCubano @blacktom1961 If you find the leaflet of Panspoudastiki no 8 come and talk to me.It has been withdrawn from the party so as not to collapse the whole narrative of the KKE for the Polytechnic!",
    "83":"But can someone explain to us how he knows everything?,,, #Pagidevmenoi",
    "84":"The amazing trick with the dryer and the heater for great savings on heating - https:\/\/t.co\/YfbstcmaUk https:\/\/t.co\/3D9Q38OriI",
    "85":"Copy!!!#Pagidevmenoi",
    "86":"Glory to Lycurgus 👏👏👏#GiTisElias",
    "87":"why is the one on the left wearing army shorts a soldier? https:\/\/t.co\/bfRS9dPWPw",
    "88":"@mina8745 I don't think our George cares how many people see him silky my",
    "89":"I can't stand to see any more Myrtalis 🤮 #GiTisElias",
    "90":"@NIKSOTIROPOYLOS What a pleasure it is to see the fool exposed, exposed, rolling in the gutter",
    "91":"Well Panagiotis was kicked out of the job where he finds money for tsipouro and gasoline?? He didn't put his ass down #GiTisElias",
    "92":"ADAE exposes the perverted \"peeping Tom\" Mitsotakis: \"Surveillance has increased\" since the beginning of his administration https:\/\/t.co\/r1QDF6F0sZ",
    "93":"Without Masouras the National Team against Malta - https:\/\/t.co\/1NOl3tPMcS https:\/\/t.co\/rTtfDl5IAQ",
    "94":"How sweet Manos is ♥️#GiTisElias",
    "95":"The moment of reception to the fighters of the anti-dictatorial struggle and the uprising of the Polytechnic, who attended the event organized by the Athens Student Organization of the KNE. https:\/\/t.co\/srgMULvOoN",
    "96":"@a_loverdos Good luck!",
    "97":"@AdBalaskas Easily!!\nIt's so addictive the loop kill to find better items to kill more easily so you can find even better items to kill more easily,\nand all with a single click click click click.\nwhich yes, it's a drug, but it's a rock in games.",
    "98":"@Stefanoskouk7 No",
    "99":"@Zoro79849701 Timelessly as the soft of Maximus!"
  },
  "date":{
    "0":1668558979000,
    "1":1668556992000,
    "2":1668554606000,
    "3":1668554286000,
    "4":1668554244000,
    "5":1668554192000,
    "6":1668552992000,
    "7":1668552669000,
    "8":1668552653000,
    "9":1668551862000,
    "10":1668551773000,
    "11":1668551728000,
    "12":1668551220000,
    "13":1668551065000,
    "14":1668550957000,
    "15":1668550743000,
    "16":1668550462000,
    "17":1668550191000,
    "18":1668549959000,
    "19":1668549905000,
    "20":1668549506000,
    "21":1668549491000,
    "22":1668549380000,
    "23":1668549215000,
    "24":1668549213000,
    "25":1668549003000,
    "26":1668548949000,
    "27":1668548847000,
    "28":1668548734000,
    "29":1668548727000,
    "30":1668548723000,
    "31":1668548699000,
    "32":1668548679000,
    "33":1668548562000,
    "34":1668548498000,
    "35":1668548413000,
    "36":1668548323000,
    "37":1668548321000,
    "38":1668548291000,
    "39":1668548198000,
    "40":1668548066000,
    "41":1668548005000,
    "42":1668547865000,
    "43":1668547793000,
    "44":1668547772000,
    "45":1668547753000,
    "46":1668547750000,
    "47":1668547745000,
    "48":1668547709000,
    "49":1668547675000,
    "50":1668547505000,
    "51":1668547267000,
    "52":1668547251000,
    "53":1668547241000,
    "54":1668547132000,
    "55":1668547127000,
    "56":1668547124000,
    "57":1668547047000,
    "58":1668547029000,
    "59":1668547002000,
    "60":1668546952000,
    "61":1668546819000,
    "62":1668546777000,
    "63":1668546763000,
    "64":1668546748000,
    "65":1668546687000,
    "66":1668546573000,
    "67":1668546557000,
    "68":1668546547000,
    "69":1668546513000,
    "70":1668546487000,
    "71":1668546377000,
    "72":1668546377000,
    "73":1668546336000,
    "74":1668546214000,
    "75":1668546171000,
    "76":1668546122000,
    "77":1668546102000,
    "78":1668546082000,
    "79":1668546066000,
    "80":1668546008000,
    "81":1668545779000,
    "82":1668545740000,
    "83":1668545678000,
    "84":1668545620000,
    "85":1668545601000,
    "86":1668545418000,
    "87":1668545365000,
    "88":1668545300000,
    "89":1668545189000,
    "90":1668545137000,
    "91":1668545103000,
    "92":1668545076000,
    "93":1668545044000,
    "94":1668545001000,
    "95":1668544953000,
    "96":1668544946000,
    "97":1668544927000,
    "98":1668544821000,
    "99":1668544762000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1666666667,
    "3":0.1666666667,
    "4":0.0785714286,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.1363636364,
    "9":0.0,
    "10":0.0,
    "11":0.7,
    "12":-0.2,
    "13":0.25,
    "14":0.0,
    "15":0.0,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":1.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.9333333333,
    "25":0.0,
    "26":-0.0384615385,
    "27":0.0,
    "28":-0.3125,
    "29":0.5749782986,
    "30":0.4,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.7,
    "40":0.9,
    "41":0.0,
    "42":-0.15,
    "43":0.85,
    "44":-0.4,
    "45":0.0,
    "46":0.1,
    "47":0.0,
    "48":0.0,
    "49":1.0,
    "50":-0.2914285714,
    "51":0.0,
    "52":0.0,
    "53":0.05,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.1,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.6,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.05,
    "68":0.05,
    "69":-0.5,
    "70":-0.2430555556,
    "71":0.0,
    "72":0.0,
    "73":0.1363636364,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.125,
    "80":0.1363636364,
    "81":0.0,
    "82":0.25,
    "83":0.0,
    "84":0.7,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.5,
    "90":0.0,
    "91":-0.1555555556,
    "92":0.0,
    "93":0.0,
    "94":0.35,
    "95":0.0,
    "96":0.875,
    "97":0.3494047619,
    "98":0.0,
    "99":0.125
  },
  "mean_polarity":{
    "0":0.1091271084,
    "1":0.1091271084,
    "2":0.1091271084,
    "3":0.1091271084,
    "4":0.1091271084,
    "5":0.1091271084,
    "6":0.1091271084,
    "7":0.1091271084,
    "8":0.1091271084,
    "9":0.1091271084,
    "10":0.1091271084,
    "11":0.1091271084,
    "12":0.1091271084,
    "13":0.1091271084,
    "14":0.1091271084,
    "15":0.1091271084,
    "16":0.1091271084,
    "17":0.1091271084,
    "18":0.1091271084,
    "19":0.1091271084,
    "20":0.1091271084,
    "21":0.1091271084,
    "22":0.1091271084,
    "23":0.1091271084,
    "24":0.1091271084,
    "25":0.1091271084,
    "26":0.1091271084,
    "27":0.1091271084,
    "28":0.1091271084,
    "29":0.1091271084,
    "30":0.1091271084,
    "31":0.1091271084,
    "32":0.1091271084,
    "33":0.1091271084,
    "34":0.1091271084,
    "35":0.1091271084,
    "36":0.1091271084,
    "37":0.1091271084,
    "38":0.1091271084,
    "39":0.1091271084,
    "40":0.1091271084,
    "41":0.1091271084,
    "42":0.1091271084,
    "43":0.1091271084,
    "44":0.1091271084,
    "45":0.1091271084,
    "46":0.1091271084,
    "47":0.1091271084,
    "48":0.1091271084,
    "49":0.1091271084,
    "50":0.1091271084,
    "51":0.1091271084,
    "52":0.1091271084,
    "53":0.1091271084,
    "54":0.1091271084,
    "55":0.1091271084,
    "56":0.1091271084,
    "57":0.1091271084,
    "58":0.1091271084,
    "59":0.1091271084,
    "60":0.1091271084,
    "61":0.1091271084,
    "62":0.1091271084,
    "63":0.1091271084,
    "64":0.1091271084,
    "65":0.1091271084,
    "66":0.1091271084,
    "67":0.1091271084,
    "68":0.1091271084,
    "69":0.1091271084,
    "70":0.1091271084,
    "71":0.1091271084,
    "72":0.1091271084,
    "73":0.1091271084,
    "74":0.1091271084,
    "75":0.1091271084,
    "76":0.1091271084,
    "77":0.1091271084,
    "78":0.1091271084,
    "79":0.1091271084,
    "80":0.1091271084,
    "81":0.1091271084,
    "82":0.1091271084,
    "83":0.1091271084,
    "84":0.1091271084,
    "85":0.1091271084,
    "86":0.1091271084,
    "87":0.1091271084,
    "88":0.1091271084,
    "89":0.1091271084,
    "90":0.1091271084,
    "91":0.1091271084,
    "92":0.1091271084,
    "93":0.1091271084,
    "94":0.1091271084,
    "95":0.1091271084,
    "96":0.1091271084,
    "97":0.1091271084,
    "98":0.1091271084,
    "99":0.1091271084
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.6666666667,
    "3":0.3333333333,
    "4":0.3107142857,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.4545454545,
    "9":0.0,
    "10":0.0,
    "11":0.6,
    "12":0.6,
    "13":0.25,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.5166666667,
    "21":0.125,
    "22":0.0,
    "23":0.0,
    "24":0.9,
    "25":0.0,
    "26":0.4471153846,
    "27":0.0,
    "28":0.6875,
    "29":0.6111111111,
    "30":0.8,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":0.85,
    "41":0.0,
    "42":0.46,
    "43":0.6,
    "44":0.6,
    "45":0.0,
    "46":0.4,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.4917857143,
    "51":0.0,
    "52":0.0,
    "53":0.35,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.2,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.9,
    "62":0.0,
    "63":0.0,
    "64":0.125,
    "65":0.0,
    "66":0.0,
    "67":0.75,
    "68":0.75,
    "69":1.0,
    "70":0.2888888889,
    "71":0.3333333333,
    "72":0.0,
    "73":0.5,
    "74":0.0,
    "75":0.3666666667,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.375,
    "80":0.4545454545,
    "81":0.0,
    "82":0.4,
    "83":0.0,
    "84":0.825,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.5,
    "90":0.0,
    "91":0.2888888889,
    "92":0.0,
    "93":0.0,
    "94":0.65,
    "95":0.0,
    "96":0.6,
    "97":0.5976190476,
    "98":0.0,
    "99":0.35
  },
  "mean_subjectivity":{
    "0":0.265093809,
    "1":0.265093809,
    "2":0.265093809,
    "3":0.265093809,
    "4":0.265093809,
    "5":0.265093809,
    "6":0.265093809,
    "7":0.265093809,
    "8":0.265093809,
    "9":0.265093809,
    "10":0.265093809,
    "11":0.265093809,
    "12":0.265093809,
    "13":0.265093809,
    "14":0.265093809,
    "15":0.265093809,
    "16":0.265093809,
    "17":0.265093809,
    "18":0.265093809,
    "19":0.265093809,
    "20":0.265093809,
    "21":0.265093809,
    "22":0.265093809,
    "23":0.265093809,
    "24":0.265093809,
    "25":0.265093809,
    "26":0.265093809,
    "27":0.265093809,
    "28":0.265093809,
    "29":0.265093809,
    "30":0.265093809,
    "31":0.265093809,
    "32":0.265093809,
    "33":0.265093809,
    "34":0.265093809,
    "35":0.265093809,
    "36":0.265093809,
    "37":0.265093809,
    "38":0.265093809,
    "39":0.265093809,
    "40":0.265093809,
    "41":0.265093809,
    "42":0.265093809,
    "43":0.265093809,
    "44":0.265093809,
    "45":0.265093809,
    "46":0.265093809,
    "47":0.265093809,
    "48":0.265093809,
    "49":0.265093809,
    "50":0.265093809,
    "51":0.265093809,
    "52":0.265093809,
    "53":0.265093809,
    "54":0.265093809,
    "55":0.265093809,
    "56":0.265093809,
    "57":0.265093809,
    "58":0.265093809,
    "59":0.265093809,
    "60":0.265093809,
    "61":0.265093809,
    "62":0.265093809,
    "63":0.265093809,
    "64":0.265093809,
    "65":0.265093809,
    "66":0.265093809,
    "67":0.265093809,
    "68":0.265093809,
    "69":0.265093809,
    "70":0.265093809,
    "71":0.265093809,
    "72":0.265093809,
    "73":0.265093809,
    "74":0.265093809,
    "75":0.265093809,
    "76":0.265093809,
    "77":0.265093809,
    "78":0.265093809,
    "79":0.265093809,
    "80":0.265093809,
    "81":0.265093809,
    "82":0.265093809,
    "83":0.265093809,
    "84":0.265093809,
    "85":0.265093809,
    "86":0.265093809,
    "87":0.265093809,
    "88":0.265093809,
    "89":0.265093809,
    "90":0.265093809,
    "91":0.265093809,
    "92":0.265093809,
    "93":0.265093809,
    "94":0.265093809,
    "95":0.265093809,
    "96":0.265093809,
    "97":0.265093809,
    "98":0.265093809,
    "99":0.265093809
  },
  "screen_name":{
    "0":"AsotosYios57",
    "1":"Mits_Pits",
    "2":"sopap1983",
    "3":"sopap1983",
    "4":"EkStatiCx",
    "5":"ahmqO0aDme28l4o",
    "6":"mpelas_",
    "7":"green_eye1979",
    "8":"Karditsastakra1",
    "9":"ninoshamos",
    "10":"ninoshamos",
    "11":"ninoshamos",
    "12":"NtepySar",
    "13":"Promitheas19",
    "14":"thomasvol",
    "15":"kosmasharismas",
    "16":"kosmasharismas",
    "17":"kosmasharismas",
    "18":"tinealarissa",
    "19":"Jesus295339562",
    "20":"chondrodemou",
    "21":"stellaOus",
    "22":"tinealarissa",
    "23":"chondrodemou",
    "24":"Waterlilly2708",
    "25":"kosmasharismas",
    "26":"kosmasharismas",
    "27":"tinealarissa",
    "28":"kosmasharismas",
    "29":"eva_gelie",
    "30":"Stefanos_Ragos",
    "31":"kosmasharismas",
    "32":"mpelas_",
    "33":"mpelas_",
    "34":"mpelas_",
    "35":"mpelas_",
    "36":"tinealarissa",
    "37":"mpelas_",
    "38":"larissapressgr",
    "39":"mpelas_",
    "40":"EkStatiCx",
    "41":"kosmasharismas",
    "42":"ZuluCharlieGolf",
    "43":"iliasgoud",
    "44":"tinealarissa",
    "45":"kosmasharismas",
    "46":"tameteora",
    "47":"mpelas_",
    "48":"kosmasharismas",
    "49":"AsotosYios57",
    "50":"kosmasharismas",
    "51":"kosmasharismas",
    "52":"DimitrisTsiou",
    "53":"tinealarissa",
    "54":"kosmasharismas",
    "55":"EkStatiCx",
    "56":"eva_gelie",
    "57":"gmakrynikas",
    "58":"kosmasharismas",
    "59":"eva_gelie",
    "60":"mpelas_",
    "61":"eva_gelie",
    "62":"gmakrynikas",
    "63":"Jesus295339562",
    "64":"Mits_Pits",
    "65":"tinealarissa",
    "66":"gmakrynikas",
    "67":"Karditsastakra1",
    "68":"Karditsastakra",
    "69":"gmakrynikas",
    "70":"eva_gelie",
    "71":"ahmqO0aDme28l4o",
    "72":"Jesus295339562",
    "73":"eva_gelie",
    "74":"gmakrynikas",
    "75":"tinealarissa",
    "76":"eva_gelie",
    "77":"AsotosYios57",
    "78":"mpelas_",
    "79":"larissapressgr",
    "80":"Karditsastakra1",
    "81":"pineiosnews",
    "82":"AsotosYios57",
    "83":"eva_gelie",
    "84":"tinealarissa",
    "85":"eva_gelie",
    "86":"AthenaP65591901",
    "87":"kosmasharismas",
    "88":"kosmasharismas",
    "89":"AthenaP65591901",
    "90":"khatzi76",
    "91":"AthenaP65591901",
    "92":"Karditsastakra1",
    "93":"tinealarissa",
    "94":"AthenaP65591901",
    "95":"Jesus295339562",
    "96":"ConZigourakis",
    "97":"EkStatiCx",
    "98":"loukilouk2021",
    "99":"ConZigourakis"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":14,
    "21":4,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":21,
    "30":0,
    "31":1,
    "32":14,
    "33":4,
    "34":8,
    "35":10,
    "36":0,
    "37":2,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":2,
    "46":0,
    "47":5,
    "48":1,
    "49":0,
    "50":0,
    "51":6,
    "52":0,
    "53":0,
    "54":1,
    "55":3,
    "56":7,
    "57":0,
    "58":1,
    "59":5,
    "60":0,
    "61":1,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":34,
    "72":2,
    "73":17,
    "74":0,
    "75":0,
    "76":22,
    "77":0,
    "78":7,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":4,
    "86":3,
    "87":0,
    "88":1,
    "89":8,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":4,
    "95":22,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":9,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Greece",
    "1":"Greece",
    "2":"Greece",
    "3":"Greece",
    "4":"Greece",
    "5":"Greece",
    "6":"Greece",
    "7":"Greece",
    "8":"Greece",
    "9":"Greece",
    "10":"Greece",
    "11":"Greece",
    "12":"Greece",
    "13":"Greece",
    "14":"Greece",
    "15":"Greece",
    "16":"Greece",
    "17":"Greece",
    "18":"Greece",
    "19":"Greece",
    "20":"Greece",
    "21":"Greece",
    "22":"Greece",
    "23":"Greece",
    "24":"Greece",
    "25":"Greece",
    "26":"Greece",
    "27":"Greece",
    "28":"Greece",
    "29":"Greece",
    "30":"Greece",
    "31":"Greece",
    "32":"Greece",
    "33":"Greece",
    "34":"Greece",
    "35":"Greece",
    "36":"Greece",
    "37":"Greece",
    "38":"Greece",
    "39":"Greece",
    "40":"Greece",
    "41":"Greece",
    "42":"Greece",
    "43":"Greece",
    "44":"Greece",
    "45":"Greece",
    "46":"Greece",
    "47":"Greece",
    "48":"Greece",
    "49":"Greece",
    "50":"Greece",
    "51":"Greece",
    "52":"Greece",
    "53":"Greece",
    "54":"Greece",
    "55":"Greece",
    "56":"Greece",
    "57":"Greece",
    "58":"Greece",
    "59":"Greece",
    "60":"Greece",
    "61":"Greece",
    "62":"Greece",
    "63":"Greece",
    "64":"Greece",
    "65":"Greece",
    "66":"Greece",
    "67":"Greece",
    "68":"Greece",
    "69":"Greece",
    "70":"Greece",
    "71":"Greece",
    "72":"Greece",
    "73":"Greece",
    "74":"Greece",
    "75":"Greece",
    "76":"Greece",
    "77":"Greece",
    "78":"Greece",
    "79":"Greece",
    "80":"Greece",
    "81":"Greece",
    "82":"Greece",
    "83":"Greece",
    "84":"Greece",
    "85":"Greece",
    "86":"Greece",
    "87":"Greece",
    "88":"Greece",
    "89":"Greece",
    "90":"Greece",
    "91":"Greece",
    "92":"Greece",
    "93":"Greece",
    "94":"Greece",
    "95":"Greece",
    "96":"Greece",
    "97":"Greece",
    "98":"Greece",
    "99":"Greece"
  },
  "iso_639":{
    "0":"el",
    "1":"el",
    "2":"el",
    "3":"el",
    "4":"el",
    "5":"el",
    "6":"el",
    "7":"el",
    "8":"el",
    "9":"el",
    "10":"el",
    "11":"el",
    "12":"el",
    "13":"el",
    "14":"el",
    "15":"el",
    "16":"el",
    "17":"el",
    "18":"el",
    "19":"el",
    "20":"el",
    "21":"el",
    "22":"el",
    "23":"el",
    "24":"el",
    "25":"el",
    "26":"el",
    "27":"el",
    "28":"el",
    "29":"el",
    "30":"el",
    "31":"el",
    "32":"el",
    "33":"el",
    "34":"el",
    "35":"el",
    "36":"el",
    "37":"el",
    "38":"el",
    "39":"el",
    "40":"el",
    "41":"el",
    "42":"el",
    "43":"el",
    "44":"el",
    "45":"el",
    "46":"el",
    "47":"el",
    "48":"el",
    "49":"el",
    "50":"el",
    "51":"el",
    "52":"el",
    "53":"el",
    "54":"el",
    "55":"el",
    "56":"el",
    "57":"el",
    "58":"el",
    "59":"el",
    "60":"el",
    "61":"el",
    "62":"el",
    "63":"el",
    "64":"el",
    "65":"el",
    "66":"el",
    "67":"el",
    "68":"el",
    "69":"el",
    "70":"el",
    "71":"el",
    "72":"el",
    "73":"el",
    "74":"el",
    "75":"el",
    "76":"el",
    "77":"el",
    "78":"el",
    "79":"el",
    "80":"el",
    "81":"el",
    "82":"el",
    "83":"el",
    "84":"el",
    "85":"el",
    "86":"el",
    "87":"el",
    "88":"el",
    "89":"el",
    "90":"el",
    "91":"el",
    "92":"el",
    "93":"el",
    "94":"el",
    "95":"el",
    "96":"el",
    "97":"el",
    "98":"el",
    "99":"el"
  }
}