{
  "full_text":{
    "0":"Le vilain monsieur qui me pirate de partout et me menace en me demandant de l'argent, arrête :)",
    "1":"@KerlZ2 XD au pire osef, je bloque qui je veux, en quoi cela te concerne les gens que je bloque ? Et puis bon pas un suceur mais ça paye quand même la certifi Twitter XD https:\/\/t.co\/BOhKkRclSq",
    "2":"@lcheylus @MathisHammel Certes, mais là ça fera rien perdre je veux dire x)\n(Quant à l'API, je lui donne pas 7j)",
    "3":"@badpaooo Ptddrrrrrrrr “sale pute” ajd ça blesse qui ? Mais sanglier ????? Ptddrrrrr jv jamais me relever wesh",
    "4":"Le trajet il sfait comme ça https:\/\/t.co\/OgFvI8dbII https:\/\/t.co\/kKM9OP5zxW",
    "5":"« T’est pas grosse t’est GRRRRR » PTDRRRRRR JE VAIS MOURIR",
    "6":"@2022Elections @Cyrilhanouna @LouisBoyard Magique ce commentaire de Tapiro qui réduit la politique aux populismes.",
    "7":"@FrancisqueStar T’as pas de personnalité puree",
    "8":"Ptddrrrrrrrr tema l’insulte jprefere que tu me dise sale pute ça fera moins mal wesh sanglier https:\/\/t.co\/TovBVacldg",
    "9":"Bon par contre j’avais un humour de malade ! On a bien rigolé quand même ! https:\/\/t.co\/9CVO1Y0pT4",
    "10":"@cafezelda @les_flonflons Magnifique 🥰",
    "11":"Pourquoi j’ai relu ces messages …",
    "12":"@POP_News616 Je participe 🥰",
    "13":"@XboxFR @wbgamesfr Je participe 🥰 #GothamKnights",
    "14":"Hâte https:\/\/t.co\/GQp3YbemX3",
    "15":"@CapriFini @Kouigna_Man Il y a eu une webserie à succès, adaptée en film, qui entretient ce cliché\nhttps:\/\/t.co\/QzIJXNfHpQ",
    "16":"@Gaspard_PO Je ne sais pas. Ça servirait à quoi ?",
    "17":"@KendalLourson Après c’est pas de la triche en soit, manifester c’est bien mais il faut faire qq actions en plus pour augmenter les chances que ça se réalise",
    "18":"@Mazagan_Ft @VictorDjamba Je vous jure que je n'arrive même plus à sourire quand je vois ça, et encore moins rire.",
    "19":"@Jeanchab01 @KalindaSharma33 @BreekRoad Drole d'autorisation quand vous soutenez et financez les campagnes des présidents africains via son agence Havas...?\nOn appelle cela de la corruption est c'est factuel...!",
    "20":"@margouli @geo_bzh44 😂😂ah mais trop",
    "21":"@Itachi9zz la maladie mentale du type",
    "22":"@theblondlobster 10 ans - j'ai vu plus bas.\n\nJ'ai l'impression que rien n'est encore perdu a cet age. En tout cas, c'est ainsi que je vois les choses.\n\nPouvez vous donner un exemple de point particulièrement faible chez ces élèves ?",
    "23":"@actu_stade Oui il est assuré d’être le 1er sur le ballon alors que Dupont vole désespérément au secours d’Atonio. Encore une fois Kolbe peut finir tétraplégique en retombant.",
    "24":"@justinbuisson Petit passive incomes au calme",
    "25":"@theblondlobster Ils ont quel âge ?",
    "26":"Aux assises des mathématiques, le CNRS juge « très préoccupante » la santé de la discipline en France – via @lemondefr  https:\/\/t.co\/IHG2UdQ0D5",
    "27":"j’ai juré Bendo Z c’est un criminel il a tlm gâché le son putain..   https:\/\/t.co\/1tImgGd316",
    "28":"ACHETEZ MOI SON MAILLOT DE L’ÉQUIPE DE FRANCE (il est tellement plus grand qu’il entend pas les questions🤣🤣🤣) https:\/\/t.co\/SWSRFig0NO",
    "29":"@SkullAngel0013 Je t'ai en ami  je t'ajoute ce matin",
    "30":"j’hésite à lire mais il est tard je vais jamais m’arrêter",
    "31":"@KalindaSharma33 @SophieAybar Quand je vois le monde dans lequel nous vivons ce Mr avait raison:\n\"La pire forme d'absurdité est d'accepter ce monde tel qu'il est aujourd'hui, et de ne pas lutter pour un monde comme il devrait être.\"\nJacques Brel\n@Cyrilhanouna est responsable de la crétinisation de son audimat",
    "32":"@actu_stade Le geste peut être le plus involontaire du monde. Quand tu peux t’estimer heureux que l’adversaire ne finit pas en fauteuil car tu n’a pas du toit maîtrisé ton action tu mérite tes 6 semaines.",
    "33":"@margouli @geo_bzh44 🤣🤣woputi, l'anneau dans le pif c'est le même que celui qui fait le nez de la tête de mort https:\/\/t.co\/ztXpHmvWbR",
    "34":"Totalement moi en ce moment ça, jss tellement dans un bad mood jprefere parler à personne qu’être exécrable",
    "35":"@BFMTV Il s’est remboursé Twitter mdrr",
    "36":"@bajishoyo mon bbou, il est beau qd meme après Carlisle et Emmet existe sans oublier Jasper ( mon roi clairement )",
    "37":"mais donnez moi cet homme pitié https:\/\/t.co\/dV7qXLgWEK",
    "38":"@Hak3Off @La_OkamiGaming @vShanzy88 Demain on est le 15 bg",
    "39":"Incroyable https:\/\/t.co\/UjaK6kzUpg https:\/\/t.co\/r4V69hAOGj",
    "40":"@HeliosRunner Encore un smart move... N'empêche, à force, ils vont vraiment finir par ne plus avoir d'artillerie du tout... Je sais qu'ils ont de la marge... Mais entre les artilleurs qui meurent dans les contre batteries, les destructions, et celui hors d'usage... On va y arriver !",
    "41":"Passer 20minutes à faire une story pour pas qu’elle se poste rah ouais",
    "42":"@bajishoyo le plus beau après edward",
    "43":"PTDRRRRRRRRRR https:\/\/t.co\/Alhhr1VV7w",
    "44":"J’espère que le petit live ce soir vous a plus, en vrai c’est vraiment chill et c’est trop bien de rediscuter post-GP 🙏🏼",
    "45":"@FrancisqueStar Tu me fais bcp répéter ajd https:\/\/t.co\/3GSWdngN00",
    "46":"@amcliess C'est incroyable oui",
    "47":"@m_samovar @Rue89 @MsieurLeProf ... Quelque chose va le remplacer... Seulement et surtout du côté des classes moyennes supérieures. \nNos inégalités scolaires, elles ne proviennent jamais des devoirs à la maison. Et c'est d'ailleurs tellement con de soumettre une telle hypothèse...",
    "48":"@piledanslemile Pour vous. https:\/\/t.co\/SSXGmB8HtM",
    "49":"@m_samovar @Rue89 @MsieurLeProf Finalement, quant à ceux qui parlent d'études internationales disant que... blablabla. Commencez par les lire, d'une part. Et finissez par regarder les systèmes scolaires étrangers. Quand un système n'induit pas de devoir à la maison...",
    "50":"@m_samovar @Rue89 @MsieurLeProf ... Bien sûr que l'enfant aura envie de faire autre chose. J'avais une megadrive dans ma chambre, la tentation, j'y ai cédé. Mais au message positif, au fait de croire en l'école. Et je pense que cela m'a réussi.",
    "51":"@LeCatchClub Des nouvelles d’orton ?? Edge a disparu?",
    "52":"Pass carbone :\nA travers ces documentaires l'Europe prépare les populations à se soumettre à un nouveau pass.\n\nAu nom de la sécurité (écologique, médical, sociale,..) l'UE imposera progressivement un pass écologique puis viendra le pass social.\n\nCe n'est qu'une question de temps. https:\/\/t.co\/kXDoJsKHVY",
    "53":"@m_samovar @Rue89 @MsieurLeProf Je ne dis pas qu'il faut crouler sous les devoirs, bien sûr. Mais ils ancrent l'école à la maison. Si les parents ne veulent pas, ou ne peuvent pas soutenir par la présence, un message positif, un soutien envers l'école suffit dans la plupart des cas...",
    "54":"Black panthère vraiment pas fou fou , choury en black panthère a un charisme inexistant , un scénario somnolant et un combat de fin pas assez intense",
    "55":"@unmectrescon monsieur j’me cogne la tête contre le lustre",
    "56":"@Rachel_64_17 Tu parles en connaissance de cause peut être ? 😀",
    "57":"@m_samovar @Rue89 @MsieurLeProf Evidemment, je suis un cas minoritaire. Je bosse en Rep+, donc je vois ce qui se passe en majorité.\nMais une chose dont je suis sûr, certain, et j'y crois, c'est qu'on ne rendra jamais service aux enfants en n'ayant aucune ambition...",
    "58":"@unmectrescon @BrianCampbellE2 vous me prenez pour un steak de soja",
    "59":"@nejiZFN @SentinelCentral Si y'a holly alors peut etre que...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nJreviens toujours pas te carry sur le jeu ahah",
    "60":"@m_samovar @Rue89 @MsieurLeProf Alors certes ma mère a joué un rôle en m'aidant... Mais jusqu'à 7 ans et demi. Après, c'était au tour de ma soeur et je n'ai plus jamais eu un adulte pour m'aider... Sachant qu'à 14 ans, je dépassais le niveau scolaire de mes parents.",
    "61":"@piledanslemile Oui,  on est là,  monsieur Pile,  même si ce n'est pas régulier .🧡",
    "62":"@m_samovar @Rue89 @MsieurLeProf ... des livres d'histoire\/geo, de sciences plutôt que des BD (que j'adorais aussi hein) au bibliobus (jamais bibliothèque en famille;..)... Il n'empêche que les devoirs à la maison m'ont ancré dans l'école...",
    "63":"@KarenLOIACONO1 @Cyrilhanouna C'est ici pour se faire bloquer ?",
    "64":"@m_samovar @Rue89 @MsieurLeProf Je suis d'une famille où la culture est, pour ainsi dite, réduite. Sans l'école, pas de musée avant l'âge adulte, pas de concert, de spectacle... Et si j'étais scolairement \"doué\" en sachant lire très tôt, en préférant emprunter...",
    "65":"@m_samovar Cela fait une bonne dizaine d'année que je te suis (@rue89 quand c'était bien, avec @MsieurLeProf et d'autres...), tu es droit dans tes bottes.\nEt je vais finir par une anecdote personnelle :",
    "66":"@FrancisqueStar Garde ça pour tes bords",
    "67":"@benduj Bah en même temps à part Lolo grincheux Sciarra, difficile de ne pas trouver ça dingue !",
    "68":"@TPMP Ah! Les carpettes.",
    "69":"@MrFlapix57_YT Un pichet",
    "70":"@m_samovar C'est dur mais il ne faut pas craquer. Un espace universel et ouvert au débat implique forcément une minorité de décérébrés incapables de comprendre que l'on peut être en désaccord, ou ne pas s'aimer... Sans pour autant que cela représente une menace existentielle.",
    "71":"@EustacheTuna Ben conmème,  Nana,  elle est fatiguée après sa journée d'hier!💖",
    "72":"@KendalLourson Mais j’y crois énormément mais jsp si c’est que à des moment j’ai des mini blocages mais ça se réalise pas nécessairement, mais y’a pas mal de fois où j’ai souhaité et quand ça arrive t’es sur le cul un peu même si c’est fed mini choses",
    "73":"@Thom_S94 J’ai vue le premier épisode j’ai pas kiffer mais je pense regarder quand même la suite on verra bien",
    "74":"@Litteul_Kevin Comment utiliser un média qui ne vous appartient pas pour faire une sa pseudo justice ou vengeance personnelle et tenter de retourner l'opinion publique alors que Bolloré lui-même a reconnu être coupable de corruption face au juge. @Cyrilhanouna complice de son maître en Afrique? https:\/\/t.co\/Ewd1NGgVBS",
    "75":"Apparemment c’est une trend de vouloir un mec qui nous traite comme de la merde? #adp2022",
    "76":"Les deux plus gros losers de cette année. Elle veut un macho, lui veut une femme soumise à ses désirs. Mettez-vous ensemble merde #adp2022 https:\/\/t.co\/JdKeGHMuxl",
    "77":"@franceinfo La réforme du bac est 1 ineptie des matières ne servent plus à rien au collège ou au lycée et on degoute des gamins qui on des envies de carrière je le vois avec ma fille... on a bossé médecin d'infirmière mais on saque les élèves Paris n'est pas la France...",
    "78":"@Youridefou Kfc de loin",
    "79":"@Neuronny1 Je voudrais qu’elle le bousille ce gros pervers",
    "80":"@GDarmanin @Interieur_Gouv Si on ajoute @GDarmanin ça fait vraiment beaucoup !",
    "81":"Meuf… déjà si tu scénarises ta rencontre ça va forcément pas le faire. Encore une paumée qui a pris la place d’un-e autre #adp2022 https:\/\/t.co\/12KpsyV6B8",
    "82":"@AntoineInsubrie @aympontier La nouvelle alliance électorale de la gauche.",
    "83":"@OqaylSamia @Cyrilhanouna Comment un continent qui permet à la planète de se développer, n’arrive pas lui même à décoller et les réponses sont là où là les gens ne veulent pas regarder. Dès qu’on cite quelques noms ça dérange",
    "84":"Il y a deux solitudes celle que l'on cherche et celle que l'on fuit",
    "85":"@OqaylSamia @Cyrilhanouna Exactement et j’ai l’impression que cette partie du débat personne ne veule l’avoir. Pour comprendre l’immigration il faut aller à la source. Pourquoi ces gens partent alors qu’on injecte des millions d’euros pour les développer.1\/2",
    "86":"@thelavye Il pleurait la mort de son père à ce moment là et toi tu fais un montage dessus, j'espère tu va allez en enfer toi",
    "87":"@KendalLourson j’y crois de ouf, defois ça a bcp marché pour moi et d’autres fois plus rien",
    "88":"En ce moment je suis à fond sur certains anime et séries coréenne alors qu’à la base je déteste ça",
    "89":"Que des fous ehhh",
    "90":"@LeMirliflore J'en ai souvent...",
    "91":"@OutOfCohen Joyeuse Jean Guile mes chers @pidejean &amp; @fabaudat 😘",
    "92":"@schamiroux C'est pas grave si c'est pas parfait c'est déjà génial qu'il existe 🙏",
    "93":"@cicilabaston Si jamais tu as des questions où si tu as besoin d’aide hésite pas tkt",
    "94":"@FrancisqueStar Oui allez calmes toi un peu https:\/\/t.co\/6FFfrAYxAP",
    "95":"@MUnitedFR Putain mais man united c'est vraiment des chiens sur ce coup la",
    "96":"Vous avez même pas idée de la difficulté à élever un enfant et encore plus lorsque nous sommes seuls.",
    "97":"@jmaphatie Eh oui! Au bal des hypocrites vous irez danser, comme ceux que vous défendez, sous le fallacieux prétexte de charité chrétienne.",
    "98":"@MatteoChaigne j’allume mon pc et j’arrive bebou",
    "99":"@MatteoChaigne c’est la première année où j’ai une meilleure team je crois"
  },
  "date":{
    "0":1668467572000,
    "1":1668467538000,
    "2":1668467036000,
    "3":1668466959000,
    "4":1668466914000,
    "5":1668466844000,
    "6":1668466770000,
    "7":1668466728000,
    "8":1668466705000,
    "9":1668466494000,
    "10":1668466415000,
    "11":1668466374000,
    "12":1668466307000,
    "13":1668466198000,
    "14":1668466156000,
    "15":1668466085000,
    "16":1668466083000,
    "17":1668465913000,
    "18":1668465749000,
    "19":1668465739000,
    "20":1668465724000,
    "21":1668465701000,
    "22":1668465658000,
    "23":1668465583000,
    "24":1668465513000,
    "25":1668465494000,
    "26":1668465445000,
    "27":1668465441000,
    "28":1668465343000,
    "29":1668465328000,
    "30":1668465270000,
    "31":1668465267000,
    "32":1668465234000,
    "33":1668465218000,
    "34":1668465200000,
    "35":1668464991000,
    "36":1668464910000,
    "37":1668464785000,
    "38":1668464776000,
    "39":1668464769000,
    "40":1668464764000,
    "41":1668464742000,
    "42":1668464742000,
    "43":1668464726000,
    "44":1668464719000,
    "45":1668464661000,
    "46":1668464497000,
    "47":1668464445000,
    "48":1668464432000,
    "49":1668464374000,
    "50":1668464304000,
    "51":1668464271000,
    "52":1668464262000,
    "53":1668464238000,
    "54":1668464232000,
    "55":1668464176000,
    "56":1668464160000,
    "57":1668464136000,
    "58":1668464081000,
    "59":1668464077000,
    "60":1668464056000,
    "61":1668464056000,
    "62":1668464008000,
    "63":1668463998000,
    "64":1668463931000,
    "65":1668463861000,
    "66":1668463846000,
    "67":1668463818000,
    "68":1668463762000,
    "69":1668463756000,
    "70":1668463716000,
    "71":1668463705000,
    "72":1668463701000,
    "73":1668463686000,
    "74":1668463651000,
    "75":1668463639000,
    "76":1668463591000,
    "77":1668463542000,
    "78":1668463410000,
    "79":1668463387000,
    "80":1668463341000,
    "81":1668463328000,
    "82":1668463069000,
    "83":1668463052000,
    "84":1668463008000,
    "85":1668462922000,
    "86":1668462921000,
    "87":1668462912000,
    "88":1668462909000,
    "89":1668462865000,
    "90":1668462790000,
    "91":1668462729000,
    "92":1668462694000,
    "93":1668462587000,
    "94":1668462494000,
    "95":1668462419000,
    "96":1668462415000,
    "97":1668462384000,
    "98":1668462360000,
    "99":1668462311000
  },
  "polarity":{
    "0":-0.05,
    "1":0.1,
    "2":0.0,
    "3":-0.35,
    "4":0.0,
    "5":0.0,
    "6":0.2,
    "7":0.0,
    "8":-0.525,
    "9":0.1525,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.075,
    "18":0.2966666667,
    "19":0.0,
    "20":-0.25,
    "21":0.2,
    "22":-0.3125,
    "23":0.105,
    "24":0.135,
    "25":0.0,
    "26":0.005,
    "27":-0.1,
    "28":0.39,
    "29":0.75,
    "30":0.0,
    "31":-0.05,
    "32":0.425,
    "33":0.0,
    "34":-0.0866666667,
    "35":0.0,
    "36":0.35,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":0.0666666667,
    "41":0.0,
    "42":1.0,
    "43":0.0,
    "44":0.04125,
    "45":0.0,
    "46":0.305,
    "47":0.0,
    "48":0.0,
    "49":0.0833333333,
    "50":-0.02,
    "51":-0.02,
    "52":0.21,
    "53":0.075,
    "54":0.075,
    "55":0.0,
    "56":0.0,
    "57":0.23,
    "58":0.0,
    "59":0.1,
    "60":0.0666666667,
    "61":0.015,
    "62":0.0,
    "63":0.0,
    "64":0.0033333333,
    "65":0.164,
    "66":0.0,
    "67":-0.25,
    "68":0.0,
    "69":0.0,
    "70":-0.0925,
    "71":-0.2,
    "72":0.1375,
    "73":0.1666666667,
    "74":0.064,
    "75":-0.7,
    "76":-0.35,
    "77":0.15,
    "78":0.0,
    "79":0.0,
    "80":0.175,
    "81":0.0,
    "82":-0.03,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.025,
    "88":0.29,
    "89":-0.01,
    "90":0.0,
    "91":0.17,
    "92":0.1,
    "93":0.1,
    "94":0.0466666667,
    "95":0.0,
    "96":0.0166666667,
    "97":0.00625,
    "98":0.0,
    "99":0.515
  },
  "mean_polarity":{
    "0":0.057855,
    "1":0.057855,
    "2":0.057855,
    "3":0.057855,
    "4":0.057855,
    "5":0.057855,
    "6":0.057855,
    "7":0.057855,
    "8":0.057855,
    "9":0.057855,
    "10":0.057855,
    "11":0.057855,
    "12":0.057855,
    "13":0.057855,
    "14":0.057855,
    "15":0.057855,
    "16":0.057855,
    "17":0.057855,
    "18":0.057855,
    "19":0.057855,
    "20":0.057855,
    "21":0.057855,
    "22":0.057855,
    "23":0.057855,
    "24":0.057855,
    "25":0.057855,
    "26":0.057855,
    "27":0.057855,
    "28":0.057855,
    "29":0.057855,
    "30":0.057855,
    "31":0.057855,
    "32":0.057855,
    "33":0.057855,
    "34":0.057855,
    "35":0.057855,
    "36":0.057855,
    "37":0.057855,
    "38":0.057855,
    "39":0.057855,
    "40":0.057855,
    "41":0.057855,
    "42":0.057855,
    "43":0.057855,
    "44":0.057855,
    "45":0.057855,
    "46":0.057855,
    "47":0.057855,
    "48":0.057855,
    "49":0.057855,
    "50":0.057855,
    "51":0.057855,
    "52":0.057855,
    "53":0.057855,
    "54":0.057855,
    "55":0.057855,
    "56":0.057855,
    "57":0.057855,
    "58":0.057855,
    "59":0.057855,
    "60":0.057855,
    "61":0.057855,
    "62":0.057855,
    "63":0.057855,
    "64":0.057855,
    "65":0.057855,
    "66":0.057855,
    "67":0.057855,
    "68":0.057855,
    "69":0.057855,
    "70":0.057855,
    "71":0.057855,
    "72":0.057855,
    "73":0.057855,
    "74":0.057855,
    "75":0.057855,
    "76":0.057855,
    "77":0.057855,
    "78":0.057855,
    "79":0.057855,
    "80":0.057855,
    "81":0.057855,
    "82":0.057855,
    "83":0.057855,
    "84":0.057855,
    "85":0.057855,
    "86":0.057855,
    "87":0.057855,
    "88":0.057855,
    "89":0.057855,
    "90":0.057855,
    "91":0.057855,
    "92":0.057855,
    "93":0.057855,
    "94":0.057855,
    "95":0.057855,
    "96":0.057855,
    "97":0.057855,
    "98":0.057855,
    "99":0.057855
  },
  "subjectivity":{
    "0":0.6333333333,
    "1":0.6666666667,
    "2":0.0,
    "3":0.7,
    "4":0.0,
    "5":0.2,
    "6":0.3,
    "7":0.0,
    "8":0.7,
    "9":0.39,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.15,
    "18":0.1666666667,
    "19":0.0,
    "20":0.7,
    "21":0.0,
    "22":0.325,
    "23":0.1,
    "24":0.225,
    "25":0.0,
    "26":0.325,
    "27":0.65,
    "28":0.26,
    "29":0.75,
    "30":0.0,
    "31":0.6,
    "32":0.45,
    "33":0.5,
    "34":0.2133333333,
    "35":0.0,
    "36":0.6,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":0.2333333333,
    "41":0.0,
    "42":1.0,
    "43":0.0,
    "44":0.305,
    "45":0.0,
    "46":0.3,
    "47":0.2375,
    "48":0.0,
    "49":0.1,
    "50":0.06,
    "51":0.075,
    "52":0.1125,
    "53":0.325,
    "54":0.6375,
    "55":0.0,
    "56":0.0,
    "57":0.35,
    "58":0.0,
    "59":0.6,
    "60":0.0333333333,
    "61":0.3,
    "62":0.0,
    "63":0.0,
    "64":0.4833333333,
    "65":0.2,
    "66":0.0,
    "67":0.4333333333,
    "68":0.0,
    "69":0.0,
    "70":0.325,
    "71":0.25,
    "72":0.56875,
    "73":0.3,
    "74":0.338,
    "75":0.4,
    "76":0.33,
    "77":0.1,
    "78":0.0,
    "79":0.2,
    "80":0.4,
    "81":0.3,
    "82":0.225,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.05,
    "88":0.15,
    "89":0.9,
    "90":0.0,
    "91":0.475,
    "92":0.675,
    "93":0.6,
    "94":0.2,
    "95":0.5,
    "96":0.2666666667,
    "97":0.0,
    "98":0.0,
    "99":0.35
  },
  "mean_subjectivity":{
    "0":0.2539425,
    "1":0.2539425,
    "2":0.2539425,
    "3":0.2539425,
    "4":0.2539425,
    "5":0.2539425,
    "6":0.2539425,
    "7":0.2539425,
    "8":0.2539425,
    "9":0.2539425,
    "10":0.2539425,
    "11":0.2539425,
    "12":0.2539425,
    "13":0.2539425,
    "14":0.2539425,
    "15":0.2539425,
    "16":0.2539425,
    "17":0.2539425,
    "18":0.2539425,
    "19":0.2539425,
    "20":0.2539425,
    "21":0.2539425,
    "22":0.2539425,
    "23":0.2539425,
    "24":0.2539425,
    "25":0.2539425,
    "26":0.2539425,
    "27":0.2539425,
    "28":0.2539425,
    "29":0.2539425,
    "30":0.2539425,
    "31":0.2539425,
    "32":0.2539425,
    "33":0.2539425,
    "34":0.2539425,
    "35":0.2539425,
    "36":0.2539425,
    "37":0.2539425,
    "38":0.2539425,
    "39":0.2539425,
    "40":0.2539425,
    "41":0.2539425,
    "42":0.2539425,
    "43":0.2539425,
    "44":0.2539425,
    "45":0.2539425,
    "46":0.2539425,
    "47":0.2539425,
    "48":0.2539425,
    "49":0.2539425,
    "50":0.2539425,
    "51":0.2539425,
    "52":0.2539425,
    "53":0.2539425,
    "54":0.2539425,
    "55":0.2539425,
    "56":0.2539425,
    "57":0.2539425,
    "58":0.2539425,
    "59":0.2539425,
    "60":0.2539425,
    "61":0.2539425,
    "62":0.2539425,
    "63":0.2539425,
    "64":0.2539425,
    "65":0.2539425,
    "66":0.2539425,
    "67":0.2539425,
    "68":0.2539425,
    "69":0.2539425,
    "70":0.2539425,
    "71":0.2539425,
    "72":0.2539425,
    "73":0.2539425,
    "74":0.2539425,
    "75":0.2539425,
    "76":0.2539425,
    "77":0.2539425,
    "78":0.2539425,
    "79":0.2539425,
    "80":0.2539425,
    "81":0.2539425,
    "82":0.2539425,
    "83":0.2539425,
    "84":0.2539425,
    "85":0.2539425,
    "86":0.2539425,
    "87":0.2539425,
    "88":0.2539425,
    "89":0.2539425,
    "90":0.2539425,
    "91":0.2539425,
    "92":0.2539425,
    "93":0.2539425,
    "94":0.2539425,
    "95":0.2539425,
    "96":0.2539425,
    "97":0.2539425,
    "98":0.2539425,
    "99":0.2539425
  },
  "screen_name":{
    "0":"ThylianD",
    "1":"o_Balfruss_o",
    "2":"AnnoyedUnicorn_",
    "3":"_bbyivy",
    "4":"_bbyivy",
    "5":"anikaaa_87",
    "6":"Tom_Jove",
    "7":"_bbyivy",
    "8":"_bbyivy",
    "9":"FeydelAntoine",
    "10":"molcath",
    "11":"FeydelAntoine",
    "12":"molcath",
    "13":"molcath",
    "14":"luchbbbb",
    "15":"Tom_Jove",
    "16":"IKamalOfficial",
    "17":"khlemmm",
    "18":"IKamalOfficial",
    "19":"bordas_thierry",
    "20":"vero_aksl",
    "21":"FoxiDupsi",
    "22":"IKamalOfficial",
    "23":"StephaneHache2",
    "24":"Ctrl_FJ",
    "25":"IKamalOfficial",
    "26":"NGARCIACPC87",
    "27":"maatheeoo",
    "28":"thejouvzer",
    "29":"Snowtig3r87",
    "30":"chhloooeee_",
    "31":"bordas_thierry",
    "32":"StephaneHache2",
    "33":"vero_aksl",
    "34":"_bbyivy",
    "35":"QuentiinRiviere",
    "36":"chhloooeee_",
    "37":"chhloooeee_",
    "38":"_ZaTx",
    "39":"SIMBA_zp",
    "40":"F_celerier",
    "41":"willig11",
    "42":"chhloooeee_",
    "43":"anikaaa_87",
    "44":"idreau_",
    "45":"_bbyivy",
    "46":"AdMinis_TraTor8",
    "47":"F_celerier",
    "48":"SarraTitouchien",
    "49":"F_celerier",
    "50":"F_celerier",
    "51":"GuvenKadir2",
    "52":"Patrick_72472",
    "53":"F_celerier",
    "54":"dylandacosta87",
    "55":"kelyagsr",
    "56":"Niminiii",
    "57":"F_celerier",
    "58":"kelyagsr",
    "59":"flyzz9",
    "60":"F_celerier",
    "61":"SarraTitouchien",
    "62":"F_celerier",
    "63":"PingouinF",
    "64":"F_celerier",
    "65":"F_celerier",
    "66":"_bbyivy",
    "67":"beaublanccom",
    "68":"LahautTse",
    "69":"Z3NGIS",
    "70":"F_celerier",
    "71":"SarraTitouchien",
    "72":"khlemmm",
    "73":"icelexyy",
    "74":"bordas_thierry",
    "75":"LitotoFaa",
    "76":"LitotoFaa",
    "77":"titiflashfm",
    "78":"icelexyy",
    "79":"LitotoFaa",
    "80":"AgatheAUTHIER1",
    "81":"LitotoFaa",
    "82":"stan_dureux",
    "83":"tonyOcarl",
    "84":"Clo_bde",
    "85":"tonyOcarl",
    "86":"Spe_cialOne",
    "87":"khlemmm",
    "88":"_bbyivy",
    "89":"_bbyivy",
    "90":"F_celerier",
    "91":"MPCarpentier",
    "92":"AdMinis_TraTor8",
    "93":"Roussimoff6",
    "94":"_bbyivy",
    "95":"Spe_cialOne",
    "96":"anikaaa_87",
    "97":"LahautTse",
    "98":"RianValke",
    "99":"RianValke"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":64,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":1,
    "73":0,
    "74":0,
    "75":2,
    "76":31,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Haute-Vienne",
    "1":"Haute-Vienne",
    "2":"Haute-Vienne",
    "3":"Haute-Vienne",
    "4":"Haute-Vienne",
    "5":"Haute-Vienne",
    "6":"Haute-Vienne",
    "7":"Haute-Vienne",
    "8":"Haute-Vienne",
    "9":"Haute-Vienne",
    "10":"Haute-Vienne",
    "11":"Haute-Vienne",
    "12":"Haute-Vienne",
    "13":"Haute-Vienne",
    "14":"Haute-Vienne",
    "15":"Haute-Vienne",
    "16":"Haute-Vienne",
    "17":"Haute-Vienne",
    "18":"Haute-Vienne",
    "19":"Haute-Vienne",
    "20":"Haute-Vienne",
    "21":"Haute-Vienne",
    "22":"Haute-Vienne",
    "23":"Haute-Vienne",
    "24":"Haute-Vienne",
    "25":"Haute-Vienne",
    "26":"Haute-Vienne",
    "27":"Haute-Vienne",
    "28":"Haute-Vienne",
    "29":"Haute-Vienne",
    "30":"Haute-Vienne",
    "31":"Haute-Vienne",
    "32":"Haute-Vienne",
    "33":"Haute-Vienne",
    "34":"Haute-Vienne",
    "35":"Haute-Vienne",
    "36":"Haute-Vienne",
    "37":"Haute-Vienne",
    "38":"Haute-Vienne",
    "39":"Haute-Vienne",
    "40":"Haute-Vienne",
    "41":"Haute-Vienne",
    "42":"Haute-Vienne",
    "43":"Haute-Vienne",
    "44":"Haute-Vienne",
    "45":"Haute-Vienne",
    "46":"Haute-Vienne",
    "47":"Haute-Vienne",
    "48":"Haute-Vienne",
    "49":"Haute-Vienne",
    "50":"Haute-Vienne",
    "51":"Haute-Vienne",
    "52":"Haute-Vienne",
    "53":"Haute-Vienne",
    "54":"Haute-Vienne",
    "55":"Haute-Vienne",
    "56":"Haute-Vienne",
    "57":"Haute-Vienne",
    "58":"Haute-Vienne",
    "59":"Haute-Vienne",
    "60":"Haute-Vienne",
    "61":"Haute-Vienne",
    "62":"Haute-Vienne",
    "63":"Haute-Vienne",
    "64":"Haute-Vienne",
    "65":"Haute-Vienne",
    "66":"Haute-Vienne",
    "67":"Haute-Vienne",
    "68":"Haute-Vienne",
    "69":"Haute-Vienne",
    "70":"Haute-Vienne",
    "71":"Haute-Vienne",
    "72":"Haute-Vienne",
    "73":"Haute-Vienne",
    "74":"Haute-Vienne",
    "75":"Haute-Vienne",
    "76":"Haute-Vienne",
    "77":"Haute-Vienne",
    "78":"Haute-Vienne",
    "79":"Haute-Vienne",
    "80":"Haute-Vienne",
    "81":"Haute-Vienne",
    "82":"Haute-Vienne",
    "83":"Haute-Vienne",
    "84":"Haute-Vienne",
    "85":"Haute-Vienne",
    "86":"Haute-Vienne",
    "87":"Haute-Vienne",
    "88":"Haute-Vienne",
    "89":"Haute-Vienne",
    "90":"Haute-Vienne",
    "91":"Haute-Vienne",
    "92":"Haute-Vienne",
    "93":"Haute-Vienne",
    "94":"Haute-Vienne",
    "95":"Haute-Vienne",
    "96":"Haute-Vienne",
    "97":"Haute-Vienne",
    "98":"Haute-Vienne",
    "99":"Haute-Vienne"
  }
}