{
  "full_text":{
    "0":"@JeremyChevreuil Bravo. C'est ce qui s'appelle lever un loup !",
    "1":"Alain il a le mérite d'être cash, il a annoncé la couleur dès le début #ADP",
    "2":"@neillecinob @marie_gayet @zadigbarcelo @SNCF Haha voilà un homme de solutions 😅",
    "3":"@XavierLG2 @fmomboisse @Reporterre La crédibilité d'une preuve est contenue en elle-même. Pas dans le CV de son administrateur.",
    "4":"@XavierLG2 @NicolasQuenel À la vue de ces images, Zelensky va vouloir les recruter aussi. Ils ont tout pour bien s'entendre avec les trublions d'Azov.",
    "5":"@Margotte57000 @MichelF29015597 Sauf qu'il y a encore des hypocondriaques qui se font tester 2x par semaine au frais de la princesse. Pourquoi hésiter? C'est gratos?",
    "6":"@Chedon18 @FO4zenieme @Patrick5983 Avec mon pognon et le votre. Il fallait l'énoncer tout de même.",
    "7":"@UnMonsieurBlanc @Mr_Simon971 J'ai pas compris",
    "8":"C’est grave d’être heureux d’être gros https:\/\/t.co\/Xksbyjs6dQ",
    "9":"@aymen92primo @CerfiaFR ahah c'est limite lui le createur",
    "10":"@CerfiaFR pas du racisme mais de la non-acceptation de l'opposition donc de la démocratie",
    "11":"@Margotte57000 @LCI @GabrielAttal @agindre @XavierLG2 dis à ta copine qu'elle perd son temps sur ce sujet.",
    "12":"@IanWalterFoote @TheBigBrunowski Quoi ?",
    "13":"@TheBigBrunowski J'ose vraiment même pas essayer un seul sketch",
    "14":"@JOUJOUMireille @KarimaDelli Regardez les femmes qui manifestent en Iran certaines portent le voile d autres non mais elles se battent pour la liberté.",
    "15":"La pratique sportive et l'activité physique: des soutiens indispensables à tous les élèves pour favoriser leur réussite scolaire. https:\/\/t.co\/OlJWQgNJsk",
    "16":"@cpasjerem @galsendu59 V2v incident de course, mais regarde le onboard de Max. Il tourne pas, dans tous les cas il aurait foutu Hamilton dehors",
    "17":"@dominique_cha2 @unss @DSDEN70 @OISVesoul Maintenant je vous suis aussi, c'est agréable de donner des nouvelles de son ancien service à un de mes prédécesseurs, un bel héritage, merci!",
    "18":"@sandrousseau @unjour1chasseur ah vous réapparaissez ?!! on ne vous a pas entendu à propos de ça ⬇️⬇️ bizarre !\nhttps:\/\/t.co\/a5yr4SoOE2",
    "19":"#RUGBY La Ville de Vesoul a investi 619 660 €  pour la réfection du terrain de rugby et garantir un confort d’utilisation avec un revêtement synthétique ! Les établissements scolaires et les écoles ont aussi accès à cet équipement dans le cadre de l'enseignement de l'EPS\n#sport https:\/\/t.co\/od5ZdEbbU4",
    "20":"@LouisBoyard @Cyrilhanouna Et toi es tu prêt à faire un dépistage stup en direct pour répondre au reste?",
    "21":"Notre école 🏫 Quand les collectifs œuvrent pour la réussite des élèves ! Des projets à suivre… 👏\n@reseau_canope @BorisVivo @McMissir https:\/\/t.co\/NfLxPzXt9B",
    "22":"41 jours d'arrêt de travail par agent, 50 équivalents temps plein perdus : un collectif citoyen alerte sur  \"un état de crise sans précédent\" au CHU de #Besançon. La direction, de son côté, tempère. #hopital #soignants #Sante\nhttps:\/\/t.co\/92yQNJeQ1F",
    "23":"@LouisBoyard @YaelBRAUNPIVET Et pourquoi tu lui demande pas directement? 🤣",
    "24":"@DIVIZIO1 Ah sacré Fabrice je pete et ca pue après ?😂",
    "25":"@lavoixdeportici @AntoineGoya C est justement pour éviter que des adultes profites des enfants que l on parle de sexualité aux plus jeunes. Regarde les chiffres j ai pas l impression que la pédophilie existe depuis qu il y a de l'éducation sexuelle...",
    "26":"Quand on s’interroge sur le harcèlement scolaire, quelle est la question ? Un magnifique article de @MurielChabert @ChagrinScolaire https:\/\/t.co\/upEXt8RoWU",
    "27":"On a eu un shooting photo des cocktails cet après-midi c’était trop cool jusqu’à ce qu’il me dise que le prochain a être pris en photo c’était moi",
    "28":"@RaymondLeMatin mec je te présente mes condoléances pour cette perte immense .\nNos racines et notre histoire grâce à nos parents . Amitiés 😢",
    "29":"Et Hanouna sort tes couilles et parle de Bollore en Afrique et j’espère que l’audition de ce soir pour tes suceuses et suceurs seras dignes d’un 5 étoiles et non d’un MCDo .une émission complète de courtisans #soutienhanouna https:\/\/t.co\/0CBASQrJ2d",
    "30":"Pathétique de voir les copains et les employés faire de la lèche #boycotttpmp",
    "31":"@Tibeuh @miminedejuin1 @LoetitiaH Exactement. Je ne trouve pas illégitime de s'indigner dans les deux cas.",
    "32":"Je regarde et c’est un requisitoire entre potes  #boycotttpmp",
    "33":"@LouisBoyard @Cyrilhanouna Des millions qu’il dit 🤣",
    "34":"@KingsFrance_fr @BlazersFr Je mets le plus important du coup https:\/\/t.co\/x4PxwntkIT",
    "35":"Pas de chance, ça tombe sur nous... Bravo à Haute-Lizaine Pays d'Héricourt Foot pour l'honnêteté (cela nous avait aussi été dit sur place), et pour ce match joué dans un super état d'esprit. \nAucune polémique, le règlement le permet. Mais ça ne nous arrange pas 😅 https:\/\/t.co\/7Avi0RFXtY",
    "36":"On souffle https:\/\/t.co\/L57HXdiASj",
    "37":"@RKPHENO1 @_BeFootball quoi",
    "38":"@MarxFanAccount Et Borne qui hurlait la main sur le cœur que personne ne verrait ses droits baisser quand elle était ministre du travail. Quelle clown déloyale cette femme.",
    "39":"@mamylune @tcabarrus Bah... ils torturent à tour de bras depuis le début. On a des centaines de vidéos qu'ils mettent sur tiktok... ces mecs sont des pourritures et salissent l'effort de libération national. On ne peut pas fermer les yeux sur ça.",
    "40":"@HatoUUP @ldvc59 @p_duval @Cyrilhanouna Les amis, faut pas prendre ça trop au sérieux. LFI est peut-être un peu victime mais choisir de se servir de ça pour faire de la com'. C'est vieux comme le monde mais ils ont raison.",
    "41":"@Tibeuh @miminedejuin1 @LoetitiaH Raser la femme du charcutier qui vendait du gigot aux allemands c'est que chose que traquer les hauts responsables sous vichy et avant.",
    "42":"@toridoki3 @Jacque12Jacques @LoetitiaH Et du coup si on dénonce les deux on est néanmoins poutinolâtre? Il n'y a pas comme un problème?",
    "43":"@SylvioL8315 @LoetitiaH Sauf qu'aucune vidéo ni image n'en atteste. Là vous avez sous les yeux des actes de torture et des saluts et signes nazi et vous refusez toute critique. Ainsi vous donnez du grain à moudre à la propagande russe.",
    "44":"@melancosel C'est le but hein 🤦🏻‍♂️",
    "45":"@VIGNERONGAETAN @F1 Merci monsieur Gaëtan",
    "46":"@LouisBoyard @Cyrilhanouna il y a quand même du y avoir un sacré nombre de zoophiles impunis quand on voit le nombre d'ânes chez nous...",
    "47":"@Mez1Prod @GeromeGlt @IlesSabrina @GrootReisiger @LouisBoyard @Cyrilhanouna Au moins celui qui a fait des études sait écrire sans fautes...",
    "48":"@IlesSabrina @GrootReisiger @LouisBoyard @Cyrilhanouna Du coup ils vont porter plainte contre toi pour se faire traiter de bouffons et on en fini plus... pauvre France...",
    "49":"@Tibeuh @miminedejuin1 @LoetitiaH Traque qui n'a d'ailleurs presque pas eu lieu. Les pires ont même été promus.\nMais ici on voit la cruauté du régime de Kiev dont les fanatiques se filment en train de torturer des pauvres gens. C'est pitoyable.",
    "50":"l'histoire disasi montre encore une fois les personnes problématiques dans la société, harit aurait été un canadien ou même un japonais axel n'aurait rien reçu",
    "51":"On fait le point sur les notes, buteurs et passeurs du FC Sochaux-Montbéliard alors que la Ligue 2 fait une pause. https:\/\/t.co\/uesBNReZ2d",
    "52":"L’AVENTURE DU VIVANT 👍🌱Un camion pédagogique est présent du 14 au 16 novembre place Pierre-Rénet à #Vesoul. Des animations s’y déroulent pour présenter les métiers et les formations du vivant \n➕ d'infos : https:\/\/t.co\/koiodLM2Xb\n#formation #VesoulandCo https:\/\/t.co\/FZ7EYUx94g",
    "53":"Vesoul s'est associé à Roche et Besançon pour retrouver la Nationale 3 féminine https:\/\/t.co\/DwzI3snY4P",
    "54":"@marie_gayet @neillecinob @zadigbarcelo @SNCF On ne vous a pas entendue au sujet du passe sanitaire payant pour les non vaccinés et ensuite pour le passe vaccinal. Ces limites ont été dépassées il y a longtemps.",
    "55":"@LouisBoyard @Cyrilhanouna Autant comportement inacceptable de Hanouna ,et M le député vous voulez remettre une pièce dans le game ?\nBollore est un dossier Urgence 🚨 vitale sur #TPMP",
    "56":"@DJDESOU @blakviok @AQuatennens Bien dit. Où en sont-ils d'ailleurs? La procédure avance. Moi il me manque Darmanin, c'était un bon sinistre de l'intérieur.",
    "57":"@kdodetp @suueday désolé oukhty je savais pas",
    "58":"@suueday @kdodetp w’Allah* et jure pas pour rien",
    "59":"@Den_1er @Margotte57000 @cyrilgraziani @infofrance2 @oliviersiou1 @GeWoessner @Francois_Cherix @Enthoven_R @LaurentDelahous @JulianBugier @NathalieStCricq @thomassnegaroff @SdjFrance2 @olivierveran @RimaAbdulMalak \"Semblait\" \"aucunement opposé\". Beaucoup de nuances je trouve. L'extrême gauche c'est des projets révolutionnaires pour abolir notamment la propriété lucrative. C'est un changement complet de toutes les institutions. Rien à voir avec ce woke ridicule que  certains brandissent.",
    "60":"@Valeurs Goldnadel qui cite Goldnadel qui donne un témoignage de... Goldnadel. Dans le torchon VA, multi condamné au bord de la faillite.",
    "61":"@Margotte57000 @gerardcollomb Il est de gauche. Comme Valls, Macron, Joffrin et Demorand. C'est à dire à droite :)",
    "62":"@Den_1er @Margotte57000 @cyrilgraziani @infofrance2 @oliviersiou1 @GeWoessner @Francois_Cherix @Enthoven_R @LaurentDelahous @JulianBugier @NathalieStCricq @thomassnegaroff @SdjFrance2 @olivierveran @RimaAbdulMalak Les écolos (même les plus extrêmes) ne sont pas d'extrême gauche. Loin de là. Rousseau et Arthaud, c'est pas le même niveau de pensée politique.",
    "63":"@G_Corbeau @Den_1er @hdjebar @cyrilgraziani @infofrance2 @oliviersiou1 @GeWoessner @Francois_Cherix @Enthoven_R @LaurentDelahous @JulianBugier @NathalieStCricq @thomassnegaroff @SdjFrance2 @olivierveran @RimaAbdulMalak Tout il est d'extrême gauche. Même Bolloré.",
    "64":"@XavierLG2 @pjacquemain Tiens, mes deux copains sur le même sujet :)",
    "65":"@Pyxdesign1 @leclerc44959828 @amadeus941 @pasquaGC @BFMTV Vu l'avatar tu es plus Z qu'elle. Il est même possible qu'elle gagne plus que toi. Elle n'a pas tort. Pourquoi les entreprises françaises joueraient le jeu en France et pas Amazon, qui pourrait faire du dumping fiscal impunément ? Et traiter ses employés comme de la merde en plus",
    "66":"@awacs006 @VincentdeVince2 Quand les mecs croient que l'extrême gauche c'est la parole lgbt et l'accueil sans limite des immigrés. Alors que c'est la socialisation des biens de production et de la propriété lucrative par la révolution.",
    "67":"@iforix_ @suueday les facts que cette « femme » ne peut pas digérer",
    "68":"@XavierLG2 @moutet @_LePetitCaporal Moi je pense même que le Pape est musulman.",
    "69":"@XavierLG2 @anatolium Branco montre que jusqu'à très tard le système le destinait à avoir une carrière \"brillante\" mais qu'il était de son devoir de vriller. Il base son exemple sur cet imbécile d'Atal qui était dans sa promo.",
    "70":"@XavierLG2 @faureolivier Exactement. Fin de la CSG et prélèvement sur les rentes du capital. C'en est trop de cet assistanat.",
    "71":"@XavierLG2 @MathildePanot Effectivement il n'a aucun pouvoir sur la détermination du budget des autres ministères.",
    "72":"@Margotte57000 @franceinter Moi c'est la pub qui ne m'influence pas le moins du monde.",
    "73":"@suueday @muezzzapacha laisse Allah en paix",
    "74":"Direction Tarbes et les Petits As pour Aurélien Ladouas https:\/\/t.co\/YUWqOE31sh",
    "75":"@plumedevente @leparrainducopy Benjamin Pavard est bien devenu joueur de foot professionnel !",
    "76":"@leparrainducopy Questions existentielles :\n\nÇa prend combien de temps de faire 1M abdos sans t’arrêter ?",
    "77":"Je serais grave chaud à me battre avec des pro Verstappen",
    "78":"les csc sont mémorables https:\/\/t.co\/l0dX54nKYO",
    "79":"@ActuFoot_ merci president , le boycott c'est pour les pédales",
    "80":"@Accor_Arena Bruno Mars ! Ramenez le !",
    "81":"@Accor_Arena STRAY KIDS puré faites les venir !",
    "82":"@Pilar_lisaa T’es bonne mais t’es conne",
    "83":"📷Marcus Thuram avec les Bleus au Qatar. Retour en images sur une carrière débutée au FC Sochaux-Montbéliard https:\/\/t.co\/v2sgZVJD5l",
    "84":"@Ante_FC @SochaRemS tellement réel ptdr",
    "85":"@Xanreif @MessiThirty Ptdrrrrr ma petite noisette",
    "86":"@ManonMeunier_UP @blacknoose Faut faire un passage chez Hanouna pour augmenter vos suiveurs !\nC’est ça la réalité de nos politiques ….Le nombre de folowers 😂",
    "87":"@nilslpb Dommage, je peux pas RT",
    "88":"@BruceGrannec inutile le choix , il ne va meme pas jouer",
    "89":"Le CS Vesoul 70 est passé tout près d'un authentique exploit ce week-end... https:\/\/t.co\/7FpvTiavVv",
    "90":"#LundiMotivation | Vous avez entre 15 et 17 ans et souhaitez vivre une expérience citoyenne enrichissante ? Participez au #ServiceNationalUniversel !\n✅ Les inscriptions pour les séjours de cohésions 2023 sont ouvertes 👉 https:\/\/t.co\/uRRzpHeOrZ\n#SNU https:\/\/t.co\/nSoXs7i8eE",
    "91":"@ClPeqt @alainhoupert Il n'y a pas de preuve formelle en physique expérimentale ni en biologie. Seulement des hypothèses réfutables non-réfutées. Je combats le bord politique de ce député mais force est de constater qu'il a raison ici. Seulement il n'a pas eu le courage de parler à ses collègues.",
    "92":"@Pettel_Pine J’aimerais vraiment vérifier la véracité du call. \n\nCheco avait même pas la pole au moment où il s’est sorti",
    "93":"@prosercosa C'est pas faux",
    "94":"@JMariole @Margotte57000 @glarosemd @wargonm Quoi d'autre?",
    "95":"@JMariole @Margotte57000 @glarosemd @wargonm Il faut les plonger dans la javel alors. Si d'autre?",
    "96":"@nathhan_z @kidlonni bah la dessus si car c'est un tweet influencé par ses opinions politiques , cette affaire aurait eu lieu contre un bardella , il aurait remuer la queue et aurait été tout heureux",
    "97":"@kidlonni pas très impartial comme tweet , juste car tu l'aimes pas tu trouves ce pretexte pour l'enfoncer",
    "98":"@NajimMedini Bof Haaland ya mieux en 9 je pense",
    "99":"@bb_coq @biberon2crack Oui le spermes"
  },
  "date":{
    "0":1668465378000,
    "1":1668464231000,
    "2":1668463480000,
    "3":1668463342000,
    "4":1668463272000,
    "5":1668463118000,
    "6":1668462938000,
    "7":1668461453000,
    "8":1668461380000,
    "9":1668460419000,
    "10":1668460301000,
    "11":1668459155000,
    "12":1668458190000,
    "13":1668457530000,
    "14":1668456979000,
    "15":1668456901000,
    "16":1668456722000,
    "17":1668455741000,
    "18":1668455710000,
    "19":1668455100000,
    "20":1668454807000,
    "21":1668454772000,
    "22":1668454767000,
    "23":1668454739000,
    "24":1668454702000,
    "25":1668454698000,
    "26":1668454282000,
    "27":1668453841000,
    "28":1668453211000,
    "29":1668453022000,
    "30":1668452720000,
    "31":1668451464000,
    "32":1668450572000,
    "33":1668449697000,
    "34":1668449130000,
    "35":1668448447000,
    "36":1668447459000,
    "37":1668446019000,
    "38":1668445688000,
    "39":1668445524000,
    "40":1668445357000,
    "41":1668444867000,
    "42":1668444743000,
    "43":1668444602000,
    "44":1668444173000,
    "45":1668443024000,
    "46":1668442081000,
    "47":1668441982000,
    "48":1668441910000,
    "49":1668441837000,
    "50":1668441327000,
    "51":1668440159000,
    "52":1668438780000,
    "53":1668438420000,
    "54":1668437503000,
    "55":1668437330000,
    "56":1668437053000,
    "57":1668436891000,
    "58":1668436682000,
    "59":1668436658000,
    "60":1668436426000,
    "61":1668436142000,
    "62":1668435987000,
    "63":1668435803000,
    "64":1668435665000,
    "65":1668435529000,
    "66":1668434775000,
    "67":1668434770000,
    "68":1668434319000,
    "69":1668434235000,
    "70":1668433227000,
    "71":1668433011000,
    "72":1668432905000,
    "73":1668430762000,
    "74":1668430357000,
    "75":1668430238000,
    "76":1668430201000,
    "77":1668429457000,
    "78":1668428120000,
    "79":1668427761000,
    "80":1668426440000,
    "81":1668426426000,
    "82":1668423126000,
    "83":1668422705000,
    "84":1668422083000,
    "85":1668421935000,
    "86":1668418958000,
    "87":1668414554000,
    "88":1668413464000,
    "89":1668412881000,
    "90":1668405600000,
    "91":1668405422000,
    "92":1668401542000,
    "93":1668393525000,
    "94":1668388005000,
    "95":1668387983000,
    "96":1668381123000,
    "97":1668380601000,
    "98":1668379395000,
    "99":1668378728000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.11,
    "5":0.3,
    "6":0.11,
    "7":0.0,
    "8":0.3666666667,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.05,
    "14":0.06,
    "15":0.37,
    "16":-0.09,
    "17":0.323,
    "18":-0.25,
    "19":0.1,
    "20":0.17,
    "21":0.25,
    "22":-0.10625,
    "23":0.0,
    "24":0.35,
    "25":0.358,
    "26":0.55,
    "27":-0.125,
    "28":0.285,
    "29":0.3066666667,
    "30":-1.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.52,
    "35":0.7,
    "36":0.0,
    "37":0.0,
    "38":0.17,
    "39":0.0,
    "40":0.35875,
    "41":0.16,
    "42":0.1,
    "43":-0.12,
    "44":0.0,
    "45":0.3,
    "46":0.175,
    "47":0.0,
    "48":0.0133333333,
    "49":-0.2425,
    "50":0.0,
    "51":0.0,
    "52":0.5733333333,
    "53":0.0,
    "54":-0.0433333333,
    "55":0.1,
    "56":-0.005,
    "57":-0.3,
    "58":0.0,
    "59":0.0144444444,
    "60":0.0,
    "61":0.17,
    "62":-0.0666666667,
    "63":-0.06,
    "64":0.25,
    "65":-0.0071428571,
    "66":-0.23,
    "67":0.0,
    "68":0.0,
    "69":-0.1133333333,
    "70":-0.05,
    "71":-0.1,
    "72":0.0,
    "73":0.0,
    "74":0.1,
    "75":0.125,
    "76":0.0,
    "77":0.325,
    "78":0.0,
    "79":0.3,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.04,
    "84":0.1,
    "85":0.1,
    "86":0.0,
    "87":-0.3,
    "88":-0.15,
    "89":0.1066666667,
    "90":0.31,
    "91":0.2266666667,
    "92":0.0,
    "93":0.25,
    "94":-0.1,
    "95":-0.2,
    "96":0.255,
    "97":0.205,
    "98":0.0,
    "99":0.01
  },
  "mean_polarity":{
    "0":0.0635830159,
    "1":0.0635830159,
    "2":0.0635830159,
    "3":0.0635830159,
    "4":0.0635830159,
    "5":0.0635830159,
    "6":0.0635830159,
    "7":0.0635830159,
    "8":0.0635830159,
    "9":0.0635830159,
    "10":0.0635830159,
    "11":0.0635830159,
    "12":0.0635830159,
    "13":0.0635830159,
    "14":0.0635830159,
    "15":0.0635830159,
    "16":0.0635830159,
    "17":0.0635830159,
    "18":0.0635830159,
    "19":0.0635830159,
    "20":0.0635830159,
    "21":0.0635830159,
    "22":0.0635830159,
    "23":0.0635830159,
    "24":0.0635830159,
    "25":0.0635830159,
    "26":0.0635830159,
    "27":0.0635830159,
    "28":0.0635830159,
    "29":0.0635830159,
    "30":0.0635830159,
    "31":0.0635830159,
    "32":0.0635830159,
    "33":0.0635830159,
    "34":0.0635830159,
    "35":0.0635830159,
    "36":0.0635830159,
    "37":0.0635830159,
    "38":0.0635830159,
    "39":0.0635830159,
    "40":0.0635830159,
    "41":0.0635830159,
    "42":0.0635830159,
    "43":0.0635830159,
    "44":0.0635830159,
    "45":0.0635830159,
    "46":0.0635830159,
    "47":0.0635830159,
    "48":0.0635830159,
    "49":0.0635830159,
    "50":0.0635830159,
    "51":0.0635830159,
    "52":0.0635830159,
    "53":0.0635830159,
    "54":0.0635830159,
    "55":0.0635830159,
    "56":0.0635830159,
    "57":0.0635830159,
    "58":0.0635830159,
    "59":0.0635830159,
    "60":0.0635830159,
    "61":0.0635830159,
    "62":0.0635830159,
    "63":0.0635830159,
    "64":0.0635830159,
    "65":0.0635830159,
    "66":0.0635830159,
    "67":0.0635830159,
    "68":0.0635830159,
    "69":0.0635830159,
    "70":0.0635830159,
    "71":0.0635830159,
    "72":0.0635830159,
    "73":0.0635830159,
    "74":0.0635830159,
    "75":0.0635830159,
    "76":0.0635830159,
    "77":0.0635830159,
    "78":0.0635830159,
    "79":0.0635830159,
    "80":0.0635830159,
    "81":0.0635830159,
    "82":0.0635830159,
    "83":0.0635830159,
    "84":0.0635830159,
    "85":0.0635830159,
    "86":0.0635830159,
    "87":0.0635830159,
    "88":0.0635830159,
    "89":0.0635830159,
    "90":0.0635830159,
    "91":0.0635830159,
    "92":0.0635830159,
    "93":0.0635830159,
    "94":0.0635830159,
    "95":0.0635830159,
    "96":0.0635830159,
    "97":0.0635830159,
    "98":0.0635830159,
    "99":0.0635830159
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.15,
    "5":0.2,
    "6":0.3,
    "7":0.0,
    "8":0.4333333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":0.05,
    "15":0.1833333333,
    "16":0.3,
    "17":0.29,
    "18":0.2,
    "19":0.0,
    "20":0.175,
    "21":0.1,
    "22":0.175,
    "23":0.0,
    "24":0.35,
    "25":0.51,
    "26":0.5,
    "27":0.35,
    "28":0.425,
    "29":0.2,
    "30":1.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.585,
    "35":0.9,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.39375,
    "41":0.2,
    "42":0.6,
    "43":0.3625,
    "44":0.0,
    "45":0.2,
    "46":0.425,
    "47":0.0,
    "48":0.2766666667,
    "49":0.625,
    "50":0.25,
    "51":0.0,
    "52":0.1833333333,
    "53":0.05,
    "54":-0.0833333333,
    "55":0.5,
    "56":0.3875,
    "57":0.4,
    "58":0.0,
    "59":0.3222222222,
    "60":0.0,
    "61":0.4,
    "62":0.3916666667,
    "63":0.325,
    "64":0.75,
    "65":0.2142857143,
    "66":0.35,
    "67":0.0,
    "68":0.5,
    "69":0.7833333333,
    "70":0.35,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.1,
    "75":0.2,
    "76":0.0,
    "77":0.275,
    "78":0.0,
    "79":0.2,
    "80":0.0,
    "81":0.0,
    "82":0.8,
    "83":0.0,
    "84":0.05,
    "85":0.1,
    "86":0.0,
    "87":0.5,
    "88":0.5,
    "89":0.2833333333,
    "90":0.1,
    "91":-0.1666666667,
    "92":0.5,
    "93":0.4,
    "94":0.0,
    "95":0.0,
    "96":0.375,
    "97":0.4166666667,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.217669246,
    "1":0.217669246,
    "2":0.217669246,
    "3":0.217669246,
    "4":0.217669246,
    "5":0.217669246,
    "6":0.217669246,
    "7":0.217669246,
    "8":0.217669246,
    "9":0.217669246,
    "10":0.217669246,
    "11":0.217669246,
    "12":0.217669246,
    "13":0.217669246,
    "14":0.217669246,
    "15":0.217669246,
    "16":0.217669246,
    "17":0.217669246,
    "18":0.217669246,
    "19":0.217669246,
    "20":0.217669246,
    "21":0.217669246,
    "22":0.217669246,
    "23":0.217669246,
    "24":0.217669246,
    "25":0.217669246,
    "26":0.217669246,
    "27":0.217669246,
    "28":0.217669246,
    "29":0.217669246,
    "30":0.217669246,
    "31":0.217669246,
    "32":0.217669246,
    "33":0.217669246,
    "34":0.217669246,
    "35":0.217669246,
    "36":0.217669246,
    "37":0.217669246,
    "38":0.217669246,
    "39":0.217669246,
    "40":0.217669246,
    "41":0.217669246,
    "42":0.217669246,
    "43":0.217669246,
    "44":0.217669246,
    "45":0.217669246,
    "46":0.217669246,
    "47":0.217669246,
    "48":0.217669246,
    "49":0.217669246,
    "50":0.217669246,
    "51":0.217669246,
    "52":0.217669246,
    "53":0.217669246,
    "54":0.217669246,
    "55":0.217669246,
    "56":0.217669246,
    "57":0.217669246,
    "58":0.217669246,
    "59":0.217669246,
    "60":0.217669246,
    "61":0.217669246,
    "62":0.217669246,
    "63":0.217669246,
    "64":0.217669246,
    "65":0.217669246,
    "66":0.217669246,
    "67":0.217669246,
    "68":0.217669246,
    "69":0.217669246,
    "70":0.217669246,
    "71":0.217669246,
    "72":0.217669246,
    "73":0.217669246,
    "74":0.217669246,
    "75":0.217669246,
    "76":0.217669246,
    "77":0.217669246,
    "78":0.217669246,
    "79":0.217669246,
    "80":0.217669246,
    "81":0.217669246,
    "82":0.217669246,
    "83":0.217669246,
    "84":0.217669246,
    "85":0.217669246,
    "86":0.217669246,
    "87":0.217669246,
    "88":0.217669246,
    "89":0.217669246,
    "90":0.217669246,
    "91":0.217669246,
    "92":0.217669246,
    "93":0.217669246,
    "94":0.217669246,
    "95":0.217669246,
    "96":0.217669246,
    "97":0.217669246,
    "98":0.217669246,
    "99":0.217669246
  },
  "screen_name":{
    "0":"poyardseb",
    "1":"Flocomtoise",
    "2":"ExLagrimaeLudum",
    "3":"ExLagrimaeLudum",
    "4":"ExLagrimaeLudum",
    "5":"ExLagrimaeLudum",
    "6":"ExLagrimaeLudum",
    "7":"L_histoirien",
    "8":"aubaint",
    "9":"nalsnxz",
    "10":"nalsnxz",
    "11":"ExLagrimaeLudum",
    "12":"L_histoirien",
    "13":"L_histoirien",
    "14":"PhilippeEricC",
    "15":"unss_70",
    "16":"Momo6990",
    "17":"unss_70",
    "18":"BuriLudovic",
    "19":"vesoul_and_co",
    "20":"Gallaireeloi",
    "21":"AnneCeCallejon",
    "22":"eleotournier",
    "23":"Gallaireeloi",
    "24":"jil700",
    "25":"LessMerry",
    "26":"AnneCeCallejon",
    "27":"aubaint",
    "28":"jil700",
    "29":"jil700",
    "30":"jil700",
    "31":"ExLagrimaeLudum",
    "32":"jil700",
    "33":"LCarbonneaux",
    "34":"L_histoirien",
    "35":"VesoulRCFoot",
    "36":"aubaint",
    "37":"MugnierLeo",
    "38":"ExLagrimaeLudum",
    "39":"ExLagrimaeLudum",
    "40":"ExLagrimaeLudum",
    "41":"ExLagrimaeLudum",
    "42":"ExLagrimaeLudum",
    "43":"ExLagrimaeLudum",
    "44":"L_histoirien",
    "45":"pilotof1804",
    "46":"Gallaireeloi",
    "47":"Gallaireeloi",
    "48":"Gallaireeloi",
    "49":"ExLagrimaeLudum",
    "50":"nalsnxz",
    "51":"LEstRepVesoul",
    "52":"vesoul_and_co",
    "53":"LEstRepVesoul",
    "54":"ExLagrimaeLudum",
    "55":"jil700",
    "56":"ExLagrimaeLudum",
    "57":"art_brgn",
    "58":"art_brgn",
    "59":"ExLagrimaeLudum",
    "60":"ExLagrimaeLudum",
    "61":"ExLagrimaeLudum",
    "62":"ExLagrimaeLudum",
    "63":"ExLagrimaeLudum",
    "64":"ExLagrimaeLudum",
    "65":"ExLagrimaeLudum",
    "66":"ExLagrimaeLudum",
    "67":"art_brgn",
    "68":"ExLagrimaeLudum",
    "69":"ExLagrimaeLudum",
    "70":"ExLagrimaeLudum",
    "71":"ExLagrimaeLudum",
    "72":"ExLagrimaeLudum",
    "73":"art_brgn",
    "74":"LEstRepVesoul",
    "75":"Momo6990",
    "76":"Momo6990",
    "77":"Momo6990",
    "78":"nalsnxz",
    "79":"nalsnxz",
    "80":"lo_la_mrt",
    "81":"lo_la_mrt",
    "82":"Momo6990",
    "83":"LEstRepVesoul",
    "84":"MugnierLeo",
    "85":"LeaPieciak",
    "86":"jil700",
    "87":"Momo6990",
    "88":"nalsnxz",
    "89":"LEstRepVesoul",
    "90":"Prefet70",
    "91":"ExLagrimaeLudum",
    "92":"Momo6990",
    "93":"Jessy36044383",
    "94":"ExLagrimaeLudum",
    "95":"ExLagrimaeLudum",
    "96":"nalsnxz",
    "97":"nalsnxz",
    "98":"L_histoirien",
    "99":"L_histoirien"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":12,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":2,
    "19":3,
    "20":0,
    "21":7,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":5,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":2,
    "78":0,
    "79":0,
    "80":1,
    "81":5,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":13,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Haute-Saône",
    "1":"Haute-Saône",
    "2":"Haute-Saône",
    "3":"Haute-Saône",
    "4":"Haute-Saône",
    "5":"Haute-Saône",
    "6":"Haute-Saône",
    "7":"Haute-Saône",
    "8":"Haute-Saône",
    "9":"Haute-Saône",
    "10":"Haute-Saône",
    "11":"Haute-Saône",
    "12":"Haute-Saône",
    "13":"Haute-Saône",
    "14":"Haute-Saône",
    "15":"Haute-Saône",
    "16":"Haute-Saône",
    "17":"Haute-Saône",
    "18":"Haute-Saône",
    "19":"Haute-Saône",
    "20":"Haute-Saône",
    "21":"Haute-Saône",
    "22":"Haute-Saône",
    "23":"Haute-Saône",
    "24":"Haute-Saône",
    "25":"Haute-Saône",
    "26":"Haute-Saône",
    "27":"Haute-Saône",
    "28":"Haute-Saône",
    "29":"Haute-Saône",
    "30":"Haute-Saône",
    "31":"Haute-Saône",
    "32":"Haute-Saône",
    "33":"Haute-Saône",
    "34":"Haute-Saône",
    "35":"Haute-Saône",
    "36":"Haute-Saône",
    "37":"Haute-Saône",
    "38":"Haute-Saône",
    "39":"Haute-Saône",
    "40":"Haute-Saône",
    "41":"Haute-Saône",
    "42":"Haute-Saône",
    "43":"Haute-Saône",
    "44":"Haute-Saône",
    "45":"Haute-Saône",
    "46":"Haute-Saône",
    "47":"Haute-Saône",
    "48":"Haute-Saône",
    "49":"Haute-Saône",
    "50":"Haute-Saône",
    "51":"Haute-Saône",
    "52":"Haute-Saône",
    "53":"Haute-Saône",
    "54":"Haute-Saône",
    "55":"Haute-Saône",
    "56":"Haute-Saône",
    "57":"Haute-Saône",
    "58":"Haute-Saône",
    "59":"Haute-Saône",
    "60":"Haute-Saône",
    "61":"Haute-Saône",
    "62":"Haute-Saône",
    "63":"Haute-Saône",
    "64":"Haute-Saône",
    "65":"Haute-Saône",
    "66":"Haute-Saône",
    "67":"Haute-Saône",
    "68":"Haute-Saône",
    "69":"Haute-Saône",
    "70":"Haute-Saône",
    "71":"Haute-Saône",
    "72":"Haute-Saône",
    "73":"Haute-Saône",
    "74":"Haute-Saône",
    "75":"Haute-Saône",
    "76":"Haute-Saône",
    "77":"Haute-Saône",
    "78":"Haute-Saône",
    "79":"Haute-Saône",
    "80":"Haute-Saône",
    "81":"Haute-Saône",
    "82":"Haute-Saône",
    "83":"Haute-Saône",
    "84":"Haute-Saône",
    "85":"Haute-Saône",
    "86":"Haute-Saône",
    "87":"Haute-Saône",
    "88":"Haute-Saône",
    "89":"Haute-Saône",
    "90":"Haute-Saône",
    "91":"Haute-Saône",
    "92":"Haute-Saône",
    "93":"Haute-Saône",
    "94":"Haute-Saône",
    "95":"Haute-Saône",
    "96":"Haute-Saône",
    "97":"Haute-Saône",
    "98":"Haute-Saône",
    "99":"Haute-Saône"
  }
}