{
  "full_text":{
    "0":"C'est pour ma boîte soyez présents svp 👀💪 https:\/\/t.co\/ZDTz6cs4Bb",
    "1":"@docteureendroit @PapitoBry Je vois pas le tweet cité, mais oui, il est avec mon fils dans sa chambre là, il l'aide pour ses devoirs.",
    "2":"@Yul39388221 @VincentdeVince2 Vous ne servez pas votre camp avec des propos aussi ridicules. Bientôt Le Pen et Sarkozy de centre gauche. Et Goebbels de droite \"modérée\". 😂😂😂😂",
    "3":"@FRSkyRRoZ @CallofDutyFR La même oui ...",
    "4":"@ch_coulon Bravo, mais vous n'avez pas précisé, j'espère que cette dame était blanche et bien française, que ce n'était pas une migrante ou autre future terroriste que vous avez aidée 🧐",
    "5":"#InfluenzaAviaire 🐔🦆 | La 🇫🇷 passe en niveau de risque \"élevé\" 🔴\nPour tous les détenteurs de volailles, la mise sous abris des oiseaux est maintenant obligatoire, avec un régime dérogatoire restreint. \n+ d'infos ⤵️\nhttps:\/\/t.co\/lYPNF3KWYn",
    "6":"@ASYLUMBEAT Travail wsh t con",
    "7":"à partager pour s améliorer encore 😉 https:\/\/t.co\/tCB8sTCtFe",
    "8":"Elle casse les couilles l’autre salope la",
    "9":"@jhell92 @VirusWar @CorinneReverbel Je commence à changer d'avis là-dessus. C'est ptet les russes qui l'ont fait péter pour désolidariser l'Allemagne et gagner quelques mois\/années de répit en désamorçant les velléités belliqueuses de l'UE. C'est aussi un message fort aux dirigeants: \"Ici on ne joue pas\".",
    "10":"MARCHÉ DE NOËL 🎄🎁 ✨ Jouets, livres enfants, textiles, décorations, neufs ou d’occasion d’excellente qualité : au marché de Noël du Secours Populaire, il y aura de belles affaires à faire !\n🗓18 - 19 nov. 📍 2 rue René-Pataille à #Vesoul\n#solidarité  #Noel  #VesoulandCo https:\/\/t.co\/XeurNmyJcb",
    "11":"@Yul39388221 @VincentdeVince2 Lol macron et Hollande d'extrême gauche 😂😂😂😂😂😂😂\nMerci pour ce fou rire",
    "12":"@Bruno_Attal_ Monsieur Attal est flic juif pd et sûrement pedo",
    "13":"@CalmosFrance @Cyrielle_Chtl Ils disaient aussi cela en Italie... Et puis....",
    "14":"@DenisDerien @jln8956 @kais_du93 @hestebannicolas @NicolasMeilhan Si on pouvait éviter d'idéaliser l'un comme l'autre et admette qu'ils sont tous deux contrôlés par une caste d'oligarques qui se sont appropriés les les richesses de feu l'URSS...",
    "15":"@Theo_Sacha Naturel est la sainte sélection !",
    "16":"@KiraEU4 @Raagah_ Ah un peu cher cousin",
    "17":"@KiraEU4 @Raagah_ Prend quoi ?",
    "18":"@KBenz62 @JaaziK @matyuzo @KarlSan_ @OffTrack_FR Malheureusement les bonnes personnes comme toi se font rare chez les fans de Lewis",
    "19":"@RotaryEnjoyer @scandal_camille @OffTrack_FR Ils trouvent tout les moyens pour ramener lulu dans l’histoire je te jure ils ont un sérieux problème",
    "20":"Originaire de Haute-Saône, Samaël est né dans un corps de fille. Il a entamé les procédures pour changer de genre. Fin juillet, il a reçu sa première injection de testostérone. Témoignage.\nVidéo complète ➡   https:\/\/t.co\/qkiA4mnb23\nNotre article ➡ https:\/\/t.co\/brnaKmu08z https:\/\/t.co\/gMr3jkIzFy",
    "21":"@MugnierLeo @PSG_inside @ParisFC @QRM Non ils lui seront facturés comme tout le monde",
    "22":"@brunedelacour @thesnxke_ @TomTomLL12 @sickboy3003 @DamienRieu Laisse tomber ils va toujours retomber sur l'ethnie et l'origine sans jamais avouer que c est du rascisme, ils ne comprennent pas bien le français",
    "23":"@VesoulRCFoot @LaurentPaganel1 juste la couleur qui change",
    "24":"@VesoulRCFoot @PSG_inside @ParisFC @QRM tu prend en charge les cartons blancs ? 😂😂",
    "25":"@OhBungalowBill Ce bon vieux loner...",
    "26":"@DamienRieu Non mais merci de m exiquer le réel avec 3 nombres toit est clair maintenant",
    "27":"@MenezUhel Bientôt le retour de la peste ou équivalent... 🤕",
    "28":"@LaVeriteCaPique @MAB05999806 La #follobacknupes c'est comme une bicyclette. Quand elle n'avance pas,  elle tombe.\nVive la #follobacknupes permanente !",
    "29":"@PSG_inside @ParisFC @QRM Possible de nous prêter Marco pour les 2 derniers matchs de l'année svp ? On est pas trop bien au classement. Merci",
    "30":"@FCSM_officiel Déplacez-vous à Vesoul c'est pas très loin et on sera super content de vous accueillir 🥰",
    "31":"@LaurentPaganel1 Viens à Vesoul c'est presque pareil 😅",
    "32":"@JohnnyBaudelai2 Euh y a que moi qui a remarqué qu'on voit sa chatte moulée dans le pantalon ?",
    "33":"Ma voyante a prédit que je deviendrai raciste le 4 décembre prochain, ça m'arrange pas, ma femme est gabonaise.\nJe dois anticiper: je m'entraîne à la traiter d'assistée sociale et je vais appeler la préfecture pour qu'elle soit expulsée.\n\nÇa fait bizarre, mais bon, pas le choix😢",
    "34":"@PopcornTalkshow gg le CM , il sait comment avoir un max de commentaires en disant qque chose qu'il ne pense pas",
    "35":"@CerfiaFR nous voila sauvé",
    "36":"@MaxenceGz40 @EmmanuelMacron J'ai parlé avec le Premier ministre Mateusz Morawiecki pour lui exprimer notre solidarité. La Pologne peut compter sur le soutien de la France et sur notre disponibilité à apporter son concours aux enquêtes en cours. TA JUSTE A TRADUIRE SON TWEET",
    "37":"#DÉCHETTERIES ♻️ Si vous avez prévu de faire le grand ménage chez vous, décalez votre visite dans les déchetteries de Quincey et Pusey. Elles seront exceptionnellement fermées le jeudi 17 novembre 2022 \nℹ️  https:\/\/t.co\/ld9CYrv3Pi \n#Vesoul #VesoulandCo https:\/\/t.co\/95ElMSbwPa",
    "38":"La délégation UNICEF 70 est heureuse de vous annoncer l’entrée de #Vesoul aujourd’hui dans le réseau #VAE @unicef @alainchretien @StephanePini @GroultH @Didier7Maurice https:\/\/t.co\/DV0Rqr43az",
    "39":"@Tahaacasawee ahah le fou",
    "40":"@Eurybie_ Trop beau !",
    "41":"@ActuFoot_ @equipedefrance imagine le crash d'avion",
    "42":"@gab_kov_ @sandrousseau La corruption est entretenue par les pratiques \" commerciales\" des multinationales et des pays riches.",
    "43":"@JeanPhi18182591 @sandrousseau Regardez d ou viennent nos matières premières...Encore aujourd'hui nous occidentaux exploitons l Afrique (et pas que..)...",
    "44":"[BLOG]\nÀ quelques jours du fameux “Vendredi Noir” (#BlackFriday), MMC rappelle aux internautes que cet événement promotionnel, devenu le jour de vente le plus important de l’année, ne comporte pas que de bonnes affaires👇\n-\n-\n#protectionjuridique #arnaques\nhttps:\/\/t.co\/3RCOtTj382",
    "45":"Danseuse au cerceau - Sculpture en bronze art déco - #bronze - #Sculptures - Sculptures bronze réalisées selon la technique de la cire perdue.  https:\/\/t.co\/tbXIiFDkt8 https:\/\/t.co\/t4EhqyflrO",
    "46":"@biberon2crack Satan giscard et tout les shitposter de 2019 voir ceux de 2017-2018 on créer des monstres + les anglo sont moins gênant + on est boucled depuis 3ans stop tais toi mort à l’ironie post-ironie ta vu j’ai regardé dava je suis à science po quoi ? FEUR😂😂 pitié je vais me suicider",
    "47":"@EmmanuelMacron Il a arrêté de présenter turbo Chapatte ?",
    "48":"#FESTISOL 🤝 le centre social François-Villon propose un programme riche et varié, avec à cœur de promouvoir le vivre-ensemble, l’entraide et la tolérance 😊👍 \n18 nov.- 4 déc. \n➕ d’infos : Centre social François-Villon ☎️03 84 75 60 34 \n📲https:\/\/t.co\/uw7UixCeQN https:\/\/t.co\/KpHcdoLn9S",
    "49":"#HauteSaône. Changement de genre : « Je ne pensais pas être aussi heureux quand j’ai commencé la #testostérone », confie Samaël\n#Transgenre #Vesoul \n https:\/\/t.co\/JIeHqZxdjA",
    "50":"@DenisDerien @hestebannicolas @NicolasMeilhan Toi par exemple. Tu pencherais pour une confrontation OTAN-Russie ou non?",
    "51":"@JoseLao46323168 @Margotte57000 @louis_aliot La preuve est faite.",
    "52":"Le coach évoque également la tendance sochalienne pour le prochain mercato. https:\/\/t.co\/hb2xCR98HF https:\/\/t.co\/WovEyCVDkR",
    "53":"@CerfiaFR elles portent bien leur nom ...",
    "54":"Oui et on s’en bat les couilles https:\/\/t.co\/chZLc5Qzgj",
    "55":"@Alex_Rousset @JohnnyBaudelai2 Oui je le.savais Alzxandre",
    "56":"@JohnnyBaudelai2 Non moi c'est le tennis que j'aime 🎾🎾",
    "57":"@_John_Mc_Clane Le tweet de gros jalous 😭🤣",
    "58":"@RKPHENO1 @ActuFoot_ a d’autre",
    "59":"@CGRCinemas @LEGO_Group Les gardiens de la galaxie !!!",
    "60":"@RKPHENO1 @_BeFootball oui oui.. après c’est pas de sa faute pour harit.. les deux joue la balle a mon sens",
    "61":"@RKPHENO1 @_BeFootball rien a voir",
    "62":"Bon les gars..\nJ’ai besoin d’aide. \nJe suis avec Burnley en d2 anglaise (saison 2025-2026) et j’ai besoin d’un gardien titulaire.. +\/- 7M de budget. \nRégalez moi svp \n#FM23",
    "63":"@ShyZix_ @CerfiaFR si il est fou pour attaquer l'Otan , a tout moment ça lache le nucleaire",
    "64":"@Carvalinho7 j’espère qu’il va faire fermer des bouches !!🤞🏽",
    "65":"@CerfiaFR et c'est comme ça que la perte de la Terre commença",
    "66":"@lebrettonluc @Makhnoviste @PartiAnimaliste Bien sur quand on n'est pas d'accord avec quelqu'un et ses semblables, on souhaite leur mort , c'est bien connu et normal. Et vous en avez marre, et bien va falloir vous y faire !",
    "67":"🔴 La Pologne, membre de l'OTAN, visée par 2 missiles russes ? Les autorités polonaises réunies en urgence https:\/\/t.co\/qXdmHRe1Gl",
    "68":"Verdez qui essaye de créer des polémiques  #TPMP",
    "69":"@lebobo2reTours @Enthoven_R Merci Reggie",
    "70":"Petite commode style Charles X - Le plus incroyable magasin de meubles en France - Style baroque - Style Louis XV - Art et décoration -  https:\/\/t.co\/caISUMhXFp https:\/\/t.co\/RHvIbbPzD3",
    "71":"@Enthoven_R Perso je me suis fait doigter le cul par Les Ménines de Velasquez en 2005, donc certains tableaux méritent largement ce genre de traitement 😡",
    "72":"@avneretvous Le peuple réclame une chaîne Twitch",
    "73":"En même temps l’écologie, entre nous… #TPMP",
    "74":"Olivier Guégan (FC Sochaux) face aux lecteurs : \"Mon projet est de créer du jeu.\"\n#Football #Ligue2 #FaceauxLecteurs #FCSM #Sochaux  https:\/\/t.co\/U144zrK2YR",
    "75":"@ivanrioufol @Helene979566 @alainhoupert Déjà plus de 30 !",
    "76":"et c'est les chasseurs les méchants... https:\/\/t.co\/zzzlPXW7dB",
    "77":"@Makhnoviste @PartiAnimaliste Merci beaucoup pour cette réponse , elle a le mérite d'annoncer clairement la couleur , pas d'hypocrisie, parfait , au moins on sait ce qu'il y a dans le @PartiAnimaliste : de la haine des hommes, des insultes et la réjouissance de la mort des autres . que du bon. encore merci.",
    "78":"Ce soir, Olivier Guégan, entraîneur du FC Sochaux-Montbéliard répondait aux questions de nos lecteurs. https:\/\/t.co\/xz2i2rOJCs",
    "79":"Ptdr la fin de Tokyo revengers est sûrement encore plus nul que Demon slayer faut le faire",
    "80":"@animale51 @DiancechtMapono Va falloir vous réveiller ou arrêter de prendre la nature pour Disney land mon cher ! l'appareil photo c'est bien et je pratique , mais les grands cervidés pour ne citer qu'eux, on ne les empêche pas de manger les régénérations avec des prises de vue...",
    "81":"@_Patient_Zero J'ai dû me relire 10 fois et même là je suis pas sûr d'avoir vraiment compris",
    "82":"Combiner mathématiques et géographie nous aide souvent à mieux percevoir le monde.\n\nExemple: la Russie est si vaste, que si on divisait sa superficie  par deux, on obtiendrait deux parties dont la somme de leurs superficies respectives serait égale à celle totale de la Russie 🤯 https:\/\/t.co\/8gRnVr29MJ",
    "83":"@biberon2crack @Touite_Hub Mais tu gardes ça pour toute ta vie dans un brouillon ? Où tu t'en rappelle par cœur ? Dans les deux cas je t'aime je te suce quand tu veux",
    "84":"@lnstantFoot Le cadre est magnifique en tout cas",
    "85":"@pypdeluxe @Cyrilhanouna Ha ha bien envoyé",
    "86":"#CATHERINETTES 💛👩‍🦰👒 Y a-t-il parmi tous nos chers abonnés une Catherinette qui s’appellerait… Catherine ? 😁 c’est l’occasion ou jamais de s’inscrire ❗️ \n✍️ jusqu’au 18 nov. 2022 \n📲 https:\/\/t.co\/zW1OmVk55C\n🔸Organisé par la Ville de #Vesoul \n#VesoulandCo #catherinette https:\/\/t.co\/V6YSW5lEj1",
    "87":"Y a une meuf elle nous a déposé son cv elle rep pas quand on l’appelle faut aller devant chez elle ou quoi",
    "88":"#REP Jacques Brel lancement du club mathématiques de @CoupDePouceAsso  au centre social François Villon @alainchretien  @Prefet70 @DSDEN70 @acbesancon @ANCTerritoires https:\/\/t.co\/JmdhreaYRv",
    "89":"ça à l'air trop bien en fait !\npar contre le prix me donne envie de me foutre en l'air... https:\/\/t.co\/uk6zJTisZZ",
    "90":"@andym_echo @Pams_o t'as un compte certifié mais t'as pas de follower tricheur",
    "91":"@lamorille23 @Cyrilhanouna Quel rapport avec la religion juive ? Encore un antisémite j'imagine 😡😡😡😡",
    "92":"@Caus_de_Rerg Excellente illustration des travers de LREM qui ne fait pas la différence entre manger un homard et payer des banquets luxueux à des patrons avec de l'argent public.",
    "93":"@kenzotao @tcabarrus C'est un peu tard de vouloir faire copain copain avec les russes. Un est probable qu'ils se débrouillent seuls comme d'habitude depuis mille ans.",
    "94":"@Margotte57000 @d_schneidermann @LouisBoyard @arretsurimages Tout travail mérite salaire mamie. Allez c'est l'heure de tes gouttes :)",
    "95":"@XavierLG2 @ClownWorld_ Ils se radicalisent tous dans la connerie mais y en a pas un pour remettre le capitalisme comme système de production et de domination en question. 50 ans de lavage de cerveau.",
    "96":"@XavierLG2 @Samuel_Lafont LFI brasse du vent. C'est pour occuper le terrain et tenter une OPA sur le PCF.",
    "97":"@Phm76133 @o_sarrazin @tcabarrus Tu m'as soufflé les mots de la bouche! Leur apathie véritable fait portant largement illusion.",
    "98":"@XavierLG2 @BonPote Putain j'ai cru que c'était le BTC qui redécollait. Je vais me recoucher.",
    "99":"@XavierLG2 @anatolium Peut-être par rapport à des trolls comme nous. Mais comparé à d'autres, c'est pas le caleçon le plus propre du panier à linge."
  },
  "date":{
    "0":1668618969000,
    "1":1668618953000,
    "2":1668618935000,
    "3":1668618233000,
    "4":1668617598000,
    "5":1668617467000,
    "6":1668616978000,
    "7":1668614387000,
    "8":1668613877000,
    "9":1668613847000,
    "10":1668612900000,
    "11":1668612464000,
    "12":1668612462000,
    "13":1668612229000,
    "14":1668612134000,
    "15":1668609822000,
    "16":1668608473000,
    "17":1668608454000,
    "18":1668607819000,
    "19":1668607782000,
    "20":1668606563000,
    "21":1668605449000,
    "22":1668604568000,
    "23":1668604554000,
    "24":1668604519000,
    "25":1668604451000,
    "26":1668604373000,
    "27":1668604334000,
    "28":1668604059000,
    "29":1668603309000,
    "30":1668602986000,
    "31":1668602916000,
    "32":1668599798000,
    "33":1668598902000,
    "34":1668597923000,
    "35":1668597853000,
    "36":1668597735000,
    "37":1668594840000,
    "38":1668594344000,
    "39":1668593049000,
    "40":1668592630000,
    "41":1668591364000,
    "42":1668587606000,
    "43":1668587513000,
    "44":1668587456000,
    "45":1668584947000,
    "46":1668584536000,
    "47":1668584364000,
    "48":1668578400000,
    "49":1668576701000,
    "50":1668575647000,
    "51":1668575005000,
    "52":1668565688000,
    "53":1668556810000,
    "54":1668555805000,
    "55":1668554120000,
    "56":1668553950000,
    "57":1668552829000,
    "58":1668551538000,
    "59":1668551345000,
    "60":1668548234000,
    "61":1668548095000,
    "62":1668548077000,
    "63":1668547983000,
    "64":1668547829000,
    "65":1668547172000,
    "66":1668544174000,
    "67":1668543549000,
    "68":1668543353000,
    "69":1668542921000,
    "70":1668542529000,
    "71":1668542518000,
    "72":1668540462000,
    "73":1668539883000,
    "74":1668539826000,
    "75":1668539294000,
    "76":1668537305000,
    "77":1668537272000,
    "78":1668536840000,
    "79":1668536752000,
    "80":1668536396000,
    "81":1668536300000,
    "82":1668535470000,
    "83":1668533945000,
    "84":1668533787000,
    "85":1668533337000,
    "86":1668529560000,
    "87":1668529183000,
    "88":1668528194000,
    "89":1668526018000,
    "90":1668525581000,
    "91":1668524645000,
    "92":1668523047000,
    "93":1668522914000,
    "94":1668522757000,
    "95":1668522607000,
    "96":1668522148000,
    "97":1668522025000,
    "98":1668521671000,
    "99":1668521602000
  },
  "polarity":{
    "0":0.12,
    "1":0.01,
    "2":-0.2225,
    "3":0.005,
    "4":0.03,
    "5":0.01,
    "6":-0.7,
    "7":0.0,
    "8":-0.1,
    "9":0.0325,
    "10":0.5,
    "11":0.066,
    "12":0.0,
    "13":0.0,
    "14":0.055,
    "15":0.475,
    "16":-0.1575,
    "17":0.0,
    "18":0.1166666667,
    "19":0.1733333333,
    "20":0.2766666667,
    "21":0.105,
    "22":0.1,
    "23":0.22,
    "24":0.05,
    "25":0.6,
    "26":0.1925,
    "27":0.05,
    "28":0.135,
    "29":0.0025,
    "30":0.4483333333,
    "31":0.0,
    "32":0.0,
    "33":0.1375,
    "34":0.0,
    "35":0.0,
    "36":0.36,
    "37":0.04,
    "38":0.7,
    "39":-0.01,
    "40":0.5,
    "41":0.0,
    "42":0.2166666667,
    "43":0.05,
    "44":0.305,
    "45":-0.45,
    "46":-0.09,
    "47":-0.1,
    "48":0.3166666667,
    "49":0.7,
    "50":-0.01,
    "51":0.0,
    "52":0.1,
    "53":0.0,
    "54":0.01,
    "55":0.01,
    "56":0.295,
    "57":0.0,
    "58":-0.1,
    "59":0.0,
    "60":0.01,
    "61":0.0,
    "62":0.385,
    "63":0.1033333333,
    "64":0.0,
    "65":0.0,
    "66":0.1283333333,
    "67":0.0,
    "68":0.0,
    "69":0.3,
    "70":0.3933333333,
    "71":0.17,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.1875,
    "76":-0.4,
    "77":0.3357142857,
    "78":0.0,
    "79":-0.18,
    "80":0.0975,
    "81":-0.0333333333,
    "82":0.29,
    "83":0.41,
    "84":0.61,
    "85":0.0,
    "86":0.005,
    "87":0.0,
    "88":0.25,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.3333333333,
    "93":-0.035,
    "94":0.36,
    "95":-0.24,
    "96":0.0,
    "97":0.125,
    "98":-0.3,
    "99":0.1645
  },
  "mean_polarity":{
    "0":0.0904454762,
    "1":0.0904454762,
    "2":0.0904454762,
    "3":0.0904454762,
    "4":0.0904454762,
    "5":0.0904454762,
    "6":0.0904454762,
    "7":0.0904454762,
    "8":0.0904454762,
    "9":0.0904454762,
    "10":0.0904454762,
    "11":0.0904454762,
    "12":0.0904454762,
    "13":0.0904454762,
    "14":0.0904454762,
    "15":0.0904454762,
    "16":0.0904454762,
    "17":0.0904454762,
    "18":0.0904454762,
    "19":0.0904454762,
    "20":0.0904454762,
    "21":0.0904454762,
    "22":0.0904454762,
    "23":0.0904454762,
    "24":0.0904454762,
    "25":0.0904454762,
    "26":0.0904454762,
    "27":0.0904454762,
    "28":0.0904454762,
    "29":0.0904454762,
    "30":0.0904454762,
    "31":0.0904454762,
    "32":0.0904454762,
    "33":0.0904454762,
    "34":0.0904454762,
    "35":0.0904454762,
    "36":0.0904454762,
    "37":0.0904454762,
    "38":0.0904454762,
    "39":0.0904454762,
    "40":0.0904454762,
    "41":0.0904454762,
    "42":0.0904454762,
    "43":0.0904454762,
    "44":0.0904454762,
    "45":0.0904454762,
    "46":0.0904454762,
    "47":0.0904454762,
    "48":0.0904454762,
    "49":0.0904454762,
    "50":0.0904454762,
    "51":0.0904454762,
    "52":0.0904454762,
    "53":0.0904454762,
    "54":0.0904454762,
    "55":0.0904454762,
    "56":0.0904454762,
    "57":0.0904454762,
    "58":0.0904454762,
    "59":0.0904454762,
    "60":0.0904454762,
    "61":0.0904454762,
    "62":0.0904454762,
    "63":0.0904454762,
    "64":0.0904454762,
    "65":0.0904454762,
    "66":0.0904454762,
    "67":0.0904454762,
    "68":0.0904454762,
    "69":0.0904454762,
    "70":0.0904454762,
    "71":0.0904454762,
    "72":0.0904454762,
    "73":0.0904454762,
    "74":0.0904454762,
    "75":0.0904454762,
    "76":0.0904454762,
    "77":0.0904454762,
    "78":0.0904454762,
    "79":0.0904454762,
    "80":0.0904454762,
    "81":0.0904454762,
    "82":0.0904454762,
    "83":0.0904454762,
    "84":0.0904454762,
    "85":0.0904454762,
    "86":0.0904454762,
    "87":0.0904454762,
    "88":0.0904454762,
    "89":0.0904454762,
    "90":0.0904454762,
    "91":0.0904454762,
    "92":0.0904454762,
    "93":0.0904454762,
    "94":0.0904454762,
    "95":0.0904454762,
    "96":0.0904454762,
    "97":0.0904454762,
    "98":0.0904454762,
    "99":0.0904454762
  },
  "subjectivity":{
    "0":0.15,
    "1":0.0,
    "2":0.1375,
    "3":0.25,
    "4":0.04,
    "5":0.3,
    "6":0.9,
    "7":0.0,
    "8":0.0,
    "9":-0.15,
    "10":0.5,
    "11":0.36,
    "12":0.0,
    "13":0.0,
    "14":0.175,
    "15":0.4,
    "16":0.3,
    "17":0.0,
    "18":0.4166666667,
    "19":0.25,
    "20":0.1833333333,
    "21":0.05,
    "22":0.1,
    "23":0.2,
    "24":0.0,
    "25":0.5,
    "26":0.1,
    "27":0.0,
    "28":0.225,
    "29":0.275,
    "30":0.7166666667,
    "31":0.0,
    "32":0.0,
    "33":0.3,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.35,
    "38":0.8,
    "39":0.9,
    "40":0.4,
    "41":0.0,
    "42":0.2,
    "43":0.0,
    "44":0.44625,
    "45":0.4,
    "46":0.45,
    "47":0.1,
    "48":0.2333333333,
    "49":0.8,
    "50":0.0,
    "51":0.0,
    "52":0.175,
    "53":0.2,
    "54":0.0,
    "55":0.0,
    "56":0.3,
    "57":0.2,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.35,
    "63":0.5333333333,
    "64":0.0,
    "65":0.0,
    "66":0.175,
    "67":0.0,
    "68":0.0,
    "69":0.2,
    "70":0.3266666667,
    "71":0.275,
    "72":0.0,
    "73":0.5,
    "74":0.0,
    "75":0.1,
    "76":0.4,
    "77":0.3571428571,
    "78":0.0,
    "79":0.205,
    "80":0.28,
    "81":0.5,
    "82":0.4,
    "83":0.35,
    "84":0.55,
    "85":0.2,
    "86":0.25,
    "87":0.0,
    "88":0.1,
    "89":0.1,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.1875,
    "94":0.55,
    "95":0.2,
    "96":0.0,
    "97":0.425,
    "98":0.65,
    "99":0.13
  },
  "mean_subjectivity":{
    "0":0.2162839286,
    "1":0.2162839286,
    "2":0.2162839286,
    "3":0.2162839286,
    "4":0.2162839286,
    "5":0.2162839286,
    "6":0.2162839286,
    "7":0.2162839286,
    "8":0.2162839286,
    "9":0.2162839286,
    "10":0.2162839286,
    "11":0.2162839286,
    "12":0.2162839286,
    "13":0.2162839286,
    "14":0.2162839286,
    "15":0.2162839286,
    "16":0.2162839286,
    "17":0.2162839286,
    "18":0.2162839286,
    "19":0.2162839286,
    "20":0.2162839286,
    "21":0.2162839286,
    "22":0.2162839286,
    "23":0.2162839286,
    "24":0.2162839286,
    "25":0.2162839286,
    "26":0.2162839286,
    "27":0.2162839286,
    "28":0.2162839286,
    "29":0.2162839286,
    "30":0.2162839286,
    "31":0.2162839286,
    "32":0.2162839286,
    "33":0.2162839286,
    "34":0.2162839286,
    "35":0.2162839286,
    "36":0.2162839286,
    "37":0.2162839286,
    "38":0.2162839286,
    "39":0.2162839286,
    "40":0.2162839286,
    "41":0.2162839286,
    "42":0.2162839286,
    "43":0.2162839286,
    "44":0.2162839286,
    "45":0.2162839286,
    "46":0.2162839286,
    "47":0.2162839286,
    "48":0.2162839286,
    "49":0.2162839286,
    "50":0.2162839286,
    "51":0.2162839286,
    "52":0.2162839286,
    "53":0.2162839286,
    "54":0.2162839286,
    "55":0.2162839286,
    "56":0.2162839286,
    "57":0.2162839286,
    "58":0.2162839286,
    "59":0.2162839286,
    "60":0.2162839286,
    "61":0.2162839286,
    "62":0.2162839286,
    "63":0.2162839286,
    "64":0.2162839286,
    "65":0.2162839286,
    "66":0.2162839286,
    "67":0.2162839286,
    "68":0.2162839286,
    "69":0.2162839286,
    "70":0.2162839286,
    "71":0.2162839286,
    "72":0.2162839286,
    "73":0.2162839286,
    "74":0.2162839286,
    "75":0.2162839286,
    "76":0.2162839286,
    "77":0.2162839286,
    "78":0.2162839286,
    "79":0.2162839286,
    "80":0.2162839286,
    "81":0.2162839286,
    "82":0.2162839286,
    "83":0.2162839286,
    "84":0.2162839286,
    "85":0.2162839286,
    "86":0.2162839286,
    "87":0.2162839286,
    "88":0.2162839286,
    "89":0.2162839286,
    "90":0.2162839286,
    "91":0.2162839286,
    "92":0.2162839286,
    "93":0.2162839286,
    "94":0.2162839286,
    "95":0.2162839286,
    "96":0.2162839286,
    "97":0.2162839286,
    "98":0.2162839286,
    "99":0.2162839286
  },
  "screen_name":{
    "0":"Campasi_",
    "1":"L_histoirien",
    "2":"ExLagrimaeLudum",
    "3":"AurelienJuker",
    "4":"L_histoirien",
    "5":"Prefet70",
    "6":"Kubb_x",
    "7":"LaprevoteD",
    "8":"1truc2zinzin",
    "9":"ExLagrimaeLudum",
    "10":"vesoul_and_co",
    "11":"ExLagrimaeLudum",
    "12":"stresseMax70",
    "13":"PhilippeEricC",
    "14":"ExLagrimaeLudum",
    "15":"stresseMax70",
    "16":"TebibRyan",
    "17":"TebibRyan",
    "18":"pilotof1804",
    "19":"pilotof1804",
    "20":"LEstRepVesoul",
    "21":"VesoulRCFoot",
    "22":"LessMerry",
    "23":"MugnierLeo",
    "24":"MugnierLeo",
    "25":"PhilippeEricC",
    "26":"LessMerry",
    "27":"PhilippeEricC",
    "28":"poyardseb",
    "29":"VesoulRCFoot",
    "30":"VesoulRCFoot",
    "31":"VesoulRCFoot",
    "32":"L_histoirien",
    "33":"L_histoirien",
    "34":"nalsnxz",
    "35":"nalsnxz",
    "36":"leaaa_gdrt",
    "37":"vesoul_and_co",
    "38":"AlexDB13",
    "39":"nalsnxz",
    "40":"Campasi_",
    "41":"nalsnxz",
    "42":"PhilippeEricC",
    "43":"PhilippeEricC",
    "44":"mutuellemmc",
    "45":"Htdeco",
    "46":"L_histoirien",
    "47":"LCarbonneaux",
    "48":"vesoul_and_co",
    "49":"LEstRepVesoul",
    "50":"ExLagrimaeLudum",
    "51":"ExLagrimaeLudum",
    "52":"LEstRepVesoul",
    "53":"nalsnxz",
    "54":"aubaint",
    "55":"L_histoirien",
    "56":"L_histoirien",
    "57":"L_histoirien",
    "58":"MugnierLeo",
    "59":"Pistouille70",
    "60":"MugnierLeo",
    "61":"MugnierLeo",
    "62":"MugnierLeo",
    "63":"nalsnxz",
    "64":"Baptiste_mllt",
    "65":"nalsnxz",
    "66":"BuriLudovic",
    "67":"LEstRepVesoul",
    "68":"LCarbonneaux",
    "69":"L_histoirien",
    "70":"Htdeco",
    "71":"L_histoirien",
    "72":"LCarbonneaux",
    "73":"LCarbonneaux",
    "74":"LEstRepVesoul",
    "75":"AJoyandet",
    "76":"BuriLudovic",
    "77":"BuriLudovic",
    "78":"LEstRepVesoul",
    "79":"aubaint",
    "80":"BuriLudovic",
    "81":"L_histoirien",
    "82":"L_histoirien",
    "83":"L_histoirien",
    "84":"L_histoirien",
    "85":"L_histoirien",
    "86":"vesoul_and_co",
    "87":"aubaint",
    "88":"AlexDB13",
    "89":"ceeburst21",
    "90":"nalsnxz",
    "91":"L_histoirien",
    "92":"ExLagrimaeLudum",
    "93":"ExLagrimaeLudum",
    "94":"ExLagrimaeLudum",
    "95":"ExLagrimaeLudum",
    "96":"ExLagrimaeLudum",
    "97":"ExLagrimaeLudum",
    "98":"ExLagrimaeLudum",
    "99":"ExLagrimaeLudum"
  },
  "Likes":{
    "0":0,
    "1":7,
    "2":0,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":5,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":1,
    "32":371,
    "33":259,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":11,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":77,
    "47":1,
    "48":7,
    "49":1,
    "50":1,
    "51":1,
    "52":0,
    "53":2,
    "54":5,
    "55":3,
    "56":1,
    "57":28,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":2,
    "69":4,
    "70":0,
    "71":264,
    "72":2,
    "73":0,
    "74":0,
    "75":10,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":27,
    "82":794,
    "83":3,
    "84":59,
    "85":3,
    "86":0,
    "87":1,
    "88":7,
    "89":0,
    "90":12,
    "91":69,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":17,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":6,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":62,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Haute-Saône",
    "1":"Haute-Saône",
    "2":"Haute-Saône",
    "3":"Haute-Saône",
    "4":"Haute-Saône",
    "5":"Haute-Saône",
    "6":"Haute-Saône",
    "7":"Haute-Saône",
    "8":"Haute-Saône",
    "9":"Haute-Saône",
    "10":"Haute-Saône",
    "11":"Haute-Saône",
    "12":"Haute-Saône",
    "13":"Haute-Saône",
    "14":"Haute-Saône",
    "15":"Haute-Saône",
    "16":"Haute-Saône",
    "17":"Haute-Saône",
    "18":"Haute-Saône",
    "19":"Haute-Saône",
    "20":"Haute-Saône",
    "21":"Haute-Saône",
    "22":"Haute-Saône",
    "23":"Haute-Saône",
    "24":"Haute-Saône",
    "25":"Haute-Saône",
    "26":"Haute-Saône",
    "27":"Haute-Saône",
    "28":"Haute-Saône",
    "29":"Haute-Saône",
    "30":"Haute-Saône",
    "31":"Haute-Saône",
    "32":"Haute-Saône",
    "33":"Haute-Saône",
    "34":"Haute-Saône",
    "35":"Haute-Saône",
    "36":"Haute-Saône",
    "37":"Haute-Saône",
    "38":"Haute-Saône",
    "39":"Haute-Saône",
    "40":"Haute-Saône",
    "41":"Haute-Saône",
    "42":"Haute-Saône",
    "43":"Haute-Saône",
    "44":"Haute-Saône",
    "45":"Haute-Saône",
    "46":"Haute-Saône",
    "47":"Haute-Saône",
    "48":"Haute-Saône",
    "49":"Haute-Saône",
    "50":"Haute-Saône",
    "51":"Haute-Saône",
    "52":"Haute-Saône",
    "53":"Haute-Saône",
    "54":"Haute-Saône",
    "55":"Haute-Saône",
    "56":"Haute-Saône",
    "57":"Haute-Saône",
    "58":"Haute-Saône",
    "59":"Haute-Saône",
    "60":"Haute-Saône",
    "61":"Haute-Saône",
    "62":"Haute-Saône",
    "63":"Haute-Saône",
    "64":"Haute-Saône",
    "65":"Haute-Saône",
    "66":"Haute-Saône",
    "67":"Haute-Saône",
    "68":"Haute-Saône",
    "69":"Haute-Saône",
    "70":"Haute-Saône",
    "71":"Haute-Saône",
    "72":"Haute-Saône",
    "73":"Haute-Saône",
    "74":"Haute-Saône",
    "75":"Haute-Saône",
    "76":"Haute-Saône",
    "77":"Haute-Saône",
    "78":"Haute-Saône",
    "79":"Haute-Saône",
    "80":"Haute-Saône",
    "81":"Haute-Saône",
    "82":"Haute-Saône",
    "83":"Haute-Saône",
    "84":"Haute-Saône",
    "85":"Haute-Saône",
    "86":"Haute-Saône",
    "87":"Haute-Saône",
    "88":"Haute-Saône",
    "89":"Haute-Saône",
    "90":"Haute-Saône",
    "91":"Haute-Saône",
    "92":"Haute-Saône",
    "93":"Haute-Saône",
    "94":"Haute-Saône",
    "95":"Haute-Saône",
    "96":"Haute-Saône",
    "97":"Haute-Saône",
    "98":"Haute-Saône",
    "99":"Haute-Saône"
  }
}