{
  "full_text":{
    "0":"@JKamert Ah bon et pourquoi dite vous cela ?",
    "1":"@apomilefrench @milephakphum Je te ferai de la pub un peu si tu veux 😅 Dès que je me pose, faut que j'y pense xD",
    "2":"@BoissyPenta @Jack____Kerouac @lemiscate Restons respectueux de son choix les enfants ✌️",
    "3":"pires robes de marié\n\nhttps:\/\/t.co\/1dsjmgifvr",
    "4":"on est toujours sali par plus sale que soi",
    "5":"@apomilefrench @milephakphum Rooooo, je veux en envoyer une 😍",
    "6":"Ouah comment c’est dur pour Anisha !  #staracademy #StarAcademyLive #StarAcademyleLive",
    "7":"EXCELLENT https:\/\/t.co\/EwbXAYR8Jl",
    "8":"Énola qui critique Anisha… vibe Paola ! #staracademy #StarAcademyleLive #StarAcademyLive https:\/\/t.co\/UIIJq13Ioh",
    "9":"@Jack____Kerouac @lemiscate Vous êtes des tokens vested pendant 3 mois. Après vous serez libre de dump. Ironique non ? https:\/\/t.co\/WuPxZfFAfZ",
    "10":"@Christ6413 Et encore y’a des pages et des pages comme ça, là c’est + qu’à charge.",
    "11":"Vu les commentaires ça semble bon pour elle du coup Enola #Staracademy",
    "12":"Chris top et moment intimiste cool, Léa évaluation poussive manque de travail, Énola la chanson c’était pas mon truc mais le texte 👍 #StarAcademyLive #Staracademy #StarAcademyleLive",
    "13":"@CerfiaFoot Le journaliste qui fait le choqué « no,no »alors qu’il leur retend le micro à ces fdp , ils vont prendre la Clim de leur vie eux",
    "14":"Les chaussettes mcdo grrr",
    "15":"@Sneaks4sure Parfait merci beaucoup pour la réponse !!",
    "16":"@1948BettyBoop Lui est malheureusement président mais elle n’est rien, juste un escroc en jupon. La France n’a jamais voté pour un couple.",
    "17":"@SoniaPhilippoz1 @1948BettyBoop C’est étrange d’aimer une pédophile et sa victime !!!",
    "18":"@lallier_michel @1948BettyBoop @EmmanuelMacron @Brigitte1eDame Suce bite tu cherches un poste ?",
    "19":"@michel_garrote @JohnTChance5 On peut même finir par tomber",
    "20":"@MaryMbois Ma bonne dame, on est mal barré",
    "21":"@yerim_uchu Ah pour ma part j'ai trouvé ça excellent pour Ziggy et j'ai aucune déception dessus, moi ça serait plutôt pour Cure et un peu Akunera aussi",
    "22":"On est en live !!\nhttps:\/\/t.co\/JqLILGJqd4",
    "23":"Pour faire face à la hausse exceptionnelle des prix de l’énergie et soutenir les entreprises impactées, le Gouvernement se mobilise et renforce les dispositifs d’aides pour la fin de l’année 2022 et l’année 2023.\n\n👉 Détails des mesures a https:\/\/t.co\/9q9UQwQESy https:\/\/t.co\/9bGp3ltgBQ",
    "24":"@sachaborg_ Elle sort dans combien de temps ? :)",
    "25":"Les car en sac c’est toute ma vie",
    "26":"Il sera à l'affiche au cinéma @RioBorvo à Bourbon-Lancy avec @ChDESMOUSSEAUX @DavidStNazaire @critflix @Narataichou en compagnie de @Bijon_JF ! https:\/\/t.co\/VPnZVwzwUb",
    "27":"Hâte d’avoir mon chien",
    "28":"@BN_Violette3 Généralement le soir..",
    "29":"@Sneaks4sure Salut S4S je voudrais savoir si c'était uniquement pour moi ou si c'est un souci du site, mais je n'arrive plus à voir les paires sur le site !\n\nUne fois que j'ai mis le nom de la paire elle apparait en petit, mais dès que je clique dessus ça revient au menu général.",
    "30":"@FootFrancki @OM_Officiel @Ligue1UberEats @footmercato @Mercat_OM @MarcusThuram Son père va mettre son véto !!",
    "31":"@Aurelien5959 @Pilotte_daniel Au milieu et tout au fond",
    "32":"Mon monsieur qui a était acheter la déco de Noël, c’est le meilleur",
    "33":"@AlexSanyt07 Ah tik tok aussi bug chez moi mdr",
    "34":"@mahoudekai @Nanou59556545 Une catastrophe a 80-90%. En sommes une énorme déception et je me suis tellement ennuyé devant l'arc pour beaucoup trop de raisons 😭 Par contre depuis qu'on a fini Wano\/onigashima les chapitres sont top ça fait plaisir^^",
    "35":"L'#impayé est le cauchemar de tout entrepreneur, une situation qui peut très vite mettre l'entreprise dans une situation très difficile. Il existe des solutions pour s'en protéger 😉\n\n#entrepeunariat #entreprise #business https:\/\/t.co\/Dupu92mN6d",
    "36":"@mahoudekai @Nanou59556545 Malheureusement non, c'est juste que je dis les termes moi, si je trouve ça décevant je le dis haut et fort et si je trouve ça bon je le dis aussi. Au contraire moi j'analyse a fond quand je lis et je me prend la tête souvent mais faut bien que quelqu'un énonce les termes",
    "37":"[Bibliobus]  ❗️  Pour des raisons techniques, le Bibliobus est immobilisé jusqu'à nouvel ordre.\nNous vous remercions pour votre compréhension et ne manquerons pas de vous tenir informés de la suite. https:\/\/t.co\/RswbPd8uqb",
    "38":"@kypsww @equipedeefrance Heureusement c fake",
    "39":"Je vois comment on peut ne serait ce qu’avoir une chance sur ce dossier. Entre l’âge, le contrat, la marge de progression on sera au mieux le 4eme choix IMO https:\/\/t.co\/v8NxgJYWnA",
    "40":"@LeSommierRgis @arretsurimages Ils s'arrêtent avant l'image .",
    "41":"@pascalgry @Marcobask1 J'm'en balek de ce que pensent les échos .",
    "42":"Voici aussi le lien pour s'inscrire en mini stage CPGE\nhttps:\/\/t.co\/3L2r2wFTQN https:\/\/t.co\/1oEZ7M2UUH",
    "43":"@Kyono_GF Fonce ! C'est une dinguerie !",
    "44":"Fermeture du centre nautique 🤽‍♀️de #Tarbes pour un mois de travaux 🚧 https:\/\/t.co\/SI1yVwh9KX",
    "45":"Les horaires du sanctuaire de #lourdes https:\/\/t.co\/vohYxX3yen Sanctuary schedule : https:\/\/t.co\/xKUjjz7Lq5",
    "46":"@JxM333 Tu fais exprès d'être con ou t'as même pas lu son twitt ? Ce sont les américains qui disent que c'est ukrainien .",
    "47":"@janfran61 @UPR_Asselineau Si les polonais allaient habiter ailleurs qu'à côté d'un pays en guerre, ils ne recevraient pas les munitions perdues .",
    "48":"@maxime_cazal @guismonita @UPR_Asselineau On parle des munitions françaises, tirées par des canons français et qui tuent volontairement des civils russes à Donetsk ? Ah ben non, les nazis ne parlent pas de leurs crimes .",
    "49":"@maxime_boudet @AgnesRunacher @FaireEnsembleEM @Renaissance @TerresDeProgres @olivierdussopt @ErgunToparslan @MaximePerrin56 @poitoux_g @iacovellixavier @theo_lobry @lauriannerossi Nôtre nouvelle Cahusac va s’en sortir ! Et les paradis fiscaux où sont les placés les comptes des enfants c’est normal ? Pourquoi pas à la caisse d’épargne, comme beaucoup ?",
    "50":"@LionneDeJudee Oui, je sais, je suis conscient de tout ça malheureusement.",
    "51":"@LionneDeJudee Et la Caleptine je n'en parle à personne, je ne donne ce genre d'informations que lorsque je pense parler avec quelqu'un qui ne me prendra pas pour un fou. Je tâte le terrain avec l'atlantide. Je n'en parle jamais en fait.",
    "52":"@LionneDeJudee Non, ce n'est pas savoir pour savoir, c'est savoir pour comprendre. Comprendre l'évolution de l'humanité dans sa globalité et la mienne individuellement. J'aimerais comprendre ce que j'ai vécu pour mieux comprendre ce que je vis.",
    "53":"@LionneDeJudee Tu as raison, j'ai utilisé le terme d'Atlantide car c'est le plus connu. Caleptine, c'est un nom qui m'a été transmis, probablement une traduction dans ma langue. Est-ce que c'était à la même époque ? Est-ce que ces civilisations étaient en relation ? Je le pense mais je n'ai pas",
    "54":"@LionneDeJudee Non, pas vraiment, au contraire. C'est l'impression que ça peut donner mais non. A priori, je sais que j'ai été incarné précédemment dans une région qui s'appelait la Caleptine et qui se serait située en Égypte. Je ne fuis pas mon incarnation.",
    "55":"@LeaBazzar J'ai pas dis le contraire, ça s'en rapproche mais aucune série ou aucun film sera 100% réaliste",
    "56":"@LionneDeJudee Je le sais, mais je n'arrive pas à le voir et l'affirmer avec autant de conviction que toi.",
    "57":"@CallofDutyFR J’suis lvl 55 et j’arrive pas à passer 56 des idées ??",
    "58":"@LionneDeJudee Je pense que je dois lâcher prise sur ce passé, mais je me suis senti si inadapté en ce monde. J'ai toujours rêvé de voir une humanité unie, peut-être que je la recherche dans le passé.",
    "59":"@LionneDeJudee Je ne sais pas, sincèrement. Je pensais que ça me soulagerait, de savoir qu'un autre monde est possible, plus spirituel. L'utilité est de savoir la vérité. Et j'ai l'impression qu'un voile est posé sur une partie des origines communes de l'humanité.",
    "60":"@LeaBazzar @MlleSoso_ bah après il n'y a rien de réaliste même dans les films\/séries les plus basiques qui se rapprochent de la réalité mdr",
    "61":"Le centre nautique Paul Boyrie fermera ses portes du samedi 3 décembre 2022 au lundi 2 janvier 2023 inclus pour cause de travaux.\nDurant cette période, la piscine Michel Rauner à Séméac accueillera le public.\nCliquez ici pour obtenir plus d'infos : https:\/\/t.co\/lkkjqCsZz0 https:\/\/t.co\/zpNHlfP2dC",
    "62":"@elisa07_elisa @GabrielAttal Avec une plume dans le cul, le petit marquis de Couriss nous ferait un bel oiseau rare!!!",
    "63":"@LionneDeJudee Non, me concernant, ce n'est pas une question d'ego, c'est plus de la curiosité, un désir de comprendre les mystères de notre histoire, il y a beaucoup de sites sur Terre qui semblent avoir été façonnés par une autre humanité. Et à côté de ça, je pense avoir vécu à cette époque.",
    "64":"@LeaBazzar @MlleSoso_ du coup elle ne regarde ni films ni séries non plus ? 😂",
    "65":"@F_Desouche Il est grand temps de la mettre sous tutelle",
    "66":"@AlmyaSam @ftlheartfilia Ou l'inverse, on repars a l'aventure avant la bataille finale^^",
    "67":"@LionneDeJudee De l'humanité (Atlantide, etc), il y a trop de zones floues qui permettent d'avoir des certitudes. J'ai remis aussi en question ma vision du pardon et de la tolérance pour trouver un équilibre.",
    "68":"@LionneDeJudee Non mais j'exagère, j'ai acquis pas mal de certitudes sur différents plans (alimentation, spiritualité, émotions) mais il y a des choses où je n'ai pas les éléments qui me permettent d'avoir certaines certitudes (compréhension de mes vies antérieures, compréhension de l'histoire",
    "69":"@BHL Et en algérien, votre langue natale, cela donne quoi ?",
    "70":"@laprinc23181799 @MCLeRetour L’été prochain il n’y aura aucune location sur la côte.",
    "71":"@MCLeRetour De plus si vous trouvez que le logement est un peu insalubre vous êtes dans votre droit de lui demander de faire des travaux.",
    "72":"@Elisabeth_Borne @Polytechnique Quand on voit le résultat en ce qui vous concerne, on cherche un autre cursus pour nos enfants.",
    "73":"LOUNGE CAFE ⚫️ | JEU 17 NOV | 18 H 30\nJean Pierre vous réserve une Soirée spéciale Beaujolais ! Une superbe soirée en perspective dans une ambiance conviviale entre amis. Venez déguster le Beaujolais Nouveau accompagné de ses Tapas \"fait maison\" \n#loungecafe  #beaujolaisnouveau https:\/\/t.co\/y4fClC7dnb",
    "74":"@EmmanuelMacron À côté de tous les peuples sauf de la France",
    "75":"@MChouffin Ahahahah le troll macroniard dans toute sa splendeur 😹Il est content de se faire mettre en plus le coquin 🤓",
    "76":"@mitch_ragnarson @jumpy_35 Bon Mitch, c’est une révélation extraordinaire !!!",
    "77":"Je suis amoureuse https:\/\/t.co\/DBhwli6tNG",
    "78":"@BFMTV Vous avez vu beaucoup d’enfants disposer de plus de 3000€, pour prendre un bateau ?",
    "79":"@selftou Elle est insane sur toi la frange meuf",
    "80":"Châtain clair vs Blonde https:\/\/t.co\/YkUkukKz7l",
    "81":"@TMahe17 @VALORANTfr Quand elle veut hein",
    "82":"[Semaine de la #VAE du 21 au 25 novembre 2021]\n📍 Venez rencontrer nos Conseillers VAE dans votre Centre CIBC OCCITANIE PYRÉNÉES le plus proche !\n&gt; Lannemezan 23\/11 -\n&gt; Tarbes 24\/11 -\n&gt; Lourdes 25\/11 - \n&gt; St Gaudens 25\/11\nhttps:\/\/t.co\/PCesEOG3cQ contact@cibcop.fr https:\/\/t.co\/JWw7arZsZI",
    "83":"@Yassine1080p Batard et moi j’y ai pas droit",
    "84":"@_TomTom_TV Hype de ouuuuuf !!",
    "85":"Trouble du #voisinage : Chers propriétaires, vous devriez faire attention à ceci ⬇\n\n#Travaux #DroitImmobilier https:\/\/t.co\/UhXx1LimUM https:\/\/t.co\/nqU7wRSz9C",
    "86":"@LowGunOn C'est suuuuur ça 🤣",
    "87":"@Petitje07386566 @PLB655 @othmannasrou @TestardYanis @J_Villumsen C’est prévu ;)",
    "88":"@paul_denton @linextricable En fait c’est Brigitte la plus maligne",
    "89":"@Bono09105570 @xav0621 @mormach Cérébralement ils sont mineurs très longtemps. C’est prouvé par la médecine",
    "90":"@Stellandromede Tu as pris tes nichons en photo?😳😱😱😱😂",
    "91":"@franceinfoplus @Francetele @education_gouv @telematin @infofrance2 @infofrance3 Pourtant le bashing vous connaissez.",
    "92":"@HollambSven De rien championne",
    "93":"@LskroKeur37 Tape le avec ta teub.. il faut que le portable te reconnaisse😂",
    "94":"@DNT_JunYong Bonne nuit 💤😘",
    "95":"Feu piéton : 🟢\n🚚: ne voit pas\/ignore le piéton\n🚴‍♀️: *grands gestes* \"Eh, piéton, c'est vert !\" *montre le feu 🟢🚶‍♂️ *\n🚚: *geste oups et passe*\n🚶‍♂️: *attend que 🚚 passe*\nUn instant après : une 🚗 déboule et n'aurait pas pu freiner pour le 🚶‍♂️ non plus\n#carrefouràrevoir #Azereix https:\/\/t.co\/JWqfU9GUJf",
    "96":"Corrida : les députés réunis en commission disent non à son interdiction en France https:\/\/t.co\/8w89beLKJF via @ladepechedumidi",
    "97":"@maxime_cazal Je ne salue pas un sympathisant nazi .",
    "98":"𝗦𝗮𝗹𝗼𝗻 𝗱𝗲 𝗹'𝗲𝗺𝗽𝗹𝗼𝗶 𝗽𝘂𝗯𝗹𝗶𝗰 𝗱𝘂 𝟲𝟱 | Venez à la rencontre de votre futur employeur \nProgramme 👉 https:\/\/t.co\/j1qQhOkcJX\n📍Gymnase de l'ENIT, 47 Avenue d'Azereix à Tarbes.\n📅 Mercredi 30 novembre, de 13h à 18h.\n#Occitanie #AvecPoleEmploi #Tarbes https:\/\/t.co\/2EmYUR6QTU",
    "99":"@mouss670 Depuis que Musk a racheté la boutique, ce sont les euro-macrono-covidistes qui ne sont plus les bienvenus ici . Les temps changent momo !"
  },
  "date":{
    "0":1668619233000,
    "1":1668618978000,
    "2":1668618844000,
    "3":1668618797000,
    "4":1668618667000,
    "5":1668618574000,
    "6":1668618325000,
    "7":1668618307000,
    "8":1668618199000,
    "9":1668618168000,
    "10":1668618054000,
    "11":1668618022000,
    "12":1668617994000,
    "13":1668617832000,
    "14":1668617290000,
    "15":1668617205000,
    "16":1668616939000,
    "17":1668616709000,
    "18":1668616627000,
    "19":1668616032000,
    "20":1668615696000,
    "21":1668615513000,
    "22":1668615110000,
    "23":1668614840000,
    "24":1668614633000,
    "25":1668614067000,
    "26":1668613373000,
    "27":1668613337000,
    "28":1668613061000,
    "29":1668612862000,
    "30":1668612849000,
    "31":1668612498000,
    "32":1668612276000,
    "33":1668611499000,
    "34":1668611466000,
    "35":1668610868000,
    "36":1668610751000,
    "37":1668610683000,
    "38":1668610496000,
    "39":1668609704000,
    "40":1668608920000,
    "41":1668608798000,
    "42":1668608552000,
    "43":1668608448000,
    "44":1668608423000,
    "45":1668608105000,
    "46":1668607936000,
    "47":1668607761000,
    "48":1668607696000,
    "49":1668607637000,
    "50":1668606718000,
    "51":1668606623000,
    "52":1668606496000,
    "53":1668606377000,
    "54":1668605976000,
    "55":1668605770000,
    "56":1668605747000,
    "57":1668605692000,
    "58":1668605680000,
    "59":1668605587000,
    "60":1668605587000,
    "61":1668605537000,
    "62":1668605391000,
    "63":1668605305000,
    "64":1668605191000,
    "65":1668605136000,
    "66":1668605002000,
    "67":1668604815000,
    "68":1668604716000,
    "69":1668604514000,
    "70":1668604256000,
    "71":1668604171000,
    "72":1668603935000,
    "73":1668603925000,
    "74":1668603448000,
    "75":1668603367000,
    "76":1668603294000,
    "77":1668603241000,
    "78":1668603157000,
    "79":1668603027000,
    "80":1668603019000,
    "81":1668602997000,
    "82":1668602923000,
    "83":1668602598000,
    "84":1668602537000,
    "85":1668602372000,
    "86":1668602365000,
    "87":1668602326000,
    "88":1668602238000,
    "89":1668602086000,
    "90":1668602044000,
    "91":1668602041000,
    "92":1668601941000,
    "93":1668601691000,
    "94":1668600605000,
    "95":1668600572000,
    "96":1668600571000,
    "97":1668600059000,
    "98":1668599936000,
    "99":1668599382000
  },
  "polarity":{
    "0":0.7,
    "1":0.075,
    "2":0.0,
    "3":-0.2,
    "4":-0.455,
    "5":0.0,
    "6":-0.2625,
    "7":0.5,
    "8":0.0,
    "9":0.2466666667,
    "10":0.0,
    "11":0.7,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.41875,
    "16":-0.355,
    "17":-0.9765625,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.0133333333,
    "22":0.0,
    "23":0.0,
    "24":0.5,
    "25":0.22,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0975,
    "30":0.0,
    "31":0.22,
    "32":0.53,
    "33":0.0,
    "34":-0.2133333333,
    "35":-0.2566666667,
    "36":0.1777777778,
    "37":0.3,
    "38":0.3,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.05,
    "46":-0.155,
    "47":-0.1166666667,
    "48":-0.035,
    "49":0.1316666667,
    "50":-0.0675,
    "51":-0.01,
    "52":-0.01,
    "53":0.26,
    "54":0.0016666667,
    "55":-0.1,
    "56":0.0,
    "57":0.0,
    "58":-0.05,
    "59":0.042,
    "60":0.075,
    "61":0.05,
    "62":0.3294270833,
    "63":0.035,
    "64":-0.0425,
    "65":0.3,
    "66":-0.25,
    "67":-0.225,
    "68":0.2383333333,
    "69":0.15,
    "70":0.0,
    "71":0.0866666667,
    "72":-0.1,
    "73":0.67875,
    "74":0.22,
    "75":0.34,
    "76":0.44765625,
    "77":0.55,
    "78":0.125,
    "79":0.0,
    "80":0.155,
    "81":0.0,
    "82":0.235,
    "83":-0.085,
    "84":0.0,
    "85":-0.155,
    "86":0.0,
    "87":0.25,
    "88":-0.39,
    "89":0.01,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.7,
    "95":0.063,
    "96":-0.01,
    "97":-0.7,
    "98":0.0,
    "99":0.1875
  },
  "mean_polarity":{
    "0":0.0536329861,
    "1":0.0536329861,
    "2":0.0536329861,
    "3":0.0536329861,
    "4":0.0536329861,
    "5":0.0536329861,
    "6":0.0536329861,
    "7":0.0536329861,
    "8":0.0536329861,
    "9":0.0536329861,
    "10":0.0536329861,
    "11":0.0536329861,
    "12":0.0536329861,
    "13":0.0536329861,
    "14":0.0536329861,
    "15":0.0536329861,
    "16":0.0536329861,
    "17":0.0536329861,
    "18":0.0536329861,
    "19":0.0536329861,
    "20":0.0536329861,
    "21":0.0536329861,
    "22":0.0536329861,
    "23":0.0536329861,
    "24":0.0536329861,
    "25":0.0536329861,
    "26":0.0536329861,
    "27":0.0536329861,
    "28":0.0536329861,
    "29":0.0536329861,
    "30":0.0536329861,
    "31":0.0536329861,
    "32":0.0536329861,
    "33":0.0536329861,
    "34":0.0536329861,
    "35":0.0536329861,
    "36":0.0536329861,
    "37":0.0536329861,
    "38":0.0536329861,
    "39":0.0536329861,
    "40":0.0536329861,
    "41":0.0536329861,
    "42":0.0536329861,
    "43":0.0536329861,
    "44":0.0536329861,
    "45":0.0536329861,
    "46":0.0536329861,
    "47":0.0536329861,
    "48":0.0536329861,
    "49":0.0536329861,
    "50":0.0536329861,
    "51":0.0536329861,
    "52":0.0536329861,
    "53":0.0536329861,
    "54":0.0536329861,
    "55":0.0536329861,
    "56":0.0536329861,
    "57":0.0536329861,
    "58":0.0536329861,
    "59":0.0536329861,
    "60":0.0536329861,
    "61":0.0536329861,
    "62":0.0536329861,
    "63":0.0536329861,
    "64":0.0536329861,
    "65":0.0536329861,
    "66":0.0536329861,
    "67":0.0536329861,
    "68":0.0536329861,
    "69":0.0536329861,
    "70":0.0536329861,
    "71":0.0536329861,
    "72":0.0536329861,
    "73":0.0536329861,
    "74":0.0536329861,
    "75":0.0536329861,
    "76":0.0536329861,
    "77":0.0536329861,
    "78":0.0536329861,
    "79":0.0536329861,
    "80":0.0536329861,
    "81":0.0536329861,
    "82":0.0536329861,
    "83":0.0536329861,
    "84":0.0536329861,
    "85":0.0536329861,
    "86":0.0536329861,
    "87":0.0536329861,
    "88":0.0536329861,
    "89":0.0536329861,
    "90":0.0536329861,
    "91":0.0536329861,
    "92":0.0536329861,
    "93":0.0536329861,
    "94":0.0536329861,
    "95":0.0536329861,
    "96":0.0536329861,
    "97":0.0536329861,
    "98":0.0536329861,
    "99":0.0536329861
  },
  "subjectivity":{
    "0":0.7,
    "1":0.45,
    "2":0.0,
    "3":0.4,
    "4":0.91,
    "5":0.0,
    "6":0.25,
    "7":0.9,
    "8":0.75,
    "9":0.2666666667,
    "10":0.0,
    "11":0.7,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.3666666667,
    "16":0.175,
    "17":0.2,
    "18":0.0,
    "19":0.5,
    "20":0.7,
    "21":0.3833333333,
    "22":0.0,
    "23":0.1833333333,
    "24":1.0,
    "25":0.1,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.28,
    "30":0.0,
    "31":0.1,
    "32":0.5,
    "33":0.0,
    "34":0.315,
    "35":0.5166666667,
    "36":0.3444444444,
    "37":0.4,
    "38":0.6,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.35,
    "46":0.4,
    "47":0.3333333333,
    "48":0.1,
    "49":0.1666666667,
    "50":0.1375,
    "51":0.9,
    "52":0.0,
    "53":0.4966666667,
    "54":0.05,
    "55":0.3,
    "56":0.0,
    "57":0.0,
    "58":0.275,
    "59":0.25,
    "60":0.3,
    "61":0.0333333333,
    "62":0.3,
    "63":0.05,
    "64":0.05,
    "65":0.2,
    "66":0.075,
    "67":0.6,
    "68":0.1666666667,
    "69":0.0,
    "70":0.0,
    "71":0.3433333333,
    "72":0.0,
    "73":0.625,
    "74":0.1,
    "75":0.2666666667,
    "76":0.75,
    "77":0.6,
    "78":0.1,
    "79":0.0,
    "80":0.05,
    "81":0.0,
    "82":0.435,
    "83":0.0,
    "84":0.0,
    "85":0.3,
    "86":0.0,
    "87":1.0,
    "88":0.65,
    "89":0.65,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.7,
    "95":0.11,
    "96":0.0,
    "97":0.6,
    "98":0.0,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.2490527778,
    "1":0.2490527778,
    "2":0.2490527778,
    "3":0.2490527778,
    "4":0.2490527778,
    "5":0.2490527778,
    "6":0.2490527778,
    "7":0.2490527778,
    "8":0.2490527778,
    "9":0.2490527778,
    "10":0.2490527778,
    "11":0.2490527778,
    "12":0.2490527778,
    "13":0.2490527778,
    "14":0.2490527778,
    "15":0.2490527778,
    "16":0.2490527778,
    "17":0.2490527778,
    "18":0.2490527778,
    "19":0.2490527778,
    "20":0.2490527778,
    "21":0.2490527778,
    "22":0.2490527778,
    "23":0.2490527778,
    "24":0.2490527778,
    "25":0.2490527778,
    "26":0.2490527778,
    "27":0.2490527778,
    "28":0.2490527778,
    "29":0.2490527778,
    "30":0.2490527778,
    "31":0.2490527778,
    "32":0.2490527778,
    "33":0.2490527778,
    "34":0.2490527778,
    "35":0.2490527778,
    "36":0.2490527778,
    "37":0.2490527778,
    "38":0.2490527778,
    "39":0.2490527778,
    "40":0.2490527778,
    "41":0.2490527778,
    "42":0.2490527778,
    "43":0.2490527778,
    "44":0.2490527778,
    "45":0.2490527778,
    "46":0.2490527778,
    "47":0.2490527778,
    "48":0.2490527778,
    "49":0.2490527778,
    "50":0.2490527778,
    "51":0.2490527778,
    "52":0.2490527778,
    "53":0.2490527778,
    "54":0.2490527778,
    "55":0.2490527778,
    "56":0.2490527778,
    "57":0.2490527778,
    "58":0.2490527778,
    "59":0.2490527778,
    "60":0.2490527778,
    "61":0.2490527778,
    "62":0.2490527778,
    "63":0.2490527778,
    "64":0.2490527778,
    "65":0.2490527778,
    "66":0.2490527778,
    "67":0.2490527778,
    "68":0.2490527778,
    "69":0.2490527778,
    "70":0.2490527778,
    "71":0.2490527778,
    "72":0.2490527778,
    "73":0.2490527778,
    "74":0.2490527778,
    "75":0.2490527778,
    "76":0.2490527778,
    "77":0.2490527778,
    "78":0.2490527778,
    "79":0.2490527778,
    "80":0.2490527778,
    "81":0.2490527778,
    "82":0.2490527778,
    "83":0.2490527778,
    "84":0.2490527778,
    "85":0.2490527778,
    "86":0.2490527778,
    "87":0.2490527778,
    "88":0.2490527778,
    "89":0.2490527778,
    "90":0.2490527778,
    "91":0.2490527778,
    "92":0.2490527778,
    "93":0.2490527778,
    "94":0.2490527778,
    "95":0.2490527778,
    "96":0.2490527778,
    "97":0.2490527778,
    "98":0.2490527778,
    "99":0.2490527778
  },
  "screen_name":{
    "0":"Brouckechristi2",
    "1":"MarionRyuuta",
    "2":"CryptoMoisix2",
    "3":"bonaldi65",
    "4":"julielauret_",
    "5":"MarionRyuuta",
    "6":"Darkhopefr",
    "7":"nico_goulinet",
    "8":"Darkhopefr",
    "9":"CryptoMoisix2",
    "10":"Darkhopefr",
    "11":"Darkhopefr",
    "12":"Darkhopefr",
    "13":"costes_raphael",
    "14":"vogueamel",
    "15":"Sup_Evo",
    "16":"jc_62_",
    "17":"jc_62_",
    "18":"jc_62_",
    "19":"jc_62_",
    "20":"jc_62_",
    "21":"RaitoManga",
    "22":"Yorenzo_10",
    "23":"AdourExpertise",
    "24":"zFloxtor_",
    "25":"vogueamel",
    "26":"nico_goulinet",
    "27":"vogueamel",
    "28":"AuthentikBis",
    "29":"Sup_Evo",
    "30":"DodaneXavier",
    "31":"jc_62_",
    "32":"vogueamel",
    "33":"RaitoManga",
    "34":"RaitoManga",
    "35":"AdourExpertise",
    "36":"RaitoManga",
    "37":"AggloTLP",
    "38":"lucasdoocERRR",
    "39":"Dupont_Damien",
    "40":"Nordu_Yack",
    "41":"Nordu_Yack",
    "42":"lyceeJDupuy65",
    "43":"RaitoManga",
    "44":"MairieTarbes",
    "45":"ResidenceB2B",
    "46":"Nordu_Yack",
    "47":"Nordu_Yack",
    "48":"Nordu_Yack",
    "49":"jc_62_",
    "50":"ChrisRedAuteur",
    "51":"ChrisRedAuteur",
    "52":"ChrisRedAuteur",
    "53":"ChrisRedAuteur",
    "54":"ChrisRedAuteur",
    "55":"RaitoManga",
    "56":"ChrisRedAuteur",
    "57":"zFloxtor_",
    "58":"ChrisRedAuteur",
    "59":"ChrisRedAuteur",
    "60":"RaitoManga",
    "61":"AggloTLP",
    "62":"jc_62_",
    "63":"ChrisRedAuteur",
    "64":"RaitoManga",
    "65":"jc_62_",
    "66":"RaitoManga",
    "67":"ChrisRedAuteur",
    "68":"ChrisRedAuteur",
    "69":"jc_62_",
    "70":"jc_62_",
    "71":"jc_62_",
    "72":"jc_62_",
    "73":"LOUNGECAFE1",
    "74":"jc_62_",
    "75":"Nordu_Yack",
    "76":"jc_62_",
    "77":"vogueamel",
    "78":"jc_62_",
    "79":"vogueamel",
    "80":"vogueamel",
    "81":"Johnolatine",
    "82":"CIBC_OP",
    "83":"LucchiniCameron",
    "84":"Sophty65",
    "85":"StephanePlaza65",
    "86":"Sophty65",
    "87":"theo_saadi",
    "88":"jc_62_",
    "89":"jc_62_",
    "90":"AuthentikBis",
    "91":"Bary65",
    "92":"CryptoMoisix2",
    "93":"AuthentikBis",
    "94":"MarionRyuuta",
    "95":"Velotaffeuse",
    "96":"ChristineTessie",
    "97":"Nordu_Yack",
    "98":"ChrisNadalPE",
    "99":"Nordu_Yack"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":12,
    "7":0,
    "8":5,
    "9":0,
    "10":0,
    "11":2,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":5,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":4,
    "67":1,
    "68":1,
    "69":2,
    "70":0,
    "71":1,
    "72":1,
    "73":1,
    "74":4,
    "75":0,
    "76":2,
    "77":0,
    "78":2,
    "79":1,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":10,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Hautes-Pyrénées",
    "1":"Hautes-Pyrénées",
    "2":"Hautes-Pyrénées",
    "3":"Hautes-Pyrénées",
    "4":"Hautes-Pyrénées",
    "5":"Hautes-Pyrénées",
    "6":"Hautes-Pyrénées",
    "7":"Hautes-Pyrénées",
    "8":"Hautes-Pyrénées",
    "9":"Hautes-Pyrénées",
    "10":"Hautes-Pyrénées",
    "11":"Hautes-Pyrénées",
    "12":"Hautes-Pyrénées",
    "13":"Hautes-Pyrénées",
    "14":"Hautes-Pyrénées",
    "15":"Hautes-Pyrénées",
    "16":"Hautes-Pyrénées",
    "17":"Hautes-Pyrénées",
    "18":"Hautes-Pyrénées",
    "19":"Hautes-Pyrénées",
    "20":"Hautes-Pyrénées",
    "21":"Hautes-Pyrénées",
    "22":"Hautes-Pyrénées",
    "23":"Hautes-Pyrénées",
    "24":"Hautes-Pyrénées",
    "25":"Hautes-Pyrénées",
    "26":"Hautes-Pyrénées",
    "27":"Hautes-Pyrénées",
    "28":"Hautes-Pyrénées",
    "29":"Hautes-Pyrénées",
    "30":"Hautes-Pyrénées",
    "31":"Hautes-Pyrénées",
    "32":"Hautes-Pyrénées",
    "33":"Hautes-Pyrénées",
    "34":"Hautes-Pyrénées",
    "35":"Hautes-Pyrénées",
    "36":"Hautes-Pyrénées",
    "37":"Hautes-Pyrénées",
    "38":"Hautes-Pyrénées",
    "39":"Hautes-Pyrénées",
    "40":"Hautes-Pyrénées",
    "41":"Hautes-Pyrénées",
    "42":"Hautes-Pyrénées",
    "43":"Hautes-Pyrénées",
    "44":"Hautes-Pyrénées",
    "45":"Hautes-Pyrénées",
    "46":"Hautes-Pyrénées",
    "47":"Hautes-Pyrénées",
    "48":"Hautes-Pyrénées",
    "49":"Hautes-Pyrénées",
    "50":"Hautes-Pyrénées",
    "51":"Hautes-Pyrénées",
    "52":"Hautes-Pyrénées",
    "53":"Hautes-Pyrénées",
    "54":"Hautes-Pyrénées",
    "55":"Hautes-Pyrénées",
    "56":"Hautes-Pyrénées",
    "57":"Hautes-Pyrénées",
    "58":"Hautes-Pyrénées",
    "59":"Hautes-Pyrénées",
    "60":"Hautes-Pyrénées",
    "61":"Hautes-Pyrénées",
    "62":"Hautes-Pyrénées",
    "63":"Hautes-Pyrénées",
    "64":"Hautes-Pyrénées",
    "65":"Hautes-Pyrénées",
    "66":"Hautes-Pyrénées",
    "67":"Hautes-Pyrénées",
    "68":"Hautes-Pyrénées",
    "69":"Hautes-Pyrénées",
    "70":"Hautes-Pyrénées",
    "71":"Hautes-Pyrénées",
    "72":"Hautes-Pyrénées",
    "73":"Hautes-Pyrénées",
    "74":"Hautes-Pyrénées",
    "75":"Hautes-Pyrénées",
    "76":"Hautes-Pyrénées",
    "77":"Hautes-Pyrénées",
    "78":"Hautes-Pyrénées",
    "79":"Hautes-Pyrénées",
    "80":"Hautes-Pyrénées",
    "81":"Hautes-Pyrénées",
    "82":"Hautes-Pyrénées",
    "83":"Hautes-Pyrénées",
    "84":"Hautes-Pyrénées",
    "85":"Hautes-Pyrénées",
    "86":"Hautes-Pyrénées",
    "87":"Hautes-Pyrénées",
    "88":"Hautes-Pyrénées",
    "89":"Hautes-Pyrénées",
    "90":"Hautes-Pyrénées",
    "91":"Hautes-Pyrénées",
    "92":"Hautes-Pyrénées",
    "93":"Hautes-Pyrénées",
    "94":"Hautes-Pyrénées",
    "95":"Hautes-Pyrénées",
    "96":"Hautes-Pyrénées",
    "97":"Hautes-Pyrénées",
    "98":"Hautes-Pyrénées",
    "99":"Hautes-Pyrénées"
  }
}