{
  "full_text":{
    "0":"@meca_lau Pareil, je suis un 2002 et je suis très gentil !",
    "1":"Une dinguerie cette chanson. J'ignore pourquoi, mais elle me parle beaucoup trop 😭 ⬇️\nAlice Cooper - \"I am made of you\"\nhttps:\/\/t.co\/FtGHW3adXV",
    "2":"@Site_Evect Normal, on a le meilleur public !",
    "3":"@siro_nimo Cette affaire est... horrible\nJ'espère qu'ils pourront vraiment se reconstruire après ça",
    "4":"@sanashygirl J'ai un doute https:\/\/t.co\/LlbzjdZtLa",
    "5":"@sanashygirl Chuis embêté parceque je n'arrive pas à savoir si tu te moques ou pas 😶",
    "6":"🔵 BFMTV : soirée du 14\/11\/2022 : docu-Fiction : « 2050 : Ouvrons les yeux »\n\n❓Comment avez vous trouvé ce docu-Fiction ? \n\n1\/ Un film de propagande mal fait et ridicule ... et même risible tellement c’est un mélange de tout ...\n\n2\/ un film très sérieux ! Vive le permis carbone",
    "7":"@20Minutes Du bruit pour cacher les faits.\nCeux ci que l’animateur a insulté un invité avec des mots sûon ne devrait pas entendre prononcer devant une audience aussi jeune et aussi nombreuse.",
    "8":"@1km_a_pied Tout à fait réduire la distance domicile travail, mais également domicile commerce d’où la nécessité de préserver et soutenir le commerce de proximité.",
    "9":"🙃 Soirée TV du 14\/11\/2022 : match BFMTV \/ TF1 : \n\nQue vous a t il le plus fais rire ? 😅\n\n1\/ le Docu-Fiction sur BFMTV\n2\/ les inconnus sur TF1 \n3\/ Autre ? Merci de préciser 😉",
    "10":"@louisuuk Ouais ouais c'est le commentaire",
    "11":"@BFMTV @Elisabeth_Borne Ceux qui marchent et se déplacent à vélo ou en transports en commun, ont payé la ristourne !",
    "12":"@BFMTV @Elisabeth_Borne L’imposer non ! Mais informer positivement pour accélérer la prise de conscience et obtenir l’adhésion de la population. Oui 110 sur autoroutes, 90 sur nationale et entre 50 et 70 sur les départementales non aménagées.",
    "13":"@JosianeLepine Je crois plutôt que c’est notre génération qui est responsable, celle des boomers, non ?",
    "14":"@sanashygirl Tu te moques de moi 😭 https:\/\/t.co\/9x1w8HTVns",
    "15":"@_valediction @sltfink Je l'ai vue mdrrrr",
    "16":"@_valediction @sltfink PTDRRRR Oh comment tu rend ma TL goldée",
    "17":"@sanashygirl Tu dis des trucs au pif 😭",
    "18":"@Alexis_H25 Deux joueurs formés à Bordeaux sélectionnés pour la Coupe du Monde avec l'Equipe de France, c'est magnifique. Un grand bravo aux éducateurs.",
    "19":"@siro_nimo Pourquoi tu gardes ce genre de choses en mémoire ? 😭 https:\/\/t.co\/vJLrFfQHbs",
    "20":"@aRaphaelz @RipBozoTheClown @Divinbydivin Tout va bien, c’est quali, tout doublé et agréable à porter.",
    "21":"@Emiii_Prd quel chien de la casse",
    "22":"“Qu’ils se mettent sur le trottoir les fashions là…” #EDF #kounde #clairefontaine https:\/\/t.co\/8kej1BMOH9",
    "23":"@Girondins4ever C'est absolument dégueu ! 700 euros pour cette merde, les créateurs de mode ne savent plus quoi faire pour faire cracher les pigeons !😳😳🤮🤮",
    "24":"@jupra42 @ASSEofficiel Le meilleur moyen d'améliorer l'expérience match des supporters, c'est que l'équipe gagne ! \nPour l'instant, c'est l'enfer pour vous ! C'est ridicule de la part de votre club de vous envoyez ça !",
    "25":"@paul_desr @WinamaxSport En Une, ils mettent de la crème dans les carbonaras, c'est encore pire que L'Equipe !🤣🤣🤣🤣🤣",
    "26":"@BriceIvanovic @WorldRugby_FR @Mastercard Scandaleux. #liberezLucho",
    "27":"Huit itinéraires dans les pas et l’œuvre de Jules Romains https:\/\/t.co\/0clN7pZst8",
    "28":"Cyclamed..on apprend sur Fr5 que les médicaments récupérés en pharmacie finissent en décharge où ils partent à l'incinération.\nMais @Cyclamed_France explique que c'est mieux que de les laisser dans la nature.\nOn pensait tous qu'ils allaient resservir au vu du logo type recyclage",
    "29":"@BriceIvanovic @WorldRugby_FR @Mastercard Tweet supprimé...",
    "30":"@meca_lau Bien sûr, je n'ai pas dit le contraire. Je donne seulement plus d'importance aux batailles de Max avec d'autres pilotes. \nEspérons en tout cas que les prochaines de batailles Verstappen-Hamilton se passent bien.",
    "31":"@Odassac Je sais pas si c'est pour les stats. Parce que après il a dit qu'il l'avait viré. Et vu le personnage qui aime s'amuser avec ça je pense qu'il en est capable pour de vrai au lieu de juste pour les stats (après je peux me tromper, je ne le connais pas et je suis pas expert)",
    "32":"C'est sans doute une excellente nouvelle pour les relations internationales...et pour la paix en Ukraine https:\/\/t.co\/mqlovSjO47",
    "33":"@meca_lau Je suis supporter de Max, donc je donne plus d'importance aux batailles de Max avec d'autres pilotes, désolé.",
    "34":"@Footballogue Pauvre cochon-dinde ! Il n'a pas pu avoir son million en plus !",
    "35":"@meca_lau C'est juste dommage qu'on ne peut pas avoir de belles batailles entre Max et Hamilton, comme on a eu entre Max et Leclerc, Russell ou Sainz.",
    "36":"Pitié faites que la dépression s’en aille",
    "37":"@meca_lau Après, chacun en tire les conclusions qu'il veut. 2\/2",
    "38":"@meca_lau Je ne suis pas autant vindicatif que ceux que tu vises. \nJe dis seulement que c'est bizarre que, quand il y a des batailles Hamilton-Verstappen, il y a souvent des crashs. \nAlors que quand il y a des batailles Verstappen-Leclerc ou Russell, il n'y en a pas. 1\/2",
    "39":"@meca_lau Tu me vises ?😅😉",
    "40":"@meca_lau Si tant est que tu ais un cerveau !😂😜",
    "41":"C'est faux. https:\/\/t.co\/xcrwoSjxSu",
    "42":"En tout cas ce week end j’ai vu les anciens collègues, ils m’ont manqués c’est cons",
    "43":"@lucie_enervee @olimpiopilou @RMCsport Pas grave !😂😜",
    "44":"@lucie_enervee @olimpiopilou @RMCsport Je n'écris plus rien, voilà ! Tu m'as vexé !😂😜",
    "45":"@NunchukK_ Ok, moi je suis en BTS Notariat dans un super lycée, avec une belle ambiance dans ma classe, et les profs sont super sympas. Tout le monde n'a pas la même chance.😅😜",
    "46":"@lucie_enervee @olimpiopilou @RMCsport Malheureusement oui ! A force de faire des tweets ou des sms ultra rapides, les gens ne se relisent pas et perdent leurs bases en Français, si tenter qu'ils en avaient.\nCe n'est pas pour rien que la France recule au classement Pisa d'année en année.",
    "47":"@meca_lau Nono ne déconne pas !",
    "48":"Une baguette, un café et du lien social à Monistrol-d’Allier https:\/\/t.co\/EXJWDBvTAn",
    "49":"@lucie_enervee @olimpiopilou @RMCsport J'ai de l'urticaire en voyant cette faute affreuse !",
    "50":"@sanashygirl Moui\nJe veux une date maintenant 😡",
    "51":"@GambergeSoch Et nous, on a un mois pour réfléchir à la tactique à adopter face à vous !😂😜",
    "52":"@SarahAlainnFr @AirForceTuan \"...à suivre\" 👀\nCombinée à ce que Tuân partage dans ses vidéos, cette entrevue m'a permis d'en savoir plus sur la vie d'artiste au Japon. Merci pour votre franchise et merci à Tuân pour ses excellentes questions 🥰",
    "53":"@BrnNoaaa @boutobba_bilal Je l'ai mentionné exprès pour qu'il puisse voir notre propagande !😅😜",
    "54":"@NunchukK_ Il a l'air sympa ton lycée, ma foi !",
    "55":"@PlayHer_ Next step, le goût 🥰",
    "56":"@kdhishome C'est ta copine 🥰",
    "57":"Compte rendu de la 2ème réunion publique nationale Zoom du 20 octobre 2022 sur notre blog :\nhttps:\/\/t.co\/i0y3KI6dIM",
    "58":"@sanashygirl Anne, un téléphone ne se mange pas ☝️\nContent de voir que tu fais des pâtes pour te nourrir en tout cas 🥰",
    "59":"Ne ratez rien de l'actualité de #LePuyenVelay 🧐 https:\/\/t.co\/VpQXbAs7nT https:\/\/t.co\/XsIaNCwx5b",
    "60":"@Giggs_ Trop mignon ! On attend un jour son retour !😍😍😍🥰",
    "61":"Accessibilité aux personnes en situation de handicap : Vos obligations en tant qu’employeur 😉\n\n#employeur #handicap #accessibilité #travailpourtous https:\/\/t.co\/Q4p4mPo4sS https:\/\/t.co\/1c4mM0ye6F",
    "62":"Pourtant le lycée professionnel ouvre la porte à de beaux parcours à la condition bien sur que l’enseignement général et les langues ne soient pas sacrifiés. Indispensable pour se constituer un portefeuille de compétences transposables. @PapNdiaye @MoDem https:\/\/t.co\/wN3q4UKrE9",
    "63":"@barbet_bastien @BrnNoaaa C'est une solution à tester durant le mois prochain.",
    "64":"papyrus médiévaux sont de retour en Haute-Loire. Ils viennent d'être restaurés et sont visibles à la bibliothèque du Puy-en-Velay. Un travail minutieux pour un résultat bluffant. 👇\n\nhttps:\/\/t.co\/4JGj19FMaw",
    "65":"@OffTrack_FR @GQMagazine C'est mérité",
    "66":"Bravo pour cet investissement d’avenir éco citoyen @hacentito la réponse au contexte climatique est bien d’investir avec des retours à terme financiers et écologiques. Toutes mes félicitations, vous donnez un bel exemple. https:\/\/t.co\/7AlMPyE4Dk",
    "67":"@vero_roux_n43 @davidguenel Et surtout dans mes rêves de grand adolescent 🥹",
    "68":"@vero_roux_n43 @davidguenel Oui ! De ma rue, de mon bâtiment, de mon étage et de mon bureau 😄",
    "69":"@BrnNoaaa J'en rêve ! 😍😍😍🥰\n2 b à Boutobba par contre !",
    "70":"@JwSemeraro @davidguenel Tu es champion du monde ? ;)",
    "71":"@JwSemeraro Je suis largement à plus d’un mètre. Je prends ma place sur la chaussée 🚲",
    "72":"0,75m du bord droit 😉 @vero_roux_n43 https:\/\/t.co\/oDM1XAZtsE",
    "73":"Et une 1ere place sur la semaine pour @Gorasumen , qui a marché sur toute la TTFL!!!! https:\/\/t.co\/FzSXMPa9f5",
    "74":"C'est vraiment lunaire, Nicollin on dirait un gamin, je ne sais pas ce qu'il se passe mais il est sacrément à cran.\nCourage @B_Queneutte !\n#FBSport #TeamMHSC",
    "75":"La Chapelle-d'Aurec a créé une Agence Postale Communale https:\/\/t.co\/dVWGJx26ZX",
    "76":"@gui_sekli @Girondins4ever Revend-le à Elis avant qu'il ne parte lui aussi !",
    "77":"@samdebron @CDumontier @WinamaxSport Un dinosaure de compagnie !🤣🤣",
    "78":"@BrnNoaaa En effet, j'espère que les dirigeants prennent de l'avance et qu'on arrivera à faire partir Elis et Fransergio début janvier et avoir des recrues d'ici mi-janvier, contrairement à d'habitude où on doit attendre le 30 janvier.",
    "79":"@BrnNoaaa C'est soit ils prennent un peu d'argent, soit il part libre dans 8 mois. Mais se serait catastrophique pour Niort s'il part, il n'y aurait quasi aucune chance de se maintenir.",
    "80":"@npietrel Au moins, on en sera débarrasser provisoirement. On pourra prendre un autre milieu ainsi. Genre Boutobba par exemple !",
    "81":"@BrnNoaaa Mon rêve : avec un Boutobba en 10 et un Mara en 9 qui planterai but sur but, on reviendrait en L1 les doigts dans le nez.\nEt cela ne coûterait pas grand chose : Boutobba est en fin de contrat en 2023, pour 2 millions, on pourrait l'avoir. Mara ne joue pas, il pourrait être prêté.",
    "82":"@AdamsVeron @arretsurimages @d_schneidermann Le délinquant c était aussi Boyard avec  son passé de Dealer mais ça c est moins grave, hein...",
    "83":"@mec067591 @AdamsVeron @arretsurimages @d_schneidermann C est quand même TORDU d'avoir fait une pétition pour supp. TPMP (qui n'arrivera pas) alors qu'en faisant cela vous interdisez AUSSI la liberte d'expression d' une émission de divertissement populaire si ça c'est pas contradictoire, il existe aussi la  télécommande pour cela https:\/\/t.co\/e03NFJALgN",
    "84":"@BrnNoaaa Et je rajouterai un Boutobba au milieu et un Sékou Mara en prêt sans option d'achat !",
    "85":"Trail des Sucs : retrouvez toutes les photos de l'édition 2022 https:\/\/t.co\/6Yrng8Dncb",
    "86":"@Footballogue Magnifique !😍😍😍😍\nJe parle de l'homme et du joueur, pas de ses vêtements !",
    "87":"@ArzOoxV2 Oui, je pense que cela pourrait être envisagé si Red Bull aligne les billets.\nMcLaren a récupéré un jeune prometteur qui pourrait le remplacer, et Red Bull et Verstappen l'apprécient, donc cela pourra être envisageable.",
    "88":"Le Puy-en-Velay : face à la hausse des prix de l'énergie, des commerçants investissent pour faire baisser les factures https:\/\/t.co\/jn7Ln74wGz",
    "89":"@Antooooo42 @ZOZO_DU_69 En effet, ce serait magnifique pour lui, et il aurait le talent pour réussir là-bas. \nPour Albon, inutile d'en parler, il est parti définifivement de Red Bull !",
    "90":"Didier Deschamps avant le Mondial au Qatar : « Nous sommes devant une page blanche » https:\/\/t.co\/wKv9fKdScy",
    "91":"@LouisBoyard @Cyrilhanouna Boyard c'est: le gars qui n'a aucun honneur,aucun scrupule,trahis ses anciens patrons de C8 (Argent de Bolloré) et les GG (RMC) je n'aurai pas aimé l'avoir en amis durant nos heures sombres de notre pays,ZERO confiance a ce genre d'hypocrite,je dirai même qu'il est dangereux. https:\/\/t.co\/2Rwj8hoJ7Z",
    "92":"@gaak_fr Pourquoi tjrs comparer un héros connu comme BP qui a déjà était vu dans un 1er opus et ds les Avengers, avec la mort de l'acteur forcément ça hype, et un héros comme Black Adam presque inconnu de beaucoup.j ai du mal a comprendre le projet,mais bon si ça fait plaisir a certains.",
    "93":"@Girondins4ever Ouiiiiiiii ! C'est la teuf !!!!!",
    "94":"@ArzOoxV2 Norris, ce serait un super coup, mais il ferait de l'ombre à Max et McLaren ne le laissera pas partir",
    "95":"@LouisBoyard @Cyrilhanouna Quel Sketch ce Boyard, Juste un petit rappel pour les amnésiques de La FI, l'insulte a géométrie variable: https:\/\/t.co\/rG9ZQv94vV",
    "96":"@LCP @LouisBoyard Juste un petit rappel pour les amnésiques de La FI, l'insulte a géométrie variable: https:\/\/t.co\/2yEhcWCJfH",
    "97":"@davidguenel N’oubliez ps le mien le 16 novembre 1956 alors 😄 https:\/\/t.co\/XWsdH82uYb",
    "98":"15 km du Puy : une nouvelle épreuve réservée aux participants des éditions de 1983 à 2003 https:\/\/t.co\/8oPZiCyyu8",
    "99":"@ZOZO_DU_69 Non, les trois sont nuls. Plutôt un retour de Riccardo ou un passage de De Vries chez RB."
  },
  "date":{
    "0":1668463742000,
    "1":1668463591000,
    "2":1668463530000,
    "3":1668463121000,
    "4":1668462798000,
    "5":1668462453000,
    "6":1668462108000,
    "7":1668461825000,
    "8":1668460877000,
    "9":1668460867000,
    "10":1668460828000,
    "11":1668460649000,
    "12":1668460479000,
    "13":1668460307000,
    "14":1668460207000,
    "15":1668460114000,
    "16":1668460050000,
    "17":1668460016000,
    "18":1668459985000,
    "19":1668459700000,
    "20":1668459629000,
    "21":1668459225000,
    "22":1668459018000,
    "23":1668458598000,
    "24":1668458113000,
    "25":1668457906000,
    "26":1668457768000,
    "27":1668457766000,
    "28":1668457132000,
    "29":1668457120000,
    "30":1668456862000,
    "31":1668456850000,
    "32":1668456799000,
    "33":1668456638000,
    "34":1668456507000,
    "35":1668456448000,
    "36":1668456400000,
    "37":1668456115000,
    "38":1668456107000,
    "39":1668455856000,
    "40":1668455756000,
    "41":1668455238000,
    "42":1668455207000,
    "43":1668455005000,
    "44":1668454657000,
    "45":1668454610000,
    "46":1668454460000,
    "47":1668453956000,
    "48":1668453858000,
    "49":1668453856000,
    "50":1668453419000,
    "51":1668453315000,
    "52":1668453279000,
    "53":1668453173000,
    "54":1668453047000,
    "55":1668452872000,
    "56":1668452687000,
    "57":1668452511000,
    "58":1668452504000,
    "59":1668452491000,
    "60":1668451555000,
    "61":1668451536000,
    "62":1668450643000,
    "63":1668450321000,
    "64":1668448800000,
    "65":1668448731000,
    "66":1668448661000,
    "67":1668448428000,
    "68":1668448371000,
    "69":1668447989000,
    "70":1668447898000,
    "71":1668447789000,
    "72":1668447533000,
    "73":1668446604000,
    "74":1668446061000,
    "75":1668445594000,
    "76":1668445580000,
    "77":1668445477000,
    "78":1668445182000,
    "79":1668444969000,
    "80":1668444820000,
    "81":1668444718000,
    "82":1668444511000,
    "83":1668444443000,
    "84":1668444420000,
    "85":1668444254000,
    "86":1668443707000,
    "87":1668443421000,
    "88":1668443243000,
    "89":1668443219000,
    "90":1668442480000,
    "91":1668441576000,
    "92":1668439954000,
    "93":1668439905000,
    "94":1668439782000,
    "95":1668439303000,
    "96":1668439201000,
    "97":1668437645000,
    "98":1668437371000,
    "99":1668436152000
  },
  "polarity":{
    "0":0.5,
    "1":-0.3,
    "2":0.2333333333,
    "3":-0.5,
    "4":0.0,
    "5":0.1,
    "6":0.00875,
    "7":0.16,
    "8":0.21,
    "9":0.13,
    "10":0.0,
    "11":0.1,
    "12":-0.003125,
    "13":0.145,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.65,
    "19":0.0,
    "20":0.285,
    "21":0.0,
    "22":0.0,
    "23":-0.0666666667,
    "24":-0.1175,
    "25":-0.5,
    "26":-0.8,
    "27":0.0,
    "28":0.235,
    "29":0.0,
    "30":0.04625,
    "31":0.234,
    "32":0.3,
    "33":-0.0833333333,
    "34":-0.1375,
    "35":0.24,
    "36":0.0,
    "37":0.0,
    "38":-0.4,
    "39":0.0,
    "40":0.125,
    "41":-0.5,
    "42":-0.1466666667,
    "43":-0.25,
    "44":0.234375,
    "45":0.4366666667,
    "46":0.165625,
    "47":0.0,
    "48":0.25,
    "49":-1.0,
    "50":0.0,
    "51":0.0,
    "52":0.256,
    "53":0.0,
    "54":0.25,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.435,
    "59":0.0,
    "60":0.234375,
    "61":0.0,
    "62":0.36,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.2066666667,
    "67":0.23,
    "68":0.0125,
    "69":0.0,
    "70":0.25,
    "71":0.075,
    "72":0.17,
    "73":0.537109375,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.05,
    "79":0.205,
    "80":-0.125,
    "81":-0.125,
    "82":0.1,
    "83":0.085,
    "84":0.175,
    "85":0.22,
    "86":1.0,
    "87":0.1433333333,
    "88":0.0,
    "89":0.21875,
    "90":0.025,
    "91":-0.0483333333,
    "92":0.1342857143,
    "93":0.0,
    "94":0.7,
    "95":0.16,
    "96":0.16,
    "97":0.0,
    "98":0.025,
    "99":-0.105
  },
  "mean_polarity":{
    "0":0.0589889509,
    "1":0.0589889509,
    "2":0.0589889509,
    "3":0.0589889509,
    "4":0.0589889509,
    "5":0.0589889509,
    "6":0.0589889509,
    "7":0.0589889509,
    "8":0.0589889509,
    "9":0.0589889509,
    "10":0.0589889509,
    "11":0.0589889509,
    "12":0.0589889509,
    "13":0.0589889509,
    "14":0.0589889509,
    "15":0.0589889509,
    "16":0.0589889509,
    "17":0.0589889509,
    "18":0.0589889509,
    "19":0.0589889509,
    "20":0.0589889509,
    "21":0.0589889509,
    "22":0.0589889509,
    "23":0.0589889509,
    "24":0.0589889509,
    "25":0.0589889509,
    "26":0.0589889509,
    "27":0.0589889509,
    "28":0.0589889509,
    "29":0.0589889509,
    "30":0.0589889509,
    "31":0.0589889509,
    "32":0.0589889509,
    "33":0.0589889509,
    "34":0.0589889509,
    "35":0.0589889509,
    "36":0.0589889509,
    "37":0.0589889509,
    "38":0.0589889509,
    "39":0.0589889509,
    "40":0.0589889509,
    "41":0.0589889509,
    "42":0.0589889509,
    "43":0.0589889509,
    "44":0.0589889509,
    "45":0.0589889509,
    "46":0.0589889509,
    "47":0.0589889509,
    "48":0.0589889509,
    "49":0.0589889509,
    "50":0.0589889509,
    "51":0.0589889509,
    "52":0.0589889509,
    "53":0.0589889509,
    "54":0.0589889509,
    "55":0.0589889509,
    "56":0.0589889509,
    "57":0.0589889509,
    "58":0.0589889509,
    "59":0.0589889509,
    "60":0.0589889509,
    "61":0.0589889509,
    "62":0.0589889509,
    "63":0.0589889509,
    "64":0.0589889509,
    "65":0.0589889509,
    "66":0.0589889509,
    "67":0.0589889509,
    "68":0.0589889509,
    "69":0.0589889509,
    "70":0.0589889509,
    "71":0.0589889509,
    "72":0.0589889509,
    "73":0.0589889509,
    "74":0.0589889509,
    "75":0.0589889509,
    "76":0.0589889509,
    "77":0.0589889509,
    "78":0.0589889509,
    "79":0.0589889509,
    "80":0.0589889509,
    "81":0.0589889509,
    "82":0.0589889509,
    "83":0.0589889509,
    "84":0.0589889509,
    "85":0.0589889509,
    "86":0.0589889509,
    "87":0.0589889509,
    "88":0.0589889509,
    "89":0.0589889509,
    "90":0.0589889509,
    "91":0.0589889509,
    "92":0.0589889509,
    "93":0.0589889509,
    "94":0.0589889509,
    "95":0.0589889509,
    "96":0.0589889509,
    "97":0.0589889509,
    "98":0.0589889509,
    "99":0.0589889509
  },
  "subjectivity":{
    "0":0.5,
    "1":0.84,
    "2":0.2166666667,
    "3":0.75,
    "4":0.0,
    "5":0.6,
    "6":0.5125,
    "7":0.3,
    "8":0.225,
    "9":0.1,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.2,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.6,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.4166666667,
    "24":0.375,
    "25":0.8,
    "26":1.0,
    "27":0.0,
    "28":0.3,
    "29":0.0,
    "30":0.175,
    "31":0.44,
    "32":0.575,
    "33":0.1666666667,
    "34":0.15,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.4,
    "39":0.0,
    "40":0.6,
    "41":0.4,
    "42":0.3333333333,
    "43":0.3,
    "44":0.1,
    "45":0.5666666667,
    "46":0.25,
    "47":0.0,
    "48":0.1,
    "49":0.8,
    "50":0.0,
    "51":0.0,
    "52":0.3,
    "53":0.1,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.35,
    "59":0.0,
    "60":0.2,
    "61":0.0,
    "62":0.38,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.2333333333,
    "67":0.26,
    "68":0.0,
    "69":0.0,
    "70":1.0,
    "71":0.05,
    "72":0.0,
    "73":0.1,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.1,
    "79":0.275,
    "80":0.0,
    "81":0.175,
    "82":0.275,
    "83":0.51,
    "84":0.15,
    "85":0.1,
    "86":1.0,
    "87":0.3333333333,
    "88":0.0,
    "89":0.4125,
    "90":0.0,
    "91":0.4416666667,
    "92":0.3785714286,
    "93":0.0,
    "94":0.9,
    "95":0.15,
    "96":0.15,
    "97":0.0,
    "98":0.025,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.2289190476,
    "1":0.2289190476,
    "2":0.2289190476,
    "3":0.2289190476,
    "4":0.2289190476,
    "5":0.2289190476,
    "6":0.2289190476,
    "7":0.2289190476,
    "8":0.2289190476,
    "9":0.2289190476,
    "10":0.2289190476,
    "11":0.2289190476,
    "12":0.2289190476,
    "13":0.2289190476,
    "14":0.2289190476,
    "15":0.2289190476,
    "16":0.2289190476,
    "17":0.2289190476,
    "18":0.2289190476,
    "19":0.2289190476,
    "20":0.2289190476,
    "21":0.2289190476,
    "22":0.2289190476,
    "23":0.2289190476,
    "24":0.2289190476,
    "25":0.2289190476,
    "26":0.2289190476,
    "27":0.2289190476,
    "28":0.2289190476,
    "29":0.2289190476,
    "30":0.2289190476,
    "31":0.2289190476,
    "32":0.2289190476,
    "33":0.2289190476,
    "34":0.2289190476,
    "35":0.2289190476,
    "36":0.2289190476,
    "37":0.2289190476,
    "38":0.2289190476,
    "39":0.2289190476,
    "40":0.2289190476,
    "41":0.2289190476,
    "42":0.2289190476,
    "43":0.2289190476,
    "44":0.2289190476,
    "45":0.2289190476,
    "46":0.2289190476,
    "47":0.2289190476,
    "48":0.2289190476,
    "49":0.2289190476,
    "50":0.2289190476,
    "51":0.2289190476,
    "52":0.2289190476,
    "53":0.2289190476,
    "54":0.2289190476,
    "55":0.2289190476,
    "56":0.2289190476,
    "57":0.2289190476,
    "58":0.2289190476,
    "59":0.2289190476,
    "60":0.2289190476,
    "61":0.2289190476,
    "62":0.2289190476,
    "63":0.2289190476,
    "64":0.2289190476,
    "65":0.2289190476,
    "66":0.2289190476,
    "67":0.2289190476,
    "68":0.2289190476,
    "69":0.2289190476,
    "70":0.2289190476,
    "71":0.2289190476,
    "72":0.2289190476,
    "73":0.2289190476,
    "74":0.2289190476,
    "75":0.2289190476,
    "76":0.2289190476,
    "77":0.2289190476,
    "78":0.2289190476,
    "79":0.2289190476,
    "80":0.2289190476,
    "81":0.2289190476,
    "82":0.2289190476,
    "83":0.2289190476,
    "84":0.2289190476,
    "85":0.2289190476,
    "86":0.2289190476,
    "87":0.2289190476,
    "88":0.2289190476,
    "89":0.2289190476,
    "90":0.2289190476,
    "91":0.2289190476,
    "92":0.2289190476,
    "93":0.2289190476,
    "94":0.2289190476,
    "95":0.2289190476,
    "96":0.2289190476,
    "97":0.2289190476,
    "98":0.2289190476,
    "99":0.2289190476
  },
  "screen_name":{
    "0":"AurlienMartin9",
    "1":"Twinsunnien",
    "2":"AurlienMartin9",
    "3":"Twinsunnien",
    "4":"Twinsunnien",
    "5":"Twinsunnien",
    "6":"Actu43_fr",
    "7":"thierrychaba",
    "8":"JwSemeraro",
    "9":"Actu43_fr",
    "10":"Krepp_the_one",
    "11":"JwSemeraro",
    "12":"JwSemeraro",
    "13":"JwSemeraro",
    "14":"Twinsunnien",
    "15":"Krepp_the_one",
    "16":"Krepp_the_one",
    "17":"Twinsunnien",
    "18":"AurlienMartin9",
    "19":"Twinsunnien",
    "20":"ErebeGraphiste",
    "21":"Benval_",
    "22":"ligracia",
    "23":"AurlienMartin9",
    "24":"AurlienMartin9",
    "25":"AurlienMartin9",
    "26":"LucasJacquet19",
    "27":"LaCommere43",
    "28":"thierrychaba",
    "29":"LucasJacquet19",
    "30":"AurlienMartin9",
    "31":"MexicainPedro",
    "32":"thierrychaba",
    "33":"AurlienMartin9",
    "34":"AurlienMartin9",
    "35":"AurlienMartin9",
    "36":"enora43000",
    "37":"AurlienMartin9",
    "38":"AurlienMartin9",
    "39":"AurlienMartin9",
    "40":"AurlienMartin9",
    "41":"cass_brn",
    "42":"NbtMilie",
    "43":"AurlienMartin9",
    "44":"AurlienMartin9",
    "45":"AurlienMartin9",
    "46":"AurlienMartin9",
    "47":"AurlienMartin9",
    "48":"leveil43",
    "49":"AurlienMartin9",
    "50":"Twinsunnien",
    "51":"AurlienMartin9",
    "52":"Twinsunnien",
    "53":"AurlienMartin9",
    "54":"AurlienMartin9",
    "55":"Twinsunnien",
    "56":"Twinsunnien",
    "57":"384Collectif",
    "58":"Twinsunnien",
    "59":"BAF1816",
    "60":"AurlienMartin9",
    "61":"BAF1816",
    "62":"JwSemeraro",
    "63":"AurlienMartin9",
    "64":"RCFHauteLoire",
    "65":"MangaLover43000",
    "66":"JwSemeraro",
    "67":"JwSemeraro",
    "68":"JwSemeraro",
    "69":"AurlienMartin9",
    "70":"vero_roux_n43",
    "71":"vero_roux_n43",
    "72":"JwSemeraro",
    "73":"RenaudGleyze",
    "74":"lepailladindu43",
    "75":"LaCommere43",
    "76":"AurlienMartin9",
    "77":"AurlienMartin9",
    "78":"AurlienMartin9",
    "79":"AurlienMartin9",
    "80":"AurlienMartin9",
    "81":"AurlienMartin9",
    "82":"mariojm43",
    "83":"mariojm43",
    "84":"AurlienMartin9",
    "85":"LaCommere43",
    "86":"AurlienMartin9",
    "87":"AurlienMartin9",
    "88":"leveil43",
    "89":"AurlienMartin9",
    "90":"leveil43",
    "91":"mariojm43",
    "92":"mariojm43",
    "93":"AurlienMartin9",
    "94":"AurlienMartin9",
    "95":"mariojm43",
    "96":"mariojm43",
    "97":"JwSemeraro",
    "98":"leveil43",
    "99":"AurlienMartin9"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":1,
    "9":3,
    "10":0,
    "11":1,
    "12":1,
    "13":3,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":10,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":4,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":6,
    "63":2,
    "64":3,
    "65":0,
    "66":2,
    "67":1,
    "68":1,
    "69":0,
    "70":1,
    "71":1,
    "72":1,
    "73":2,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":11,
    "97":3,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Haute-Loire",
    "1":"Haute-Loire",
    "2":"Haute-Loire",
    "3":"Haute-Loire",
    "4":"Haute-Loire",
    "5":"Haute-Loire",
    "6":"Haute-Loire",
    "7":"Haute-Loire",
    "8":"Haute-Loire",
    "9":"Haute-Loire",
    "10":"Haute-Loire",
    "11":"Haute-Loire",
    "12":"Haute-Loire",
    "13":"Haute-Loire",
    "14":"Haute-Loire",
    "15":"Haute-Loire",
    "16":"Haute-Loire",
    "17":"Haute-Loire",
    "18":"Haute-Loire",
    "19":"Haute-Loire",
    "20":"Haute-Loire",
    "21":"Haute-Loire",
    "22":"Haute-Loire",
    "23":"Haute-Loire",
    "24":"Haute-Loire",
    "25":"Haute-Loire",
    "26":"Haute-Loire",
    "27":"Haute-Loire",
    "28":"Haute-Loire",
    "29":"Haute-Loire",
    "30":"Haute-Loire",
    "31":"Haute-Loire",
    "32":"Haute-Loire",
    "33":"Haute-Loire",
    "34":"Haute-Loire",
    "35":"Haute-Loire",
    "36":"Haute-Loire",
    "37":"Haute-Loire",
    "38":"Haute-Loire",
    "39":"Haute-Loire",
    "40":"Haute-Loire",
    "41":"Haute-Loire",
    "42":"Haute-Loire",
    "43":"Haute-Loire",
    "44":"Haute-Loire",
    "45":"Haute-Loire",
    "46":"Haute-Loire",
    "47":"Haute-Loire",
    "48":"Haute-Loire",
    "49":"Haute-Loire",
    "50":"Haute-Loire",
    "51":"Haute-Loire",
    "52":"Haute-Loire",
    "53":"Haute-Loire",
    "54":"Haute-Loire",
    "55":"Haute-Loire",
    "56":"Haute-Loire",
    "57":"Haute-Loire",
    "58":"Haute-Loire",
    "59":"Haute-Loire",
    "60":"Haute-Loire",
    "61":"Haute-Loire",
    "62":"Haute-Loire",
    "63":"Haute-Loire",
    "64":"Haute-Loire",
    "65":"Haute-Loire",
    "66":"Haute-Loire",
    "67":"Haute-Loire",
    "68":"Haute-Loire",
    "69":"Haute-Loire",
    "70":"Haute-Loire",
    "71":"Haute-Loire",
    "72":"Haute-Loire",
    "73":"Haute-Loire",
    "74":"Haute-Loire",
    "75":"Haute-Loire",
    "76":"Haute-Loire",
    "77":"Haute-Loire",
    "78":"Haute-Loire",
    "79":"Haute-Loire",
    "80":"Haute-Loire",
    "81":"Haute-Loire",
    "82":"Haute-Loire",
    "83":"Haute-Loire",
    "84":"Haute-Loire",
    "85":"Haute-Loire",
    "86":"Haute-Loire",
    "87":"Haute-Loire",
    "88":"Haute-Loire",
    "89":"Haute-Loire",
    "90":"Haute-Loire",
    "91":"Haute-Loire",
    "92":"Haute-Loire",
    "93":"Haute-Loire",
    "94":"Haute-Loire",
    "95":"Haute-Loire",
    "96":"Haute-Loire",
    "97":"Haute-Loire",
    "98":"Haute-Loire",
    "99":"Haute-Loire"
  }
}