{
  "full_text":{
    "0":"En octobre 2022, malgré des portefeuilles de commande toujours à des niveaux élevés, le marché automobile est en retrait par rapport à l'année dernière avec 41 396 immatriculations. 🚗\n▶ Retrouvez les chiffres de la LLD d'octobre du Sesamlld 👉 https:\/\/t.co\/osh8VBf1EE https:\/\/t.co\/giW0a9rlLr",
    "1":"Bon voyage ma minette 🐱👼",
    "2":"@sofoot Vous vous prenez pour des juges dans les tribunaux ?",
    "3":"@sofoot Pourquoi moi je trouve que c’était une belle sortie",
    "4":"@promiseimfunny Je propose encore plus simple.\n\nTu viens chez nous faire les papiers cadeaux !\n\nLe blanc est au frais.\n\nPS: même le chat ne veut pas se faire chier à les faire, et se barre !",
    "5":"@montebourg c'est une évidence, le retour à la terre, à la proximité et aux projets à taille humaine, ça sera le salut de l'humanité, j'y crois c'est pour ces raisons que je t'avais rejoins en 2012",
    "6":"je sais même pas quoi mettre pour aller à l'anniv de juiicy samedi",
    "7":"@Romain_T Bizarrement, les pro nuke trouvent eux aussi que c'est un \"manque de maîtrise\", mais uniquement quand ça se passe à Tchernobyl sous le régime soviétique",
    "8":"@lalasosophie @Red24226165 Je sais mais tu es une personne que j'apprécie 😘😘",
    "9":"@AvisEverhardJL @LaureIflamme @raphaelsurcouf Joyeux anniversaire @raphaelsurcouf 🎉🎉🎉\n\n(Aïe moi aussi je l'apprends 😅)",
    "10":"🏔En direct de l’Argentière-la-Bessée pour le séminaire de co-construction de la plateforme #POPSUTerritoires du Pays des Écrins autour des enjeux de transitions des territoires de montagnes https:\/\/t.co\/tKzNcquzTD",
    "11":"@DelancrayCeline C'est parfait alors, la fièvre remplit son office",
    "12":"Évidement c’est Ederson 😭 https:\/\/t.co\/3YnOBcmRXC",
    "13":"@LaCroix Au pétrole ?",
    "14":"@BFMTV Kie kie kie. L'Ukraine ne croit plus au renseignement @NATO ni à ses radars.  Présenter les excuses par respect aux morts polonais est la moindre des choses",
    "15":"Les bonnes pratiques et retours terrain ont fait l’objet d’une intervention des experts de l’@ANSSI_FR et @orangecyberdef dans le cadre de la masterclass « Gestion de crise cyber ». 👩‍🎓👨‍🎓👨‍🏫 https:\/\/t.co\/zjCYUNo4Mk",
    "16":"Au pétrole ? https:\/\/t.co\/kZY66TjVXm",
    "17":"Que vaut vraiment la NOUVELLE SEIKO 5 SKX GMT⌚\n\n🤔🇯🇵  https:\/\/t.co\/wTfmRmuCe5 via @YouTube",
    "18":"C'est dans le rétroviseur qu'il devrait plutôt regarder... https:\/\/t.co\/tfyb97BIru",
    "19":"@CedricRuiz C'est dans le rétroviseur qu'il devrait plutôt regarder...",
    "20":"@DIVIZIO1 Moi ce qui m ennuie au delà de la tristesse de l info c est qu on soit incapable 2 ans près la mise en place de ces injections délirantes  de savoir si elles sont à l origine de ce type de pblms \n\nParce qu ils existaient avant\n\nOui \n\nDéfinitivement oui \n\nMais y a il progression ?",
    "21":"Crédit immobilier : Tout savoir sur les opérations à suivre 😉🔍\n\n#crédit #immobilier #investissement https:\/\/t.co\/r9F1h8yzw3 https:\/\/t.co\/75kHA1FK6R",
    "22":"Ils défendent nos libertés, soutenons les, aidons les ! 👍😉 https:\/\/t.co\/YyLFcfkbL8",
    "23":"@Patbrdh En l'occurence, je lui conseille de ne surtout pas lâcher prise.",
    "24":"@DelancrayCeline Curieuse ta grippe, tu n'es pas clouée au lit sous la couette ?",
    "25":"🔵 Vous envisagez de vendre votre bien immobilier ? \n\nNous vous mettons à disposition un outil pour estimer votre bien, il vous suffit de cliquer sur le lien 👉 https:\/\/t.co\/CZqaHdZXVB \n\n#guyhoquet #chatou #estimation #immobilier #envie #projets #avendre https:\/\/t.co\/NpdiEa9MfE",
    "26":"Mohamed Menasria Votre Mr meteo sur Twitter et Facebook https:\/\/t.co\/qwfzikyiao",
    "27":"@s85100 Merci !",
    "28":"@STEPHDF83 Merci Stéphane.\n\nFaut savoir se faire plaisir !",
    "29":"❓ #SelfDirectedLearning : comment accompagner les salariés à s'auto-former ?\n\nDécryptage et conseils #RH de @csod_FR pour booster l'offre de #FormPro dans les entreprises ⤵️ https:\/\/t.co\/zZStetVFqK",
    "30":"\"On ne peut pas vivre dans une démocratie dans laquelle tous les médias pensent pareil\" ! https:\/\/t.co\/n9fThYn6PM",
    "31":"#SALON\nRendez-vous ce week-end pour les fans de moto au salon #MotoLegende au Parc Floral de Paris ! Ne manquez pas cet événement 🏍\n\n🎟 https:\/\/t.co\/v0kThsFnYH https:\/\/t.co\/d4F9CtCebm",
    "32":"Control 2 : la suite du jeu signé Remedy Entertainment officiellement annoncée https:\/\/t.co\/zKWAAAFJgB",
    "33":"Oh bigre, que c'est loin janvier, je viens de réserver sa place dans ma bibliothèque👍\n(Entre \"Impressions et lignes claires\" et \"La Com' au pouvoir\") https:\/\/t.co\/4QG7eDIH2W",
    "34":"@foxxmask Non il trouve aussi ceux qui ont utilisé twitodon (il t'a trouvé dans la liste)",
    "35":"Vendredi soir jsuus en futchamp.\nPas de ralentir. https:\/\/t.co\/nB2qRkLM9u",
    "36":"@nomysofficiel Bordeaux friend 😉",
    "37":"@foxxmask Merci !",
    "38":"@Laurstol @EliseFrank @marina_chiche @franceinter Je confirme tjs de purs moments de découvertes passionnantes et d’apaisement 😊",
    "39":"Elargir le conflit à l'OTAN est la seule voie pour Zelensky d'éviter la négociation @Cavousf5 @libe @lemondefr @LEXPRESS @NouvelObserv @Franceinfo @franceinter @OuestFrance @TF1LeJT @France2tv @RTLFrance @Europe1 @le_Parisien @LaCroix @france_soir @leJDD @LaTribune @BFMTV https:\/\/t.co\/7bDaOQXrcv",
    "40":"Avec @Les_Canaux, nous lançons le dispositif « TPE pour demain » !\nPermettre aux #TPE #PME d’engager leur transformation environnementale et sociale grâce à des outils simples et l’engagement d’une vingtaine de tuteurs @enedis ! #RSE https:\/\/t.co\/p8cu6JBzTR",
    "41":"un jour vous comprendrez je vous promet les amis https:\/\/t.co\/wCue2Y1D1W",
    "42":"@plantu Je suis soudain pour la retraite à 65 ans obligatoire pour certains...",
    "43":"Je suis soudain pour la retraite à 65 ans obligatoire pour certains... https:\/\/t.co\/yBW3odDDLr",
    "44":"@en_pmr Mais oui, j'adore la gueule des tricycles ! ils ont l'air tellement sympas et confortables.",
    "45":"Je ne pense qu’au RTTF fut 23 qui sortirons fin décembre.",
    "46":"L'incurie continue !\nFace à la nouvelle bouffée délirante de Macron, Partageons et signons nombreux la pétition pour dénoncer cette mesure antidémocratique ! https:\/\/t.co\/2GVPec36BC",
    "47":"Clairement une bonne décision 👏 https:\/\/t.co\/NW3jbTCidO",
    "48":"Bon bha j'ai créé un compte mastodon au cas où... @jedibc@mastodon.social Il existe une appli qui récupère ses following\/followers sur twitter et trouve leur @ mastodon ?",
    "49":"#France : #LaPoste annonce des bureaux \"nouvelle génération\" avec des automates plus intuitifs et des \"stations colis\" permettant aux clients d'ouvrir leur colis afin de vérifier la conformité de leurs achats ou essayer un vêtement dans une cabine.",
    "50":"@fpetitAN Peu importe le nombre de tués polonais voulait-il dire @OlafScholz",
    "51":"@GaelleLaurent7 j'aime bien vos réponses😍",
    "52":"@MrJohn_dvro Oui, j'ai vu ça hier.",
    "53":"« Si Macron dissout, il lui arrivera la même chose qu'à Chirac. »\n\n(Jean-Mimi Apathétique nous fait une Filoche... 😭)\nDe A qui n'a rien à voir avec B, il nous pond un schmilblick de jus de neurones avariés. https:\/\/t.co\/dBj37bSWjg",
    "54":"@jmaphatie @CaronAymericoff @AQuatennens @AssembleeNat « Si Macron dissout, il lui arrivera la même chose qu'à Chirac. »\n\n(Jean-Mimi Apathétique nous fait une Filoche... 😭)\nDe A qui n'a rien à voir avec B, il nous pond un schmilblick de jus de neurones avariés.",
    "55":"💡Le saviez-vous ? \n\nDu 14 au 20 Novembre , c'est la semaine européenne de l'emploi des personnes handicapées. #SEEPH2022 \n\nCette année, la question qu'on se pose est : « À quand le plein-emploi pour les personnes handicapées ? » ❓\n\n#Handicap #Emplois #inclusion",
    "56":"Rihanna et Camila avec l'@UNICEF pour la mise en œuvre des dts de l'enfant avec la Pdte de l' AN et les députés de la nouvelle délégation aux droits de l'enfant! Des idées et des propositions👍!\n@AIG_Unesco @ASPnetUNESCO @VilleNanterre @UIL @UNESCO_fr \n@lpiparis_ @FrancoisTaddei https:\/\/t.co\/iF36NZcOtY",
    "57":"NOUVEAU ! 👇🏻👇🏻👇🏻\nLa gamme Wilo-DrainLift Box s’enrichit de nouvelles versions aux possibilités d'installations différentes, et se positionne ainsi au plus près des besoins des utilisateurs ! 😊\n👉🏻 https:\/\/t.co\/z2u6qhINkg\n#wilo #wilofrance #bâtiment #résidentiel #wilodrainliftbox https:\/\/t.co\/VLGCMu02mo",
    "58":"@emilie_desnus @MBADMB @Jyotikaa09 @herve_suzanne @ArnaultChatel @VincentMontet @wtaranoff Bonne semaine à la Team #MBADMB !!! 🤜🤛",
    "59":"Concentrez-vous sur la qualité.",
    "60":"@KillingStev Tu es jeune dis donc!!!",
    "61":"[Le saviez-vous ?] 90% d'une éolienne est recyclable♻️ Mâts et nacelles sont fondus et réutilisés dans la métallurgie. Les fondations en béton sont broyées et réutilisées comme granulat pour le BTP👷‍♂️ De plus, les premières pales recyclables font leur apparition https:\/\/t.co\/LyLhqFWxkT",
    "62":"@Mamzelle20kV Ass To Mouth...\n\nElle est dégueulasse, mais je l'assume !😜",
    "63":"3ème Live de l'Evénementiel, merci aux grands témoins\n@patricebegay @Bpifrance, @TezenasMagali @Sporsora, @cecchambo @NrjGlobal, Olivier Schaeffer @Printemps, @Nicolas_Dupeux @Accor_Arena, Sylvie Noel @groupecovea, Siben Nser @PlanetSushi. Replay du live : https:\/\/t.co\/ayKFPMDsAA https:\/\/t.co\/4bY1FAoeGn",
    "64":"Mon image du soir ... Belle fin de journée à toutes et tous   📷📲 @villederueilmalmaison 👈🏻  #imagedusoir à Prieure Rueil Malmaison https:\/\/t.co\/bjGNUYvnsK",
    "65":"@Mamzelle20kV C'est le moment d'en profiter pour faire de l'ATM...",
    "66":"@Luaula Le Petit Piment Niçois a des Zemmouroïdes népotiques, une sorte d’échauffement anal qui se guérit par une sodomie retaillaude profonde 😂😂😂",
    "67":"Mais qui va payer 8€ pour regarder camping paradis ? https:\/\/t.co\/cWofLyHscg",
    "68":"📌 Ce week-end, les équipes de la @FondationVA\nétaient présentes lors d'une opération \"alternative à la sanction\" : les contrevenants ont pu suivre un stage et être sensibilisés au corridor de sécurité sur l'aire de Bizanet de l'@A61Trafic\n#BienConduire #BienSeConduire https:\/\/t.co\/Fvuft4Dm4n",
    "69":"@EricCaribbe Te plains pas...  😁 https:\/\/t.co\/sI9U8lJfS4",
    "70":"A l'approche des fêtes le RN et LR ont choisi de mettre au banc de la société des millions de salariés pauvres.\nDroite et Extrême droite on voté de concert contre l'augmentation du SMIC alors que l'inflation sévit et creuse le fossé des inégalités sociales. La #NUPES\/Le Peuple ! https:\/\/t.co\/NsIk8xJ1Qf",
    "71":"@EscroquerieLe @lapoupouapois @redkiss91 @SPA_Officiel Si vous les nourrissez régulièrement et les considérez comme les vôtres, ce sont bien les vôtres et c'est votre responsabilité, oui.",
    "72":"** Après acceptation de votre dossier de crédit et au plus tôt le 8ème jour à compter de l'acceptation du contrat si vous en faites la demande. Conditions au 2 novembre 2022",
    "73":"* À partir de 500 €, sous réserve d’acceptation de votre crédit renouvelable et après étude de votre dossier par Franfinance. Vous disposez d’un délai de rétractation de 14 jours à compter de la date de signature du contrat de crédit.",
    "74":"Préparez les fêtes de fin d’année avec Franfinance et réalisez vos projets dès maintenant. 🤗\nSimulez votre projet de financement 👇https:\/\/t.co\/N914RsAHju\nUN CRÉDIT VOUS ENGAGE ET DOIT ÊTRE REMBOURSÉ.\nVÉRIFIEZ VOS CAPACITÉS DE REMBOURSEMENT AVANT DE VOUS ENGAGER. https:\/\/t.co\/ciNmHyXrmj",
    "75":"@Zamzy92i @LBJxGoat N’abuse pas! Je l’ai saigné mais rohff faut le respecter aussi. Meme s’il n a pas su s adapter correctement ca reste un pilier du rap francais",
    "76":"📱 [Nouvelle application mobile : La Garenne-Colombes] 📱\n\n@Lagarenne offre à tous les Garennois un outil digital facile à utiliser sur son smartphone pour retrouver, d’un simple clic, toutes les actualités de la ville. 👌\n\n👉 infos : https:\/\/t.co\/mlLX4pZgpf https:\/\/t.co\/D3bzXIS69r",
    "77":"@ChrisMakh1 @EscroquerieLe @SPA_Officiel Je ne doute pas que ce que vous écrivez est vrai par chez vous, mais je vous garantis qu'à la campagne les chats se donnent entre voisins et villageois sans aucune question.",
    "78":"@24hPujadas @CarolineFourest Toujours aussi pertinente @CarolineFourest 😘",
    "79":"@Mando24392 @midiminuit__ @booba @ilyes_el_guaje @amine923_12 Mdr qu’il se fasse kidnapper pour de vrai ça fera de vacances",
    "80":"J'ai trouvé ça stylé 👀 https:\/\/t.co\/rvQSIqXHNC",
    "81":"🥳 Le 27 novembre, venez fêter les 140 ans du @racing92.\n\nL'après match de la rencontre choc entre les racingmen 🔵⚪ et l'@ASMOfficiel sera animé par la Fresh Touch, pour vous assurer un show complètement dingue. 🔥🔥🔥\n\n🎟 Dernières places disponibles : https:\/\/t.co\/bS6FMWMtl3 https:\/\/t.co\/awWqePrga6",
    "82":"@JeunesMacron93 @Elisabeth_Borne @Matignon @TerresDeProgres @JeunesMacron @Elysee @EmmanuelMacron @Renaissance Encore un petit effort ! On laisse l’âge de départ a la retraite #62ans et on s’attaque aux vrais problèmes d’inégalités dans le système public \/privé avec un plan préservation seniors en entreprise ( pas de RC de convenance) et ce sera parfait 👍",
    "83":"Gare à cette nouvelle arnaque qui sévit sur les parkings de supermarchés https:\/\/t.co\/2nOdN1jljU",
    "84":"@BHL Les morts polonais ne représentent rien comme les ont été Lybiens et autres @BHL",
    "85":"@Mirmosbl @anticor_org Inutile : l’éthique qui est défendue est issue d’une morale contestable : ce ne sont pas ses propres jugements qui condamnent les personnes sur la place publique, c’est le droit - or le droit est du côté d’@AgnesRunacher .",
    "86":"#Natation 🏊‍ Théo Curin 1er nageur en situation de #handicap à terminer le marathon aquatique de 57 km\n\nPresque 9h d’efforts, Théo Curin a passé la ligne d’arrivée de la mythique course en eau libre Santa Fé-Coronda en Argentine. Un nouvel exploit pour l’athlète quadri amputé.👏 https:\/\/t.co\/Pr8qFNgH8R",
    "87":"@tinistaloveh @Ronaltyofficiel et oui y’a des hommes qui le font hehe",
    "88":"@tinistaloveh @Ronaltyofficiel Il sait tkt 😂",
    "89":"D'habitude le mercredi c'est la soirée de la souffrance sur Elden Ring... Mais là j'ai pas envie donc on va faire du cocooning dans le merveilleux monde de Disney ❤️ https:\/\/t.co\/0tEElCGvkD\n#stream #streamfr #twitchfr #twitch #DisneyDreamlightValley #Disney https:\/\/t.co\/zP1ehViwo0",
    "90":"@elmaghrebinho Mmdrrr grv",
    "91":"@elmaghrebinho Elle est plus inquiète de sa maison que lui je suis morte",
    "92":"@Heramacronard @LDGay1 @EmmanuelMacron L’homme qui parle aux oreilles des grands dirigeants de la planète 👍👍",
    "93":"Chez Hector le moustachu\nC'est une java très intéressante.\nJe crois que la tonalité y fait pour beaucoup.\nChristophe Coineau - Chez Hector Le Moustachu (Java) https:\/\/t.co\/R6atD1aqtT via @YouTube .",
    "94":"Équipes que je vais supporter : 🇨🇵🇵🇹 \nMention honorable : 🇧🇷🏴󠁧󠁢󠁥󠁮󠁧󠁿\nÉquipes dont je souhaite ABSOLUMENT le downfall : 🇦🇷🇪🇸 https:\/\/t.co\/9lkV777HPc",
    "95":"@EmmanuelMacron Laisse l'Afrique tranquille.....",
    "96":"@marroquiiya Dsl de dire sa mais tt sa pour sa 😭",
    "97":"📢 Rendez-vous au Forum Est Horizon organisé par @MinesNancy le 17 novembre ! \nNous vous présenterons nos formations d'ingénieur spécialisé et répondrons à toutes vos questions ! 💬\nPlus d'infos sur nos diplômes 👉 https:\/\/t.co\/hqwsLJvHtJ\n#IFPSchool https:\/\/t.co\/U05kviheKN",
    "98":"@marroquiiya Y’a quoi",
    "99":"💡 Dans le cadre du plan d'économies d'énergies engagé par la ville, donnez-nous votre avis pour réduire notre #consommation énergétique.\n\nRendez-vous sur la plateforme citoyenne https:\/\/t.co\/5cmaWiftmQ jusqu’au 18 novembre pour soumettre vos idées  https:\/\/t.co\/aek6BxTAsk https:\/\/t.co\/dJdWd9wwPI"
  },
  "date":{
    "0":1668619308000,
    "1":1668619271000,
    "2":1668619143000,
    "3":1668619121000,
    "4":1668619077000,
    "5":1668619075000,
    "6":1668619041000,
    "7":1668619010000,
    "8":1668618994000,
    "9":1668618926000,
    "10":1668618871000,
    "11":1668618850000,
    "12":1668618758000,
    "13":1668618713000,
    "14":1668618709000,
    "15":1668618706000,
    "16":1668618700000,
    "17":1668618680000,
    "18":1668618584000,
    "19":1668618566000,
    "20":1668618542000,
    "21":1668618498000,
    "22":1668618452000,
    "23":1668618444000,
    "24":1668618259000,
    "25":1668618154000,
    "26":1668618127000,
    "27":1668618045000,
    "28":1668618031000,
    "29":1668618022000,
    "30":1668618010000,
    "31":1668618002000,
    "32":1668617989000,
    "33":1668617982000,
    "34":1668617922000,
    "35":1668617903000,
    "36":1668617721000,
    "37":1668617707000,
    "38":1668617679000,
    "39":1668617623000,
    "40":1668617602000,
    "41":1668617559000,
    "42":1668617551000,
    "43":1668617540000,
    "44":1668617437000,
    "45":1668617426000,
    "46":1668617401000,
    "47":1668617395000,
    "48":1668617312000,
    "49":1668617293000,
    "50":1668617276000,
    "51":1668617271000,
    "52":1668617227000,
    "53":1668617183000,
    "54":1668617166000,
    "55":1668617120000,
    "56":1668617005000,
    "57":1668616991000,
    "58":1668616922000,
    "59":1668616873000,
    "60":1668616809000,
    "61":1668616769000,
    "62":1668616702000,
    "63":1668616538000,
    "64":1668616512000,
    "65":1668616507000,
    "66":1668616429000,
    "67":1668616386000,
    "68":1668616359000,
    "69":1668616325000,
    "70":1668616301000,
    "71":1668616291000,
    "72":1668616245000,
    "73":1668616238000,
    "74":1668616207000,
    "75":1668616205000,
    "76":1668616186000,
    "77":1668616167000,
    "78":1668616048000,
    "79":1668616047000,
    "80":1668616035000,
    "81":1668616009000,
    "82":1668615932000,
    "83":1668615766000,
    "84":1668615738000,
    "85":1668615693000,
    "86":1668615558000,
    "87":1668615472000,
    "88":1668615455000,
    "89":1668615418000,
    "90":1668615372000,
    "91":1668615250000,
    "92":1668615216000,
    "93":1668615212000,
    "94":1668615188000,
    "95":1668615149000,
    "96":1668615128000,
    "97":1668614900000,
    "98":1668614832000,
    "99":1668614737000
  },
  "polarity":{
    "0":-0.045,
    "1":0.7,
    "2":0.0,
    "3":0.8,
    "4":0.128125,
    "5":0.22,
    "6":0.0,
    "7":-0.45,
    "8":0.0,
    "9":0.55,
    "10":0.2,
    "11":0.8,
    "12":0.0,
    "13":0.0,
    "14":0.0166666667,
    "15":0.45,
    "16":0.0,
    "17":0.2,
    "18":0.0,
    "19":0.0,
    "20":-0.23,
    "21":0.22,
    "22":0.0,
    "23":0.0,
    "24":0.07,
    "25":0.0,
    "26":0.0,
    "27":0.375,
    "28":0.24375,
    "29":0.0,
    "30":0.11,
    "31":0.0,
    "32":0.0,
    "33":0.28,
    "34":-0.01,
    "35":0.0,
    "36":0.0,
    "37":0.375,
    "38":0.4333333333,
    "39":-0.1,
    "40":0.1875,
    "41":0.75,
    "42":0.04,
    "43":0.04,
    "44":0.25875,
    "45":-0.1,
    "46":0.05,
    "47":0.475,
    "48":0.7,
    "49":0.125,
    "50":-0.02,
    "51":0.3,
    "52":0.01,
    "53":-0.1,
    "54":-0.1,
    "55":0.0,
    "56":0.1828125,
    "57":0.278125,
    "58":1.0,
    "59":0.4,
    "60":0.625,
    "61":0.325,
    "62":-1.0,
    "63":0.3,
    "64":0.285,
    "65":0.0,
    "66":0.18,
    "67":0.0,
    "68":0.12,
    "69":0.0,
    "70":-0.0596428571,
    "71":0.0366666667,
    "72":0.125,
    "73":0.0,
    "74":-0.1,
    "75":0.0,
    "76":0.1683333333,
    "77":0.05,
    "78":0.0,
    "79":0.05,
    "80":0.0,
    "81":-0.1966666667,
    "82":0.24375,
    "83":0.1,
    "84":-0.05,
    "85":0.03375,
    "86":0.1625,
    "87":0.01,
    "88":0.0,
    "89":0.9,
    "90":0.0,
    "91":-0.13,
    "92":0.125,
    "93":0.35,
    "94":0.375,
    "95":0.15,
    "96":0.0,
    "97":0.3083333333,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1330108631,
    "1":0.1330108631,
    "2":0.1330108631,
    "3":0.1330108631,
    "4":0.1330108631,
    "5":0.1330108631,
    "6":0.1330108631,
    "7":0.1330108631,
    "8":0.1330108631,
    "9":0.1330108631,
    "10":0.1330108631,
    "11":0.1330108631,
    "12":0.1330108631,
    "13":0.1330108631,
    "14":0.1330108631,
    "15":0.1330108631,
    "16":0.1330108631,
    "17":0.1330108631,
    "18":0.1330108631,
    "19":0.1330108631,
    "20":0.1330108631,
    "21":0.1330108631,
    "22":0.1330108631,
    "23":0.1330108631,
    "24":0.1330108631,
    "25":0.1330108631,
    "26":0.1330108631,
    "27":0.1330108631,
    "28":0.1330108631,
    "29":0.1330108631,
    "30":0.1330108631,
    "31":0.1330108631,
    "32":0.1330108631,
    "33":0.1330108631,
    "34":0.1330108631,
    "35":0.1330108631,
    "36":0.1330108631,
    "37":0.1330108631,
    "38":0.1330108631,
    "39":0.1330108631,
    "40":0.1330108631,
    "41":0.1330108631,
    "42":0.1330108631,
    "43":0.1330108631,
    "44":0.1330108631,
    "45":0.1330108631,
    "46":0.1330108631,
    "47":0.1330108631,
    "48":0.1330108631,
    "49":0.1330108631,
    "50":0.1330108631,
    "51":0.1330108631,
    "52":0.1330108631,
    "53":0.1330108631,
    "54":0.1330108631,
    "55":0.1330108631,
    "56":0.1330108631,
    "57":0.1330108631,
    "58":0.1330108631,
    "59":0.1330108631,
    "60":0.1330108631,
    "61":0.1330108631,
    "62":0.1330108631,
    "63":0.1330108631,
    "64":0.1330108631,
    "65":0.1330108631,
    "66":0.1330108631,
    "67":0.1330108631,
    "68":0.1330108631,
    "69":0.1330108631,
    "70":0.1330108631,
    "71":0.1330108631,
    "72":0.1330108631,
    "73":0.1330108631,
    "74":0.1330108631,
    "75":0.1330108631,
    "76":0.1330108631,
    "77":0.1330108631,
    "78":0.1330108631,
    "79":0.1330108631,
    "80":0.1330108631,
    "81":0.1330108631,
    "82":0.1330108631,
    "83":0.1330108631,
    "84":0.1330108631,
    "85":0.1330108631,
    "86":0.1330108631,
    "87":0.1330108631,
    "88":0.1330108631,
    "89":0.1330108631,
    "90":0.1330108631,
    "91":0.1330108631,
    "92":0.1330108631,
    "93":0.1330108631,
    "94":0.1330108631,
    "95":0.1330108631,
    "96":0.1330108631,
    "97":0.1330108631,
    "98":0.1330108631,
    "99":0.1330108631
  },
  "subjectivity":{
    "0":0.2,
    "1":0.7,
    "2":0.0,
    "3":0.8,
    "4":0.2075,
    "5":0.1,
    "6":0.5,
    "7":0.2,
    "8":0.0,
    "9":0.55,
    "10":0.2,
    "11":0.8,
    "12":0.0,
    "13":0.0,
    "14":0.0833333333,
    "15":0.4,
    "16":0.0,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.37,
    "21":0.1,
    "22":0.0,
    "23":0.0,
    "24":0.3,
    "25":0.2,
    "26":0.0,
    "27":0.2,
    "28":0.1,
    "29":0.0,
    "30":0.05,
    "31":0.0,
    "32":0.0,
    "33":0.1,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.2,
    "38":0.4666666667,
    "39":0.2,
    "40":0.1,
    "41":0.75,
    "42":0.2166666667,
    "43":0.2166666667,
    "44":0.25,
    "45":0.15,
    "46":0.225,
    "47":0.6,
    "48":0.7,
    "49":0.175,
    "50":0.125,
    "51":0.4,
    "52":0.0,
    "53":0.1,
    "54":0.1,
    "55":0.0,
    "56":0.125,
    "57":0.1875,
    "58":0.7,
    "59":0.0,
    "60":0.4,
    "61":0.15,
    "62":1.0,
    "63":0.2,
    "64":0.2875,
    "65":0.0,
    "66":0.2,
    "67":0.0,
    "68":0.15,
    "69":0.0,
    "70":0.2428571429,
    "71":0.2666666667,
    "72":0.35,
    "73":0.0,
    "74":0.15,
    "75":0.5,
    "76":0.1583333333,
    "77":0.2,
    "78":0.0,
    "79":0.4,
    "80":0.0,
    "81":0.3333333333,
    "82":0.325,
    "83":0.25,
    "84":0.0,
    "85":0.0625,
    "86":0.2625,
    "87":0.0,
    "88":0.0,
    "89":0.9,
    "90":0.0,
    "91":0.26,
    "92":0.05,
    "93":0.55,
    "94":0.725,
    "95":0.2,
    "96":0.0,
    "97":0.3333333333,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2155535714,
    "1":0.2155535714,
    "2":0.2155535714,
    "3":0.2155535714,
    "4":0.2155535714,
    "5":0.2155535714,
    "6":0.2155535714,
    "7":0.2155535714,
    "8":0.2155535714,
    "9":0.2155535714,
    "10":0.2155535714,
    "11":0.2155535714,
    "12":0.2155535714,
    "13":0.2155535714,
    "14":0.2155535714,
    "15":0.2155535714,
    "16":0.2155535714,
    "17":0.2155535714,
    "18":0.2155535714,
    "19":0.2155535714,
    "20":0.2155535714,
    "21":0.2155535714,
    "22":0.2155535714,
    "23":0.2155535714,
    "24":0.2155535714,
    "25":0.2155535714,
    "26":0.2155535714,
    "27":0.2155535714,
    "28":0.2155535714,
    "29":0.2155535714,
    "30":0.2155535714,
    "31":0.2155535714,
    "32":0.2155535714,
    "33":0.2155535714,
    "34":0.2155535714,
    "35":0.2155535714,
    "36":0.2155535714,
    "37":0.2155535714,
    "38":0.2155535714,
    "39":0.2155535714,
    "40":0.2155535714,
    "41":0.2155535714,
    "42":0.2155535714,
    "43":0.2155535714,
    "44":0.2155535714,
    "45":0.2155535714,
    "46":0.2155535714,
    "47":0.2155535714,
    "48":0.2155535714,
    "49":0.2155535714,
    "50":0.2155535714,
    "51":0.2155535714,
    "52":0.2155535714,
    "53":0.2155535714,
    "54":0.2155535714,
    "55":0.2155535714,
    "56":0.2155535714,
    "57":0.2155535714,
    "58":0.2155535714,
    "59":0.2155535714,
    "60":0.2155535714,
    "61":0.2155535714,
    "62":0.2155535714,
    "63":0.2155535714,
    "64":0.2155535714,
    "65":0.2155535714,
    "66":0.2155535714,
    "67":0.2155535714,
    "68":0.2155535714,
    "69":0.2155535714,
    "70":0.2155535714,
    "71":0.2155535714,
    "72":0.2155535714,
    "73":0.2155535714,
    "74":0.2155535714,
    "75":0.2155535714,
    "76":0.2155535714,
    "77":0.2155535714,
    "78":0.2155535714,
    "79":0.2155535714,
    "80":0.2155535714,
    "81":0.2155535714,
    "82":0.2155535714,
    "83":0.2155535714,
    "84":0.2155535714,
    "85":0.2155535714,
    "86":0.2155535714,
    "87":0.2155535714,
    "88":0.2155535714,
    "89":0.2155535714,
    "90":0.2155535714,
    "91":0.2155535714,
    "92":0.2155535714,
    "93":0.2155535714,
    "94":0.2155535714,
    "95":0.2155535714,
    "96":0.2155535714,
    "97":0.2155535714,
    "98":0.2155535714,
    "99":0.2155535714
  },
  "screen_name":{
    "0":"LeasePlanFrance",
    "1":"amelie_secours",
    "2":"lamourdurisqu",
    "3":"lamourdurisqu",
    "4":"GeraldSerai",
    "5":"HabibaBigdade",
    "6":"Maeva_Snn",
    "7":"GrooverBlog",
    "8":"FabienneBrugere",
    "9":"Tomo96",
    "10":"popsu_puca",
    "11":"Laurent_Potelle",
    "12":"YoungMelss",
    "13":"Laurent_Potelle",
    "14":"BTBSND",
    "15":"EMLVparis",
    "16":"Laurent_Potelle",
    "17":"gastoche",
    "18":"Laurent_Potelle",
    "19":"Laurent_Potelle",
    "20":"AnarchroniqueS",
    "21":"ExcellenceGesti",
    "22":"SuresnesFI",
    "23":"Laurent_Potelle",
    "24":"Laurent_Potelle",
    "25":"GuyHoquetChatou",
    "26":"MenasriaMomo",
    "27":"GeraldSerai",
    "28":"GeraldSerai",
    "29":"ParlonsRH",
    "30":"SuresnesFI",
    "31":"TicketmasterFR",
    "32":"LaurentPradal",
    "33":"HCraipeau",
    "34":"JEDI_BC",
    "35":"YoungMelss",
    "36":"_Stephan1881",
    "37":"JEDI_BC",
    "38":"PetitChon92",
    "39":"Michel_Bruley",
    "40":"clescure",
    "41":"tayebkenz",
    "42":"Laurent_Potelle",
    "43":"Laurent_Potelle",
    "44":"grebert",
    "45":"YoungMelss",
    "46":"SuresnesFI",
    "47":"HCraipeau",
    "48":"JEDI_BC",
    "49":"grebert",
    "50":"BTBSND",
    "51":"MEKIDECHEO",
    "52":"Laurent_Potelle",
    "53":"Laurent_Potelle",
    "54":"Laurent_Potelle",
    "55":"Kiklean_net",
    "56":"EEPU_Balzac_92",
    "57":"WiloFrance",
    "58":"ArnaudLeRoux",
    "59":"Loyal_nova",
    "60":"Gustagu",
    "61":"EDF_RE",
    "62":"GeraldSerai",
    "63":"l_evenementiel",
    "64":"Didtwit",
    "65":"GeraldSerai",
    "66":"DidierMontier",
    "67":"BabyPluggz971",
    "68":"FondationVA",
    "69":"Laurent_Potelle",
    "70":"SuresnesFI",
    "71":"Espritdu101",
    "72":"FRANFINANCE",
    "73":"FRANFINANCE",
    "74":"FRANFINANCE",
    "75":"mikiz4ever",
    "76":"Lagarenne",
    "77":"Espritdu101",
    "78":"DidierMontier",
    "79":"isho_Mo",
    "80":"Jinrofection",
    "81":"ParisLaDefArena",
    "82":"DidierMontier",
    "83":"DidierGarnot",
    "84":"BTBSND",
    "85":"catpom27",
    "86":"CoeurHandisport",
    "87":"Kshahoff",
    "88":"Kshahoff",
    "89":"Evanouih",
    "90":"DmgYamina",
    "91":"DmgYamina",
    "92":"DidierMontier",
    "93":"DidierGarnot",
    "94":"Amiral_Simone",
    "95":"RQUaQK4IZZUNLrI",
    "96":"DmgYamina",
    "97":"IfpSchool",
    "98":"DmgYamina",
    "99":"villederueil"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":2,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":3,
    "66":1,
    "67":0,
    "68":0,
    "69":1,
    "70":2,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":6,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":10,
    "87":0,
    "88":1,
    "89":1,
    "90":1,
    "91":1,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Hauts-de-Seine",
    "1":"Hauts-de-Seine",
    "2":"Hauts-de-Seine",
    "3":"Hauts-de-Seine",
    "4":"Hauts-de-Seine",
    "5":"Hauts-de-Seine",
    "6":"Hauts-de-Seine",
    "7":"Hauts-de-Seine",
    "8":"Hauts-de-Seine",
    "9":"Hauts-de-Seine",
    "10":"Hauts-de-Seine",
    "11":"Hauts-de-Seine",
    "12":"Hauts-de-Seine",
    "13":"Hauts-de-Seine",
    "14":"Hauts-de-Seine",
    "15":"Hauts-de-Seine",
    "16":"Hauts-de-Seine",
    "17":"Hauts-de-Seine",
    "18":"Hauts-de-Seine",
    "19":"Hauts-de-Seine",
    "20":"Hauts-de-Seine",
    "21":"Hauts-de-Seine",
    "22":"Hauts-de-Seine",
    "23":"Hauts-de-Seine",
    "24":"Hauts-de-Seine",
    "25":"Hauts-de-Seine",
    "26":"Hauts-de-Seine",
    "27":"Hauts-de-Seine",
    "28":"Hauts-de-Seine",
    "29":"Hauts-de-Seine",
    "30":"Hauts-de-Seine",
    "31":"Hauts-de-Seine",
    "32":"Hauts-de-Seine",
    "33":"Hauts-de-Seine",
    "34":"Hauts-de-Seine",
    "35":"Hauts-de-Seine",
    "36":"Hauts-de-Seine",
    "37":"Hauts-de-Seine",
    "38":"Hauts-de-Seine",
    "39":"Hauts-de-Seine",
    "40":"Hauts-de-Seine",
    "41":"Hauts-de-Seine",
    "42":"Hauts-de-Seine",
    "43":"Hauts-de-Seine",
    "44":"Hauts-de-Seine",
    "45":"Hauts-de-Seine",
    "46":"Hauts-de-Seine",
    "47":"Hauts-de-Seine",
    "48":"Hauts-de-Seine",
    "49":"Hauts-de-Seine",
    "50":"Hauts-de-Seine",
    "51":"Hauts-de-Seine",
    "52":"Hauts-de-Seine",
    "53":"Hauts-de-Seine",
    "54":"Hauts-de-Seine",
    "55":"Hauts-de-Seine",
    "56":"Hauts-de-Seine",
    "57":"Hauts-de-Seine",
    "58":"Hauts-de-Seine",
    "59":"Hauts-de-Seine",
    "60":"Hauts-de-Seine",
    "61":"Hauts-de-Seine",
    "62":"Hauts-de-Seine",
    "63":"Hauts-de-Seine",
    "64":"Hauts-de-Seine",
    "65":"Hauts-de-Seine",
    "66":"Hauts-de-Seine",
    "67":"Hauts-de-Seine",
    "68":"Hauts-de-Seine",
    "69":"Hauts-de-Seine",
    "70":"Hauts-de-Seine",
    "71":"Hauts-de-Seine",
    "72":"Hauts-de-Seine",
    "73":"Hauts-de-Seine",
    "74":"Hauts-de-Seine",
    "75":"Hauts-de-Seine",
    "76":"Hauts-de-Seine",
    "77":"Hauts-de-Seine",
    "78":"Hauts-de-Seine",
    "79":"Hauts-de-Seine",
    "80":"Hauts-de-Seine",
    "81":"Hauts-de-Seine",
    "82":"Hauts-de-Seine",
    "83":"Hauts-de-Seine",
    "84":"Hauts-de-Seine",
    "85":"Hauts-de-Seine",
    "86":"Hauts-de-Seine",
    "87":"Hauts-de-Seine",
    "88":"Hauts-de-Seine",
    "89":"Hauts-de-Seine",
    "90":"Hauts-de-Seine",
    "91":"Hauts-de-Seine",
    "92":"Hauts-de-Seine",
    "93":"Hauts-de-Seine",
    "94":"Hauts-de-Seine",
    "95":"Hauts-de-Seine",
    "96":"Hauts-de-Seine",
    "97":"Hauts-de-Seine",
    "98":"Hauts-de-Seine",
    "99":"Hauts-de-Seine"
  }
}