{
  "full_text":{
    "0":"@PandaShinCloud Un des BGE",
    "1":"C’est quand même étonnant que personne ne réagisse au fait que les fanatiques aient envoyé des menaces de mort aux testeurs ayant mis une note moyenne à GoW. Rien que pour ça il n’aurait jamais dû être nominé afin de dresser ces enfantillages …",
    "2":"Donc FH5 sortait trop tard pour prétendre au GOTY mais GoWR non ??? Les 2 étant sortie à la même date ces games award sont vraiment honteux 😂\nMais bon vu que le monde entier doit sucer sony sous peine de mort c’est pas étonnant :)",
    "3":"@AnasseKazib @LouisBoyard T'as les mêmes joues. C'est la famille? https:\/\/t.co\/zdS7ijtiCX",
    "4":"#HautesAlpes | \"Leur travail, c’est une blague...\" : #SebastienOgier en colère après sa mésaventure au Japon\n►https:\/\/t.co\/3vM6Bjw5p1 https:\/\/t.co\/R61xYbOoFO",
    "5":"@cajp360 @koopaskull Quantum break est exceptionnel dans son écriture 😊 et oui les mini série coupe mais reste essentielle :)",
    "6":"@CrystalShopOT7 @Maxenfolie Je confirme c'était super bien rembourré et protégé mais bon en France les livreurs de colis joue au foot avec",
    "7":"@CrystalShopOT7 Non mais la, c'est bientôt la coupe du monde je parie qu'il joue au foot avec lol si tu avais mis un petit bonbon bah avec le trou sa c'est complètement échapper lol",
    "8":"#Mercantour : une #randonneuse percutée par un #chamois\n►https:\/\/t.co\/Lu5oE74l44 https:\/\/t.co\/MhNNtBhTBT",
    "9":"@AnasseKazib Le mec rage de pas faire partie de la bande et d'être ignoré de tous...🤣🤣🤣🤣🤣🤣",
    "10":"@AnasseKazib Te sens pas visé...si un peu quand même #baltringue https:\/\/t.co\/jJHB6SXSip",
    "11":"#HautesAlpes | #DerbydeLaMeije 2023 : « Notre décision d’annuler est dictée par la sécurité »\n►https:\/\/t.co\/k45RREex7v https:\/\/t.co\/6nVraN2eHy",
    "12":"\"Lumineux Luberon »: Le nouveau film de René Mannent au Palace ce vendredi\n#gagnezvosinvitationssurdciradio https:\/\/t.co\/rKfUZdcemI",
    "13":"#handicap | #Emploi des personnes handicapées : plus de 5 000 Haut-Alpins concernés \n►https:\/\/t.co\/AM6fV72wRS https:\/\/t.co\/FM508Wkukz",
    "14":"@MarieWe90229652 @F_Desouche Je me souviens avoir boycotté Guichard depuis sa participation à une « université d’été » ( ou un truc du genre ) du #FN il y a longtemps de ça déjà …",
    "15":"@Micromania_Fr @selig218 On sait jamais ^^ #PokémonMicromania",
    "16":"@BourchaninJ mais t’as commandé une perruque afro ou bien ?",
    "17":"@Alexis_thr Encore 5…\nEt merci pour la video sur les liens de cartes sur pettan battle https:\/\/t.co\/9Jy2b02leB",
    "18":"@MathieuGZ02 Ça va de soi !\nChaque jour l’actualité nous donne raison et nous rend plus fort \n#Reconquête #Zemmour",
    "19":"⚠️ Risque d'avalanche marqué au dessus de 2500m d'altitude sur les Massifs du Champsaur et du Pelvoux pour la journée du mardi 15 novembre. https:\/\/t.co\/VaJT2YcwE9",
    "20":"L'essentiel de l'actu D!CI de ce lundi soir, 14 novembre\n#lessentieldelactudci https:\/\/t.co\/uHp64t1ZI9",
    "21":"@SamuelEtienne Un bonnet phrygien",
    "22":"#HautesAlpes | #Gap \nL’évêché de la ville vendu pour 1,6 million d’euros\n►https:\/\/t.co\/czr8FIHjjD https:\/\/t.co\/pHi9QKPc6v",
    "23":"@DetectiveToken des fans ? vraiment...?",
    "24":"@Cyrilhanouna Tu défends même tes amis qui volent les terres d'êtres humains, pillent leurs richesse et qui les condamnent à l'exil en Europe ? C'est bien ce que je pensais tu es un énorme sac a merde",
    "25":"@mrjulot @GoldenGeekBlog @XboxFR @XboxGamePassFR Tout à fait, je préfère largement le style d'Eurogamer avec un badge recommandé ou pas de badge du tout :)",
    "26":"@cajp360 @koopaskull Ha dommage, je l'ai justement trouvé excellent sur bien des points y compris level design et gameplay :)",
    "27":"🚨 CERTFR-2022-AVI-1026 : Vulnérabilité dans #Nextcloud Desktop (14 novembre 2022)\nhttps:\/\/t.co\/a3hkdNSeXl https:\/\/t.co\/OvYk6XLTxV",
    "28":"🚨 CERTFR-2022-AVI-1027 : Multiples vulnérabilités dans #IBM Db2 (14 novembre 2022)\nhttps:\/\/t.co\/f9gYlQw8ej https:\/\/t.co\/Yhb8O9x7uB",
    "29":"@laurent94282044 \"T'inquiète pas, ça va bien se passer...\"",
    "30":"🚨 CERTFR-2022-AVI-1028 : [SCADA] Multiples vulnérabilités dans les produits #Belden (14 novembre 2022)\nhttps:\/\/t.co\/rL88sS6szS https:\/\/t.co\/L0iwl0rDdQ",
    "31":"@mrjulot @GoldenGeekBlog @XboxFR @XboxGamePassFR C'est pas faux, mais venant de GK je ne suis pas étonnés. Même GoWR n'a pas fait de sans faute avec eux : 8\/10 ce qui reste un très beau score, mais là encore pas en raccord avec les concurrents qui sur-note \/ sous-note (coucou IGN Korea avec on 6.5\/10)",
    "32":"🚨 CERTFR-2022-AVI-1029 : [SCADA] Multiples vulnérabilités dans #Moxa VPort (14 novembre 2022)\nhttps:\/\/t.co\/Y6HhXAqeuS https:\/\/t.co\/36T5qap7Fj",
    "33":"🚨 CERTFR-2022-AVI-1030 : Multiples vulnérabilités dans @Microsoft #Edge (14 novembre 2022)\nhttps:\/\/t.co\/fVS5KPbmxu https:\/\/t.co\/cWw8eA2ZMp",
    "34":"@SunY_2L4S @Naascr7 @Tay7zer @BruceGrannec Rend les 8 euros",
    "35":"🚨 CERTFR-2022-AVI-1031 : Multiples vulnérabilités dans le noyau Linux de @SUSE  (14 novembre 2022)\nhttps:\/\/t.co\/LgkkvWaOUK https:\/\/t.co\/G59799bTlk",
    "36":"@SunY_2L4S @Naascr7 @Tay7zer @BruceGrannec Tu es qui frro personne te connais tu es certifier, zinguerie !",
    "37":"@mrjulot @GoldenGeekBlog @XboxFR @XboxGamePassFR Comme dit à ton comparse, GK note sévèrement tout jeux.... rien d'étonnant là dedans.",
    "38":"@Ace_Hanlon @GoldenGeekBlog @XboxFR @XboxGamePassFR Gamekult note sévèrement tous les jeux c'est pas une nouveauté en soit...",
    "39":"pas de rupture \"seulement\" une entorse🙏 https:\/\/t.co\/No78c5v0iS",
    "40":"@GoldenGeekBlog @XboxFR @XboxGamePassFR Comme d'hab, JV \"sévère\" avec sa notation et pas du tout en raccord avec les autres testeurs ... ça ne m'étonne même pas :) \nJ'ai hâte de tester en tout cas",
    "41":"@SBercer @StarAcademyTF1 C'est trop dur...prend un tire bouchon Léa🤡 ! Prend un tire bouchon 🥳!",
    "42":"@ruet56_jos @StarAcademyTF1 C'est une blague 😒...elle passe son temps à casser les autres et à chialer sur son sort !",
    "43":"@LouisBoyard @Cyrilhanouna Plus de 13 millions de français ont donné leur voix à @MLP_officiel au deuxième. Et toi comme un gros gland, tu passes ton temps à insulter ces gens. Tu n'es pas la république, juste un agitateur médiatique décérébré indigne de ce pays. Un vrai sac à merde....",
    "44":"📆Lancement de la Semaine Européenne pour l'Emploi des Personnes Handicapées - #SEEPH2022 \n#emploi #handicap #DuoDayFR #DuoDay2022 #inclusion https:\/\/t.co\/HsAuizDY1x",
    "45":"Merci @CrystalShopOT7 tout est bien arrivé malgré que le carton soit arrivé dans cet état. Le Binderest magnifique et Hobi en Blond 🥺!!! https:\/\/t.co\/o5WsZyfT4C",
    "46":"@LP_Acheron 4h moins 10h, je vous laisse donc faire le calcul de tête 😜",
    "47":"@Ava_paddle Là, pour le coup je suis d'accord. C'est d'autant plus dommage qu'il y avait de bons élèves partis trop vite et qu'on va se retrouver avec, en finale, des élèves qui auraient certainement 🤪...c'est ballot 🙃",
    "48":"@tomlisonelu ...rien d'étonnant, Léa ne s'intéresse qu'à Léa ! ...pour le moment elle joue le grand soutien à Tiana, mais si elle devait se retrouver en finale contre elle, elle ferait tout pour la démonter moralement afin qu'elle perde ses moyens et donc, la finale😣...c'est une verrue!",
    "49":"Issue de leur dernier album, une bien triste mais réaliste pépite d'I Muvrini \n#silteplaitpapa #hautesalpes #gap #quattro https:\/\/t.co\/nHdhXIywU7",
    "50":"🚨 Le département des Alpes-Maritimes victime d'une #cyberattaque\nhttps:\/\/t.co\/g5CsVd1v2K",
    "51":"@LeAlves95 C'est dingue ! On voit la jalousie dans les yeux de Léa... pas la camaraderie ! Ça me dépasse !",
    "52":"le CRCDC sud PACA (antenne du 84) était jeudi au forum check up séniors à L'isle sur la sorgue\n\nNotre expo depist'art était également visible lors de cette journée.\n\n#crcdcsudpaca #depistagedescancers #cancer #cancers #depistagedescancerssudpaca https:\/\/t.co\/IzKptMyP5K",
    "53":"@RomanAude J’étais « donneur » plus depuis leur menace vaccinale il y a un an. Tant pis pour eux si je dois crever devant un hôpital parce que je ne suis pas opérable à cause de leur panoplie de vaccins. Ni mon sang ni mes organes de serviront à d’autre.",
    "54":"@staracstan C'est quoi ces cris de goret poussés par Léa 🤔...peut-être que fermer sa mouille serait bien de sa part quand c'est pas à elle de chanter non?...au lieu de briser les tympans 😤!",
    "55":"@ActuFoot_ mdr ok Oboy https:\/\/t.co\/02lZlbVvp0",
    "56":"@peoplerealityfr ...perso, pour son absence totale de courtoisie, j'espère que Léa ne gagnera pas : déjà, des 4 présentés, elle est celle qui est en dessous et ses multiples médisances gratuites confortent mon avis qu'elle manque cruellement de vécu pour pouvoir performer en circuit professionnel",
    "57":"@ShowTivipp ...ça reste une inculte arriviste !...avec une voix, mais c'est pas la seule voix au château et il y en a des meilleurs qu'elle 🙄!",
    "58":"@PandaShinCloud Ha oui en effet c'est violent 😄",
    "59":"@SotnassEsoji Il aurait fallut une 3ème option, je les fais en parallèle jusqu'à un certain point, mais si c'est \"TROP\" (coucou AC \/ Horizon etc.) je ne prends même plus la peine de les faires, 2 - 3 pour le fun et le leveling mais pas plus",
    "60":"@PandaShinCloud Ca doit aussi dépendre de tes recherches et habitudes de surf, j'ai quasi aucune info sur ce jeu (de part le fait aussi qu'il ne m'interesse pas donc pas de recherche de mon côté, ni clic sur les articles le concernant)",
    "61":"Campagne de soutien pour le projet Tera, créé par notre auteur Frédéric Bosqué !  https:\/\/t.co\/PCb5F7iooB",
    "62":"#HautesAlpes #Briançon | « Tourner la page du surendettement de la commune » https:\/\/t.co\/g6cSdIWqzd https:\/\/t.co\/KTaiROzpMg",
    "63":"🚨 « En matière de #cybersécurité, on a 10 ans de retard sur les États-Unis »\nhttps:\/\/t.co\/ib2MKLmKU1",
    "64":"@UFCquechoisir bravo pour cette campagne sur les déserts médicaux ! Vraiment très bien faite 🙏",
    "65":"@JuanitoStreet @Amine_000 @EnMaroc J’avais oublié ce tweet 😰",
    "66":"@Creativ_B @MandatoryFan Trop fort Cocoach. Par contre il manque ta marque sur le drapeau des fans, mais ce n'est que partie remise. On fera la même lors de la finale de la Coupe de France (mais en mieux !!!) 🔨❤️🟥",
    "67":"🚨 Comment débloquer un smartphone #Android sans mot de passe ni empreinte digitale ?\nhttps:\/\/t.co\/1n2wF65hKF",
    "68":"🚨 Orange Cyberdéfense fait ses emplettes en #Suisse\nhttps:\/\/t.co\/1tUtPTuET2",
    "69":"@vanterapy @KTHBOYFRlEND C'est dispo sur switch, les consoles PS4 et PS5, sur Xbox et sur ordi voilà 😊",
    "70":"@hlegen888 @Fanedi002 @LCI Certainement qu’il est allé voir le spectacle du cirque du soleil et il a aimé le clown 😌",
    "71":"Claire Olivier a été élue Miss #HautesAlpes mannequin https:\/\/t.co\/uQlRrI7R4Q https:\/\/t.co\/a8MI6IHCFF",
    "72":"@BFMTV Et les Français ???",
    "73":"@Gwen_d_Alf @GC7513 @nordsud6213 Sans rire, je préfère les glands de mes chênes. Planté dans mon champs celui ci ferait un bel épouvantail. Mais je préfère et de loin les geais des chênes, les pies, les pic verts, les rouges gorges, les mésanges et autres passereaux qui égaient ma retraite. Qui a voté pour ça?🤢",
    "74":"Pour casser ces enveloppes solides, le grosbec dispose d’une arme redoutable… son gros bec ! Grâce à des mandibules puissantes et à une musculature de la tête impressionnante, notre athlète est capable d’exercer une pression de + de 50 kg sur les coques et les noyaux !",
    "75":"Car le grosbec cède parfois à la facilité en fréquentant les mangeoires où il trouvera des graines de tournesol à décortiquer. Le reste du temps, il jette son dévolu sur les graines de hêtre, de charme ou les amandes contenus dans les noyaux de fruits.",
    "76":"Malgré ces caractéristiques, dur d’observer cet oiseau extrêmement farouche et très discret qui se réfugie au sommet des arbres dans les forêts, les bosquets ou les vergers. Mais bonne nouvelle, avec l’hiver s’améliorent les chances d’apercevoir le spécimen.",
    "77":"[L'espèce de la semaine] Le grosbec casse-noyaux 🐦\nVoilà un oiseau forestier qu’il est impossible de confondre ! Avec sa grosse tête rousse, son masque noir sur les yeux, ses ailes bleu nuit barrées de blanc et son ventre beige, notre rondouillard affiche un plumage singulier. https:\/\/t.co\/FXw8kQf8vP",
    "78":"@Julie_C_B @MandatoryGG @MandatoryFan Je viens de regarder. On est omni présent sur les vidéos. Vive Mandatory ! 🔨",
    "79":"#HautesAlpes #Gap | Éclairage public et sécurité au cœur de la visite de quartier \n#environnement #sécurité \nhttps:\/\/t.co\/lI0ML2DjRU https:\/\/t.co\/5YKPsNaJCT",
    "80":"🚨 Le #vishing : se défendre contre une menace croissante\nhttps:\/\/t.co\/TyQgLNDnZy",
    "81":"@Aiden_Nunh @Romain49385666 @mythiXTrinity Alor que laisser la police se toucher les couille en se marent de voir des meuf se prendre des vague de haine ces vraiment la meilleur idée.",
    "82":"🚨 @Apple limite la fonction Everyone d'AirDrop à 10 minutes\nhttps:\/\/t.co\/dTe9FmKiq5",
    "83":"🚨 Pour éviter les attaques mémoires, la #NSA promeut certains langages\nhttps:\/\/t.co\/j6DIH5aNSM",
    "84":"L'UPE 05 vous convie à deux sessions de formation aux gestes de 1ers secours : 🗓️Mardi 29 novembre ⏰de 09h à 11h ou⏰de 11h à 13h. Informations et inscriptions : https:\/\/t.co\/QOFyPGUxiI https:\/\/t.co\/1gfMwOI3Bl",
    "85":"Votre agenda des temps forts à venir \n#beaujolaisnouveau https:\/\/t.co\/sLMmF5tIAr",
    "86":"#QuotiTweet @ecole_ty #CompteEstBon Comment trouver 28 avec 9 - 10 - 3 et 7? Léna",
    "87":"@agric15 Les français sensibilisés aux questions environnementales et a la préservation de leur environnement urbain et rural sont des millions. EELV n'est qu'une médiocre secte d'extrémistes wokes. 15.000 adhérents c'est encore un peu trop d'individus hors sol mais suffisamment répulsifs",
    "88":"Mise en place d’un ministère de la vérité pour « contrôler l’information » https:\/\/t.co\/nuzUlMm8GA via @YouTube",
    "89":"#QuotiTweet @ecole_ty #MotsCousins Pourquoi LAID et LAIT sont-ils des mots cousins? Antonio",
    "90":"@LMPositif Mon terrain de VTT 😍",
    "91":"@ecole_ty #QuotiTweet #Bonjour Dans ma classe nous sommes 25 élèves. Lilou",
    "92":"#AlpesdeHauteProvence | Super mamie France : il reste encore des places pour aller soutenir la Sisteronaise Joëlle Blanchard \nhttps:\/\/t.co\/NgA8V22Hhm https:\/\/t.co\/CVhM0CwUT1",
    "93":"🚨 Des failles persistantes toujours exploitables chez #F5 et @citrix \nhttps:\/\/t.co\/qpgbaOVZQ0",
    "94":"🚨 Outlook, Thunderbird : attention à ce nouveau #virus qui veut voler vos compte mails - Clubic\nhttps:\/\/t.co\/9ZGI6fWY8B",
    "95":"Les dates d'ouverture prévues pour nos stations\n#skiyousoon https:\/\/t.co\/IPdFsrZplK",
    "96":"🚨 Effectifs policiers, nouvelles gendarmeries, #cybersécurité... Que contient le projet de loi sur la sécurité\nhttps:\/\/t.co\/0xchxqJJtF",
    "97":"🚨 Quels sont les pays les plus touchés par des #cyberattaques ? - Presse-citron\nhttps:\/\/t.co\/M1fHbja3VE",
    "98":"🚨 @GroupeCIOA victime d'une #cyberattaque\nhttps:\/\/t.co\/VMGhNRHVaC",
    "99":"🚨 Hack FTX : qui a volé les 370 millions de dollars ? - JDN\nhttps:\/\/t.co\/wjamsQJhe5"
  },
  "date":{
    "0":1668459911000,
    "1":1668459850000,
    "2":1668459849000,
    "3":1668458530000,
    "4":1668457800000,
    "5":1668455462000,
    "6":1668454647000,
    "7":1668454517000,
    "8":1668454200000,
    "9":1668452367000,
    "10":1668452291000,
    "11":1668450660000,
    "12":1668449402000,
    "13":1668446400000,
    "14":1668446273000,
    "15":1668446217000,
    "16":1668445570000,
    "17":1668445363000,
    "18":1668444581000,
    "19":1668443897000,
    "20":1668443108000,
    "21":1668442707000,
    "22":1668442200000,
    "23":1668441921000,
    "24":1668440890000,
    "25":1668440881000,
    "26":1668440522000,
    "27":1668440106000,
    "28":1668440053000,
    "29":1668440007000,
    "30":1668440003000,
    "31":1668439949000,
    "32":1668439945000,
    "33":1668439880000,
    "34":1668439844000,
    "35":1668439823000,
    "36":1668439743000,
    "37":1668439681000,
    "38":1668439319000,
    "39":1668438670000,
    "40":1668438201000,
    "41":1668437699000,
    "42":1668437485000,
    "43":1668437447000,
    "44":1668437157000,
    "45":1668437138000,
    "46":1668436953000,
    "47":1668436584000,
    "48":1668435677000,
    "49":1668435324000,
    "50":1668434964000,
    "51":1668434811000,
    "52":1668434524000,
    "53":1668434259000,
    "54":1668434163000,
    "55":1668434016000,
    "56":1668433169000,
    "57":1668432472000,
    "58":1668431992000,
    "59":1668431490000,
    "60":1668431400000,
    "61":1668431115000,
    "62":1668430800000,
    "63":1668430703000,
    "64":1668430691000,
    "65":1668430681000,
    "66":1668430509000,
    "67":1668429195000,
    "68":1668429131000,
    "69":1668428114000,
    "70":1668427351000,
    "71":1668427202000,
    "72":1668425433000,
    "73":1668424869000,
    "74":1668424516000,
    "75":1668424515000,
    "76":1668424514000,
    "77":1668424513000,
    "78":1668423784000,
    "79":1668423600000,
    "80":1668422972000,
    "81":1668422953000,
    "82":1668422902000,
    "83":1668422842000,
    "84":1668422123000,
    "85":1668421496000,
    "86":1668420480000,
    "87":1668419002000,
    "88":1668418180000,
    "89":1668417300000,
    "90":1668416988000,
    "91":1668416940000,
    "92":1668416403000,
    "93":1668415923000,
    "94":1668415886000,
    "95":1668415829000,
    "96":1668415717000,
    "97":1668415540000,
    "98":1668415447000,
    "99":1668415258000
  },
  "polarity":{
    "0":0.0,
    "1":0.05,
    "2":0.0175,
    "3":0.0,
    "4":0.0,
    "5":0.2525,
    "6":0.4666666667,
    "7":0.0725,
    "8":0.0,
    "9":-0.1,
    "10":-0.02,
    "11":0.0,
    "12":0.47,
    "13":0.15,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.3,
    "18":0.533,
    "19":0.0,
    "20":0.3,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.1271428571,
    "25":0.238,
    "26":0.175,
    "27":0.0,
    "28":0.2,
    "29":-0.05,
    "30":-0.275,
    "31":0.2625,
    "32":-0.275,
    "33":0.2,
    "34":0.0,
    "35":0.2,
    "36":0.0,
    "37":0.035,
    "38":0.22,
    "39":0.0,
    "40":0.0983333333,
    "41":-0.390625,
    "42":-0.125,
    "43":-0.045,
    "44":0.0,
    "45":0.2473242188,
    "46":0.0,
    "47":-0.0733333333,
    "48":0.05125,
    "49":0.0275,
    "50":0.0,
    "51":-0.390625,
    "52":0.0,
    "53":0.05,
    "54":0.0,
    "55":0.0,
    "56":0.15,
    "57":0.28125,
    "58":-0.245,
    "59":0.045,
    "60":0.3,
    "61":0.0,
    "62":0.08,
    "63":0.0,
    "64":-0.0833333333,
    "65":-0.4,
    "66":-0.2571875,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.25,
    "71":0.28,
    "72":0.2,
    "73":0.012,
    "74":0.3729166667,
    "75":0.0,
    "76":0.0316666667,
    "77":-0.1192857143,
    "78":0.22875,
    "79":0.0,
    "80":0.0,
    "81":0.3,
    "82":0.0,
    "83":0.29,
    "84":0.0,
    "85":0.41,
    "86":0.0,
    "87":-0.1291666667,
    "88":0.0,
    "89":-0.7,
    "90":0.0,
    "91":0.0,
    "92":0.7,
    "93":0.0,
    "94":0.34,
    "95":0.0,
    "96":0.1,
    "97":0.15,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0558724386,
    "1":0.0558724386,
    "2":0.0558724386,
    "3":0.0558724386,
    "4":0.0558724386,
    "5":0.0558724386,
    "6":0.0558724386,
    "7":0.0558724386,
    "8":0.0558724386,
    "9":0.0558724386,
    "10":0.0558724386,
    "11":0.0558724386,
    "12":0.0558724386,
    "13":0.0558724386,
    "14":0.0558724386,
    "15":0.0558724386,
    "16":0.0558724386,
    "17":0.0558724386,
    "18":0.0558724386,
    "19":0.0558724386,
    "20":0.0558724386,
    "21":0.0558724386,
    "22":0.0558724386,
    "23":0.0558724386,
    "24":0.0558724386,
    "25":0.0558724386,
    "26":0.0558724386,
    "27":0.0558724386,
    "28":0.0558724386,
    "29":0.0558724386,
    "30":0.0558724386,
    "31":0.0558724386,
    "32":0.0558724386,
    "33":0.0558724386,
    "34":0.0558724386,
    "35":0.0558724386,
    "36":0.0558724386,
    "37":0.0558724386,
    "38":0.0558724386,
    "39":0.0558724386,
    "40":0.0558724386,
    "41":0.0558724386,
    "42":0.0558724386,
    "43":0.0558724386,
    "44":0.0558724386,
    "45":0.0558724386,
    "46":0.0558724386,
    "47":0.0558724386,
    "48":0.0558724386,
    "49":0.0558724386,
    "50":0.0558724386,
    "51":0.0558724386,
    "52":0.0558724386,
    "53":0.0558724386,
    "54":0.0558724386,
    "55":0.0558724386,
    "56":0.0558724386,
    "57":0.0558724386,
    "58":0.0558724386,
    "59":0.0558724386,
    "60":0.0558724386,
    "61":0.0558724386,
    "62":0.0558724386,
    "63":0.0558724386,
    "64":0.0558724386,
    "65":0.0558724386,
    "66":0.0558724386,
    "67":0.0558724386,
    "68":0.0558724386,
    "69":0.0558724386,
    "70":0.0558724386,
    "71":0.0558724386,
    "72":0.0558724386,
    "73":0.0558724386,
    "74":0.0558724386,
    "75":0.0558724386,
    "76":0.0558724386,
    "77":0.0558724386,
    "78":0.0558724386,
    "79":0.0558724386,
    "80":0.0558724386,
    "81":0.0558724386,
    "82":0.0558724386,
    "83":0.0558724386,
    "84":0.0558724386,
    "85":0.0558724386,
    "86":0.0558724386,
    "87":0.0558724386,
    "88":0.0558724386,
    "89":0.0558724386,
    "90":0.0558724386,
    "91":0.0558724386,
    "92":0.0558724386,
    "93":0.0558724386,
    "94":0.0558724386,
    "95":0.0558724386,
    "96":0.0558724386,
    "97":0.0558724386,
    "98":0.0558724386,
    "99":0.0558724386
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3333333333,
    "2":0.5625,
    "3":0.5,
    "4":0.0,
    "5":0.475,
    "6":0.6,
    "7":0.3625,
    "8":0.0,
    "9":-0.2,
    "10":0.375,
    "11":0.0,
    "12":0.375,
    "13":0.1,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.2,
    "18":0.39,
    "19":0.0,
    "20":0.3,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":0.3642857143,
    "25":0.32,
    "26":0.65,
    "27":0.0,
    "28":0.1,
    "29":0.2,
    "30":0.55,
    "31":0.575,
    "32":0.55,
    "33":0.1,
    "34":0.0,
    "35":0.1,
    "36":0.0,
    "37":0.25,
    "38":0.1,
    "39":0.0,
    "40":0.3666666667,
    "41":0.7,
    "42":0.0,
    "43":0.205,
    "44":0.0,
    "45":0.2375,
    "46":0.0,
    "47":0.425,
    "48":0.2583333333,
    "49":0.25,
    "50":0.0,
    "51":0.4,
    "52":0.0,
    "53":0.2333333333,
    "54":0.2,
    "55":0.0,
    "56":0.125,
    "57":0.35,
    "58":0.4,
    "59":0.3071428571,
    "60":0.6,
    "61":0.0,
    "62":0.1,
    "63":0.0,
    "64":0.2,
    "65":0.3,
    "66":0.2666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.325,
    "71":0.1,
    "72":0.0,
    "73":0.1,
    "74":0.4333333333,
    "75":0.0,
    "76":0.3833333333,
    "77":0.1285714286,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":0.75,
    "82":0.0,
    "83":0.15,
    "84":0.0,
    "85":0.3,
    "86":0.0,
    "87":0.3416666667,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.0,
    "92":0.9,
    "93":0.0,
    "94":0.25,
    "95":0.0,
    "96":0.225,
    "97":0.1,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2019416667,
    "1":0.2019416667,
    "2":0.2019416667,
    "3":0.2019416667,
    "4":0.2019416667,
    "5":0.2019416667,
    "6":0.2019416667,
    "7":0.2019416667,
    "8":0.2019416667,
    "9":0.2019416667,
    "10":0.2019416667,
    "11":0.2019416667,
    "12":0.2019416667,
    "13":0.2019416667,
    "14":0.2019416667,
    "15":0.2019416667,
    "16":0.2019416667,
    "17":0.2019416667,
    "18":0.2019416667,
    "19":0.2019416667,
    "20":0.2019416667,
    "21":0.2019416667,
    "22":0.2019416667,
    "23":0.2019416667,
    "24":0.2019416667,
    "25":0.2019416667,
    "26":0.2019416667,
    "27":0.2019416667,
    "28":0.2019416667,
    "29":0.2019416667,
    "30":0.2019416667,
    "31":0.2019416667,
    "32":0.2019416667,
    "33":0.2019416667,
    "34":0.2019416667,
    "35":0.2019416667,
    "36":0.2019416667,
    "37":0.2019416667,
    "38":0.2019416667,
    "39":0.2019416667,
    "40":0.2019416667,
    "41":0.2019416667,
    "42":0.2019416667,
    "43":0.2019416667,
    "44":0.2019416667,
    "45":0.2019416667,
    "46":0.2019416667,
    "47":0.2019416667,
    "48":0.2019416667,
    "49":0.2019416667,
    "50":0.2019416667,
    "51":0.2019416667,
    "52":0.2019416667,
    "53":0.2019416667,
    "54":0.2019416667,
    "55":0.2019416667,
    "56":0.2019416667,
    "57":0.2019416667,
    "58":0.2019416667,
    "59":0.2019416667,
    "60":0.2019416667,
    "61":0.2019416667,
    "62":0.2019416667,
    "63":0.2019416667,
    "64":0.2019416667,
    "65":0.2019416667,
    "66":0.2019416667,
    "67":0.2019416667,
    "68":0.2019416667,
    "69":0.2019416667,
    "70":0.2019416667,
    "71":0.2019416667,
    "72":0.2019416667,
    "73":0.2019416667,
    "74":0.2019416667,
    "75":0.2019416667,
    "76":0.2019416667,
    "77":0.2019416667,
    "78":0.2019416667,
    "79":0.2019416667,
    "80":0.2019416667,
    "81":0.2019416667,
    "82":0.2019416667,
    "83":0.2019416667,
    "84":0.2019416667,
    "85":0.2019416667,
    "86":0.2019416667,
    "87":0.2019416667,
    "88":0.2019416667,
    "89":0.2019416667,
    "90":0.2019416667,
    "91":0.2019416667,
    "92":0.2019416667,
    "93":0.2019416667,
    "94":0.2019416667,
    "95":0.2019416667,
    "96":0.2019416667,
    "97":0.2019416667,
    "98":0.2019416667,
    "99":0.2019416667
  },
  "screen_name":{
    "0":"mctophe",
    "1":"mctophe",
    "2":"mctophe",
    "3":"magiclilian",
    "4":"LeDL05et04",
    "5":"mctophe",
    "6":"BlueHobiV",
    "7":"BlueHobiV",
    "8":"LeDL05et04",
    "9":"magiclilian",
    "10":"magiclilian",
    "11":"LeDL05et04",
    "12":"diciradio",
    "13":"LeDL05et04",
    "14":"Steph9712",
    "15":"_Krigs_",
    "16":"mrtinemma",
    "17":"samguimbert",
    "18":"dilloujoblera",
    "19":"Prefet05",
    "20":"diciradio",
    "21":"Dende_Titouille",
    "22":"LeDL05et04",
    "23":"Luc_Moreaux",
    "24":"naej_fit",
    "25":"mctophe",
    "26":"mctophe",
    "27":"Prohacktiv3",
    "28":"Prohacktiv3",
    "29":"magiclilian",
    "30":"Prohacktiv3",
    "31":"mctophe",
    "32":"Prohacktiv3",
    "33":"Prohacktiv3",
    "34":"SicaaRio13",
    "35":"Prohacktiv3",
    "36":"SicaaRio13",
    "37":"mctophe",
    "38":"mctophe",
    "39":"Zaiiqo__",
    "40":"mctophe",
    "41":"arwend05",
    "42":"arwend05",
    "43":"magiclilian",
    "44":"Prefet05",
    "45":"BlueHobiV",
    "46":"mctophe",
    "47":"arwend05",
    "48":"arwend05",
    "49":"diciradio",
    "50":"Prohacktiv3",
    "51":"arwend05",
    "52":"CRCDC_SUD_PACA",
    "53":"ecorecaps",
    "54":"arwend05",
    "55":"Zaiiqo__",
    "56":"arwend05",
    "57":"arwend05",
    "58":"mctophe",
    "59":"mctophe",
    "60":"mctophe",
    "61":"edYvesMichel",
    "62":"LeDL05et04",
    "63":"Prohacktiv3",
    "64":"Luc_Moreaux",
    "65":"Remszer2",
    "66":"_Krigs_",
    "67":"Prohacktiv3",
    "68":"Prohacktiv3",
    "69":"BlueHobiV",
    "70":"chakkra05",
    "71":"LeDL05et04",
    "72":"ecorecaps",
    "73":"CompDesJardins",
    "74":"PnEcrins",
    "75":"PnEcrins",
    "76":"PnEcrins",
    "77":"PnEcrins",
    "78":"_Krigs_",
    "79":"LeDL05et04",
    "80":"Prohacktiv3",
    "81":"faki05230",
    "82":"Prohacktiv3",
    "83":"Prohacktiv3",
    "84":"upe_05",
    "85":"diciradio",
    "86":"CE2CM1stade",
    "87":"CompDesJardins",
    "88":"laurentbriot",
    "89":"CE2CM1stade",
    "90":"Luc_Moreaux",
    "91":"CE2CM1stade",
    "92":"LeDL05et04",
    "93":"Prohacktiv3",
    "94":"Prohacktiv3",
    "95":"diciradio",
    "96":"Prohacktiv3",
    "97":"Prohacktiv3",
    "98":"Prohacktiv3",
    "99":"Prohacktiv3"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":9,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":6,
    "45":1,
    "46":0,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":7,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":6,
    "75":5,
    "76":4,
    "77":85,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":20,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Hautes-Alpes",
    "1":"Hautes-Alpes",
    "2":"Hautes-Alpes",
    "3":"Hautes-Alpes",
    "4":"Hautes-Alpes",
    "5":"Hautes-Alpes",
    "6":"Hautes-Alpes",
    "7":"Hautes-Alpes",
    "8":"Hautes-Alpes",
    "9":"Hautes-Alpes",
    "10":"Hautes-Alpes",
    "11":"Hautes-Alpes",
    "12":"Hautes-Alpes",
    "13":"Hautes-Alpes",
    "14":"Hautes-Alpes",
    "15":"Hautes-Alpes",
    "16":"Hautes-Alpes",
    "17":"Hautes-Alpes",
    "18":"Hautes-Alpes",
    "19":"Hautes-Alpes",
    "20":"Hautes-Alpes",
    "21":"Hautes-Alpes",
    "22":"Hautes-Alpes",
    "23":"Hautes-Alpes",
    "24":"Hautes-Alpes",
    "25":"Hautes-Alpes",
    "26":"Hautes-Alpes",
    "27":"Hautes-Alpes",
    "28":"Hautes-Alpes",
    "29":"Hautes-Alpes",
    "30":"Hautes-Alpes",
    "31":"Hautes-Alpes",
    "32":"Hautes-Alpes",
    "33":"Hautes-Alpes",
    "34":"Hautes-Alpes",
    "35":"Hautes-Alpes",
    "36":"Hautes-Alpes",
    "37":"Hautes-Alpes",
    "38":"Hautes-Alpes",
    "39":"Hautes-Alpes",
    "40":"Hautes-Alpes",
    "41":"Hautes-Alpes",
    "42":"Hautes-Alpes",
    "43":"Hautes-Alpes",
    "44":"Hautes-Alpes",
    "45":"Hautes-Alpes",
    "46":"Hautes-Alpes",
    "47":"Hautes-Alpes",
    "48":"Hautes-Alpes",
    "49":"Hautes-Alpes",
    "50":"Hautes-Alpes",
    "51":"Hautes-Alpes",
    "52":"Hautes-Alpes",
    "53":"Hautes-Alpes",
    "54":"Hautes-Alpes",
    "55":"Hautes-Alpes",
    "56":"Hautes-Alpes",
    "57":"Hautes-Alpes",
    "58":"Hautes-Alpes",
    "59":"Hautes-Alpes",
    "60":"Hautes-Alpes",
    "61":"Hautes-Alpes",
    "62":"Hautes-Alpes",
    "63":"Hautes-Alpes",
    "64":"Hautes-Alpes",
    "65":"Hautes-Alpes",
    "66":"Hautes-Alpes",
    "67":"Hautes-Alpes",
    "68":"Hautes-Alpes",
    "69":"Hautes-Alpes",
    "70":"Hautes-Alpes",
    "71":"Hautes-Alpes",
    "72":"Hautes-Alpes",
    "73":"Hautes-Alpes",
    "74":"Hautes-Alpes",
    "75":"Hautes-Alpes",
    "76":"Hautes-Alpes",
    "77":"Hautes-Alpes",
    "78":"Hautes-Alpes",
    "79":"Hautes-Alpes",
    "80":"Hautes-Alpes",
    "81":"Hautes-Alpes",
    "82":"Hautes-Alpes",
    "83":"Hautes-Alpes",
    "84":"Hautes-Alpes",
    "85":"Hautes-Alpes",
    "86":"Hautes-Alpes",
    "87":"Hautes-Alpes",
    "88":"Hautes-Alpes",
    "89":"Hautes-Alpes",
    "90":"Hautes-Alpes",
    "91":"Hautes-Alpes",
    "92":"Hautes-Alpes",
    "93":"Hautes-Alpes",
    "94":"Hautes-Alpes",
    "95":"Hautes-Alpes",
    "96":"Hautes-Alpes",
    "97":"Hautes-Alpes",
    "98":"Hautes-Alpes",
    "99":"Hautes-Alpes"
  }
}