{
  "full_text":{
    "0":"Il va falloir s'interroger sur ce que veut réellement Cartier dans son plan de jeu. Pas d'idée claire, un réalisme proche du néant et une solidité défensive disparue.",
    "1":"Pas de victoire ce soir de l'#ASNL malgré l'évolution à 11 contre 10 pendant une grande partie du match. C'est une contre performance où avec plus de justesse Nancy aurait pu s'imposer #National1",
    "2":"@IdiotInutile @docteurbagarre Donc, oui, tu l'as fait. Pas forcément approfondi, mais tu l'as fait.",
    "3":"@r_deolm @Jeannotselivre Heu.. Non ? Les chiffres du CNL en 2019 (avant confinement ), et ça a explosé le confinement vu les circonstances : https:\/\/t.co\/xa4z2zG3tA",
    "4":"@NeoxDkl Incroyable",
    "5":"Dans les intentions offensives, l'#ASNL répond présent. Maintenant à 11 contre 10, tu attends encore mieux des Nancéiens.",
    "6":"LA BEST https:\/\/t.co\/gGFZxwDQdv",
    "7":"Chris qui a eu Dorely au tel &gt;&gt;",
    "8":"Dans cette 1ère MT, ça manque de justesse pour #Nancy. Mouazan, Cissé auraient pu mieux faire mais ont besoin de plus d'occasion pour concrétiser clairement leur domination. Attention aux pièges en contre",
    "9":"Café à 14h, café à 16h et café à 16h30. C'est un miracle si j'arrive à dormir ce soir",
    "10":"Dilemne dilemne. Est-ce que je continue à DL Warzone 2 et risquer d'entendre ma mère gueuler parce que la télé fonctionne plus, ou j'attends?",
    "11":"@Azuminkun Tu m'as rendu curieux, j'ai hâte de voir ^^",
    "12":"@Azuminkun Du coup, ça doit être trop bien 😌",
    "13":"@Azuminkun La dinguerie que ça a l'air d'être",
    "14":"Bon anniversaire monsieur australien 🎊🎉🎉🥳🥳 https:\/\/t.co\/4qXm7WqzAU",
    "15":"@Flophelia_ Nan j'aurai pas la conscience tranquille mdr",
    "16":"@IdiotInutile @docteurbagarre ( je précise que j'ai quitté le collège y a 15 ans :p )",
    "17":"@IdiotInutile @docteurbagarre Alors, c'est bien dans le programme. Mais comme entre le programme et ce qui est fait... je sais que tous les ans ont allé voir une pièce de théâtre \/ opéra (Molière, Racine, Shakespeare... ) et 3 films (partenariat collège au cinéma). Mais tout le monde n'a pas cette chance.",
    "18":"@Flophelia_ Pas envie d'être renvoyé du lycée même pas un an après y être rentré, faut peser le pour du contre, comme toujours",
    "19":"@Zouzou_rital @asnlofficiel bon courage à toi",
    "20":"Pas avec moi ça https:\/\/t.co\/m3zjsD2bbE",
    "21":"@Flophelia_ Alors, si je le fais à distance je fais plus. Mais si faut que je sois physiquement dans la loge, ça risque d'être plus compliqué, et surtout plus risqué",
    "22":"Il manque Sakho à cet effectif. Hâte de voir ce que ça donne dans une animation type 4-4-2 https:\/\/t.co\/DWshQqluIR",
    "23":"@IdiotInutile @docteurbagarre ben... si ? L'étude d'adaptation est même une obligation (théâtre, opéra, film, jeux vidéo). Mais dans une étude, tu dois remonter à la source avant de passer à l'adaptation.",
    "24":"@IdiotInutile @docteurbagarre Car c'est une adaptation qui n'a rien à voir ? On parle d'une adaptation d'un bouquin de 300 pages en trois films de 2h30 (soit grossomodo 7h30) alors qu'ils trouvent pas 20 min pour lire 30 pages.",
    "25":"@paulmercier1995 @Herbefol @docteurbagarre Si elle savait le nombre d'auteurs qui écrivent pour les jeux vidéo :D. \nOlivier Gay, Samantha Bailly, Stephen King ( y a toute une affaire Phantasmagoria qu'il devait écrire d'ailleurs!) ou encore JRR Martin (Elden Ring). Sans parler des adaptations des œuvres littéraires en JV",
    "26":"@Flophelia_ Mais sache que je n'oublie rien",
    "27":"@Flophelia_ Ptdr, y'a une différence entre devenir le lycée et le pirater 🤣",
    "28":"#voillecomte Le problème de la qualité de l'eau est récurrent dans la commune. Le premier magistrat Jean-Paul Huver espère qu'une solution sera trouvée au plus vite.\nhttps:\/\/t.co\/TwuJQWKTip",
    "29":"@TataneSchool @lovebescherelle Enfin là, le prof a fourni la version audio également. C'est juste des feignants, même s'il faut pas le dire, car les enfants sont parfaits. \n( Je précise qu'ado, j'étais la 1er à faire mes devoirs à la dernière minute, mais j'avais des facilités ^^\". )",
    "30":"Forcément si je DL Warzone 2.0 le reste de la connexion a du mal. Les joies de l'ADSL",
    "31":"@Ouazabi @lovebescherelle @Calyss11 Ca m'énerve un peu tous les parents qui ont tous des enfants \" qui ont du mal à lire \". Alors que le prof a fourni aussi l'extrait audio du passage pour ceux qui ont des difficultés ! C'est juste génial comme idée (félicitations à lui). Je vois pas ce qu'il pourrait mieux faire.",
    "32":"@IdiotInutile @docteurbagarre C'était 30 pages de Bilbo le Hobbit (donc 1er version 1937, mais je pense que c'est la traduction récente bien plus adaptée). \nLe prof a donné aussi la version audio pour ceux qui ont du mal avec la lecture. \nJe vois pas quoi faire de plus.",
    "33":"@Duuka42 @docteurbagarre Je mets la pub ici. Mais y a un documentaire qui sort samedi sur le sujet sur Youtube ! Je pense ne pas me tromper en disant que ça sera de qualité :) \nhttps:\/\/t.co\/32Z6lKzkMg",
    "34":"Une semaine après avoir étalé une ignorance crasse au sujet de la forêt, Hugo Clément prêt à  récidiver sur un sujet aussi ardu, le médicament.\nLa vulgarisation échoue dans la vulgarité. \n\nhttps:\/\/t.co\/DYcmFyCvw2",
    "35":"Mais 😂😂😂😂 https:\/\/t.co\/0BEjaaqASl",
    "36":"@Maxxoume Faudrait que je me le refasse celui-là, je l'ai vu qu'une fois au ciné",
    "37":"@F_Desouche Et donc de rester en France ! On se fait pas baiser sur ce coup ?",
    "38":"@hchokemeslay JE VIENS D'ÉCOUTER",
    "39":"Vous êtes nombreux à #déménager chaque année 🚛\n\nLes raisons peuvent être multiples, allant de la simple envie de changer d'air au besoin d'émancipation et d'indépendance.\n\nChaque année, 3 millions de Français décident de tourner une page de leur vie en déménageant ! 🏡 https:\/\/t.co\/teF2Ykn5zn",
    "40":"En larme en écoutant Change 👍🏽 pas merci Louis",
    "41":"@biggerthanloueh je viens d'avoir la même chose",
    "42":"CHANGE ?? https:\/\/t.co\/UCs2CRapje",
    "43":"Signature de la convention de partenariat entre la @CAF_52 et le lycée @edmebouchardon en présence de @michel_fonne DASEN: accès aux droits des étudiants, accompagnement vers l’emploi, accueil de stagiaires, enrichissement du cursus scolaire des BTS.\n@AcReims \n@OlivierBrandouy https:\/\/t.co\/aT7mqQRDO9",
    "44":"@PepitodemiC Elle s’est mis en objectif d’attendre voilà le kine et si 0 améliorations elle essaiera de se faire hospitaliser 😰 merci pour tes conseils vraiment !",
    "45":"@AdnanDogar95 @vicky_arshad @AyatFatima6546 Fabulous sir",
    "46":"@RemyCheron @boxofficenuls Pourquoi faire un boycott ? 🤔",
    "47":"Par contre la nuit à 17h30 ça devient intenable, bientôt il sera 16h qu'il fera nuit",
    "48":"@vauger24 @docteurbagarre Ca dépend ce que t'appelle \" études \", y a toujours des formations courtes (la plupart des CAP \/ BEP \/ bac pro d'artisanat )",
    "49":"@Loz_gear @LouisBoyard @Cyrilhanouna Dans un sketch de Guy Bedos sur Marrakech, ce dernier  s’exclamait à son arrivée à l’aéroport « mais il y a que des arabes ici !!!",
    "50":"@4ntoine_ @ydmcijcs @TomBeckett4 @JZefka Va y, hésite pas, y a tellement de candidats qu'ils ont allongé le temps pour s'inscrire au concours ! \nhttps:\/\/t.co\/2IoUEltBJB",
    "51":"@leilhol @LouisBoyard @Cyrilhanouna Moi surtout pas",
    "52":"@MaximeO_ Et oui 🤞🏼🤞🏼",
    "53":"Donnez-moi le nom du seul acteur capable de rendre un homme gay. J'attends",
    "54":"@MaximeO_ Oh non purée j’espère que vous les aurez 🤞🏼",
    "55":"@MaximeO_ No je serais pas là malheureusement",
    "56":"@MaximeO_ Ouii à l’arrivée du bus",
    "57":"@MaximeO_ Je sais mais il est sorti samedi dernier",
    "58":"@koro_baka Faut juste trouver à l'exécuter sur les PC du lycée",
    "59":"@koro_baka Je note",
    "60":"@koro_baka @PapNdiaye Force, j'ai décroché en maths en première, abandonné en terminale et là je m'en remange, mais c'est plus soft qu'au lycée",
    "61":"@koro_baka Pas faux. Après qui ne tente rien n'a rien",
    "62":"@koro_baka Le génie... Après de mon côté je sais pas si c'est sécurisé ou pas, avec un peu de chance ça sera plus simple de faire à distance",
    "63":"Je vais finir par chialer à voir tous les fanarts de Lucy de Cyberpunk, ça m'a trop déstabilisé la série",
    "64":"@MaximeO_ No je vais y aller à l’arrivée du bus",
    "65":"@koro_baka @PapNdiaye Ptdr, t'es sur quel niveau là, seconde?",
    "66":"@Cynthiia052 @champagnefm @MPokora @OfMarquesAvenue AH PURÉE",
    "67":"En rentrant, je me viande au centre-ville à cause du garde-boue qui se décroche et qui passe sous la roue. 50m plus loin c'est le frein qui lâche et 20m avant d'arriver j'ai le truc en plastique orange qui reflète la lumière qui se barre. Je vais croire que j'ai un karma négatif",
    "68":"CHRIS T’A INTÉRÊT DE MONTRER TA TÊTE DEHORS SAMEDI !! #Staracademy",
    "69":"@eseive @destinationcine Je fais la même chose ahah 😄",
    "70":"@4ntoine_ @ydmcijcs @TomBeckett4 @JZefka Certains veulent juste lire \" oui-oui et la girafe rose \", go les écouter.",
    "71":"Bon…pas grave",
    "72":"C’est quoi le mot de passe déjà ??",
    "73":"Purée je me souviens plus mot de passe de weverse…",
    "74":"Appel https:\/\/t.co\/pNrndLSZI4",
    "75":"Help: qqn pour m’aider dans les parametrages #cronos vers #metamask \n#cryptodotcom",
    "76":"@NadgeT1 Elle a déjà vu 3 différents mais malheureusement chacun y va de son diagnostic et persiste à la laisser ainsi … elle se sent un peu démunie … merci pour ton message",
    "77":"@PepitodemiC Merci beaucoup pour ton témoignage très clair… j’espère que ça ira pour ma soeur même si cela fait déjà 6 semaines qu’elle souffre comme ça … c’est insupportable pour elle. Elle a déjà vu 3 orl mais chacun y va de son diagnostic…",
    "78":"Suite à un accident sur la RN 67 à hauteur de l'échangeur de Marnaval (N67 Saint-Dizier vers Chaumont (sens N-S)\nau PR 5, impliquant un poids-lourd et un véhicule léger, la circulation est coupée dans les 2 sens\n@saint_dizier \n@jhm_fr \n@puissance_tv \n@ActiveRadio_52 \n@MEUSEFM https:\/\/t.co\/5OaPvswMpY",
    "79":"@hchokemeslay Il est vraiment très très beau",
    "80":"Ça m'avait manqué d'écouter Iron Maiden 🥲",
    "81":"@_dieuoff Cruche ou carafe, dépend du contexte",
    "82":"@4ntoine_ @TomBeckett4 @JZefka Tu ne peux PAS prendre plaisir à lire si tu ne lis pas. \nC'est pourtant facile à comprendre. Tu ne peux pas savoir, si tu n'essaie pas. \nEt là tu suggères, par magie, à des élèves incapables de lire 30 pages en deux semaines d'en lire 250 en une semaine. T'es juste incohérent.",
    "83":"@4ntoine_ @TomBeckett4 @JZefka Ce n'est pas possible. Si tu ne forces pas au départ : ça ne fonctionnera pas. Je rêve de pouvoir faire une partition de violon sans m'arrêter. Au départ, t'es obligé de passer par le solfège et les exercices ennuyeux.",
    "84":"@4ntoine_ @TomBeckett4 @JZefka Ce qui me \" dégoutait\" de l'école, c'était plutôt les cours de musique x). Je trouvais ça inutile la flûte, j'avais l'impression de perdre mon temps. Chacun à sa bête noire en cours.",
    "85":"J'aurai peut être dû prendre une place et la revendre si je pouvais pas y aller",
    "86":"Mon papa est parti ce matin. \nJe savais pas que ça ferait aussi mal...",
    "87":"J'espère que je vais recevoir mon passeport après le 12 pour pas avoir trop le seum de pas avoir pris de place pour Louis",
    "88":"@docteurbagarre Ah... moi ce qui me freine c'est le fait : \n- faire la queue 10 min \n- avoir 20 min de pub \n- entendre un mec mâchouiller du popcorn toutes les 2 minutes ^^\". \n- lumière de portable qui te sort du film de façon random",
    "89":"@4ntoine_ @TomBeckett4 @JZefka Non, ça ne marche pas. Raison simple, ils vont juste choisir soit celui avec le moins de pages et basta. Si t'as déjà un goût livresque : c'est que t'as besoin de l'école pour ça. C'est justement fait pour ceux qui en ont pas.",
    "90":"@4ntoine_ @TomBeckett4 @JZefka Et donc, tu te dis : \" ils lisent pas 30 pages en deux semaines, mais go les obliger à lire des bouquins de 250 pages en une semaine \". Tu m'expliques ta logique ???",
    "91":"🆕Nouveau dans votre Caf ❗  \nVous avez besoin d’aide pour effectuer vos démarches en ligne? \n➡ Vous pouvez dès à présent prendre un rdv sur 💻notre site https:\/\/t.co\/I3NJWcooCQ 📅du mardi au vendredi de ⏱17h00 à 17h30. \n📌Rdv sur notre site https:\/\/t.co\/I3NJWcooCQ https:\/\/t.co\/FrNQtb1O1u",
    "92":"@PepitodemiC Merci pour ton témoignage, c’est très gentil pour elle, je peux te demander combien de temps ça a durer ? Et si tu as eu des séquelles ?",
    "93":"@robinouuch 12h33 Clément toujours coach , Disasi en EDF , Nubel toujours au but …",
    "94":"@4ntoine_ @TomBeckett4 @JZefka On parle de 30 PAGES! 30 PAGES ! \nC'est juste de la mauvaise volonté et basta. \nCe sont des ados, c'est \"normal\" de pas en foutre une. \nPas que des adultes dans ton genre les défendent.",
    "95":"@boxofficenuls Une bonne petite comédie sympa sans prise de tête, content qu'elle fonctionne aussi bien ! 😊",
    "96":"Je vais bouffer quelqu'un, la faim est arrivée",
    "97":"@RomainBeddouk Après Pavard n'a certes pas été formé à droite. Mais il a plus joué des matchs en LD donc il y a un vrai latéral droit et c'est lui. La formation n'est pas importante si il a su s'adapter à son nouveau rôle",
    "98":"@saliyouvk @copermina @m_samovar \" Trouble de l'attention\", c'est le terme à la mode pour manque de motivation non ? C'est juste une attitude normale chez un ado quoi. Entre faire mes devoirs ou aller sur mon PC, le choix était évident. Etrangement, quand y a la carotte, ça marche mieux x).",
    "99":"@4ntoine_ @TomBeckett4 @JZefka Dans mon collège, on était 38 par classes. Et c'était y a plus de 10 ans. \nDes amis profs me parlent de toujours autant d'élèves par classe. \nMais bon, si la moyenne dit 26 ça va alors. Il n'y a pas trop d'effectifs par classe."
  },
  "date":{
    "0":1668463116000,
    "1":1668462980000,
    "2":1668461916000,
    "3":1668461035000,
    "4":1668459977000,
    "5":1668458932000,
    "6":1668458732000,
    "7":1668458644000,
    "8":1668458642000,
    "9":1668457917000,
    "10":1668457481000,
    "11":1668457396000,
    "12":1668457253000,
    "13":1668457202000,
    "14":1668455392000,
    "15":1668455241000,
    "16":1668454710000,
    "17":1668454672000,
    "18":1668454496000,
    "19":1668454468000,
    "20":1668454441000,
    "21":1668454424000,
    "22":1668454407000,
    "23":1668454364000,
    "24":1668453965000,
    "25":1668453654000,
    "26":1668453624000,
    "27":1668453607000,
    "28":1668453191000,
    "29":1668453024000,
    "30":1668452960000,
    "31":1668452728000,
    "32":1668452403000,
    "33":1668452217000,
    "34":1668451848000,
    "35":1668451446000,
    "36":1668449102000,
    "37":1668449051000,
    "38":1668449046000,
    "39":1668448856000,
    "40":1668448705000,
    "41":1668448306000,
    "42":1668447383000,
    "43":1668446825000,
    "44":1668445482000,
    "45":1668444362000,
    "46":1668443936000,
    "47":1668443659000,
    "48":1668443648000,
    "49":1668443135000,
    "50":1668443133000,
    "51":1668442995000,
    "52":1668442933000,
    "53":1668442462000,
    "54":1668442419000,
    "55":1668442035000,
    "56":1668441631000,
    "57":1668441446000,
    "58":1668441360000,
    "59":1668441335000,
    "60":1668441320000,
    "61":1668441268000,
    "62":1668441205000,
    "63":1668441145000,
    "64":1668441038000,
    "65":1668441015000,
    "66":1668441003000,
    "67":1668440384000,
    "68":1668440127000,
    "69":1668439594000,
    "70":1668438388000,
    "71":1668436969000,
    "72":1668436922000,
    "73":1668436808000,
    "74":1668436194000,
    "75":1668434252000,
    "76":1668434091000,
    "77":1668434032000,
    "78":1668433643000,
    "79":1668432997000,
    "80":1668432959000,
    "81":1668432160000,
    "82":1668431796000,
    "83":1668430680000,
    "84":1668429428000,
    "85":1668428555000,
    "86":1668428367000,
    "87":1668428127000,
    "88":1668427609000,
    "89":1668427291000,
    "90":1668426369000,
    "91":1668426282000,
    "92":1668426045000,
    "93":1668425586000,
    "94":1668425414000,
    "95":1668423413000,
    "96":1668423080000,
    "97":1668422739000,
    "98":1668422669000,
    "99":1668422566000
  },
  "polarity":{
    "0":0.1533333333,
    "1":0.2166666667,
    "2":0.01,
    "3":-0.01,
    "4":0.6,
    "5":0.12,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.1,
    "10":0.15,
    "11":0.07,
    "12":0.0,
    "13":0.0,
    "14":0.7,
    "15":0.15,
    "16":0.575,
    "17":0.1466666667,
    "18":0.0,
    "19":0.7,
    "20":0.0,
    "21":-0.004,
    "22":0.1,
    "23":0.05,
    "24":0.0,
    "25":0.1583333333,
    "26":0.0,
    "27":0.0,
    "28":0.2825,
    "29":0.2216666667,
    "30":-0.3,
    "31":0.126,
    "32":-0.0333333333,
    "33":0.45,
    "34":0.14,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1375,
    "40":-0.15,
    "41":0.0,
    "42":0.0,
    "43":0.135,
    "44":0.1333333333,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.1,
    "49":-0.0633333333,
    "50":0.0,
    "51":0.0,
    "52":0.01,
    "53":0.125,
    "54":-0.01,
    "55":-0.6,
    "56":0.1,
    "57":-0.29,
    "58":0.22,
    "59":0.0,
    "60":0.0525,
    "61":0.25,
    "62":0.0133333333,
    "63":-0.015,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":0.005,
    "68":0.0,
    "69":0.0,
    "70":0.1966666667,
    "71":0.4,
    "72":0.0,
    "73":0.15,
    "74":0.0,
    "75":0.0,
    "76":0.015,
    "77":0.0516666667,
    "78":0.09,
    "79":1.0,
    "80":0.0,
    "81":0.0,
    "82":0.0283333333,
    "83":-0.1,
    "84":-0.3,
    "85":0.1,
    "86":-0.4,
    "87":-0.25,
    "88":0.22,
    "89":-0.068,
    "90":0.1,
    "91":0.12,
    "92":0.4,
    "93":0.0,
    "94":-0.055,
    "95":0.33,
    "96":0.1,
    "97":0.1114285714,
    "98":0.076,
    "99":0.24
  },
  "mean_polarity":{
    "0":0.076822619,
    "1":0.076822619,
    "2":0.076822619,
    "3":0.076822619,
    "4":0.076822619,
    "5":0.076822619,
    "6":0.076822619,
    "7":0.076822619,
    "8":0.076822619,
    "9":0.076822619,
    "10":0.076822619,
    "11":0.076822619,
    "12":0.076822619,
    "13":0.076822619,
    "14":0.076822619,
    "15":0.076822619,
    "16":0.076822619,
    "17":0.076822619,
    "18":0.076822619,
    "19":0.076822619,
    "20":0.076822619,
    "21":0.076822619,
    "22":0.076822619,
    "23":0.076822619,
    "24":0.076822619,
    "25":0.076822619,
    "26":0.076822619,
    "27":0.076822619,
    "28":0.076822619,
    "29":0.076822619,
    "30":0.076822619,
    "31":0.076822619,
    "32":0.076822619,
    "33":0.076822619,
    "34":0.076822619,
    "35":0.076822619,
    "36":0.076822619,
    "37":0.076822619,
    "38":0.076822619,
    "39":0.076822619,
    "40":0.076822619,
    "41":0.076822619,
    "42":0.076822619,
    "43":0.076822619,
    "44":0.076822619,
    "45":0.076822619,
    "46":0.076822619,
    "47":0.076822619,
    "48":0.076822619,
    "49":0.076822619,
    "50":0.076822619,
    "51":0.076822619,
    "52":0.076822619,
    "53":0.076822619,
    "54":0.076822619,
    "55":0.076822619,
    "56":0.076822619,
    "57":0.076822619,
    "58":0.076822619,
    "59":0.076822619,
    "60":0.076822619,
    "61":0.076822619,
    "62":0.076822619,
    "63":0.076822619,
    "64":0.076822619,
    "65":0.076822619,
    "66":0.076822619,
    "67":0.076822619,
    "68":0.076822619,
    "69":0.076822619,
    "70":0.076822619,
    "71":0.076822619,
    "72":0.076822619,
    "73":0.076822619,
    "74":0.076822619,
    "75":0.076822619,
    "76":0.076822619,
    "77":0.076822619,
    "78":0.076822619,
    "79":0.076822619,
    "80":0.076822619,
    "81":0.076822619,
    "82":0.076822619,
    "83":0.076822619,
    "84":0.076822619,
    "85":0.076822619,
    "86":0.076822619,
    "87":0.076822619,
    "88":0.076822619,
    "89":0.076822619,
    "90":0.076822619,
    "91":0.076822619,
    "92":0.076822619,
    "93":0.076822619,
    "94":0.076822619,
    "95":0.076822619,
    "96":0.076822619,
    "97":0.076822619,
    "98":0.076822619,
    "99":0.076822619
  },
  "subjectivity":{
    "0":0.1333333333,
    "1":0.1666666667,
    "2":0.0,
    "3":0.0,
    "4":0.6,
    "5":0.15,
    "6":0.0,
    "7":0.0,
    "8":0.3,
    "9":0.6,
    "10":0.1,
    "11":0.3,
    "12":0.1,
    "13":0.0,
    "14":0.7,
    "15":0.2,
    "16":0.675,
    "17":0.1333333333,
    "18":0.5,
    "19":0.7,
    "20":0.0,
    "21":0.41,
    "22":0.2,
    "23":0.55,
    "24":0.0,
    "25":0.2333333333,
    "26":0.0,
    "27":0.0,
    "28":0.1,
    "29":0.4,
    "30":0.65,
    "31":0.415,
    "32":0.1833333333,
    "33":0.5,
    "34":0.15,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1,
    "40":0.2,
    "41":0.5,
    "42":0.0,
    "43":0.0,
    "44":0.4333333333,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.1,
    "50":0.3,
    "51":0.0,
    "52":0.0,
    "53":0.3,
    "54":0.0,
    "55":0.15,
    "56":0.1,
    "57":0.2,
    "58":0.2,
    "59":0.0,
    "60":0.1025,
    "61":0.4,
    "62":0.3266666667,
    "63":0.4,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":0.06,
    "68":0.0,
    "69":0.5,
    "70":0.15,
    "71":0.3,
    "72":0.0,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.1875,
    "77":0.375,
    "78":0.1,
    "79":1.0,
    "80":0.0,
    "81":0.0,
    "82":0.4083333333,
    "83":0.7166666667,
    "84":0.3666666667,
    "85":0.6,
    "86":0.4,
    "87":0.7,
    "88":0.1,
    "89":0.38,
    "90":0.1,
    "91":0.15,
    "92":0.6,
    "93":0.0,
    "94":0.2875,
    "95":0.36,
    "96":0.1,
    "97":0.2571428571,
    "98":0.13,
    "99":0.43
  },
  "mean_subjectivity":{
    "0":0.2202130952,
    "1":0.2202130952,
    "2":0.2202130952,
    "3":0.2202130952,
    "4":0.2202130952,
    "5":0.2202130952,
    "6":0.2202130952,
    "7":0.2202130952,
    "8":0.2202130952,
    "9":0.2202130952,
    "10":0.2202130952,
    "11":0.2202130952,
    "12":0.2202130952,
    "13":0.2202130952,
    "14":0.2202130952,
    "15":0.2202130952,
    "16":0.2202130952,
    "17":0.2202130952,
    "18":0.2202130952,
    "19":0.2202130952,
    "20":0.2202130952,
    "21":0.2202130952,
    "22":0.2202130952,
    "23":0.2202130952,
    "24":0.2202130952,
    "25":0.2202130952,
    "26":0.2202130952,
    "27":0.2202130952,
    "28":0.2202130952,
    "29":0.2202130952,
    "30":0.2202130952,
    "31":0.2202130952,
    "32":0.2202130952,
    "33":0.2202130952,
    "34":0.2202130952,
    "35":0.2202130952,
    "36":0.2202130952,
    "37":0.2202130952,
    "38":0.2202130952,
    "39":0.2202130952,
    "40":0.2202130952,
    "41":0.2202130952,
    "42":0.2202130952,
    "43":0.2202130952,
    "44":0.2202130952,
    "45":0.2202130952,
    "46":0.2202130952,
    "47":0.2202130952,
    "48":0.2202130952,
    "49":0.2202130952,
    "50":0.2202130952,
    "51":0.2202130952,
    "52":0.2202130952,
    "53":0.2202130952,
    "54":0.2202130952,
    "55":0.2202130952,
    "56":0.2202130952,
    "57":0.2202130952,
    "58":0.2202130952,
    "59":0.2202130952,
    "60":0.2202130952,
    "61":0.2202130952,
    "62":0.2202130952,
    "63":0.2202130952,
    "64":0.2202130952,
    "65":0.2202130952,
    "66":0.2202130952,
    "67":0.2202130952,
    "68":0.2202130952,
    "69":0.2202130952,
    "70":0.2202130952,
    "71":0.2202130952,
    "72":0.2202130952,
    "73":0.2202130952,
    "74":0.2202130952,
    "75":0.2202130952,
    "76":0.2202130952,
    "77":0.2202130952,
    "78":0.2202130952,
    "79":0.2202130952,
    "80":0.2202130952,
    "81":0.2202130952,
    "82":0.2202130952,
    "83":0.2202130952,
    "84":0.2202130952,
    "85":0.2202130952,
    "86":0.2202130952,
    "87":0.2202130952,
    "88":0.2202130952,
    "89":0.2202130952,
    "90":0.2202130952,
    "91":0.2202130952,
    "92":0.2202130952,
    "93":0.2202130952,
    "94":0.2202130952,
    "95":0.2202130952,
    "96":0.2202130952,
    "97":0.2202130952,
    "98":0.2202130952,
    "99":0.2202130952
  },
  "screen_name":{
    "0":"VoirJu",
    "1":"VoirJu",
    "2":"Petite_Paige",
    "3":"Petite_Paige",
    "4":"GauthierMalo",
    "5":"VoirJu",
    "6":"_Ophelie_S",
    "7":"_Ophelie_S",
    "8":"VoirJu",
    "9":"OneRetal",
    "10":"OneRetal",
    "11":"MickuV",
    "12":"MickuV",
    "13":"MickuV",
    "14":"mrs_grace07",
    "15":"OneRetal",
    "16":"Petite_Paige",
    "17":"Petite_Paige",
    "18":"OneRetal",
    "19":"VoirJu",
    "20":"mrs_grace07",
    "21":"OneRetal",
    "22":"VoirJu",
    "23":"Petite_Paige",
    "24":"Petite_Paige",
    "25":"Petite_Paige",
    "26":"OneRetal",
    "27":"OneRetal",
    "28":"Voix_H_Marne",
    "29":"Petite_Paige",
    "30":"OneRetal",
    "31":"Petite_Paige",
    "32":"Petite_Paige",
    "33":"Petite_Paige",
    "34":"taissonblaise",
    "35":"mrs_grace07",
    "36":"OneRetal",
    "37":"lalannetisne64",
    "38":"evecrn_",
    "39":"castiglione_iad",
    "40":"evecrn_",
    "41":"evecrn_",
    "42":"evecrn_",
    "43":"edmebouchardon",
    "44":"princessmimilas",
    "45":"saj_0987",
    "46":"Clement__Firmin",
    "47":"OneRetal",
    "48":"Petite_Paige",
    "49":"lalannetisne64",
    "50":"Petite_Paige",
    "51":"lalannetisne64",
    "52":"_Ophelie_S",
    "53":"OneRetal",
    "54":"_Ophelie_S",
    "55":"_Ophelie_S",
    "56":"_Ophelie_S",
    "57":"_Ophelie_S",
    "58":"OneRetal",
    "59":"OneRetal",
    "60":"OneRetal",
    "61":"OneRetal",
    "62":"OneRetal",
    "63":"OneRetal",
    "64":"_Ophelie_S",
    "65":"OneRetal",
    "66":"_Ophelie_S",
    "67":"OneRetal",
    "68":"_Ophelie_S",
    "69":"Clement__Firmin",
    "70":"Petite_Paige",
    "71":"mrs_grace07",
    "72":"mrs_grace07",
    "73":"mrs_grace07",
    "74":"etournoux",
    "75":"bxlvie52",
    "76":"princessmimilas",
    "77":"princessmimilas",
    "78":"Prefet52",
    "79":"evecrn_",
    "80":"OneRetal",
    "81":"OneRetal",
    "82":"Petite_Paige",
    "83":"Petite_Paige",
    "84":"Petite_Paige",
    "85":"evecrn_",
    "86":"RozeThalie",
    "87":"evecrn_",
    "88":"Petite_Paige",
    "89":"Petite_Paige",
    "90":"Petite_Paige",
    "91":"CAF_52",
    "92":"princessmimilas",
    "93":"AntoineJanny",
    "94":"Petite_Paige",
    "95":"Clement__Firmin",
    "96":"OneRetal",
    "97":"VoirJu",
    "98":"Petite_Paige",
    "99":"Petite_Paige"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":4,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":3,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":7,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":5,
    "87":0,
    "88":6,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Haute-Marne",
    "1":"Haute-Marne",
    "2":"Haute-Marne",
    "3":"Haute-Marne",
    "4":"Haute-Marne",
    "5":"Haute-Marne",
    "6":"Haute-Marne",
    "7":"Haute-Marne",
    "8":"Haute-Marne",
    "9":"Haute-Marne",
    "10":"Haute-Marne",
    "11":"Haute-Marne",
    "12":"Haute-Marne",
    "13":"Haute-Marne",
    "14":"Haute-Marne",
    "15":"Haute-Marne",
    "16":"Haute-Marne",
    "17":"Haute-Marne",
    "18":"Haute-Marne",
    "19":"Haute-Marne",
    "20":"Haute-Marne",
    "21":"Haute-Marne",
    "22":"Haute-Marne",
    "23":"Haute-Marne",
    "24":"Haute-Marne",
    "25":"Haute-Marne",
    "26":"Haute-Marne",
    "27":"Haute-Marne",
    "28":"Haute-Marne",
    "29":"Haute-Marne",
    "30":"Haute-Marne",
    "31":"Haute-Marne",
    "32":"Haute-Marne",
    "33":"Haute-Marne",
    "34":"Haute-Marne",
    "35":"Haute-Marne",
    "36":"Haute-Marne",
    "37":"Haute-Marne",
    "38":"Haute-Marne",
    "39":"Haute-Marne",
    "40":"Haute-Marne",
    "41":"Haute-Marne",
    "42":"Haute-Marne",
    "43":"Haute-Marne",
    "44":"Haute-Marne",
    "45":"Haute-Marne",
    "46":"Haute-Marne",
    "47":"Haute-Marne",
    "48":"Haute-Marne",
    "49":"Haute-Marne",
    "50":"Haute-Marne",
    "51":"Haute-Marne",
    "52":"Haute-Marne",
    "53":"Haute-Marne",
    "54":"Haute-Marne",
    "55":"Haute-Marne",
    "56":"Haute-Marne",
    "57":"Haute-Marne",
    "58":"Haute-Marne",
    "59":"Haute-Marne",
    "60":"Haute-Marne",
    "61":"Haute-Marne",
    "62":"Haute-Marne",
    "63":"Haute-Marne",
    "64":"Haute-Marne",
    "65":"Haute-Marne",
    "66":"Haute-Marne",
    "67":"Haute-Marne",
    "68":"Haute-Marne",
    "69":"Haute-Marne",
    "70":"Haute-Marne",
    "71":"Haute-Marne",
    "72":"Haute-Marne",
    "73":"Haute-Marne",
    "74":"Haute-Marne",
    "75":"Haute-Marne",
    "76":"Haute-Marne",
    "77":"Haute-Marne",
    "78":"Haute-Marne",
    "79":"Haute-Marne",
    "80":"Haute-Marne",
    "81":"Haute-Marne",
    "82":"Haute-Marne",
    "83":"Haute-Marne",
    "84":"Haute-Marne",
    "85":"Haute-Marne",
    "86":"Haute-Marne",
    "87":"Haute-Marne",
    "88":"Haute-Marne",
    "89":"Haute-Marne",
    "90":"Haute-Marne",
    "91":"Haute-Marne",
    "92":"Haute-Marne",
    "93":"Haute-Marne",
    "94":"Haute-Marne",
    "95":"Haute-Marne",
    "96":"Haute-Marne",
    "97":"Haute-Marne",
    "98":"Haute-Marne",
    "99":"Haute-Marne"
  }
}