{
  "full_text":{
    "0":"@Flux_Du_Demon @so_mkb Je me sens moins seul",
    "1":"@GRANVILLEStev07 @arnaud_fossier @p4bl0 @UnivParis8 Ok merci",
    "2":"HAUSSE PES EN 2023\nLe montant de la PES sera plus élevé que prévu pour 2023 : 2308€. Le collectif est heureux d'avoir participé à l'obtention de cette augmentation. Vous pouvez compter sur nous pour la suite. Bonne journée à toutes et à tous. https:\/\/t.co\/1I30EQmUDw",
    "3":"mon proprio qui rentre dans mon appart sans prévenir et qui laisse ouvert en grand ma fenêtre balcon. Mon chat aurait pu sauter du 4e étage à tout moment 😡😡",
    "4":"@ruthtzin @arnaud_fossier @p4bl0 @UnivParis8 Ça peut-être. Sous réserve de ce qu'en disent des juristes, ce que je ne suis pas.",
    "5":"@AlpineF1Team_fr @Racingnews365 Logique...",
    "6":"@kdhishome Change de literie 😶",
    "7":"@cruelchaeng Beaucoup de talent dans une si petite 🐯🥰",
    "8":"Est-ce qu'on pourrait arrêter de mettre le fascisme à toutes les sauces ? Rien de fasciste là dedans (interdire la fornication à Mussolini ? 🤣). C'est un programme d'extrême droite religieuse, théocratique, très dangereuse. Pas fasciste. Une forme +\/- inédite d'ED https:\/\/t.co\/rkXQDWwJwf",
    "9":"@p4bl0 @arnaud_fossier @UnivParis8 Il me semble aussi. Quant au manque de culot des plagiaires, je ne parierais pas dessus. Ni d'ailleurs sur la réaction du milieu univ : en médiévale, on a eu un cas PU et on ne peut pas dire que la communauté des médiévistes ait fait bloc pour mettre à l'écart la brebis galeuse😬",
    "10":"@Flo_Le_Faf @sasouumk Ça aide clairement c′est vrai",
    "11":"@sasouumk Jamais fait une seconde de théâtre et je suis le mec le plus sociable de ma promo, bougez vous juste le cul et arrêter d′être des petites salope qui on peur des gens",
    "12":"@arnaud_fossier @p4bl0 @UnivParis8 Arnaud, donner les noms sur RS, c'est s'exposer à une attaque en diffamation il me semble...",
    "13":"C'est avec tristesse que Le Puy Foot 43 a appris ce matin le décès de 𝗝𝗼𝗵𝗮𝗻 𝗛𝗮𝗺𝗲𝗹, arbitre de football professionnel. \n\nToutes nos pensées et nos sincères condoléances vont à sa famille, ses proches ainsi qu'à ses collègues. 🖤 https:\/\/t.co\/WhzG9JPJeh",
    "14":"Polignac : les frères jumeaux Maxime et Clément Clauzier au sommet de l’enduro https:\/\/t.co\/VwcuRp6MFv",
    "15":"@EricMorillot Les \"Vrais Inconnus\" n'ont plus rien a prouvé, même Bourdon, que l'on soit d'accord ou pas avec son dérapage sur les antivax dont je m'en branle, alors que Les bouffons de TF1 qui ont repris leurs sketchs fut un DESASTRE, il n'y a qu'un seul VRAI TRIO les originaux. Point barre.",
    "16":"@FLAHAULT De l'importance de traiter l'air ! \nSi la ventilation peut être améliorée, on peut égalt travailler sur la qualité biologique de l'air\nNous serions heureux de participer à un essai, et à montrer en environnement réel que les upper-room #UVGI sont efficaces à protéger les enfants",
    "17":"Sainte-Sigolène : le Téléthon complètera le marché de Noël les 3 et 4 décembre https:\/\/t.co\/kpt6x4Sshi",
    "18":"@20Minutes Qu'il en apporte plutôt la preuve.\nC'est terminé pour ses ambitions de chef de partie !",
    "19":"@CanalplusF1 Un des plus grand moment de l'histoire de ce sport ! Toujours aussi pris par l'émotion en écoutant ce moment !😍😍😍😍😍",
    "20":"@ThierryMARIANI Revenons aux origines, le début de cette guerre, si Poutine n'avait pas déclarer cette guerre aux Ukrainiens, ce missile n'aurait jamais atteri sur le sol Polonais, donc a qui la faute ?? Sûrement pas au Ukrainiens qui défendaient leur territoire des 100 missiles sur leurs têtes.",
    "21":"@User1000011111 @mchp94 @OffTrack_FR @Yhacbec Possible, en effet !",
    "22":"Trois groupes en lice le 25 novembre au tremplin Marches en Scènes https:\/\/t.co\/uZsDh8MY1y",
    "23":"Bonjour un des meilleurs sons rap de ces dernières années on l’oublie trop https:\/\/t.co\/YKrnq9QoRi",
    "24":"Viabilité hivernale : le Département et la DIR sont prêts à affronter la neige https:\/\/t.co\/pdTBSwuVt2",
    "25":"Le Puy-en-Velay : Sonepar et CGED ne font plus qu'un https:\/\/t.co\/soOWW1l5UL",
    "26":"@JDDelle_Luche @LonardJulien3 Vous êtes des collègues. Quel que soit l'endroit où vous enseignez.",
    "27":"@tolosamedia2 @JDDelle_Luche @LonardJulien3 Sors de ce corps Elon Musk !",
    "28":"@rebaudpaul @antoinevey C’est l’école Michelet. Le collège Jules Vallès est un petit peu plus loin",
    "29":"Tence : des créateurs vont investir la friche Faugier pour un marché de Noël https:\/\/t.co\/GxLjVwTaeu",
    "30":"@WilooFootball On oublie trop l’équipe de terroriste qu’à l’Allemagne",
    "31":"[#Café #Tactileo⌛️J-1]\n📢Vous êtes enseignant en #primaire, #collège ou #lycée, utilisateur de Tactileo ?\n🗓️RDV demain 17\/11 ⏰à 12h45\n👉Prenez une pause☕️ pour échanger entre pairs, améliorer vos #usages avec #Tactileo, #collaborer, #créer\n🔎Inscription : https:\/\/t.co\/HPuqdN6Vew https:\/\/t.co\/jplMuOq2AG",
    "32":"@DNSPGB @footfr Il est serrééééé",
    "33":"@JimThinkAbTzu Disons que j'ai préco le japonais pour ma part 😶",
    "34":"@sanashygirl Quoi ?!?\nOù ?!?\nQuand ?!? https:\/\/t.co\/NgZSUH4CNC",
    "35":"@Le_Respect_AG @Lilstban03 @girondinesk Bien sûr, vous ne seriez même pas dans le top 5 parce que Kita aurait vendu tous vos meilleurs joueurs et n'aurait pas réinvesti.",
    "36":"@Le_Respect_AG @Lilstban03 @girondinesk Je n'ai pas dit le contraire.",
    "37":"Liftoff réussi pour #Artemis1 et injection d’#Orion comme prévu. Bravo aux équipes de la #Nasa 50 ans après Apollo 17. La France à travers l’@ESA_fr est partie prenante de l’aventure du retour scientifique sur la Lune (2026?) pour viser Mars à long terme 🌗🚀👏👨‍🚀 https:\/\/t.co\/j0ljDoRZ9C",
    "38":"@Le_Respect_AG @Lilstban03 @girondinesk Vu ce vous vivez actuellement en L1, pas du tout ! Et les supporters bordelais prennent beaucoup de plaisir en L2, on gagne plein de matchs, notre équipe joue bien et on joue la montée en L1.",
    "39":"Crime de Vergezac : l’attitude suspecte du couple libertin https:\/\/t.co\/qLizp5hGSW",
    "40":"@_pramiii09_ oui pareil ptdrr",
    "41":"Condoléances à se famille. Ce drame prouve qu'il ne faut jamais tenir la vie pour acquise, tout peut basculer en quelques secondes.\nC'est affreux, dire qu'il était arbitre var dimanche dernier lors de PSG-Auxerres.😩😥 https:\/\/t.co\/7CM5q13tVp",
    "42":"@ArbitresSAFE Condoléances à se famille. Ce drame prouve qu'il ne faut jamais tenir la vie pour acquise, tout peut basculer en quelques secondes.\nC'est affreux, dire qu'il était arbitre var dimanche dernier lors de PSG-Auxerres.😩😥",
    "43":"A Monistrol-sur-Loire, l’épilation laser séduit les femmes grâce à Poneuve (vidéo) https:\/\/t.co\/bUohss7bGb",
    "44":"@JDDelle_Luche @LonardJulien3 Suis d'accord Julien. Non, elle n'était pas particulièrement puissante. Localement peut-être mais petite univ. C'est surtout que le milieu n'aime pas qu'on en parle. Détourne le regard. Et puis on va pas se fâcher avec un(e) cher(e) collègue.",
    "45":"@JDDelle_Luche @LonardJulien3 Ouais hein. En même temps, je me souviens de la tiédeur du milieu historien face aux accusations multiples de plagiat contre une PU...",
    "46":"@vKyoG0z Toujours😎",
    "47":"@barriere_dr Une des questions est écoles: comment créer un mouvement vers la qualité de l'air intérieur\nQuand on voit la difficulté à convaincre les pros de santé de se protéger (et de protéger leurs patients) et à se départir de qq centaines d'€\nC'est très surprenant\nAlors les écoles...",
    "48":"@AlixDussaucy @jogimenez86 @OffTrack_FR @Yhacbec On verra ça...",
    "49":"@_pramiii09_ il sera tant demain au plus tard 🥲😵‍💫",
    "50":"@oceanecoin1209 nan ça y est j’suis soûlée là 😭",
    "51":"@_pramiii09_ tu l’as reçu toi?",
    "52":"@_pramiii09_ j’ai rien du tout 🥲",
    "53":"@oceanecoin1209 on se dis à dans 2 ans pour le prochain🤣 on recevra les 2 en même temps peut-être 😭",
    "54":"@oceanecoin1209 ceux du sud personne a reçu on est grave oublier comme d’habitude 😭",
    "55":"Crysis Remastered trophée Coup mortel https:\/\/t.co\/vOMKl6mReg via @YouTube",
    "56":"Chanaleilles : l’association One Voice veut suspendre le droit de tir au loup https:\/\/t.co\/iqj6Uz0XQo",
    "57":"@jogimenez86 @OffTrack_FR @Yhacbec Très improbable. Plutôt Riccardo, De Vries ou même Norris.",
    "58":"@Thibaud_GdB Quel horreur ! C'était un arbitre assez réputé en plus ! Condoléances à sa famille !",
    "59":"Le Puy-en-Velay : alcoolisé, il s’endort au volant au milieu de la route https:\/\/t.co\/zCbiLB2xnn",
    "60":"@Lilstban03 @girondinesk Il est parti dans la zone sombre !",
    "61":"Le Puy-en-Velay : il arrache un feu tricolore… et le donne aux policiers https:\/\/t.co\/sLvTX3Glqn",
    "62":"@chrisclioreims Bonjour🙂,\nD'autres Cafés Tactileo sont proposés😉 sur : https:\/\/t.co\/KKtN8WbTr6\nConcernant votre seconde demande, parlez-vous de la collection neurosciences ? Une conférence dédiée est prévue à @educatechexpo le 01\/12 à 9h30, contactez-nous directement pour + d'informations🙂",
    "63":"@BuuurnZ Je commence à 10h",
    "64":"@HMedievale @JPDemoule @VincentMFerre @APHG_National @d_nanterre @Ed_Vendemiaire Damned. Je vais être dans le train, de retour de cours. Je prendrai le replay. Mais je vais relayer",
    "65":"Un quatrième forage lancé pour trouver de l’eau au Bouchet-Saint-Nicolas https:\/\/t.co\/z5s23hYO7c",
    "66":"@TlyTimmo Incroyable, on va suivre ça de près🤩💪",
    "67":"Le livre « Rosebud » récompensé du prix Jazz en mots 2022 https:\/\/t.co\/ISprUZmiVV",
    "68":"Que les générations Z soient vos clients ou vos futures recrues, oubliez les stéréotypes générationnels ! 🚀 https:\/\/t.co\/qTAWbL43fE",
    "69":"@franceinter Du coup on a bien compris, le web 3 c'est 3 fois plus de travail pour tous puisque pas de nuit sur la planète et 3 fois moins de droits sociaux.\nCes Mecs sont des fous pour qui la variante écologique ne compte pas plus que la variante légale.\nCe sont de dangereux libertariens",
    "70":"MIEUX CONNAITRE POUR NE LAISSER AUCUNE PLACE A L'IMPROVISATION\n\nProtéger notre patrimoine chargé d’histoire est l’objectif des formations qui ont été réalisées par les sapeurs-pompiers du CSP le Puy-en-Velay à la Cathédrale Notre-Dame-de-France. https:\/\/t.co\/9LZRJjJRM5",
    "71":"@lequipe Jolie, le jeu de mot avec Lawrence d'Arabie !",
    "72":"Pourquoi la plateforme RdvPermis fait grincer des dents chez les moniteurs d'auto-écoles de Haute-Loire https:\/\/t.co\/43oKWHL4oc",
    "73":"@girondinesk Je connais cette vie, mon frère est supporter de Nantes, bon courage à lui actuellement.",
    "74":"@lcmtarnaud Normal, ils ont fait n'importe quoi lors des derniers matchs : ils ont fait des feux d'artifice, il fallait réfléchir avant !",
    "75":"@sanashygirl @JYPETWICE D'accord, merci.\nYou're da best, Anne 👍",
    "76":"Article à lire https:\/\/t.co\/vLyghlUphH",
    "77":"@RMCsport Normal, c'est mérité, il est énorme depuis le début de saison.",
    "78":"@the_dead_souls @ManuHoarau @L_ThinkTank Humour noir !",
    "79":"@niniebptw_ Je\n...\nNon, en fait je suis trop loin de toi 😭",
    "80":"@sanashygirl C'est quoi la diff ? 😭",
    "81":"@sanashygirl @JYPETWICE Je ne pige pas, le Season greetings c'était pas le truc de bureau ?!? 😭",
    "82":"@cruelchaeng Tu n'as pas besoin de chance, tu vas tout faire au talent 👍",
    "83":"‘Saint, Saint, Saint, le Seigneur Dieu, le Souverain de l’univers !’\n#PrièreDuMatin #Prière #PrionsEnsemble #Psaume #PsaumeduMatin #Dieu #Seigneur #Jesus #JesusChrist #Christ #Paix #Univers #CatholicTwitter \n(c) Montgolfières et découvertes https:\/\/t.co\/iA9q5Brk7Y",
    "84":"Donald Trump se présente à l’élection présidentielle de 2024 aux USA ! C’est officiel !",
    "85":"Ça veut dire quoi « appuyer les enquêtes en cours » ? 🤔 https:\/\/t.co\/nZkk5K1rzY",
    "86":"@FredGaulois Le bide vient surtout de ceux qui ont repris leurs sketchs qui était catastrophique donc rien a voir avec les inconnus, les gens auraient plutôt préférer revoir les vrais sketch interprèté par les vrais Inconnus,pas Les bouffons de TF1, les inconnus n'ont + rien à prouver EUX...",
    "87":"@tomcwz_ Faut il lui rappeler que le danger en 2022 ce n'est plus vraiment l'extrême droite mais les islamo-gauchiste de l'extrême gauche...Les francais ne sont plus dupes de leurs mascarades et  mensonges 🤡",
    "88":"@alexiscorbiere Réaction tardive",
    "89":"Pourquoi parler de missiles russes alors que rien pour l’instant n’est confirmé ? Certains parlent même de missiles type anti-aérien ukrainiens qui se seraient peut être perdus ... à suivre donc .. Wait and see please 🙏 https:\/\/t.co\/GBhbPvS50h",
    "90":"@User1000011111 @mchp94 @OffTrack_FR @Yhacbec Possible en effet.",
    "91":"@Odassac Après mes premiers pas j'essaierai de voir avec les pièces détachées de Mechanics. Mais sinon je trouverais bien une license qui me plait bien",
    "92":"@equipedefrance @c_nk97 Vous êtes rapides ! Le pauvre, c'est triste pour lui ! Maintenant, le peuple veut une convocation de Terrier en EDF !",
    "93":"@User1000011111 @mchp94 @OffTrack_FR @Yhacbec Pas du tout aussi fort, mais se battre pour le championnat un jour comme Russell par exemple, oui.",
    "94":"@_BeFootball @FabriceHawkins Terrier ou Kolo-Muani en EDF, on attend cela avec impatience !",
    "95":"@Odassac Ahaha avec grand plaisir, y'aura bien quelques mois avant ça mais j'y penserais 😉",
    "96":"@User1000011111 @mchp94 @OffTrack_FR @Yhacbec Plus d'ombre à Verstappen que Pérez, ça c'est sûr. Norris fait partie de la gamme de pilotes qui vont un jour se battre pour des victoires et pour le championnat. Donc, avec une bonne voiture, il pourrait concurrencer Verstappen.",
    "97":"@F1MonkeySeat Et là, Norris signe chez RB !",
    "98":"@User1000011111 @mchp94 @OffTrack_FR @Yhacbec McLaren ne serait pas perdant, ils ont pris un jeune en devenir en la personne de Piastri. \nAprès, je ne pense pas en effet que Norris soit un numéro 2 idéal, il ferait sans doute beaucoup trop d'ombre à Verstappen.",
    "99":"@OffTrack_FR @Yhacbec Le temps qu'il reste à Pérez chez RB : https:\/\/t.co\/gQgS70LlaI"
  },
  "date":{
    "0":1668619223000,
    "1":1668619161000,
    "2":1668618027000,
    "3":1668618015000,
    "4":1668617430000,
    "5":1668617345000,
    "6":1668617334000,
    "7":1668617274000,
    "8":1668617112000,
    "9":1668616427000,
    "10":1668616022000,
    "11":1668615445000,
    "12":1668615244000,
    "13":1668614968000,
    "14":1668613716000,
    "15":1668613379000,
    "16":1668611323000,
    "17":1668611154000,
    "18":1668611097000,
    "19":1668610576000,
    "20":1668610112000,
    "21":1668609656000,
    "22":1668609201000,
    "23":1668608270000,
    "24":1668607325000,
    "25":1668606461000,
    "26":1668605091000,
    "27":1668605024000,
    "28":1668604081000,
    "29":1668603915000,
    "30":1668603686000,
    "31":1668603601000,
    "32":1668603516000,
    "33":1668600895000,
    "34":1668600831000,
    "35":1668600568000,
    "36":1668600233000,
    "37":1668600046000,
    "38":1668599929000,
    "39":1668599666000,
    "40":1668599659000,
    "41":1668599589000,
    "42":1668599534000,
    "43":1668598037000,
    "44":1668598026000,
    "45":1668597836000,
    "46":1668597331000,
    "47":1668597099000,
    "48":1668594784000,
    "49":1668592659000,
    "50":1668592607000,
    "51":1668592589000,
    "52":1668592557000,
    "53":1668592375000,
    "54":1668592292000,
    "55":1668592224000,
    "56":1668591862000,
    "57":1668591159000,
    "58":1668590831000,
    "59":1668590654000,
    "60":1668590651000,
    "61":1668588797000,
    "62":1668588277000,
    "63":1668588059000,
    "64":1668586995000,
    "65":1668586496000,
    "66":1668586335000,
    "67":1668585838000,
    "68":1668585669000,
    "69":1668585550000,
    "70":1668585204000,
    "71":1668581740000,
    "72":1668581599000,
    "73":1668581539000,
    "74":1668581444000,
    "75":1668580923000,
    "76":1668579512000,
    "77":1668579360000,
    "78":1668579243000,
    "79":1668578801000,
    "80":1668578738000,
    "81":1668578701000,
    "82":1668578656000,
    "83":1668575700000,
    "84":1668565890000,
    "85":1668564927000,
    "86":1668557651000,
    "87":1668554745000,
    "88":1668550270000,
    "89":1668550252000,
    "90":1668550193000,
    "91":1668550107000,
    "92":1668550015000,
    "93":1668549859000,
    "94":1668549717000,
    "95":1668549644000,
    "96":1668549545000,
    "97":1668549243000,
    "98":1668549208000,
    "99":1668549108000
  },
  "polarity":{
    "0":-0.1,
    "1":0.3,
    "2":0.365,
    "3":0.2766666667,
    "4":0.0,
    "5":0.1,
    "6":0.0,
    "7":0.28,
    "8":-0.1316666667,
    "9":0.0,
    "10":0.15,
    "11":0.1175,
    "12":0.0,
    "13":0.31,
    "14":0.0,
    "15":-0.01,
    "16":0.2885714286,
    "17":0.0,
    "18":0.0,
    "19":0.49375,
    "20":0.05,
    "21":0.0,
    "22":0.0,
    "23":-0.0033333333,
    "24":0.14,
    "25":0.15,
    "26":0.0,
    "27":0.0,
    "28":0.10625,
    "29":0.0,
    "30":-0.25,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.19,
    "36":-0.1,
    "37":-0.3,
    "38":0.18125,
    "39":-0.3,
    "40":0.005,
    "41":-0.2175,
    "42":-0.2175,
    "43":0.0,
    "44":0.135,
    "45":0.1,
    "46":0.0,
    "47":0.3325,
    "48":0.0,
    "49":0.15,
    "50":0.0,
    "51":0.0,
    "52":0.22,
    "53":0.0,
    "54":0.4,
    "55":0.0,
    "56":0.17,
    "57":-0.1,
    "58":-0.1953125,
    "59":0.0,
    "60":-0.25625,
    "61":0.0,
    "62":-0.05,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.6,
    "67":0.0,
    "68":0.0,
    "69":0.019375,
    "70":0.0,
    "71":0.7125,
    "72":0.0,
    "73":0.7,
    "74":-0.09625,
    "75":0.3,
    "76":0.0,
    "77":0.195,
    "78":-0.125,
    "79":-0.13,
    "80":0.0,
    "81":0.0,
    "82":0.26,
    "83":0.05,
    "84":0.075,
    "85":0.0,
    "86":-0.008,
    "87":-0.145,
    "88":-0.1,
    "89":-0.012,
    "90":0.0,
    "91":0.1,
    "92":-0.13375,
    "93":0.2133333333,
    "94":0.0,
    "95":0.15,
    "96":0.35,
    "97":0.0,
    "98":0.2733333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0602846726,
    "1":0.0602846726,
    "2":0.0602846726,
    "3":0.0602846726,
    "4":0.0602846726,
    "5":0.0602846726,
    "6":0.0602846726,
    "7":0.0602846726,
    "8":0.0602846726,
    "9":0.0602846726,
    "10":0.0602846726,
    "11":0.0602846726,
    "12":0.0602846726,
    "13":0.0602846726,
    "14":0.0602846726,
    "15":0.0602846726,
    "16":0.0602846726,
    "17":0.0602846726,
    "18":0.0602846726,
    "19":0.0602846726,
    "20":0.0602846726,
    "21":0.0602846726,
    "22":0.0602846726,
    "23":0.0602846726,
    "24":0.0602846726,
    "25":0.0602846726,
    "26":0.0602846726,
    "27":0.0602846726,
    "28":0.0602846726,
    "29":0.0602846726,
    "30":0.0602846726,
    "31":0.0602846726,
    "32":0.0602846726,
    "33":0.0602846726,
    "34":0.0602846726,
    "35":0.0602846726,
    "36":0.0602846726,
    "37":0.0602846726,
    "38":0.0602846726,
    "39":0.0602846726,
    "40":0.0602846726,
    "41":0.0602846726,
    "42":0.0602846726,
    "43":0.0602846726,
    "44":0.0602846726,
    "45":0.0602846726,
    "46":0.0602846726,
    "47":0.0602846726,
    "48":0.0602846726,
    "49":0.0602846726,
    "50":0.0602846726,
    "51":0.0602846726,
    "52":0.0602846726,
    "53":0.0602846726,
    "54":0.0602846726,
    "55":0.0602846726,
    "56":0.0602846726,
    "57":0.0602846726,
    "58":0.0602846726,
    "59":0.0602846726,
    "60":0.0602846726,
    "61":0.0602846726,
    "62":0.0602846726,
    "63":0.0602846726,
    "64":0.0602846726,
    "65":0.0602846726,
    "66":0.0602846726,
    "67":0.0602846726,
    "68":0.0602846726,
    "69":0.0602846726,
    "70":0.0602846726,
    "71":0.0602846726,
    "72":0.0602846726,
    "73":0.0602846726,
    "74":0.0602846726,
    "75":0.0602846726,
    "76":0.0602846726,
    "77":0.0602846726,
    "78":0.0602846726,
    "79":0.0602846726,
    "80":0.0602846726,
    "81":0.0602846726,
    "82":0.0602846726,
    "83":0.0602846726,
    "84":0.0602846726,
    "85":0.0602846726,
    "86":0.0602846726,
    "87":0.0602846726,
    "88":0.0602846726,
    "89":0.0602846726,
    "90":0.0602846726,
    "91":0.0602846726,
    "92":0.0602846726,
    "93":0.0602846726,
    "94":0.0602846726,
    "95":0.0602846726,
    "96":0.0602846726,
    "97":0.0602846726,
    "98":0.0602846726,
    "99":0.0602846726
  },
  "subjectivity":{
    "0":0.2,
    "1":0.2,
    "2":0.3166666667,
    "3":0.1333333333,
    "4":0.0,
    "5":0.1,
    "6":0.0,
    "7":0.13,
    "8":0.3416666667,
    "9":0.0,
    "10":0.45,
    "11":0.1,
    "12":0.0,
    "13":0.3,
    "14":0.0,
    "15":0.3422222222,
    "16":0.3471428571,
    "17":0.0,
    "18":0.0,
    "19":0.13,
    "20":0.3,
    "21":0.3,
    "22":0.0,
    "23":0.4666666667,
    "24":0.15,
    "25":0.1,
    "26":0.0,
    "27":0.0,
    "28":0.0875,
    "29":0.0,
    "30":0.7,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.36,
    "36":0.3,
    "37":-0.15,
    "38":4.4875,
    "39":0.55,
    "40":0.0,
    "41":0.275,
    "42":0.275,
    "43":0.0,
    "44":0.25,
    "45":0.3,
    "46":0.0,
    "47":0.275,
    "48":0.0,
    "49":0.1,
    "50":0.0,
    "51":0.0,
    "52":0.1,
    "53":0.5,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.75,
    "58":0.15,
    "59":0.1,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.6,
    "67":0.0,
    "68":0.0,
    "69":0.2625,
    "70":0.0,
    "71":0.6,
    "72":0.0,
    "73":0.7,
    "74":0.175,
    "75":0.2,
    "76":0.0,
    "77":0.375,
    "78":0.1,
    "79":0.35,
    "80":0.0,
    "81":0.0,
    "82":0.075,
    "83":0.05,
    "84":0.075,
    "85":0.0,
    "86":0.346,
    "87":0.4,
    "88":0.15,
    "89":0.24,
    "90":0.3,
    "91":0.175,
    "92":0.4,
    "93":0.1333333333,
    "94":0.0,
    "95":0.1333333333,
    "96":0.4333333333,
    "97":0.0,
    "98":0.68,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2132119841,
    "1":0.2132119841,
    "2":0.2132119841,
    "3":0.2132119841,
    "4":0.2132119841,
    "5":0.2132119841,
    "6":0.2132119841,
    "7":0.2132119841,
    "8":0.2132119841,
    "9":0.2132119841,
    "10":0.2132119841,
    "11":0.2132119841,
    "12":0.2132119841,
    "13":0.2132119841,
    "14":0.2132119841,
    "15":0.2132119841,
    "16":0.2132119841,
    "17":0.2132119841,
    "18":0.2132119841,
    "19":0.2132119841,
    "20":0.2132119841,
    "21":0.2132119841,
    "22":0.2132119841,
    "23":0.2132119841,
    "24":0.2132119841,
    "25":0.2132119841,
    "26":0.2132119841,
    "27":0.2132119841,
    "28":0.2132119841,
    "29":0.2132119841,
    "30":0.2132119841,
    "31":0.2132119841,
    "32":0.2132119841,
    "33":0.2132119841,
    "34":0.2132119841,
    "35":0.2132119841,
    "36":0.2132119841,
    "37":0.2132119841,
    "38":0.2132119841,
    "39":0.2132119841,
    "40":0.2132119841,
    "41":0.2132119841,
    "42":0.2132119841,
    "43":0.2132119841,
    "44":0.2132119841,
    "45":0.2132119841,
    "46":0.2132119841,
    "47":0.2132119841,
    "48":0.2132119841,
    "49":0.2132119841,
    "50":0.2132119841,
    "51":0.2132119841,
    "52":0.2132119841,
    "53":0.2132119841,
    "54":0.2132119841,
    "55":0.2132119841,
    "56":0.2132119841,
    "57":0.2132119841,
    "58":0.2132119841,
    "59":0.2132119841,
    "60":0.2132119841,
    "61":0.2132119841,
    "62":0.2132119841,
    "63":0.2132119841,
    "64":0.2132119841,
    "65":0.2132119841,
    "66":0.2132119841,
    "67":0.2132119841,
    "68":0.2132119841,
    "69":0.2132119841,
    "70":0.2132119841,
    "71":0.2132119841,
    "72":0.2132119841,
    "73":0.2132119841,
    "74":0.2132119841,
    "75":0.2132119841,
    "76":0.2132119841,
    "77":0.2132119841,
    "78":0.2132119841,
    "79":0.2132119841,
    "80":0.2132119841,
    "81":0.2132119841,
    "82":0.2132119841,
    "83":0.2132119841,
    "84":0.2132119841,
    "85":0.2132119841,
    "86":0.2132119841,
    "87":0.2132119841,
    "88":0.2132119841,
    "89":0.2132119841,
    "90":0.2132119841,
    "91":0.2132119841,
    "92":0.2132119841,
    "93":0.2132119841,
    "94":0.2132119841,
    "95":0.2132119841,
    "96":0.2132119841,
    "97":0.2132119841,
    "98":0.2132119841,
    "99":0.2132119841
  },
  "screen_name":{
    "0":"jordan_slmn43",
    "1":"FraySebastien",
    "2":"384Collectif",
    "3":"enora43000",
    "4":"FraySebastien",
    "5":"AurlienMartin9",
    "6":"Twinsunnien",
    "7":"Twinsunnien",
    "8":"FraySebastien",
    "9":"FraySebastien",
    "10":"Arthur__crs",
    "11":"Arthur__crs",
    "12":"FraySebastien",
    "13":"lepuyfoot",
    "14":"leveil43",
    "15":"mariojm43",
    "16":"ON_LIGHT_fr",
    "17":"LaCommere43",
    "18":"thierrychaba",
    "19":"AurlienMartin9",
    "20":"mariojm43",
    "21":"AurlienMartin9",
    "22":"LaCommere43",
    "23":"jordan_slmn43",
    "24":"leveil43",
    "25":"LaCommere43",
    "26":"FraySebastien",
    "27":"FraySebastien",
    "28":"vero_roux_n43",
    "29":"LaCommere43",
    "30":"jordan_slmn43",
    "31":"TactileoEdu",
    "32":"jordan_slmn43",
    "33":"Twinsunnien",
    "34":"Twinsunnien",
    "35":"AurlienMartin9",
    "36":"AurlienMartin9",
    "37":"lionel_bouton",
    "38":"AurlienMartin9",
    "39":"leveil43",
    "40":"melinaexbyt",
    "41":"AurlienMartin9",
    "42":"AurlienMartin9",
    "43":"LaCommere43",
    "44":"FraySebastien",
    "45":"FraySebastien",
    "46":"enora43000",
    "47":"ON_LIGHT_fr",
    "48":"AurlienMartin9",
    "49":"melinaexbyt",
    "50":"melinaexbyt",
    "51":"melinaexbyt",
    "52":"melinaexbyt",
    "53":"melinaexbyt",
    "54":"melinaexbyt",
    "55":"JeremySnake",
    "56":"leveil43",
    "57":"AurlienMartin9",
    "58":"AurlienMartin9",
    "59":"leveil43",
    "60":"AurlienMartin9",
    "61":"leveil43",
    "62":"TactileoEdu",
    "63":"enora43000",
    "64":"FraySebastien",
    "65":"leveil43",
    "66":"lepuyfoot",
    "67":"LaCommere43",
    "68":"BAF1816",
    "69":"thierrychaba",
    "70":"SDIS43",
    "71":"AurlienMartin9",
    "72":"leveil43",
    "73":"AurlienMartin9",
    "74":"AurlienMartin9",
    "75":"Twinsunnien",
    "76":"vero_roux_n43",
    "77":"AurlienMartin9",
    "78":"AurlienMartin9",
    "79":"Twinsunnien",
    "80":"Twinsunnien",
    "81":"Twinsunnien",
    "82":"Twinsunnien",
    "83":"cathedraledupuy",
    "84":"Actu43_fr",
    "85":"Actu43_fr",
    "86":"mariojm43",
    "87":"mariojm43",
    "88":"GilbertGilANDRE",
    "89":"Actu43_fr",
    "90":"AurlienMartin9",
    "91":"MexicainPedro",
    "92":"AurlienMartin9",
    "93":"AurlienMartin9",
    "94":"AurlienMartin9",
    "95":"MexicainPedro",
    "96":"AurlienMartin9",
    "97":"AurlienMartin9",
    "98":"AurlienMartin9",
    "99":"AurlienMartin9"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":4,
    "9":3,
    "10":1,
    "11":0,
    "12":3,
    "13":3,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":6,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":2,
    "43":0,
    "44":5,
    "45":2,
    "46":1,
    "47":2,
    "48":0,
    "49":1,
    "50":1,
    "51":1,
    "52":2,
    "53":1,
    "54":2,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":6,
    "67":0,
    "68":0,
    "69":0,
    "70":9,
    "71":9,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":2,
    "82":1,
    "83":10,
    "84":4,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":17,
    "90":0,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":11,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Haute-Loire",
    "1":"Haute-Loire",
    "2":"Haute-Loire",
    "3":"Haute-Loire",
    "4":"Haute-Loire",
    "5":"Haute-Loire",
    "6":"Haute-Loire",
    "7":"Haute-Loire",
    "8":"Haute-Loire",
    "9":"Haute-Loire",
    "10":"Haute-Loire",
    "11":"Haute-Loire",
    "12":"Haute-Loire",
    "13":"Haute-Loire",
    "14":"Haute-Loire",
    "15":"Haute-Loire",
    "16":"Haute-Loire",
    "17":"Haute-Loire",
    "18":"Haute-Loire",
    "19":"Haute-Loire",
    "20":"Haute-Loire",
    "21":"Haute-Loire",
    "22":"Haute-Loire",
    "23":"Haute-Loire",
    "24":"Haute-Loire",
    "25":"Haute-Loire",
    "26":"Haute-Loire",
    "27":"Haute-Loire",
    "28":"Haute-Loire",
    "29":"Haute-Loire",
    "30":"Haute-Loire",
    "31":"Haute-Loire",
    "32":"Haute-Loire",
    "33":"Haute-Loire",
    "34":"Haute-Loire",
    "35":"Haute-Loire",
    "36":"Haute-Loire",
    "37":"Haute-Loire",
    "38":"Haute-Loire",
    "39":"Haute-Loire",
    "40":"Haute-Loire",
    "41":"Haute-Loire",
    "42":"Haute-Loire",
    "43":"Haute-Loire",
    "44":"Haute-Loire",
    "45":"Haute-Loire",
    "46":"Haute-Loire",
    "47":"Haute-Loire",
    "48":"Haute-Loire",
    "49":"Haute-Loire",
    "50":"Haute-Loire",
    "51":"Haute-Loire",
    "52":"Haute-Loire",
    "53":"Haute-Loire",
    "54":"Haute-Loire",
    "55":"Haute-Loire",
    "56":"Haute-Loire",
    "57":"Haute-Loire",
    "58":"Haute-Loire",
    "59":"Haute-Loire",
    "60":"Haute-Loire",
    "61":"Haute-Loire",
    "62":"Haute-Loire",
    "63":"Haute-Loire",
    "64":"Haute-Loire",
    "65":"Haute-Loire",
    "66":"Haute-Loire",
    "67":"Haute-Loire",
    "68":"Haute-Loire",
    "69":"Haute-Loire",
    "70":"Haute-Loire",
    "71":"Haute-Loire",
    "72":"Haute-Loire",
    "73":"Haute-Loire",
    "74":"Haute-Loire",
    "75":"Haute-Loire",
    "76":"Haute-Loire",
    "77":"Haute-Loire",
    "78":"Haute-Loire",
    "79":"Haute-Loire",
    "80":"Haute-Loire",
    "81":"Haute-Loire",
    "82":"Haute-Loire",
    "83":"Haute-Loire",
    "84":"Haute-Loire",
    "85":"Haute-Loire",
    "86":"Haute-Loire",
    "87":"Haute-Loire",
    "88":"Haute-Loire",
    "89":"Haute-Loire",
    "90":"Haute-Loire",
    "91":"Haute-Loire",
    "92":"Haute-Loire",
    "93":"Haute-Loire",
    "94":"Haute-Loire",
    "95":"Haute-Loire",
    "96":"Haute-Loire",
    "97":"Haute-Loire",
    "98":"Haute-Loire",
    "99":"Haute-Loire"
  }
}