{
  "full_text":{
    "0":"@userdz5 ps en public par contre c confidentielle",
    "1":"@AkassiKanga Mauvaise lecture de l histoire africaine? Et vous, vous avez une mauvaise lecture de l histoire des europpeen. Vous etes l archetype du bon noir victimaire qui ne supporte pas avort tort. Votre ecris suinte cette victimisation insuportable.",
    "2":"@userdz5 stv son num je l ai aussi",
    "3":"#Carburants :\n1) demain, arrêt des 20 cts d'€ d'aide de l'#état\n2) fin 2022, arrêt des 10 derniers cts d'€ ...\n3) actuellement, encore 30% du #gasoil est importé (roulement de tambour) de #Russie ! =&gt; dans 2 mois, les sanctions de l'#UE vont tomber =&gt; 2,3 à 2,5€ le #litre😡",
    "4":"@Red_Pill_Report J'ai la même à la campagne, mais au moins je peux la traire. https:\/\/t.co\/HxA6s5WEQO",
    "5":"burnaboy il avais pas tuer quelqu’un la ?",
    "6":"@Astirmays @MonniauxD @BayesReality @chris8279 par contre j'avais gardé en mémoire le ratio prudentiel de 10%, mais il est visiblement actuellement de 8%.\nCe qui, par rapport aux 10% augmente le rendement des fond propres mais aussi le niveau de risque pour la banque. https:\/\/t.co\/e01awSTP6s",
    "7":"C’est avec un grand plaisir que j’accompagnerai @ThithirohBets demain dans son live twitch 🤩\n\nOn commentera une course en direct 🐴🎙\n\nÀ demain ! ⏰ https:\/\/t.co\/D2kWLwlczA",
    "8":"@userdz5 oui ou alors a ademo directe aussi y pourra te confirmer",
    "9":"@casauxnicolas Dire le mot \"biologie\" deviendra bientôt aussi dangereux que dire le mot \"guerre \" en Russie.",
    "10":"@userdz5 ba on m appelle aussi le mini NOS",
    "11":"@yasaminattc Je connais cet auteur . Lis « au pays » il est bien aussi",
    "12":"@userdz5 ah ba demande a niro directement",
    "13":"@neylovic Jcrois que y’a des compagnies qui prennent en job d’été",
    "14":"@Astirmays @MonniauxD @BayesReality @chris8279 Ce qui est écrit ici va dans ce sens: https:\/\/t.co\/yKjLlIgECM\nEt la dernière phrase ne laisse pas beaucoup de doutes sur la création monétaire ex-nihilo.",
    "15":"@Th3AntonioGG La comedia dell'arte présente :",
    "16":"\"Chacun pour soi, Dieu pour tous\" - mon coach me dit avance la séance 🥲",
    "17":"C'est quelle couleur ? https:\/\/t.co\/Xp4yuUBhS5",
    "18":"@MinkyWhey Pour seulement 32€ tu peux faire des cauchemars jusqu’à la fin de ta vie",
    "19":"@yasaminattc C quoi",
    "20":"@PleinOass oui marina",
    "21":"@dobsky33 @PascalPraud Ils peuvent manger, ils ne veulent pas c’est différent",
    "22":"Point de vu interressant! https:\/\/t.co\/qIU9iwhxLw",
    "23":"@yasaminattc T’as finis ton dernier livre ?",
    "24":"@Louitos_ Seigneur",
    "25":"Quand on vous dit qu'Imperial Steam c'est bien... https:\/\/t.co\/aE8MDKfXAb",
    "26":"@MendesAssire @BHL @oleksiireznikov j'en connais un autre tiens!!!",
    "27":"Mais qu'est ce que vous racontez #RenardBarzac, ça fait 60ans qu'on essaie d'intègrer des analphabètes qui viennent du fond des âges (!).\nPlus ça va plus ils retournent à la barbarie. \nSi on pouvait les civiliser ça se saurait\nOn a jamais transformé des ânes en chevaux de course",
    "28":"@Astirmays @MonniauxD @BayesReality @chris8279 Il me semble que ce n'est que de l'argent inventé. \n(et destiné à être progressivement détruit pendant le remboursement).",
    "29":"Montagne. Le 32e Derby de la Meije est annulé cet hiver \n\nhttps:\/\/t.co\/KNKBR0S6Ow",
    "30":"@userdz5 bien sur t’sais qu’on m’appelle le mini niro ?",
    "31":"J'ai besoin de chialer mais j'y arrive pas",
    "32":"Il est pas normal ce type https:\/\/t.co\/MdZe8DtL4I",
    "33":"@dierss_smr Clairement",
    "34":"@Cyrilhanouna Le seul violent sur le plateau c'était toi tonton \ntu prends le plateau pour des imbéciles",
    "35":"@catheartsix Pas de problème !",
    "36":"@BagneresO Un extrémiste comme un autre en somme\nVous êtes ce que vous dénoncez, je parie que vous ne valez pas mieux qu'eux",
    "37":"@cmathswi @PleinOass HAAHHAHAHAHA ENFOIRER HAHAHAHA LACHER MA VESTE",
    "38":"@PleinOass non jui pas chez moi et je voulais le dire et j’voulais éviter d’écrire ( fair crari jfai un audio snap )",
    "39":"@Astirmays @MonniauxD @BayesReality @chris8279 Exemple : prêt de 100 000€ à 2% annuel, ça ramène 2000€ d'intérêts\/ans. Mais comme la banque n'a mobilisé que 10 000€ de fond propres pour prêter ces 100 000€, le rendement de ces fond propres serons de 20% annuels.",
    "40":"et bla-bla-bla et bla-bla-bla putain mais Romeyer casse toi !!! https:\/\/t.co\/K6Dp1k4cXj",
    "41":"@PartenopeoToni Nourriture Sicilienne &gt;&gt;&gt; reste du monde de la bouffe",
    "42":"@AngiG29 C'est marrant, j'ai à la fois de la peine pour lui et je peux pas m'empêcher de me réjouir qu'il se ridiculise ainsi.\n\nElon Musk est donc capable de produire chez moi les mêmes effets qu'une élection interne chez les républicains :)",
    "43":"@el_axelou tu t'es réveillé à 17h quand même",
    "44":"Le 11 novembre, à Eybens, rassemblement à la mémoire d'un élu d'Eybens, Pierre Raffin-Dugens, qui fut militant pacifiste au cours de la première guerre mondiale. A lire sur https:\/\/t.co\/pxQmcwwc5e https:\/\/t.co\/8KNIOue275",
    "45":"y’a que des mineures ici j’abandonne",
    "46":"Ptdrrr peut-être parce qu’on a jamais construit une ville de toutes pièces pour l’occasion? peut-être aussi qu’on n’a pas créer des stades climatisés à l’extérieur ??? peut-être aussi parce qu’on les a pas faites dans des pays aussi peu regardants sur les droits de l’homme? https:\/\/t.co\/f6uIVWLC06",
    "47":"@Astirmays @MonniauxD @BayesReality @chris8279 Au final cela revient pour la banque à l'utilisation d'un effet de levier qui lui permet d'être rémunérée (par rapport à ses fond propre mobilisés) bien plus que les taux du marché. Un ratio 10 sur 2% d'intérêt ça amène à la fois un risque et un rendement élevé (20%).",
    "48":"Les biologistes médicaux qui font grèves ils pleurnichent comme ça sur Twitter https:\/\/t.co\/zqBSdKI5Ft",
    "49":"@Darwinmnz Ouais mais là apparemment c'est définitif et il a tout desac, Snap, insta ,twi",
    "50":"Adil rami et m pokora quelle cata heureusement y'avait credeville #tousinconnus",
    "51":"@nda_gamhi J’ai le violet il est super cute",
    "52":"@VirgoWhallala Oep passé par là ☝️👍💪",
    "53":"@Emmanuel_sclb Perdu de recherche et tournez ménage",
    "54":"@NetflixFR stp dis moi c’est quand la partie 2 de manifest je peut plus attendre 😭#manifest #Manifestseason4 https:\/\/t.co\/Rcg5NRC2sV",
    "55":"@Astirmays @MonniauxD @BayesReality @chris8279 Le principe des ratios prudentiels c'est de les autoriser a prêter un certain nombre de fois (10 fois) ce qu'elles ont en fond propres. C'est inscrit en négatif dans leur bilan et si 10% des emprunteurs sont incapables de rembourser la banque se retrouve en faillite.",
    "56":"@userdz5 bas logique faut tjr respecter les artistes comme moi",
    "57":"@flustres histoire vraie j'ai perdu 3 de mes dents de lait sur des miel pops qui venaient de ce pack de 8",
    "58":"@SentienceRennes Bonjours. Les conférences peuvent elles être suivies en ligne ? Merci.",
    "59":"Si vous téléchargez ces données, nettoyez les avant de me les envoyer car je lirais pas des documents qui ne concerne pas cette histoire car ça ne me regarde aucunement",
    "60":"@tarIouzedunet j'en ai 2 max let's gooo",
    "61":"Chacun a le droit d’avoir les hernies où il le veut",
    "62":"@memelibertarien @Vincent_3737373 @DuOrdalie @PDuhring Ba pourquoi tu répond pas à la question ? 😶",
    "63":"Bon, Axel a desac sur tout ses comptes publics, pensez à télécharger vos données twitter et insta si vous avez discuté avec lui car je penses qu'il est possible qu'il essaie d'effacer des preuves https:\/\/t.co\/o4hsJZSrcj",
    "64":"@BosonDeHiggs4 @Macky_Sall @elhadjkasse @aliounetine16 @tousaye @sylayesy @PapeFal84616810 @Mamadou86663560 Qui se rappelle de la loi contre la mendicité des enfants? Pourtant ils avaient  promis la main sur le coeur d'éradiquer ce problème.  Ce sera la même chose avec cette pseudo lutte contre la vie chère. Du flan. https:\/\/t.co\/QZLuxv6V0N",
    "65":"@Meteovilles @OccInfos J ai connue ça lors d un gros orage en juin ,c'est très impressionnant sur une autoroute ,le mieux dans ces cas là est de se ranger sur le côté au max est avancé dans la mesure du possible sur un bout plus haut",
    "66":"@userdz5 logique t obliger t’façon",
    "67":"@lisoui27 @_Confessfantasm Ma pauvre...🥲, T'as besoin d'aide ?",
    "68":"2,  on va en vouloir aux Présidents, aux 1ers ministres et au diplomates qui y seront alors qu’on les verra pas en 1ere ligne, pareil pour les joueurs et les spectateurs",
    "69":"c’est littéralement une crise écologique et humanitaire et la seule chose qui vous préoccupe  c’est qu’on touche pas à un de vos artistes, mais rendez-vous compte que 1,  osef de l’artiste . J’aurai eu les nerfs  même si c’était  Sonia Weider Atherton",
    "70":"Mais le fait est que les joueurs , les représentants des États qui vont y assister vont aussi être visés, les spectateurs de même. Pourquoi un artist serait épargné alors qu’on se le dise il va  ramener un public qui sans son apparition n’aurait pas regardé la cdm https:\/\/t.co\/ybcchedFru",
    "71":"Comment peut on dire qu'il y avait risque de mort pour les migrants sur l'#OcéanViking?\nYa pas d'assistance médicale en mer?\nOn peut tout à fait les soigner à bord si besoin, ou alors la prochaine fois il faut que #SOSMéd affrète le #ClubMed2 comme ça il ne nous emmerderons plus https:\/\/t.co\/Njf0A2k70h",
    "72":"Le maire d'@Echirolles38 :\nL’usage des réseaux sociaux portés par les GAFAM pose de vraies questions de dépendance. Nous devons renforcer nos actions pour un autre numérique, plus éthique, plus respectueux de l’humain et de son environnement, et au service de tous les publics.",
    "73":"Merci Clams Casino pour ses melo de zinzin",
    "74":"Oups https:\/\/t.co\/mNMBp0JFaB",
    "75":"@audreyvaan Audrey qui est heureuse comme tout... Ça fait trop plaisir 🥺🥺🥺",
    "76":"@EricPiolle @VilledeGrenoble Vous allez surtout porter la voix des islamistes et des saccageurs de commerces",
    "77":"@EzZLoveU Naaaan, on dirait un pull moche de Noël que t'achète sur Aliexpress 😭",
    "78":"@userdz5 js musicien j ai besoin de repos",
    "79":"@ElgrandeCha Ça c’est clair",
    "80":"@RougeRouage @EtreTrans @YouTube @Paris @CentreLGBTParis @RebellesDuGenre C esr une mécréante,  tout simplement.",
    "81":"@Ocarno_S @estousse 90 à 310 kg t'as craqué là",
    "82":"Il est en rouge comme son club, MY GUNNER ÇA https:\/\/t.co\/oJe7bJZDsl",
    "83":"@AkassiKanga Le peuple africain met sur le dos des europpeen sont imcompetence, misere et malheur com d hab. Par contre quand on viens vous construire des ecoles ou autres, vous etes les premiers a nous aimer.",
    "84":"@RougeRouage @EtreTrans @YouTube @Paris @CentreLGBTParis @RebellesDuGenre C est vrai qu il n est absolument pas contradictoire qu un organe sexuel puisse être à la fois féminin et masculin, selon le ressenti de l individu.  Je dois manquer encore de pratique en double pensée.",
    "85":"@estousse @Ocarno_S Il est plus fort physiquement mais son moveset est assez réduit, il a moins d'heures de combat\/exp donc il trouvera moins d'ouvertures, si le tigre en trouve une seule c'est finito + il a plus de range, rien qu'un coup de patte ça assomme le gorille",
    "86":"@Epyonzilla Rien à dire sur cette relation, c’était beaucoup trop beau pour mon coeur.",
    "87":"@Astirmays @BayesReality @chris8279 @oxythan J'en appelle à @MathieuPerona :)",
    "88":"Ils sont où les #moneyslaves #moneyslavefrance . On a des choses à acheter la",
    "89":"Le dynamisme scientifique @CnrsAlpes et l'engagement des équipes de nos laboratoires mis en lumière lors de cette belle cérémonie #TalentsCNRS 2022 @IGE_Grenoble #LEGI #LAPP #LPCV @INSB_CNRS @OSUG_fr @PACTE_grenoble @cea_grenoble @UGrenobleAlpes https:\/\/t.co\/TM3S2L6588",
    "90":"@userdz5 vzy mais par contre comme j ter dit j’ai trop écris de son j ai plus trop d’inspi la",
    "91":"@AkassiKanga Mais c est les europpeen qui ont tracer vos pays actuel. Qu est ce qui vous empeche de nous mettre dehors pour de bons? Elle appartienne a la france car la france les as decouvert en premier. Vos peuple n en avais meme pas connaissance ou utilité. Pfff victimisation.",
    "92":"@bruno_salomon @las_marc C’est les supporter les lèche boule",
    "93":"Découvrir un duo que je ne connaissais pas d'une \"semi-vieille\" chanson... ! https:\/\/t.co\/F5k70N34YD",
    "94":"@GG_RMC @Cyrilhanouna @Olivier_Truchot Ce n'est pas de l'activisme, nous vivons dans un siècle difficile pour les pauvres du monde entier, mais les riches multiplient leurs richesses en détruisant la planète, mais vous préférez voir ailleurs.",
    "95":"@Sh4mlow Ça dépend trop mdr, ma première Subluxation (j'ai mis 0 glace après), j'ai littéralement boîté pendant 2 semaine, ma véritable luxation ou ça a du me la remettre en place au club (glace direct après), j'ai eu 0 soucis. Donc on verra bien si la glace direct change qqch la",
    "96":"@NintendoActu @NintendoFrance @Midogeek_TV pour faire comme Sacha 🤞 merci pour le concours 😘",
    "97":"@d_schneidermann @LouisBoyard @arretsurimages @Cyrilhanouna n’est peut être pas très malin mais @LouisBoyard est une escroquerie médiatique, il a bien joué son coup, il a obtenu ce qu’il voulait. Ce député est un danger pour la démocratie…",
    "98":"Donnez un césar à @Benabar_ vraiment mais quelle masterclass #tousinconnus",
    "99":"@AkassiKanga Mais vous croyer quoi? Qu il y a pas de ressources en france? La france n a pas attendu les ressources africaines pour etre puissante. En tout cas elle est deja plus puissant que l afrique au final. Vache a lait? On en parle de la caf française vache a lait de l afrique?"
  },
  "date":{
    "0":1668464015000,
    "1":1668464011000,
    "2":1668463981000,
    "3":1668463979000,
    "4":1668463950000,
    "5":1668463944000,
    "6":1668463932000,
    "7":1668463919000,
    "8":1668463886000,
    "9":1668463819000,
    "10":1668463815000,
    "11":1668463806000,
    "12":1668463782000,
    "13":1668463771000,
    "14":1668463767000,
    "15":1668463765000,
    "16":1668463741000,
    "17":1668463705000,
    "18":1668463704000,
    "19":1668463701000,
    "20":1668463699000,
    "21":1668463687000,
    "22":1668463682000,
    "23":1668463628000,
    "24":1668463620000,
    "25":1668463603000,
    "26":1668463541000,
    "27":1668463537000,
    "28":1668463534000,
    "29":1668463510000,
    "30":1668463505000,
    "31":1668463500000,
    "32":1668463481000,
    "33":1668463477000,
    "34":1668463454000,
    "35":1668463389000,
    "36":1668463384000,
    "37":1668463380000,
    "38":1668463359000,
    "39":1668463321000,
    "40":1668463310000,
    "41":1668463292000,
    "42":1668463238000,
    "43":1668463225000,
    "44":1668463222000,
    "45":1668463215000,
    "46":1668463209000,
    "47":1668463111000,
    "48":1668463087000,
    "49":1668463055000,
    "50":1668463036000,
    "51":1668463034000,
    "52":1668463032000,
    "53":1668463020000,
    "54":1668462959000,
    "55":1668462937000,
    "56":1668462908000,
    "57":1668462902000,
    "58":1668462886000,
    "59":1668462875000,
    "60":1668462873000,
    "61":1668462847000,
    "62":1668462846000,
    "63":1668462779000,
    "64":1668462718000,
    "65":1668462706000,
    "66":1668462697000,
    "67":1668462697000,
    "68":1668462690000,
    "69":1668462689000,
    "70":1668462689000,
    "71":1668462675000,
    "72":1668462635000,
    "73":1668462610000,
    "74":1668462598000,
    "75":1668462565000,
    "76":1668462557000,
    "77":1668462535000,
    "78":1668462524000,
    "79":1668462509000,
    "80":1668462452000,
    "81":1668462445000,
    "82":1668462440000,
    "83":1668462433000,
    "84":1668462427000,
    "85":1668462399000,
    "86":1668462390000,
    "87":1668462376000,
    "88":1668462375000,
    "89":1668462373000,
    "90":1668462369000,
    "91":1668462349000,
    "92":1668462342000,
    "93":1668462335000,
    "94":1668462281000,
    "95":1668462273000,
    "96":1668462264000,
    "97":1668462256000,
    "98":1668462247000,
    "99":1668462244000
  },
  "polarity":{
    "0":0.02,
    "1":-0.164,
    "2":0.0,
    "3":-0.23125,
    "4":0.0,
    "5":0.0,
    "6":0.33,
    "7":0.2333333333,
    "8":0.105,
    "9":-0.55,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.17,
    "15":0.12,
    "16":0.22,
    "17":0.0,
    "18":-0.1,
    "19":0.0,
    "20":0.01,
    "21":0.4,
    "22":0.0,
    "23":-0.29,
    "24":0.0,
    "25":-0.1,
    "26":-0.1953125,
    "27":0.0983333333,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.085,
    "33":0.25,
    "34":-0.5333333333,
    "35":0.0,
    "36":-0.1,
    "37":0.0,
    "38":-0.01,
    "39":0.2666666667,
    "40":0.0,
    "41":0.0,
    "42":0.2033333333,
    "43":0.0,
    "44":0.25,
    "45":0.0,
    "46":0.0875,
    "47":-0.005,
    "48":0.0,
    "49":0.11,
    "50":0.3,
    "51":0.35,
    "52":-0.2,
    "53":-0.45,
    "54":0.15,
    "55":0.0125,
    "56":-0.05,
    "57":-0.2,
    "58":0.3,
    "59":0.1,
    "60":0.0,
    "61":0.17,
    "62":0.0,
    "63":0.1866666667,
    "64":-0.0033333333,
    "65":0.3556666667,
    "66":0.1,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.094,
    "72":0.1175,
    "73":0.3,
    "74":0.0,
    "75":0.3316666667,
    "76":0.0,
    "77":-0.8,
    "78":0.0,
    "79":0.28,
    "80":0.21,
    "81":0.0,
    "82":0.01,
    "83":0.1333333333,
    "84":0.0857142857,
    "85":0.1166,
    "86":0.3,
    "87":0.5,
    "88":0.0,
    "89":0.8,
    "90":-0.2875,
    "91":0.28,
    "92":0.0,
    "93":0.125,
    "94":-0.0675,
    "95":0.1357142857,
    "96":0.3,
    "97":0.0375,
    "98":0.0,
    "99":0.2166666667
  },
  "mean_polarity":{
    "0":0.0451046607,
    "1":0.0451046607,
    "2":0.0451046607,
    "3":0.0451046607,
    "4":0.0451046607,
    "5":0.0451046607,
    "6":0.0451046607,
    "7":0.0451046607,
    "8":0.0451046607,
    "9":0.0451046607,
    "10":0.0451046607,
    "11":0.0451046607,
    "12":0.0451046607,
    "13":0.0451046607,
    "14":0.0451046607,
    "15":0.0451046607,
    "16":0.0451046607,
    "17":0.0451046607,
    "18":0.0451046607,
    "19":0.0451046607,
    "20":0.0451046607,
    "21":0.0451046607,
    "22":0.0451046607,
    "23":0.0451046607,
    "24":0.0451046607,
    "25":0.0451046607,
    "26":0.0451046607,
    "27":0.0451046607,
    "28":0.0451046607,
    "29":0.0451046607,
    "30":0.0451046607,
    "31":0.0451046607,
    "32":0.0451046607,
    "33":0.0451046607,
    "34":0.0451046607,
    "35":0.0451046607,
    "36":0.0451046607,
    "37":0.0451046607,
    "38":0.0451046607,
    "39":0.0451046607,
    "40":0.0451046607,
    "41":0.0451046607,
    "42":0.0451046607,
    "43":0.0451046607,
    "44":0.0451046607,
    "45":0.0451046607,
    "46":0.0451046607,
    "47":0.0451046607,
    "48":0.0451046607,
    "49":0.0451046607,
    "50":0.0451046607,
    "51":0.0451046607,
    "52":0.0451046607,
    "53":0.0451046607,
    "54":0.0451046607,
    "55":0.0451046607,
    "56":0.0451046607,
    "57":0.0451046607,
    "58":0.0451046607,
    "59":0.0451046607,
    "60":0.0451046607,
    "61":0.0451046607,
    "62":0.0451046607,
    "63":0.0451046607,
    "64":0.0451046607,
    "65":0.0451046607,
    "66":0.0451046607,
    "67":0.0451046607,
    "68":0.0451046607,
    "69":0.0451046607,
    "70":0.0451046607,
    "71":0.0451046607,
    "72":0.0451046607,
    "73":0.0451046607,
    "74":0.0451046607,
    "75":0.0451046607,
    "76":0.0451046607,
    "77":0.0451046607,
    "78":0.0451046607,
    "79":0.0451046607,
    "80":0.0451046607,
    "81":0.0451046607,
    "82":0.0451046607,
    "83":0.0451046607,
    "84":0.0451046607,
    "85":0.0451046607,
    "86":0.0451046607,
    "87":0.0451046607,
    "88":0.0451046607,
    "89":0.0451046607,
    "90":0.0451046607,
    "91":0.0451046607,
    "92":0.0451046607,
    "93":0.0451046607,
    "94":0.0451046607,
    "95":0.0451046607,
    "96":0.0451046607,
    "97":0.0451046607,
    "98":0.0451046607,
    "99":0.0451046607
  },
  "subjectivity":{
    "0":0.04,
    "1":0.48,
    "2":0.0,
    "3":0.175,
    "4":0.5,
    "5":0.0,
    "6":0.2,
    "7":0.1333333333,
    "8":0.1,
    "9":0.6,
    "10":0.0,
    "11":0.2,
    "12":0.0,
    "13":0.0,
    "14":0.15,
    "15":0.15,
    "16":0.1,
    "17":0.0,
    "18":0.15,
    "19":0.0,
    "20":0.0,
    "21":0.15,
    "22":0.0,
    "23":0.2,
    "24":0.0,
    "25":0.2,
    "26":0.0,
    "27":0.5766666667,
    "28":0.0,
    "29":0.0,
    "30":0.2,
    "31":0.0,
    "32":0.15,
    "33":0.5,
    "34":0.6666666667,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1833333333,
    "40":0.0,
    "41":0.0,
    "42":0.3466666667,
    "43":0.5,
    "44":0.1,
    "45":0.0,
    "46":0.0875,
    "47":0.1625,
    "48":0.0,
    "49":0.05,
    "50":0.6,
    "51":0.45,
    "52":0.25,
    "53":0.4,
    "54":0.1,
    "55":0.4,
    "56":0.05,
    "57":0.4,
    "58":0.2,
    "59":0.3,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.2833333333,
    "64":0.3,
    "65":0.3933333333,
    "66":0.1,
    "67":0.0,
    "68":0.0,
    "69":0.4333333333,
    "70":0.25,
    "71":0.16,
    "72":0.1125,
    "73":0.2,
    "74":0.0,
    "75":0.3,
    "76":0.0,
    "77":0.8,
    "78":0.0,
    "79":0.1,
    "80":0.225,
    "81":0.0,
    "82":0.0,
    "83":0.0666666667,
    "84":0.3142857143,
    "85":0.298,
    "86":0.2,
    "87":1.0,
    "88":0.0,
    "89":0.8,
    "90":0.805,
    "91":0.32,
    "92":0.0,
    "93":0.0,
    "94":0.325,
    "95":0.3642857143,
    "96":0.2,
    "97":0.225,
    "98":0.5,
    "99":0.2716666667
  },
  "mean_subjectivity":{
    "0":0.1954907143,
    "1":0.1954907143,
    "2":0.1954907143,
    "3":0.1954907143,
    "4":0.1954907143,
    "5":0.1954907143,
    "6":0.1954907143,
    "7":0.1954907143,
    "8":0.1954907143,
    "9":0.1954907143,
    "10":0.1954907143,
    "11":0.1954907143,
    "12":0.1954907143,
    "13":0.1954907143,
    "14":0.1954907143,
    "15":0.1954907143,
    "16":0.1954907143,
    "17":0.1954907143,
    "18":0.1954907143,
    "19":0.1954907143,
    "20":0.1954907143,
    "21":0.1954907143,
    "22":0.1954907143,
    "23":0.1954907143,
    "24":0.1954907143,
    "25":0.1954907143,
    "26":0.1954907143,
    "27":0.1954907143,
    "28":0.1954907143,
    "29":0.1954907143,
    "30":0.1954907143,
    "31":0.1954907143,
    "32":0.1954907143,
    "33":0.1954907143,
    "34":0.1954907143,
    "35":0.1954907143,
    "36":0.1954907143,
    "37":0.1954907143,
    "38":0.1954907143,
    "39":0.1954907143,
    "40":0.1954907143,
    "41":0.1954907143,
    "42":0.1954907143,
    "43":0.1954907143,
    "44":0.1954907143,
    "45":0.1954907143,
    "46":0.1954907143,
    "47":0.1954907143,
    "48":0.1954907143,
    "49":0.1954907143,
    "50":0.1954907143,
    "51":0.1954907143,
    "52":0.1954907143,
    "53":0.1954907143,
    "54":0.1954907143,
    "55":0.1954907143,
    "56":0.1954907143,
    "57":0.1954907143,
    "58":0.1954907143,
    "59":0.1954907143,
    "60":0.1954907143,
    "61":0.1954907143,
    "62":0.1954907143,
    "63":0.1954907143,
    "64":0.1954907143,
    "65":0.1954907143,
    "66":0.1954907143,
    "67":0.1954907143,
    "68":0.1954907143,
    "69":0.1954907143,
    "70":0.1954907143,
    "71":0.1954907143,
    "72":0.1954907143,
    "73":0.1954907143,
    "74":0.1954907143,
    "75":0.1954907143,
    "76":0.1954907143,
    "77":0.1954907143,
    "78":0.1954907143,
    "79":0.1954907143,
    "80":0.1954907143,
    "81":0.1954907143,
    "82":0.1954907143,
    "83":0.1954907143,
    "84":0.1954907143,
    "85":0.1954907143,
    "86":0.1954907143,
    "87":0.1954907143,
    "88":0.1954907143,
    "89":0.1954907143,
    "90":0.1954907143,
    "91":0.1954907143,
    "92":0.1954907143,
    "93":0.1954907143,
    "94":0.1954907143,
    "95":0.1954907143,
    "96":0.1954907143,
    "97":0.1954907143,
    "98":0.1954907143,
    "99":0.1954907143
  },
  "screen_name":{
    "0":"ilan38388",
    "1":"Meta_Kyubi",
    "2":"ilan38388",
    "3":"Gwenlepieux_bis",
    "4":"Avirille",
    "5":"lossaaaaaw",
    "6":"oxythan",
    "7":"MSeyvet",
    "8":"ilan38388",
    "9":"mag_pignard",
    "10":"ilan38388",
    "11":"Simonadebisi97",
    "12":"ilan38388",
    "13":"ashadri_",
    "14":"oxythan",
    "15":"MShinogu",
    "16":"thugbabey",
    "17":"_SuNeos",
    "18":"Louitos_",
    "19":"Simonadebisi97",
    "20":"707carta",
    "21":"thomascastel",
    "22":"JeromeLeroulley",
    "23":"Simonadebisi97",
    "24":"MinkyWhey",
    "25":"BdmL_jeux",
    "26":"veroiez",
    "27":"Avirille",
    "28":"oxythan",
    "29":"LeDL_Grenoble",
    "30":"ilan38388",
    "31":"ErzaBouh",
    "32":"Kad1138",
    "33":"Amidalaa_",
    "34":"LukeAlternatif",
    "35":"TrafalgarDElies",
    "36":"XpaDeos",
    "37":"707carta",
    "38":"707carta",
    "39":"oxythan",
    "40":"emil1_seon",
    "41":"DT386sl",
    "42":"VictorLambret",
    "43":"Gunlock_",
    "44":"Journal_LeTA",
    "45":"lossaaaaaw",
    "46":"suuunnwaaa",
    "47":"oxythan",
    "48":"Kad1138",
    "49":"NoTubeZone",
    "50":"sarahmelyne",
    "51":"yarprtoi",
    "52":"VLR_388",
    "53":"sylvieb38",
    "54":"nej38130",
    "55":"oxythan",
    "56":"ilan38388",
    "57":"ShadyFennec",
    "58":"Mik_A_eL",
    "59":"NoTubeZone",
    "60":"Gunlock_",
    "61":"leabalvin31",
    "62":"Arlezya_",
    "63":"NoTubeZone",
    "64":"objectifsen2024",
    "65":"kraversphoto",
    "66":"ilan38388",
    "67":"Matt_hia_s_",
    "68":"suuunnwaaa",
    "69":"suuunnwaaa",
    "70":"suuunnwaaa",
    "71":"Avirille",
    "72":"NicolasVivant",
    "73":"goodkidGcity",
    "74":"MLOpsMax",
    "75":"Nobbo_",
    "76":"Arnaud_Lucas38",
    "77":"DT386sl",
    "78":"ilan38388",
    "79":"kochamcie38",
    "80":"mag_pignard",
    "81":"dai_mz",
    "82":"Saykaaz",
    "83":"Meta_Kyubi",
    "84":"mag_pignard",
    "85":"dai_mz",
    "86":"SashaRalet",
    "87":"MonniauxD",
    "88":"DnnNoemie",
    "89":"FraisseMarjorie",
    "90":"ilan38388",
    "91":"Meta_Kyubi",
    "92":"faycal_86",
    "93":"GLaG_38",
    "94":"4m3ur",
    "95":"nymphe_seb",
    "96":"LordTenshikuroi",
    "97":"JeanJeannemarre",
    "98":"sarahmelyne",
    "99":"Meta_Kyubi"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":5,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":2,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Isère",
    "1":"Isère",
    "2":"Isère",
    "3":"Isère",
    "4":"Isère",
    "5":"Isère",
    "6":"Isère",
    "7":"Isère",
    "8":"Isère",
    "9":"Isère",
    "10":"Isère",
    "11":"Isère",
    "12":"Isère",
    "13":"Isère",
    "14":"Isère",
    "15":"Isère",
    "16":"Isère",
    "17":"Isère",
    "18":"Isère",
    "19":"Isère",
    "20":"Isère",
    "21":"Isère",
    "22":"Isère",
    "23":"Isère",
    "24":"Isère",
    "25":"Isère",
    "26":"Isère",
    "27":"Isère",
    "28":"Isère",
    "29":"Isère",
    "30":"Isère",
    "31":"Isère",
    "32":"Isère",
    "33":"Isère",
    "34":"Isère",
    "35":"Isère",
    "36":"Isère",
    "37":"Isère",
    "38":"Isère",
    "39":"Isère",
    "40":"Isère",
    "41":"Isère",
    "42":"Isère",
    "43":"Isère",
    "44":"Isère",
    "45":"Isère",
    "46":"Isère",
    "47":"Isère",
    "48":"Isère",
    "49":"Isère",
    "50":"Isère",
    "51":"Isère",
    "52":"Isère",
    "53":"Isère",
    "54":"Isère",
    "55":"Isère",
    "56":"Isère",
    "57":"Isère",
    "58":"Isère",
    "59":"Isère",
    "60":"Isère",
    "61":"Isère",
    "62":"Isère",
    "63":"Isère",
    "64":"Isère",
    "65":"Isère",
    "66":"Isère",
    "67":"Isère",
    "68":"Isère",
    "69":"Isère",
    "70":"Isère",
    "71":"Isère",
    "72":"Isère",
    "73":"Isère",
    "74":"Isère",
    "75":"Isère",
    "76":"Isère",
    "77":"Isère",
    "78":"Isère",
    "79":"Isère",
    "80":"Isère",
    "81":"Isère",
    "82":"Isère",
    "83":"Isère",
    "84":"Isère",
    "85":"Isère",
    "86":"Isère",
    "87":"Isère",
    "88":"Isère",
    "89":"Isère",
    "90":"Isère",
    "91":"Isère",
    "92":"Isère",
    "93":"Isère",
    "94":"Isère",
    "95":"Isère",
    "96":"Isère",
    "97":"Isère",
    "98":"Isère",
    "99":"Isère"
  }
}