{
  "full_text":{
    "0":"@LouisBoyard Allocation ou aide, ce n’est pas la même chose ? 😳",
    "1":"@Max_Hoareau Ça va ça passe encore ness\nC'est pas Steve, kazuya ou pyra mythra 🤷",
    "2":"@AmraniIllyes Maramer o c ki ce rigolo de Lyon lui encore",
    "3":"@EmmaRafowicz @dassouline On connaît bien @dassouline , trotskiste révolutionnaire ds sa jeunesse, gauche du PS au début de sa carrière politique et gros bourgeois centriste aujourd'hui. La figure du renoncement.",
    "4":"@MediaParisien Ça chante les rats comme chant mais là ça se pleins d’un chant raciste ???",
    "5":"@KateFos36485696 @_AgnesMarion Il est vrai qu'à Grenoble nous ne sommes pas vernis...!\nJe partage votre avis, les parents devraient réagir.",
    "6":"@GCOTomiche @GameCenter34 @YashiSensei @KiroadOfficiel @NapaDteGG On va finir 1er dans la catégorie clown LETS GO",
    "7":"JUL c mm pas un débat sa https:\/\/t.co\/fSPDNJlSDj",
    "8":"@ReddyB_SSB T'aime bien le jeu ?",
    "9":"@NozoSousFlash Ahhh si je pouvais te RT je le ferais 1000 fois",
    "10":"Le son c des longueurs d’ondes\nLes couleurs c des longueurs d’ondes\nLa grande question est :\nEst ce qu’on peut faire un son qui fait de la couleur ????",
    "11":"@MarvelStory_ SPOIL\n\nLa scène (en VO) ou la reine \"Numumba\" licencie Okoye une dinguerie j'ai eu des frissons",
    "12":"@LaPioch54843395 @capodeimerguez Tu débite que de la merde toute la journée",
    "13":"@RCL_HappY @MangaContexts Bah oui mais je pense l’avoir vu 20000x fois si seulement t’étais à jour dans l’anime !!",
    "14":"Une fois le buzz passé, les @slpng_giants_fr vous oublieront @thermorfrance. Ils n'existent que sur twitter et ne vous apporteront rien d'autre qu'une politisation stérile. Faites le bon choix, laissez-les s'agiter dans leur coin. #StopSleepingGiants https:\/\/t.co\/FhJeyhOPZX",
    "15":"@VigourouxAlain Je suis tout à fait d'accord avec vous...\nC'est honteux...",
    "16":"@JekalenII @Lorenzo33846751 @Bakambu17 Bah non il a fais 1 bon match c'est bon il faut qu'il reste 3 an au club ?",
    "17":"De la géographie culturelle, de la géohistoire, une réflexion sur les démarches et les concepts. Et, cerise sur le gâteau, une présentation de la composante et des formations. https:\/\/t.co\/Z8CgB3NSBE",
    "18":"Une journée de formation consacrée à la #géographie accueillie à l’@IUGA82146405. Des interventions d’une grande richesse (séries et géographie\/ les frontières, un cadre pour penser le monde) proposées par Sébastien Leroux et Pierre-Olivier Garcia\/ Anne-Laure Amilhat-Szary) https:\/\/t.co\/0z8DmN1j24",
    "19":"@YvesPDB @EmmanuelMacron Hélas l'invertébré #macron en évoquant les accords internationaux ne pense certainement aux accords de #Minsk qu'il a laissé volontairement déraper et violer sans bouger le petit doigt.",
    "20":"@burgernator_666 @Samuel_Lafont Malheureusement, ils deviennent les produits de la propagande qu'ils subissent au quotidien...",
    "21":"@Kodaa_strm @SeriesUpdateFR @THR \"Dis Grand-Mère, on fait quoi ce soir ?\"\n\"La même chose que tous les soirs, Mia, tenter de CONQUÉRIR LE MONDE !\"",
    "22":"@Arjim47675664 on lui rendra hommage avec un prix identique à celui qui invente le détecteur d’oubli de réactiver le micro.",
    "23":"@monteynard @Romain_G_FRA069 @La_Boud Vous avez raison. Ça coûte des milliards pour des tarlouzes en moule bite! Rasons tout! Ils ont qu’à aller à eybens… c’est la même chose 👌",
    "24":"@drifter_VR @StefPalomba Tout à fait d'accord. Je ne donnais mon point de vue mais celui de nombreux cadres EELV ou PCF pour ne citer qu'eux...\nEn attendant, si l'action parlementaire la fédère, les logiques internes partidaires (autres que LFI) la fragilise.",
    "25":"@Genegod1 Frédéric Guilbert est à vendre, il lui reste 6 mois et Aston Villa est prêt à négocier à partir de 3M il me semble 👀",
    "26":"Genre si je lève la jambe j'ai des douleurs fulgurantes qui la traversent, idem quand je passe de assis à debout, et toutes les pièces de mon appart sont pas accessibles en fauteuil donc je suis obligé de faire quelques pas 😬",
    "27":"Moi \"Non mais en vrai mes jambes ont sûrement rien j'exagère sûrement\"\n\nAussi moi : *Manque de rester coincé dans sa baignoire, sur ses toilettes ou dans son lit*",
    "28":"Finalement rien ne dure éternellement, sauf l'odeur d'une rose ... 🌹 ( dessin ) https:\/\/t.co\/crFBC95vq2",
    "29":"@antoine_tissier @chiewokequi @creapills Je pense que n'importe quel cycliste a côté d'un poids lourd comprend le danger. Mais qu'une part de lui fait confiance au respect du code de la route par l'autre.",
    "30":"🌳 Pour le climat, la biodiversité et notre santé, l'arbre est notre allié. Il est à l'honneur cette semaine à #Grenoble.\n\nLe programme complet ici : https:\/\/t.co\/Gw7InPRbqR https:\/\/t.co\/4OdfmnofEU",
    "31":"C'est fou #zelensky grimé en #colinpowell a mobilisé tous les médias @lci entre autres pour faire monter la mayonnaise sans aucune raison gardée\nLa 3ème guerre mondiale sera déclenchée demain.\nQuelle bouffonnerie.\nAvec la sénilité de #Biden on est en droit de craindre le pire ! https:\/\/t.co\/UGrow3tqUZ",
    "32":"@HannibalGaminG @Genegod1 Si je dis pas de conneries, Kumbedi est un gros prospect (peut-être plus que Gusto). Donc être le remplaçant de Gusto à terme après une futur vente.\nMais ça n'empêche qu'il nous faut bien un mec d'expérience en plus pr concurrencer Gusto être titu le temps que Kumbedi soit prêt",
    "33":"@CerfiaFR Continuez de nous prendre pour des cons, les têtes commencent à tomber",
    "34":"@romcanuti Et ils viennent d’ou les Argentins? Italie, Espagne, Allemagne etc…",
    "35":"@alexisjollyrn @education_gouv Merci pour ces paroles sensées !\nProtégeons nos enfants contre la propagande qu'ils subissent au quotidien à l'école...",
    "36":"@AmLu100 Je t'embrasserais pour te lever",
    "37":"@Call_me_Enjoy Il va falloir faire une immersion TikTok et YouTube pour rattraper tout ça 😂",
    "38":"@_anthracite @MehdiMouse @coeurjvcking @Sch_Mathafack Ça c'est très vrai, si tout le monde penserais comme toi y'aurais moins de \"problèmes\"",
    "39":"@ys_216_ Tu vas brûler ta maison tu vas bien rigoler",
    "40":"@EmirHannibal @GrootReisiger @LouisBoyard Il me semble qu il ce fournissais chez un grossiste.",
    "41":"@AmLu100 Bah on fais nos bails",
    "42":"Par contre il semble que #Blanquer et ses chasses aux sorcières sont encore présentes au sein de l'éducation Nationale. Lamentable enquête. Il est beau le barrage républicain contre l'extrême droite... @education_gouv #Macron #RENAISSANCE 4\/3",
    "43":"@lacrizotiek13 Je sens que la sortie de l'album va être drôle, j'ai hâte de voir ça https:\/\/t.co\/yMxx7geeUI",
    "44":"craintes de la jeunesse etait une bonne chose. C'était même salutaire et positif de le faire librement devant citoyens, autorités civiles ou encore militaires. Un bel apprentissage de la citoyenneté que de participer à la cérémonie et de prendre la parole ainsi. #11novembre 3\/3",
    "45":"D'autant qu'ils ont fait un beau parallèle avec ces destins brisés de la première guerre mondiale et ces soldats morts pour pour la France.\nLes enfants sont-ils juste bons à se taire ou à la rigueur chanter ?\nJ'ai trouvé que profiter de cette cérémonie pour entendre les 2\/3",
    "46":"Ça va être dur les cours sur la Liberté en EMC désormais..\nOui j'ai été surpris sur le coup le 11\/11 à #Grenoble. Choqué, certainement pas. Entendre les craintes des jeunes sur l'inaction climatique, la démocratie avec le 49-3 ou encore le terrorisme, j'ai trouvé ça juste. 1\/3 https:\/\/t.co\/ufZBczTRMK",
    "47":"@FaridInconnu Il en faut pour tout le monde, les extrémiste fans d'SCH pensent qu'à leur gueule",
    "48":"@Kissa_Grimmjow @Yaki_fr Oeee je te parle du nouvel arc moi , ça peux être pas mal",
    "49":"Vraiment j'ai de la peine pour Anisha... #StarAcademy",
    "50":"Dysfonctionnements #MaPrimeRénov : Mais que se passe-t-il avec le dispositif public d'aide à la rénovation énergétique ? 🛠\n\n#Travaux #RénovationÉnergétique https:\/\/t.co\/BowI4p7pLA https:\/\/t.co\/pzIHREUzZU",
    "51":"@Call_me_Enjoy Un nouveau craquage de Madonna et Britney. Le scandale de TPMP puis le nouveau clip de Mme Farmer ^^",
    "52":"Tjr pas lassée https:\/\/t.co\/EM6zpMrAjs",
    "53":"@jp_wTT Le mec pue littéralement le pognon 😅",
    "54":"Lorsque pendant des années on jette des \"cailloux\" sur un ours par dessus une barrière (Donbas), un jour l'ours saute la barrière et vient vous bouffer les couilles.\nLe problème c'est que des abrutis lointains (intéressés) viennent vous soutenir au détriment des proches voisins",
    "55":"VOILAAA la prochaine fois vous fermerez vos gueules les scélérats même SCH vous pisse dessus https:\/\/t.co\/AZB4zhH5HJ",
    "56":"@Kissa_Grimmjow @Yaki_fr Mdrrr wsh il faut en apprendre davantage sur eux dans les futur scan de bleach si il y’en a de nouveaux",
    "57":"@moicestyann_ J’ai bien aimé la célébration de Adebayor face à Arsenal ou Rooney face à city après son chef-d’œuvre.",
    "58":"@jpmignard L'adjectif qualificatif \"seule\" rapproché de \"sa tête\", \"son programme\" et \"ses discours\" leur fait revêtir, si je ne m'abuse docteur; un sens inclusif.",
    "59":"@RaquelGarridoFr Et vous diminuer vos salaires pour aider les français",
    "60":"@Cherif_Ajamat Ba non puisqu il en as pas connaissance de l existence de la ressource lol.",
    "61":"Avez-vous déjà vu... des 𝗿𝘂𝗴𝗯𝘆𝗺𝗮𝗻𝘀 sur la 𝗴𝗹𝗮𝗰𝗲 ? 👀⛸️\n🏒 Nos Rouge &amp; Bleu se sont essayés au hockey, invités et encadrés par le staff des @bruleursdeloups ainsi que Sacha @treille777 🐺. Quelques buts, quelques belles gamelles, et la création du... ice rugby ? 🧊 https:\/\/t.co\/iEEVXz1rFR",
    "62":"@CerfiaFR la liberté d'orientation sexuelle n'a rien a faire dans le sport.",
    "63":"@BlackyGotGame Franchement 2k20",
    "64":"@arrietadavid1 @MickaelDurard L'argument c'est ton tweet débile. Aller sors le rexona de là où il se trouve et remets le bien profond",
    "65":"Plat de luxe. Lapin à la moutarde badigeonné d’huile de tournesol. Cuit au four (électrique) sera servi avec des pâtes du stock mars 2020. https:\/\/t.co\/cZ1FlgYAZY",
    "66":"Oh non l’ASSE ne vas plus pouvoir sous-payé ses employés! Méchants ultras😡😡 https:\/\/t.co\/NG5CbdN1sM",
    "67":"@EnaolfTwitch @mc89582982 Bon ba on prend rdv quand ^^ . J apporte le gode ceinture ^^ .",
    "68":"@EsportBrendan @Striker_KC @bouledefiree Ouais tfacon c'est la faute de mon main je gagne 10lp j'en pers 18",
    "69":"Présence de @Unsa_Educ_Aura au congrès national du SIEN-Unsa à Lyon. Merci à Patrick ROUMAGNAC pour son invitation. Participation de Frédéric Marchand, secrétaire général de @UNSA_Education https:\/\/t.co\/3NpLPWsZuL",
    "70":"@Hugo_Sonnier @EricPiolle @CaronAymericoff @SandraKrief A, donc vous savez tout.\nMais là, je vous parle de M. FERRARI.\nNotre ville centre, son équipe municipale, son maire, n'ont quasi plus aucun pouvoir. C'est la métropole qui en a.\nAprès, c'est tjrs plus rassurant de passer à la simplification. Blanc ou noir. On connaît.",
    "71":"« Nous sommes face à une offensive islamique en explosion avec des défis lancés aux élèves pour tester la résistance des établissements. Il faut des sanctions exemplaires contres ces élèves. » @MarionMarechal\nhttps:\/\/t.co\/21rh7V2kXN",
    "72":"@CNEWS Riche bouffon #zelensky #pandorapapers\nL'histoire a terme le condamnera",
    "73":"« Des solutions existent pour lutter contre l’immigration massive : donner des objectifs clairs à Frontex, ne pas faire accoster les bateaux sur les côtes européennes, mettre en place des politiques nationales dissuasives. » @MarionMarechal\n\n#OceanViking\nhttps:\/\/t.co\/xfIQ7vq0Pc",
    "74":"« Le gouvernement a fait une double faute politique avec l’#OceanViking : créer un précédent en alimentant l’immigration clandestine et mépriser l’Italie et se priver d’un partenaire alternatif face à l’échec du couple franco-allemand. » @MarionMarechal\nhttps:\/\/t.co\/HZwxjRBZsz",
    "75":"en cherchant 🐘euKlide@hostux.social sur Mastodon, on me retrouve ... on s'y retrouve alors ?\nPour ma part, je suis en \"social\" ..",
    "76":"@Kirb_6 Ahahah oui il me manque la ZAZAFORCEEEEE",
    "77":"#Ukraine\nLes occidentaux commencent à se rendre compte que #Zelenski n'est qu'un #clown qui fait détruire son pays et massacrer son peuple.\nSi les #AccordsDeMinsk avaient été respectés rien ne serait arrivé.\nLes médias (#LCI entre autres) ont une énorme responsabilité.",
    "78":"@MartinGenier Vous êtes un vrai bouffon mortifère.\nSans preuve et sans discernement vous êtes prêt à promouvoir le déclenchement d'une 3ème guerre mondiale.\nEn fait vous êtes un fou.\n#Zelensky #Ukraine",
    "79":"Envie d'en savoir plus sur le dépistage néonatal ?\n\nRetrouvez-nous en direct sur notre chaîne Youtube pour notre conférence animée par les Docteurs Christelle Corne et Alexa Garros : https:\/\/t.co\/JvbhI6boKJ\n\nConférence organisée dans le cadre des 50 ans du dépistage néonatal",
    "80":"Aujourd’hui c’était un peu Noël 🎄 avant l’heure à l’@ENSRennes ! \n\n⏰Avec 4 heures riches et stimulantes sur les filles et le numérique avec @FemmesSciences 🙏🏻\n\nMerci 🙏🏻 https:\/\/t.co\/Bvpx32ek3q",
    "81":"@Cineluctable @SchnockRevue Et en gilet et en faux col aussi ?\nParce que moi oui...",
    "82":"@Exopods568 @dr0iidaster Jsais pas faire mdr",
    "83":"@plumerouille T'as de super couleur en ce moment !",
    "84":"Très triste d’apprendre le décès brutal de Jean-Francois FIORINA, DG de l’IPAG et ancien directeur de l’ESC de Grenoble. Il incarnait cette école et ses analyses étaient toujours attendues. Pensées émues à sa famille #IPAG #GEM https:\/\/t.co\/ndxXt1kF4d",
    "85":"@les_ticia Ça avait l'air incrrrrrr",
    "86":"@paul_dehedin Faux ou vrai ?",
    "87":"@TAG_Grenoble\nAprès avoir senti mon sang se glacer dans mes veines en voyant mon fils en danger, avoir été furieux envers le chauffeur de tram+lui montrer et lui dire, je ne décolère pas vu l'attitude qu'il a eu.\nJe peux relater les faits inadmissibles!\nPouvez-vs me contacter ?",
    "88":"🤩🤩🤩 (j'y serais pour animer un petit jeu et troller un peu tout ce beau monde) https:\/\/t.co\/85mKmam6GD",
    "89":"@EspritCrazy Le ballon le plus empoisonné que ta fais",
    "90":"@LBJxGoat Booba pour tout ce qui n’est pas musique et Rohff pour la musique",
    "91":"🚀 Ce vendredi rejoignez-nous pour un nouveau talk-show #Lambda avec trois invité.e.s : Cyann Buisson (@LAPPCNRS), Laurent Derome et David Maurin (@LPSCGrenoble) 🤩\n\n👉 Il sera question d'astroparticules, à partir de 20h30, sur notre chaîne Twitch : https:\/\/t.co\/NGlfiuWQqP https:\/\/t.co\/FNfWEGr6Gq",
    "92":"@OptaJean Frederic Samaritano en ligue 2 avec vannes et avec Auxerre en ligue des champions en 2010",
    "93":"@so_mkb le rap fr en général",
    "94":"@GBertholio @Spadur_LoL @ShunpoLol Curieux de savoir comment tu gères ton pana pool en early, si tu prends ces trades tu es très vite ooo",
    "95":"@Suzanne_suzu @JtmPoney @Aimezvousdave Oui évidemment. Mais à la deuxième baguette, quand on a presque fini le fromage et qu'on se montre raisonnable pour garder les apparence, on peur \"finir\" le pain avec un yaourt (faut en garder un bout pour finir les sauces en douce cacher dans la cuisine pendant la vaisselle)",
    "96":"@so_mkb mais c’est trop bon 😭",
    "97":"@JekalenII @Lorenzo33846751 @Bakambu17 Après c'est vulgaire mais c'est la vérité il étais pas bon",
    "98":"@emma_ducros Il y a deux choses qui me gênent dans son raisonnement : 1 Le fait de croire que ça se résoudra par de la technologie, alors que cette dernière n'est pas accessible à tous ; 2 Ne pas évoquer les limites, comme si tout était infini et qu'on pouvait toujours faire+ de techno.",
    "99":"@Saavedroo tu vas pouvoir sortir la chapka ! https:\/\/t.co\/zsg0MhyDh4"
  },
  "date":{
    "0":1668619292000,
    "1":1668619286000,
    "2":1668619286000,
    "3":1668619268000,
    "4":1668619265000,
    "5":1668619262000,
    "6":1668619250000,
    "7":1668619248000,
    "8":1668619217000,
    "9":1668619210000,
    "10":1668619146000,
    "11":1668619107000,
    "12":1668619072000,
    "13":1668618998000,
    "14":1668618985000,
    "15":1668618979000,
    "16":1668618965000,
    "17":1668618928000,
    "18":1668618923000,
    "19":1668618916000,
    "20":1668618863000,
    "21":1668618862000,
    "22":1668618858000,
    "23":1668618840000,
    "24":1668618834000,
    "25":1668618809000,
    "26":1668618802000,
    "27":1668618801000,
    "28":1668618800000,
    "29":1668618790000,
    "30":1668618784000,
    "31":1668618741000,
    "32":1668618720000,
    "33":1668618709000,
    "34":1668618692000,
    "35":1668618688000,
    "36":1668618679000,
    "37":1668618667000,
    "38":1668618658000,
    "39":1668618652000,
    "40":1668618620000,
    "41":1668618575000,
    "42":1668618510000,
    "43":1668618405000,
    "44":1668618368000,
    "45":1668618367000,
    "46":1668618366000,
    "47":1668618334000,
    "48":1668618326000,
    "49":1668618319000,
    "50":1668618307000,
    "51":1668618302000,
    "52":1668618149000,
    "53":1668618146000,
    "54":1668618133000,
    "55":1668618095000,
    "56":1668618094000,
    "57":1668618085000,
    "58":1668618081000,
    "59":1668618060000,
    "60":1668618058000,
    "61":1668618002000,
    "62":1668617967000,
    "63":1668617959000,
    "64":1668617944000,
    "65":1668617912000,
    "66":1668617871000,
    "67":1668617857000,
    "68":1668617801000,
    "69":1668617764000,
    "70":1668617761000,
    "71":1668617756000,
    "72":1668617754000,
    "73":1668617751000,
    "74":1668617747000,
    "75":1668617735000,
    "76":1668617706000,
    "77":1668617684000,
    "78":1668617683000,
    "79":1668617662000,
    "80":1668617634000,
    "81":1668617630000,
    "82":1668617627000,
    "83":1668617621000,
    "84":1668617607000,
    "85":1668617580000,
    "86":1668617547000,
    "87":1668617540000,
    "88":1668617529000,
    "89":1668617511000,
    "90":1668617488000,
    "91":1668617453000,
    "92":1668617446000,
    "93":1668617444000,
    "94":1668617441000,
    "95":1668617429000,
    "96":1668617427000,
    "97":1668617408000,
    "98":1668617403000,
    "99":1668617392000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0233333333,
    "4":0.29,
    "5":0.0625,
    "6":0.0,
    "7":0.0,
    "8":0.3,
    "9":0.1,
    "10":0.3,
    "11":0.0,
    "12":-0.24,
    "13":0.083125,
    "14":0.0875,
    "15":-0.09,
    "16":0.4633333333,
    "17":0.1,
    "18":0.35,
    "19":0.0375,
    "20":-0.3,
    "21":0.1375,
    "22":0.0,
    "23":0.1375,
    "24":0.0483333333,
    "25":0.14,
    "26":0.06375,
    "27":0.02,
    "28":0.0925,
    "29":-0.075,
    "30":0.43,
    "31":-0.0366666667,
    "32":0.0771428571,
    "33":-0.7,
    "34":0.0,
    "35":0.1875,
    "36":0.0,
    "37":0.22,
    "38":0.27,
    "39":0.25,
    "40":0.0,
    "41":0.0,
    "42":0.07,
    "43":0.53,
    "44":0.1783333333,
    "45":0.2742857143,
    "46":0.14,
    "47":0.22,
    "48":0.325,
    "49":0.0,
    "50":0.0,
    "51":0.34,
    "52":0.0,
    "53":0.0,
    "54":-0.0025,
    "55":0.0,
    "56":0.34,
    "57":0.2,
    "58":0.0,
    "59":0.2,
    "60":-0.01,
    "61":0.2833333333,
    "62":0.3,
    "63":0.0,
    "64":-0.08,
    "65":-0.1433333333,
    "66":-0.0741666667,
    "67":0.7,
    "68":0.0,
    "69":0.1,
    "70":0.0966666667,
    "71":0.3,
    "72":0.355,
    "73":0.056,
    "74":-0.025,
    "75":0.25,
    "76":0.01,
    "77":0.074,
    "78":0.088,
    "79":0.25,
    "80":0.2333333333,
    "81":-0.245,
    "82":0.0,
    "83":0.875,
    "84":-0.265,
    "85":0.0,
    "86":-0.225,
    "87":-0.0375,
    "88":0.355,
    "89":0.15,
    "90":0.22,
    "91":0.34,
    "92":0.0,
    "93":0.0,
    "94":0.06,
    "95":0.168,
    "96":0.35,
    "97":-0.525,
    "98":0.0308333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.096601369,
    "1":0.096601369,
    "2":0.096601369,
    "3":0.096601369,
    "4":0.096601369,
    "5":0.096601369,
    "6":0.096601369,
    "7":0.096601369,
    "8":0.096601369,
    "9":0.096601369,
    "10":0.096601369,
    "11":0.096601369,
    "12":0.096601369,
    "13":0.096601369,
    "14":0.096601369,
    "15":0.096601369,
    "16":0.096601369,
    "17":0.096601369,
    "18":0.096601369,
    "19":0.096601369,
    "20":0.096601369,
    "21":0.096601369,
    "22":0.096601369,
    "23":0.096601369,
    "24":0.096601369,
    "25":0.096601369,
    "26":0.096601369,
    "27":0.096601369,
    "28":0.096601369,
    "29":0.096601369,
    "30":0.096601369,
    "31":0.096601369,
    "32":0.096601369,
    "33":0.096601369,
    "34":0.096601369,
    "35":0.096601369,
    "36":0.096601369,
    "37":0.096601369,
    "38":0.096601369,
    "39":0.096601369,
    "40":0.096601369,
    "41":0.096601369,
    "42":0.096601369,
    "43":0.096601369,
    "44":0.096601369,
    "45":0.096601369,
    "46":0.096601369,
    "47":0.096601369,
    "48":0.096601369,
    "49":0.096601369,
    "50":0.096601369,
    "51":0.096601369,
    "52":0.096601369,
    "53":0.096601369,
    "54":0.096601369,
    "55":0.096601369,
    "56":0.096601369,
    "57":0.096601369,
    "58":0.096601369,
    "59":0.096601369,
    "60":0.096601369,
    "61":0.096601369,
    "62":0.096601369,
    "63":0.096601369,
    "64":0.096601369,
    "65":0.096601369,
    "66":0.096601369,
    "67":0.096601369,
    "68":0.096601369,
    "69":0.096601369,
    "70":0.096601369,
    "71":0.096601369,
    "72":0.096601369,
    "73":0.096601369,
    "74":0.096601369,
    "75":0.096601369,
    "76":0.096601369,
    "77":0.096601369,
    "78":0.096601369,
    "79":0.096601369,
    "80":0.096601369,
    "81":0.096601369,
    "82":0.096601369,
    "83":0.096601369,
    "84":0.096601369,
    "85":0.096601369,
    "86":0.096601369,
    "87":0.096601369,
    "88":0.096601369,
    "89":0.096601369,
    "90":0.096601369,
    "91":0.096601369,
    "92":0.096601369,
    "93":0.096601369,
    "94":0.096601369,
    "95":0.096601369,
    "96":0.096601369,
    "97":0.096601369,
    "98":0.096601369,
    "99":0.096601369
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.2333333333,
    "4":0.3,
    "5":0.4,
    "6":0.0,
    "7":0.0,
    "8":0.4,
    "9":0.6,
    "10":0.2,
    "11":0.0,
    "12":0.25,
    "13":0.3,
    "14":0.3125,
    "15":0.3,
    "16":0.4666666667,
    "17":0.2,
    "18":0.1,
    "19":0.2375,
    "20":0.075,
    "21":0.3,
    "22":0.1,
    "23":0.3,
    "24":0.155,
    "25":0.15,
    "26":0.2375,
    "27":0.2,
    "28":0.175,
    "29":0.175,
    "30":0.2,
    "31":0.3,
    "32":0.1928571429,
    "33":0.9,
    "34":0.0,
    "35":0.1,
    "36":0.0,
    "37":0.1,
    "38":0.5,
    "39":0.225,
    "40":0.0,
    "41":0.0,
    "42":0.35,
    "43":0.6,
    "44":0.2833333333,
    "45":0.3285714286,
    "46":0.2666666667,
    "47":0.1,
    "48":0.55,
    "49":0.5,
    "50":0.0,
    "51":0.25,
    "52":0.0,
    "53":0.0,
    "54":0.025,
    "55":0.25,
    "56":0.25,
    "57":0.3,
    "58":0.4,
    "59":0.0,
    "60":0.0,
    "61":0.2666666667,
    "62":0.5,
    "63":0.0,
    "64":0.4333333333,
    "65":0.1666666667,
    "66":0.1666666667,
    "67":0.7,
    "68":0.0,
    "69":0.0666666667,
    "70":0.0716666667,
    "71":0.9,
    "72":0.515,
    "73":0.02,
    "74":0.025,
    "75":0.1,
    "76":0.0,
    "77":0.26,
    "78":0.396,
    "79":0.3666666667,
    "80":0.3166666667,
    "81":0.2,
    "82":0.0,
    "83":0.9,
    "84":0.5375,
    "85":0.0,
    "86":0.4,
    "87":0.65,
    "88":0.325,
    "89":0.1,
    "90":0.1,
    "91":0.25,
    "92":0.0,
    "93":0.0,
    "94":0.5166666667,
    "95":0.17,
    "96":0.35,
    "97":0.775,
    "98":0.0833333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2426742857,
    "1":0.2426742857,
    "2":0.2426742857,
    "3":0.2426742857,
    "4":0.2426742857,
    "5":0.2426742857,
    "6":0.2426742857,
    "7":0.2426742857,
    "8":0.2426742857,
    "9":0.2426742857,
    "10":0.2426742857,
    "11":0.2426742857,
    "12":0.2426742857,
    "13":0.2426742857,
    "14":0.2426742857,
    "15":0.2426742857,
    "16":0.2426742857,
    "17":0.2426742857,
    "18":0.2426742857,
    "19":0.2426742857,
    "20":0.2426742857,
    "21":0.2426742857,
    "22":0.2426742857,
    "23":0.2426742857,
    "24":0.2426742857,
    "25":0.2426742857,
    "26":0.2426742857,
    "27":0.2426742857,
    "28":0.2426742857,
    "29":0.2426742857,
    "30":0.2426742857,
    "31":0.2426742857,
    "32":0.2426742857,
    "33":0.2426742857,
    "34":0.2426742857,
    "35":0.2426742857,
    "36":0.2426742857,
    "37":0.2426742857,
    "38":0.2426742857,
    "39":0.2426742857,
    "40":0.2426742857,
    "41":0.2426742857,
    "42":0.2426742857,
    "43":0.2426742857,
    "44":0.2426742857,
    "45":0.2426742857,
    "46":0.2426742857,
    "47":0.2426742857,
    "48":0.2426742857,
    "49":0.2426742857,
    "50":0.2426742857,
    "51":0.2426742857,
    "52":0.2426742857,
    "53":0.2426742857,
    "54":0.2426742857,
    "55":0.2426742857,
    "56":0.2426742857,
    "57":0.2426742857,
    "58":0.2426742857,
    "59":0.2426742857,
    "60":0.2426742857,
    "61":0.2426742857,
    "62":0.2426742857,
    "63":0.2426742857,
    "64":0.2426742857,
    "65":0.2426742857,
    "66":0.2426742857,
    "67":0.2426742857,
    "68":0.2426742857,
    "69":0.2426742857,
    "70":0.2426742857,
    "71":0.2426742857,
    "72":0.2426742857,
    "73":0.2426742857,
    "74":0.2426742857,
    "75":0.2426742857,
    "76":0.2426742857,
    "77":0.2426742857,
    "78":0.2426742857,
    "79":0.2426742857,
    "80":0.2426742857,
    "81":0.2426742857,
    "82":0.2426742857,
    "83":0.2426742857,
    "84":0.2426742857,
    "85":0.2426742857,
    "86":0.2426742857,
    "87":0.2426742857,
    "88":0.2426742857,
    "89":0.2426742857,
    "90":0.2426742857,
    "91":0.2426742857,
    "92":0.2426742857,
    "93":0.2426742857,
    "94":0.2426742857,
    "95":0.2426742857,
    "96":0.2426742857,
    "97":0.2426742857,
    "98":0.2426742857,
    "99":0.2426742857
  },
  "screen_name":{
    "0":"RodolpheBull",
    "1":"Stonguy_SSBU",
    "2":"SquartZ__",
    "3":"JeanCab19138521",
    "4":"Zzera_",
    "5":"LucieTivolle",
    "6":"GCO_Pendragon",
    "7":"ilan38388",
    "8":"Stonguy_SSBU",
    "9":"YakDetp38",
    "10":"Alowa_",
    "11":"Ilian_ztn",
    "12":"EspadaQuentin",
    "13":"Drogonrys",
    "14":"MazonQuentin",
    "15":"LucieTivolle",
    "16":"EspadaQuentin",
    "17":"astol_catherine",
    "18":"astol_catherine",
    "19":"Girchris",
    "20":"LucieTivolle",
    "21":"Love_Panda_kun",
    "22":"RodolpheBull",
    "23":"sebcogne",
    "24":"JuyRaphael",
    "25":"fraanzzzi_",
    "26":"FreakyUlvy",
    "27":"FreakyUlvy",
    "28":"julie_marani",
    "29":"mister_k38",
    "30":"Grenoble_Commun",
    "31":"Girchris",
    "32":"fraanzzzi_",
    "33":"Nacime___",
    "34":"davgreno",
    "35":"LucieTivolle",
    "36":"theking38000",
    "37":"kevtogether",
    "38":"YakDetp38",
    "39":"PetitEtreTriste",
    "40":"Meta_Kyubi",
    "41":"theking38000",
    "42":"comptelanoix1",
    "43":"YakDetp38",
    "44":"comptelanoix1",
    "45":"comptelanoix1",
    "46":"comptelanoix1",
    "47":"YakDetp38",
    "48":"amd130__",
    "49":"little_laazy",
    "50":"Lagenceapart",
    "51":"kevtogether",
    "52":"eliiissse_",
    "53":"0tamago",
    "54":"Avirille",
    "55":"YakDetp38",
    "56":"amd130__",
    "57":"Islem17623327",
    "58":"JuyRaphael",
    "59":"Stephan99590883",
    "60":"Meta_Kyubi",
    "61":"FCGrugby",
    "62":"naha3800",
    "63":"DebridePh",
    "64":"PhilPresidente",
    "65":"oxythan",
    "66":"LucAsse_42",
    "67":"Meta_Kyubi",
    "68":"jaja_fredoms",
    "69":"Unsa_Educ_Aura",
    "70":"allamezon",
    "71":"ReconqueteSB_SM",
    "72":"Girchris",
    "73":"ReconqueteSB_SM",
    "74":"ReconqueteSB_SM",
    "75":"euKlide",
    "76":"sacha_abecassis",
    "77":"Avirille",
    "78":"Girchris",
    "79":"CHU_Grenoble",
    "80":"MyrtilleGardet",
    "81":"davidlaumet",
    "82":"Naim_Rom",
    "83":"Dosto_deRiv",
    "84":"delongevialleph",
    "85":"iRobinoy",
    "86":"ClaudePiton2",
    "87":"allamezon",
    "88":"QDaveau",
    "89":"nymphe_seb",
    "90":"Sh4dow7x_",
    "91":"AurorAlpes",
    "92":"Auch2002",
    "93":"alix_mgs",
    "94":"KC_Remyy",
    "95":"Dosto_deRiv",
    "96":"alix_mgs",
    "97":"EspadaQuentin",
    "98":"mister_k38",
    "99":"DMDoubleMum"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":6,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":4,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":5,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":13,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":7,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Isère",
    "1":"Isère",
    "2":"Isère",
    "3":"Isère",
    "4":"Isère",
    "5":"Isère",
    "6":"Isère",
    "7":"Isère",
    "8":"Isère",
    "9":"Isère",
    "10":"Isère",
    "11":"Isère",
    "12":"Isère",
    "13":"Isère",
    "14":"Isère",
    "15":"Isère",
    "16":"Isère",
    "17":"Isère",
    "18":"Isère",
    "19":"Isère",
    "20":"Isère",
    "21":"Isère",
    "22":"Isère",
    "23":"Isère",
    "24":"Isère",
    "25":"Isère",
    "26":"Isère",
    "27":"Isère",
    "28":"Isère",
    "29":"Isère",
    "30":"Isère",
    "31":"Isère",
    "32":"Isère",
    "33":"Isère",
    "34":"Isère",
    "35":"Isère",
    "36":"Isère",
    "37":"Isère",
    "38":"Isère",
    "39":"Isère",
    "40":"Isère",
    "41":"Isère",
    "42":"Isère",
    "43":"Isère",
    "44":"Isère",
    "45":"Isère",
    "46":"Isère",
    "47":"Isère",
    "48":"Isère",
    "49":"Isère",
    "50":"Isère",
    "51":"Isère",
    "52":"Isère",
    "53":"Isère",
    "54":"Isère",
    "55":"Isère",
    "56":"Isère",
    "57":"Isère",
    "58":"Isère",
    "59":"Isère",
    "60":"Isère",
    "61":"Isère",
    "62":"Isère",
    "63":"Isère",
    "64":"Isère",
    "65":"Isère",
    "66":"Isère",
    "67":"Isère",
    "68":"Isère",
    "69":"Isère",
    "70":"Isère",
    "71":"Isère",
    "72":"Isère",
    "73":"Isère",
    "74":"Isère",
    "75":"Isère",
    "76":"Isère",
    "77":"Isère",
    "78":"Isère",
    "79":"Isère",
    "80":"Isère",
    "81":"Isère",
    "82":"Isère",
    "83":"Isère",
    "84":"Isère",
    "85":"Isère",
    "86":"Isère",
    "87":"Isère",
    "88":"Isère",
    "89":"Isère",
    "90":"Isère",
    "91":"Isère",
    "92":"Isère",
    "93":"Isère",
    "94":"Isère",
    "95":"Isère",
    "96":"Isère",
    "97":"Isère",
    "98":"Isère",
    "99":"Isère"
  }
}