{
  "full_text":{
    "0":"@lequipedusoir @Panini_fr @MaccaliCamille Je tente ma chance avec @BernardLions ☝️☝️☝️",
    "1":"L'animation est God-tier ptn c'est excellent",
    "2":"J'vais hurler, c'est trop pour moi, j'ai attendu 10 ans+ pour que ce combat soit animé",
    "3":"TOUT EST PARFAIT, LES COULEURS, L'ANIMATION, LES PERSO, LA MANIÈRE DONT C'EST SCENARISÉ 😭😭😭😭💖💖💖💖",
    "4":"J'vais mourir le combat de Yamamoto il est M A G N I F I Q U E 🔥🔥🔥🔥🔥",
    "5":"Merci et 👏 aux formateurs @Circoyo01 https:\/\/t.co\/cJueYRQG6F",
    "6":"Eh ben c'était bien coolos de stream aujourd'hui! Demain je sens que je vais m'y remettre",
    "7":"J'suis repassé Juggernaut !!",
    "8":"@FaceaLinfo On vient d'ailleurs de fêter les 230 ans de la Marseillaise dans ma ville de Lons le Saunier (Jura) où est né Rouget de Lisle 😉 sa statue y trône et a été sculptée par Bartholdi (celui qui a sculpté la Statue de la Liberté de New York 🗽 ) il y a aussi son musée 🇨🇵 https:\/\/t.co\/YPVuyQmBuj",
    "9":"@joker77fancnews On vient d'ailleurs de fêter les 230 ans de la Marseillaise dans ma ville de Lons le Saunier (Jura) où est né Rouget de Lisle 😉 sa statue y trône et a été sculptée par Bartholdi (celui qui a sculpté la Statue de la Liberté de New York 🗽 ) il y a aussi son musée 🇨🇵💙🤍❤ https:\/\/t.co\/nY74IUpCJ4",
    "10":"@RexMickael @Alexb79019182 @2022Elections Oui bien sur le ps était vachement de gauche sous l'ère Hollande surtout avec Valls, quel affreux gauchiste",
    "11":"J'suis à nouveau Vindicator!!",
    "12":"@c4554ndr44 Quand elle crie aïe",
    "13":"@Ax_Bas J'avoue...",
    "14":"Les \"interrogations\" du préfet du Doubs ( qui oublie les recommandations de ses services) relèvent du fantasme de conte d'enfants visant à se prémunir des criminels sexuels. \nD'ailleurs, où en est l'État concernant les #VSS? #25NOVEMBRE https:\/\/t.co\/K9bDg4rM7h",
    "15":"@LezdCS Après c vrai on dirait quand même le quartier des affaires de battant",
    "16":"@LezdCS Nan les guignols qui font peter des feux d’artifices sur des gens",
    "17":"@ElBuenoSam_ T relouent",
    "18":"@LezdCS Pq on se croirait a besac",
    "19":"@ElBuenoSam_ Ça va les screen là? 2 fois tu me les piques déjà😡",
    "20":"Y'a des gens qui m'ont follow aujourd'hui malgré mes lose en continu, merci 🌸",
    "21":"Y'a personne sur mon stream :(",
    "22":"S’il est précisé que la production de médicament a été adaptée pour que la situation soit gardée sous contrôle, quelques précautions doivent néanmoins être prises. ⬇ https:\/\/t.co\/ciqWwaXVdg https:\/\/t.co\/2Bdliar3WI",
    "23":"J'suis toujours sur Tekken, venez vous posez sur le stream #Tekken #Tekken7 #TekkenFR 🌸\nhttps:\/\/t.co\/awnmqLCSCS",
    "24":"Les #impayés font partie des principales causes de #faillite des entreprises : pas facile de survivre quand vos clients ont des retards de paiement, voire ne paient pas du tout ! Heureusement, vous pouvez vous protéger.😉 https:\/\/t.co\/9pfVvy98tU",
    "25":"Signature d’une convention de partenariat entre le @SDIS39 par la main de M. Pernot, PCASDIS et @enedis_als_frc représenté par M. Najibe, directeur territorial.\nElle prévoit des actions de formation réciproques. 🤝\n@Prefet39 https:\/\/t.co\/xIQiH9J0kB",
    "26":"@Bastien_bvr @Dip_dip13 Si tu l’as je suis preneur",
    "27":"j'ai changé ma chaise de bureau.\nil étais temps, je mettais plain de morceaux de cuir partout dans l'appart xd, plus ca passais l'aspi pour finir https:\/\/t.co\/VafOnURWsj",
    "28":"@destinationcine pays de la culture ? C'est fini et depuis longtemps ! France = Etats-Unis !",
    "29":"👉🏻Quoi de plus beau que le sourire d’un enfant?\n👉🏻Quoi de plus valorisant que la reconnaissance manifestée et le sentiment du devoir accompli?\n✅Bravo aux équipes mobilisées pour cette recherche de nuit dans des conditions difficiles en forêt! 👏 https:\/\/t.co\/8pfscR31pg",
    "30":"La reconnaissance d’un enfant à travers un dessin. 🥰\nSa maman a été retrouvée grâce à l’action combinée de l’unité cynotechnique 🦮 👨‍🚒 et de l’🚁 de la @Gendarmerie après plusieurs heures de disparition. 👏 \n@Prefet39 @SecCivileFrance @PompiersFR https:\/\/t.co\/tXgkcBRbDT",
    "31":"Qui dit rentrée 2022, dit recherche d'un #logement ! 🏠\n\nLes #Français ont le sentiment que les #prix de l’#immobilier ont nettement augmenté au cours des derniers mois en France. 🔑\n#groupeapolline #courtage #patrimoine https:\/\/t.co\/tDL9pKpUKq",
    "32":"@floraisonsblog @EELV Merci de signaler à tout le monde qu'en effet, les écologistes et les féministes n'ont RIEN à voir avec votre doctrine transphobe. Par contre, EELV ne censure pas. Elle ne prête juste pas les locaux municipaux dont elle a la charge.\nPas bisou",
    "33":"@LitKev88 Très laid",
    "34":"@ultrakfr Et sur Orange stp ?",
    "35":"@Alexb79019182 @2022Elections A quel moment les macronistes sont de gauche ?",
    "36":"Ptn mercredi je vais devoir me lever giga tôt pour aller chercher le matos qu'il me faut pour repeindre l'appart car les ter sont mal foutus 🙃",
    "37":"Nan mais entre hier et aujourd'hui la différence est giga flagrante niveau exécution des combos avec Eddy je suis choqué",
    "38":"@_h16 Bien dit !\nCependant l'usage de la photo de Liberty Island me semble mal venu, le niveau de l'océan variant aussi avec la marée.",
    "39":"Et la bizarrement le combo qui me faisait galérer hier il passe crème aujourd'hui jpp",
    "40":"Mais avant j'vais continuer à bosser des combos avec Eddy et Lee bc damn, maintenant que j'essaie de m'appliquer à en faire des bons c'est la galère 😭",
    "41":"J'pense j'vais tenter de stream aujourd'hui, je sais pas ce que ça va rendre avec la co que j'ai actuellement mais on verra bien",
    "42":"@sebhugo @RMCsport En même temps où tu vois faute de sa part?",
    "43":"@yOyO38 Whouaaa très belle initiative ! :)\n\nJe regarderai à l'occasion si la ville d'Alençon peut me donner des infos !\nUn jour, à un dimanche, j'ai voulu me promener et c'était impossible car c'était jour de chasse --'",
    "44":"Dans la cuisine, les tentations sont partout, elles sont souvent facteur de risque. Apprenez le à votre enfant ! 👩‍👦 #VieQuotidienne https:\/\/t.co\/T4sJWvKPxk",
    "45":"@Jerome_Herbinet Un Francomtois valide la blague ! 😂 https:\/\/t.co\/4NBNuQbZWm",
    "46":"@FJTIXIER Je trouve aussi qu'il n'y a pas faute mais bon de là à décréter que l'arbitre était pour Marseille faut pas pousser",
    "47":"Bon bah Disasi va prendre cher mdr",
    "48":"Et au final c'est l'OL qui fait la bonne opération du week-end, avec  cette défaite de Monaco, on revient à 47 pts de l'ASM 💪💪💪",
    "49":"Ceci dit, fort d'être allé la chercher celle là au vu du scénario de match + la grave blessure d'Harit",
    "50":"Mdr très gentil monsieur l'arbitre cette faute offerte à Payet quand même",
    "51":"Et prompt rétablissement à Harit c'est terrible pour lui juste avant le mondial en plus... Courage !",
    "52":"Bravo à @PVSportFR de ne pas montrer la blessure d'Harit, à la vue de la réaction des joueurs, mieux vaut éviter ça, ça n'apporte rien",
    "53":"@patricjardin1 Grosses pensées pour vous 😢🤍🕊",
    "54":"Ahhhhh Gerson a peine rentré il refait sa teinture du futur la jnsuis fou il va redevenir trop fort",
    "55":"@Nabil_djellit Compare pas l’état d’esprit des algériens et des tunisiens",
    "56":"@Paul_LM93 Faire réchauffer le repas",
    "57":"Existerait-il un moyen efficace d'aider les Français à réduire leur consommation d'#énergie et leurs émissions de gaz à effet de serre ? ♻\n\nLes #PompesÀChaleur seraient-elles la solution ? 🧐\n\n#Immobilier\n#groupeapolline #courtage https:\/\/t.co\/yohktvQe9T https:\/\/t.co\/2Q2vz9sToL",
    "58":"@AirdocPalerider @Brevesdepresse C'est des moyennes ça fonctionne comme ça...",
    "59":"Cascades du Flumen \n\n#Waterfall \n#Cascade https:\/\/t.co\/Es7DzqI1h2",
    "60":"@mythiXTrinity Oooh merde 😨\nPrends soin de toi et courage à toi ❤️",
    "61":"@13Haropi @FantomasLmjpnf @lemondefr C'est pareil aux usa durant tout les scrutins dû à la complexité de leur système.",
    "62":"Y'a tellement de brouillard que la montagne a disparu en dessus wsh, lowkey c'est giga stylé",
    "63":"@PhDavidMtb @CNEWS @anthonyfavalli @Guillaume_Bigot C'était une Matinale magnifique 🙏😃 avec de bons échanges constructifs et intéressants sous la houlette de notre merveilleux et talentueux journaliste Anthony 🤩",
    "64":"C'est dans 2h avec @ClaireMallard0 et @EcologistesBOFC https:\/\/t.co\/EFTArgbqVT",
    "65":"Le 13 novembre 2015, n oublions jamais #Bataclan 😢🕊🤍 https:\/\/t.co\/zgy1zqI1Rz",
    "66":"Basket : SPORT COLLECTIF ! https:\/\/t.co\/Y6GlIIO8mX",
    "67":"@anthonyfavalli @CNEWS @Europe1 @Benedetti65 @adewatrigant @Guillaume_Bigot @gabriellecluzel @PhDavidMtb Rentré très tard de soirée 🥴 mais je serai debout de bonne heure pour regarder La matinale présentée comme toujours avec brio par Anthony mon jeune journaliste chouchou 😅❤ avec tous ses excellents invités pour des débat constructifs et intelligents 👍🤩",
    "68":"@Lencyclopediste C’est sûr qu’il a un nez à la place de la bite",
    "69":"@THEVENONPierri1 @Maz20974837 Vous croyez qu'il n'a aucune rentrée d'argent ?",
    "70":"Wah y'a la masse de brouillard, j'en avais jamais vu d'aussi épais",
    "71":"Je trouve tellement plus facilement des games sur tekken j'suis choqué",
    "72":"8 victoires à la maison c’est hallucinant et 5 victoires d’affilées mais quel RACING CLUB DE LENS ❤️💛 JE LES AIMES BORDEL",
    "73":"@JefKoone @AldoSterone111 Je viens de voir une vidéo qui résume bien l'affaire. Merci =)",
    "74":"@ordrespontane Vu tes tweets tu doit bien aimer Bardella et ses potes toi....",
    "75":"@ordrespontane Non mais c'est quoi le rapport ? En fait tu préfères soutenir une escalade et une guerre dans un temps long que de militer pour l'apaisement ?",
    "76":"@NaraShi13876794 Ca fait très longtemps que ça dure. Vous n'aviez simplement pas remarqué.",
    "77":"Wah tous les jours le coucher de soleil est magnifique jpp",
    "78":"@AldoSterone111 @JefKoone J'ai pas suivi, quelqu'un peut me faire un brief rapide de quoi il retourne ? Merci.",
    "79":"@ordrespontane Même dans ce tweet je ne vois pas à quel moment en s'opposant à la guerre ca fait de quelqu'un un pro Poutine... On peut aspirer à la paix plutôt qu'à la guerre non ?",
    "80":"Une de perdue, dix de retrouvées. https:\/\/t.co\/HV3kTAu3tq",
    "81":"@NinoTollance @GzoY__ @RaelRaph_ Toujours bien bienveillant 🤙🏽",
    "82":"Si l’on parle souvent de débloquer une assurance-vie, l’argent n’est en fait jamais réellement bloqué sur ce type de placement. Quel est le délai pour obtenir un versement ? On vous explique ! 🧐 https:\/\/t.co\/sItx9vuuIO https:\/\/t.co\/N1k0Mkb0v5",
    "83":"@j_bouteiller @Lille_actu Les conséquences des prix délirant en centre ville et des immeubles inoccupés pour la spéculation...",
    "84":"Ptn j'suis trop content de pouvoir rejouer à Tekken",
    "85":"J'ai pas perdu mon rank sur Tekken 😭😭😭😭😭",
    "86":"Et ils m'ont offert Skyrim, j'suis refait, je voulais me le prendre justement en plus",
    "87":"Ptn j'aurai attendu mais ils m'ont envoyé une PS4 Pro je pleure 😭💖",
    "88":"@AbdouBaradji Avec plaisir 🤝",
    "89":"@anthonyfavalli Je suis déjà là 😅😅",
    "90":"@8LIOTT3 @RaelRaph_ En vrai il a déjà spécial qui comptait pas durer, dans maximum 3 ans sa sera fini, je dis que Damso en a fait vraiment pour tout les goûts, même si j’aime bien Damso de batterie faible je comprend qu’on puisse apprécier le Damso de qalf et post qalf, je te comprend quand même.🖖🏾",
    "91":"Virage Nord, t’étais si beau ce soir ❤️ https:\/\/t.co\/Wba1yG2J69",
    "92":"Long de 7 km aller et retour, le sentier des cascades du Hérisson est un ravissement pour les yeux en cette saison, ici la merveilleuse cascade de l'Eventail !\n😍👌🍁🍂🌊\nCascade du Hérisson, cascade de l'Eventail, Menétrux-en-Joux, novembre 2022.\n#jura #cascade #Automne https:\/\/t.co\/Fvz0okZOPz",
    "93":"@AfterRMC Quel avis catastrophique et à côté de la plaque... 😑",
    "94":"@Yannis_LB Qui a dit qu'on ne réussissait pas nos objectifs 💪",
    "95":"@GzoY__ @RaelRaph_ Tu serait rien sans tes parents, c’est pas pour autant que tu montre qu’ils t’on appris la bienveillance. Vie sur toi🖖🏾",
    "96":"@anthonyfavalli @CNEWS @Europe1 @MichelTaube @GuilPerrault @najwaelhaite @Guillaume_Bigot @FredDurand15 Je serai présent comme tous les samedis et dimanches matins pendant mon petit déjeuner pour regarder Anthony mon journaliste chouchou et tous ses excellents invités 🤩❤ Je sais que les débats seront animés avec brio et sérieux 🙏🥰😃",
    "97":"@xDaRKoZz_ @Nels_9x Gg dourkouz !",
    "98":"@Yannis_LB Exactement ce que je pensais en voyant le match : pas l'impression de voir des gars qui se donnent pas, ils sont juste trop limités pour être bons au football. Une équipe de milieu de tableau quoi.",
    "99":"En fait ça y est je suis hypé par la Coupe du monde, elle va me permettre de plus voir cette équipe totalement éclatée jusqu'au 28 décembre 😍"
  },
  "date":{
    "0":1668461258000,
    "1":1668458943000,
    "2":1668458734000,
    "3":1668458593000,
    "4":1668458558000,
    "5":1668458087000,
    "6":1668458027000,
    "7":1668456895000,
    "8":1668454605000,
    "9":1668454469000,
    "10":1668453343000,
    "11":1668452089000,
    "12":1668451534000,
    "13":1668450471000,
    "14":1668450443000,
    "15":1668449538000,
    "16":1668449521000,
    "17":1668448364000,
    "18":1668448181000,
    "19":1668448071000,
    "20":1668448001000,
    "21":1668444402000,
    "22":1668442861000,
    "23":1668441731000,
    "24":1668441618000,
    "25":1668441317000,
    "26":1668438729000,
    "27":1668433586000,
    "28":1668431921000,
    "29":1668431541000,
    "30":1668431023000,
    "31":1668430850000,
    "32":1668429862000,
    "33":1668429450000,
    "34":1668428796000,
    "35":1668426585000,
    "36":1668425217000,
    "37":1668425020000,
    "38":1668423899000,
    "39":1668421993000,
    "40":1668421887000,
    "41":1668421777000,
    "42":1668416674000,
    "43":1668412665000,
    "44":1668409324000,
    "45":1668379052000,
    "46":1668377368000,
    "47":1668376288000,
    "48":1668375993000,
    "49":1668375806000,
    "50":1668375743000,
    "51":1668373494000,
    "52":1668373440000,
    "53":1668373151000,
    "54":1668359888000,
    "55":1668356790000,
    "56":1668355464000,
    "57":1668343888000,
    "58":1668338198000,
    "59":1668336114000,
    "60":1668333814000,
    "61":1668332230000,
    "62":1668332194000,
    "63":1668330383000,
    "64":1668328367000,
    "65":1668322785000,
    "66":1668302847000,
    "67":1668302772000,
    "68":1668293962000,
    "69":1668292610000,
    "70":1668285173000,
    "71":1668279487000,
    "72":1668275743000,
    "73":1668273180000,
    "74":1668272581000,
    "75":1668272511000,
    "76":1668270522000,
    "77":1668269862000,
    "78":1668269716000,
    "79":1668268272000,
    "80":1668262991000,
    "81":1668261592000,
    "82":1668257941000,
    "83":1668256388000,
    "84":1668253225000,
    "85":1668252666000,
    "86":1668251392000,
    "87":1668249284000,
    "88":1668238162000,
    "89":1668236418000,
    "90":1668221988000,
    "91":1668212854000,
    "92":1668209563000,
    "93":1668206339000,
    "94":1668205980000,
    "95":1668205615000,
    "96":1668205562000,
    "97":1668204142000,
    "98":1668204007000,
    "99":1668203827000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":-0.25,
    "3":0.51,
    "4":0.0,
    "5":0.3,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.2,
    "10":-0.2375,
    "11":0.53125,
    "12":0.0,
    "13":0.0,
    "14":0.1,
    "15":-0.05,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1666666667,
    "21":-0.75,
    "22":0.0,
    "23":0.0,
    "24":0.135,
    "25":0.0,
    "26":0.1,
    "27":0.05,
    "28":0.0,
    "29":0.245,
    "30":0.0,
    "31":-0.045,
    "32":0.1116666667,
    "33":-1.0,
    "34":0.0,
    "35":-0.16,
    "36":-0.55,
    "37":-0.1,
    "38":-0.35,
    "39":0.0,
    "40":0.7,
    "41":0.0,
    "42":0.0,
    "43":0.28125,
    "44":0.0,
    "45":0.0,
    "46":0.7,
    "47":0.245,
    "48":0.0333333333,
    "49":0.405,
    "50":0.4,
    "51":-0.073125,
    "52":0.0,
    "53":0.0,
    "54":0.065,
    "55":0.0,
    "56":0.0,
    "57":0.15,
    "58":-0.15,
    "59":0.0,
    "60":-0.7,
    "61":0.11,
    "62":-0.07,
    "63":0.58,
    "64":0.0,
    "65":0.0,
    "66":0.25,
    "67":0.3785714286,
    "68":0.2,
    "69":0.0,
    "70":0.06,
    "71":0.075,
    "72":0.25,
    "73":0.2666666667,
    "74":0.0,
    "75":-0.205,
    "76":-0.1,
    "77":0.61,
    "78":0.325,
    "79":-0.005,
    "80":-0.45,
    "81":0.19,
    "82":0.125,
    "83":0.0,
    "84":0.325,
    "85":0.225,
    "86":0.15,
    "87":0.0,
    "88":0.15,
    "89":0.0,
    "90":0.17375,
    "91":0.5,
    "92":0.3,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.2683333333,
    "97":0.0,
    "98":0.2866666667,
    "99":0.125
  },
  "mean_polarity":{
    "0":0.0680752976,
    "1":0.0680752976,
    "2":0.0680752976,
    "3":0.0680752976,
    "4":0.0680752976,
    "5":0.0680752976,
    "6":0.0680752976,
    "7":0.0680752976,
    "8":0.0680752976,
    "9":0.0680752976,
    "10":0.0680752976,
    "11":0.0680752976,
    "12":0.0680752976,
    "13":0.0680752976,
    "14":0.0680752976,
    "15":0.0680752976,
    "16":0.0680752976,
    "17":0.0680752976,
    "18":0.0680752976,
    "19":0.0680752976,
    "20":0.0680752976,
    "21":0.0680752976,
    "22":0.0680752976,
    "23":0.0680752976,
    "24":0.0680752976,
    "25":0.0680752976,
    "26":0.0680752976,
    "27":0.0680752976,
    "28":0.0680752976,
    "29":0.0680752976,
    "30":0.0680752976,
    "31":0.0680752976,
    "32":0.0680752976,
    "33":0.0680752976,
    "34":0.0680752976,
    "35":0.0680752976,
    "36":0.0680752976,
    "37":0.0680752976,
    "38":0.0680752976,
    "39":0.0680752976,
    "40":0.0680752976,
    "41":0.0680752976,
    "42":0.0680752976,
    "43":0.0680752976,
    "44":0.0680752976,
    "45":0.0680752976,
    "46":0.0680752976,
    "47":0.0680752976,
    "48":0.0680752976,
    "49":0.0680752976,
    "50":0.0680752976,
    "51":0.0680752976,
    "52":0.0680752976,
    "53":0.0680752976,
    "54":0.0680752976,
    "55":0.0680752976,
    "56":0.0680752976,
    "57":0.0680752976,
    "58":0.0680752976,
    "59":0.0680752976,
    "60":0.0680752976,
    "61":0.0680752976,
    "62":0.0680752976,
    "63":0.0680752976,
    "64":0.0680752976,
    "65":0.0680752976,
    "66":0.0680752976,
    "67":0.0680752976,
    "68":0.0680752976,
    "69":0.0680752976,
    "70":0.0680752976,
    "71":0.0680752976,
    "72":0.0680752976,
    "73":0.0680752976,
    "74":0.0680752976,
    "75":0.0680752976,
    "76":0.0680752976,
    "77":0.0680752976,
    "78":0.0680752976,
    "79":0.0680752976,
    "80":0.0680752976,
    "81":0.0680752976,
    "82":0.0680752976,
    "83":0.0680752976,
    "84":0.0680752976,
    "85":0.0680752976,
    "86":0.0680752976,
    "87":0.0680752976,
    "88":0.0680752976,
    "89":0.0680752976,
    "90":0.0680752976,
    "91":0.0680752976,
    "92":0.0680752976,
    "93":0.0680752976,
    "94":0.0680752976,
    "95":0.0680752976,
    "96":0.0680752976,
    "97":0.0680752976,
    "98":0.0680752976,
    "99":0.0680752976
  },
  "subjectivity":{
    "0":0.0,
    "1":0.9,
    "2":0.7,
    "3":0.45,
    "4":0.0,
    "5":0.2,
    "6":0.2,
    "7":0.0,
    "8":0.4,
    "9":0.4,
    "10":0.3,
    "11":0.25,
    "12":0.0,
    "13":0.0,
    "14":0.575,
    "15":0.3833333333,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.2,
    "21":1.0,
    "22":0.0,
    "23":0.0,
    "24":0.3,
    "25":0.0,
    "26":0.6,
    "27":0.0,
    "28":0.0,
    "29":0.42,
    "30":0.0,
    "31":0.1,
    "32":0.1083333333,
    "33":1.0,
    "34":0.0,
    "35":0.2,
    "36":0.6,
    "37":0.8,
    "38":0.45,
    "39":0.0,
    "40":0.7,
    "41":0.2,
    "42":0.5,
    "43":0.775,
    "44":0.0,
    "45":0.0,
    "46":0.7,
    "47":0.55,
    "48":0.35,
    "49":0.3,
    "50":0.75,
    "51":0.225,
    "52":0.0,
    "53":0.2,
    "54":0.35,
    "55":0.0,
    "56":0.0,
    "57":0.1666666667,
    "58":0.1,
    "59":0.0,
    "60":0.4,
    "61":0.05,
    "62":0.25,
    "63":0.62,
    "64":0.0,
    "65":0.0,
    "66":0.1,
    "67":0.4214285714,
    "68":0.5,
    "69":0.0,
    "70":0.1,
    "71":0.05,
    "72":0.3,
    "73":0.4666666667,
    "74":0.2,
    "75":0.05,
    "76":0.4166666667,
    "77":0.55,
    "78":0.3,
    "79":0.25,
    "80":0.4,
    "81":0.5,
    "82":0.6,
    "83":0.0,
    "84":0.3,
    "85":0.4,
    "86":0.1,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.45,
    "91":0.5,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.3166666667,
    "97":0.0,
    "98":0.2583333333,
    "99":0.425
  },
  "mean_subjectivity":{
    "0":0.2617809524,
    "1":0.2617809524,
    "2":0.2617809524,
    "3":0.2617809524,
    "4":0.2617809524,
    "5":0.2617809524,
    "6":0.2617809524,
    "7":0.2617809524,
    "8":0.2617809524,
    "9":0.2617809524,
    "10":0.2617809524,
    "11":0.2617809524,
    "12":0.2617809524,
    "13":0.2617809524,
    "14":0.2617809524,
    "15":0.2617809524,
    "16":0.2617809524,
    "17":0.2617809524,
    "18":0.2617809524,
    "19":0.2617809524,
    "20":0.2617809524,
    "21":0.2617809524,
    "22":0.2617809524,
    "23":0.2617809524,
    "24":0.2617809524,
    "25":0.2617809524,
    "26":0.2617809524,
    "27":0.2617809524,
    "28":0.2617809524,
    "29":0.2617809524,
    "30":0.2617809524,
    "31":0.2617809524,
    "32":0.2617809524,
    "33":0.2617809524,
    "34":0.2617809524,
    "35":0.2617809524,
    "36":0.2617809524,
    "37":0.2617809524,
    "38":0.2617809524,
    "39":0.2617809524,
    "40":0.2617809524,
    "41":0.2617809524,
    "42":0.2617809524,
    "43":0.2617809524,
    "44":0.2617809524,
    "45":0.2617809524,
    "46":0.2617809524,
    "47":0.2617809524,
    "48":0.2617809524,
    "49":0.2617809524,
    "50":0.2617809524,
    "51":0.2617809524,
    "52":0.2617809524,
    "53":0.2617809524,
    "54":0.2617809524,
    "55":0.2617809524,
    "56":0.2617809524,
    "57":0.2617809524,
    "58":0.2617809524,
    "59":0.2617809524,
    "60":0.2617809524,
    "61":0.2617809524,
    "62":0.2617809524,
    "63":0.2617809524,
    "64":0.2617809524,
    "65":0.2617809524,
    "66":0.2617809524,
    "67":0.2617809524,
    "68":0.2617809524,
    "69":0.2617809524,
    "70":0.2617809524,
    "71":0.2617809524,
    "72":0.2617809524,
    "73":0.2617809524,
    "74":0.2617809524,
    "75":0.2617809524,
    "76":0.2617809524,
    "77":0.2617809524,
    "78":0.2617809524,
    "79":0.2617809524,
    "80":0.2617809524,
    "81":0.2617809524,
    "82":0.2617809524,
    "83":0.2617809524,
    "84":0.2617809524,
    "85":0.2617809524,
    "86":0.2617809524,
    "87":0.2617809524,
    "88":0.2617809524,
    "89":0.2617809524,
    "90":0.2617809524,
    "91":0.2617809524,
    "92":0.2617809524,
    "93":0.2617809524,
    "94":0.2617809524,
    "95":0.2617809524,
    "96":0.2617809524,
    "97":0.2617809524,
    "98":0.2617809524,
    "99":0.2617809524
  },
  "screen_name":{
    "0":"antoinemichele3",
    "1":"shanemousse",
    "2":"shanemousse",
    "3":"shanemousse",
    "4":"shanemousse",
    "5":"mopignier",
    "6":"shanemousse",
    "7":"shanemousse",
    "8":"SylvainGuidoni",
    "9":"SylvainGuidoni",
    "10":"Emilien_Petiot",
    "11":"shanemousse",
    "12":"JalilMarghich",
    "13":"EelvSarah",
    "14":"EelvSarah",
    "15":"GlutenBg",
    "16":"GlutenBg",
    "17":"GlutenBg",
    "18":"GlutenBg",
    "19":"GlutenBg",
    "20":"shanemousse",
    "21":"shanemousse",
    "22":"MMABauduret",
    "23":"shanemousse",
    "24":"AllianzCallier",
    "25":"SDIS39",
    "26":"Jobvr17",
    "27":"zoroarkn571",
    "28":"OlivierSorlin",
    "29":"CyrilFournier39",
    "30":"SDIS39",
    "31":"GrpApollineC_P",
    "32":"EelvSarah",
    "33":"NDesseigne",
    "34":"ksosensauce",
    "35":"Emilien_Petiot",
    "36":"shanemousse",
    "37":"shanemousse",
    "38":"edouard_pinot",
    "39":"shanemousse",
    "40":"shanemousse",
    "41":"shanemousse",
    "42":"ksosensauce",
    "43":"Z4kira",
    "44":"MMABauduret",
    "45":"Z4kira",
    "46":"baptiste_pierre",
    "47":"baptiste_pierre",
    "48":"baptiste_pierre",
    "49":"baptiste_pierre",
    "50":"baptiste_pierre",
    "51":"baptiste_pierre",
    "52":"baptiste_pierre",
    "53":"NDesseigne",
    "54":"L25130",
    "55":"JoBeLou1",
    "56":"Pigloo__",
    "57":"GrpApollineC_P",
    "58":"Emilien_Petiot",
    "59":"roxane16000",
    "60":"Z4kira",
    "61":"Emilien_Petiot",
    "62":"shanemousse",
    "63":"SylvainGuidoni",
    "64":"EelvSarah",
    "65":"NDesseigne",
    "66":"PaulNeret",
    "67":"SylvainGuidoni",
    "68":"JoBeLou1",
    "69":"Otori_Kaede",
    "70":"shanemousse",
    "71":"shanemousse",
    "72":"tecknico62",
    "73":"Otori_Kaede",
    "74":"Emilien_Petiot",
    "75":"Emilien_Petiot",
    "76":"Otori_Kaede",
    "77":"shanemousse",
    "78":"Otori_Kaede",
    "79":"Emilien_Petiot",
    "80":"Jobvr17",
    "81":"JalilMarghich",
    "82":"MMABauduret",
    "83":"Emilien_Petiot",
    "84":"shanemousse",
    "85":"shanemousse",
    "86":"shanemousse",
    "87":"shanemousse",
    "88":"baptiste_pierre",
    "89":"SylvainGuidoni",
    "90":"JalilMarghich",
    "91":"Jobvr17",
    "92":"Caline_39",
    "93":"baptiste_pierre",
    "94":"baptiste_pierre",
    "95":"JalilMarghich",
    "96":"SylvainGuidoni",
    "97":"tecknico62",
    "98":"baptiste_pierre",
    "99":"baptiste_pierre"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":13,
    "26":0,
    "27":0,
    "28":0,
    "29":19,
    "30":32,
    "31":0,
    "32":14,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":2,
    "46":0,
    "47":2,
    "48":0,
    "49":1,
    "50":1,
    "51":1,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":1,
    "73":1,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":1,
    "89":2,
    "90":1,
    "91":27,
    "92":1,
    "93":5,
    "94":1,
    "95":0,
    "96":2,
    "97":1,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":9,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Jura",
    "1":"Jura",
    "2":"Jura",
    "3":"Jura",
    "4":"Jura",
    "5":"Jura",
    "6":"Jura",
    "7":"Jura",
    "8":"Jura",
    "9":"Jura",
    "10":"Jura",
    "11":"Jura",
    "12":"Jura",
    "13":"Jura",
    "14":"Jura",
    "15":"Jura",
    "16":"Jura",
    "17":"Jura",
    "18":"Jura",
    "19":"Jura",
    "20":"Jura",
    "21":"Jura",
    "22":"Jura",
    "23":"Jura",
    "24":"Jura",
    "25":"Jura",
    "26":"Jura",
    "27":"Jura",
    "28":"Jura",
    "29":"Jura",
    "30":"Jura",
    "31":"Jura",
    "32":"Jura",
    "33":"Jura",
    "34":"Jura",
    "35":"Jura",
    "36":"Jura",
    "37":"Jura",
    "38":"Jura",
    "39":"Jura",
    "40":"Jura",
    "41":"Jura",
    "42":"Jura",
    "43":"Jura",
    "44":"Jura",
    "45":"Jura",
    "46":"Jura",
    "47":"Jura",
    "48":"Jura",
    "49":"Jura",
    "50":"Jura",
    "51":"Jura",
    "52":"Jura",
    "53":"Jura",
    "54":"Jura",
    "55":"Jura",
    "56":"Jura",
    "57":"Jura",
    "58":"Jura",
    "59":"Jura",
    "60":"Jura",
    "61":"Jura",
    "62":"Jura",
    "63":"Jura",
    "64":"Jura",
    "65":"Jura",
    "66":"Jura",
    "67":"Jura",
    "68":"Jura",
    "69":"Jura",
    "70":"Jura",
    "71":"Jura",
    "72":"Jura",
    "73":"Jura",
    "74":"Jura",
    "75":"Jura",
    "76":"Jura",
    "77":"Jura",
    "78":"Jura",
    "79":"Jura",
    "80":"Jura",
    "81":"Jura",
    "82":"Jura",
    "83":"Jura",
    "84":"Jura",
    "85":"Jura",
    "86":"Jura",
    "87":"Jura",
    "88":"Jura",
    "89":"Jura",
    "90":"Jura",
    "91":"Jura",
    "92":"Jura",
    "93":"Jura",
    "94":"Jura",
    "95":"Jura",
    "96":"Jura",
    "97":"Jura",
    "98":"Jura",
    "99":"Jura"
  }
}