{
  "full_text":{
    "0":"Et j'en ai trouvé un dans mon budget avec un vrai espace congélateur 😭😭💖",
    "1":"J'vais enfin pouvoir m'acheter un frigo j'ai reçu mon fsl !!!!",
    "2":"@yanoucrea Thanks :)\nJe te MP dans ce cas ! Je suis tout oïe pour avoir des retours :)",
    "3":"@BisiauxLaurent @Chedon18 C'est quoi tes sources pour affirmer des conneries pareilles ?",
    "4":"🟢 Passoires thermiques\/ Urgence sociale et #Climat : l'inaction continue! \nAlors que 77% des Français sont pour, les macronistes viennent de supprimer la disposition phare d'une proposition de loi #NUPES, créant un reste à charge 0 pr les foyers modestes rénovant leur #logement. https:\/\/t.co\/eDSkccqcOV",
    "5":"@GryfoxGaming Surtout grave à tes bots qui sont h24 sur des Minerais et tes \"expertises\" ditem que tu vends mdrr jamais vu une fraude comme toi",
    "6":"@sharozwa Elles ne sont d'ailleurs pas sourcées (ni sourçables, sauf à s'aventurer sur des sources douteuses sur le plan des principes), donc sans objet.\nPourquoi leur suppression fait-elle débat ? @Pyb75",
    "7":"@cathwojciech @AbdennourBidar @Ih2ef Je confirme 👍",
    "8":"Une nouvelle initiative au service de la co-éducation dans une école de l’@Circoyo01 . 👏 https:\/\/t.co\/XNYPBa5Drr",
    "9":"Les Jéco, les Journées de l'économie se tiennent actuellement à Lyon https:\/\/t.co\/kFNtAP7FsQ via @BFMLyon",
    "10":"Voyons Voir : les entreprises made in France https:\/\/t.co\/rUFTkv7HLL via @BFMLyon",
    "11":"@Wotan037 @CarlAimmele @Algopronosport @2022Elections @FiAssemblee Déjà au smic les charges patronales c'est quasi 0 avec les allégements fillon et autre et c'est dégressif jusqu'à 1,6 smic alors la litanie de petit patron accablé par les cotis elle a du plomb dans l'aile. Mais il faut aider tout de même le tpe en ciblant les aides sur eux !",
    "12":"@FoxiFox2022 @renaudpila Oui, comme le disait @MichelBarnier tout à l'heure...sur @franceculture.\nAncien ministre, commissaire européen, négociateur du Brexit, non candidat à l'élection interne de son parti, et pourtant invité à réagir à un article du canard portant sur un concurrent.",
    "13":"La promotion du #volontariat passe par le déploiement de supports variés et originaux. Rien de tel pour valoriser l’engagement local et attirer de nouveaux profils au sein du @SDIS39 sur des secteurs ciblés.\n👏 aux équipes mobilisées sur cette essentielle!\n@Prefet39 @PompiersFR https:\/\/t.co\/7vL7U2CuAE",
    "14":"@rchmelanie Ahah mais en vrai une fois que tu connais le fonctionnement de TypeScript tu as tout de suite du code plus lisible et plus robuste ! :)\n\nMerci pour tes compliments :)",
    "15":"@HeleneCaAm Je suis cuite je te jure, sans pression le mec",
    "16":"@Chedon18 Ouah donc ton père représente à lui seul toute une génération, félicitations...",
    "17":"@rchmelanie Thank you Mélanie ☺️🙏\n\nJe ne me sens pas encore à l'aise sur TtpeScript mais ça fait partie de mes objectifs d'auto-formation 🙂",
    "18":"Ptn le temps d'attente il est infernal sur Tekken c'est pas possible",
    "19":"@Bruno_Attal_ @mediterranedu Par pitié Bruno n'arrête jamais de nous divertir comme ça, on a besoin de se marrer ça fait du bien",
    "20":"@gabriellecluzel Elle précise que c'est de l'humour hein...",
    "21":"🔴⚡️ Une nouvelle fois, le #RN et #Renaissance votent ensemble contre l'augmentation du #SMIC à 1600€ net portée par les députés #NUPES à l' #AssembleeNationale .\n\nUne nouvelle fois, ils font la démonstration de leur connivence antisociale au détriment des +précaires.\n\n#Salaires https:\/\/t.co\/O2evmGu1OP",
    "22":"@sharozwa Tout à fait",
    "23":"@sharozwa On avait fini par avoir gain de cause sur les sportifs \"kabyles\"...",
    "24":"@Wotan037 @Algopronosport @2022Elections @FiAssemblee Baisser des cotisations c'est aussi baisser le salaire...",
    "25":"N'hésitez pas à utiliser le projet \"Workspace\" pour Nextcloud au passage ;)\n\nhttps:\/\/t.co\/QbLHn9a9QU",
    "26":"@nyconyco Il y a une license dessus donc ça va :)\n\nD'ailleurs, s'il y a des propositions d'amélioration, je suis tout ouïe :)",
    "27":"@Anthyra_dev Je continue mon refactoring ^^",
    "28":"Bon... Après je ne pense pas que c'est super propre. Mais c'est au moins plus propre qu'avant !",
    "29":"Aaah je suis content, je pense avoir réussi à refactorer une fonction qui était pas mal lourde !\n\nMaintenant c'est beaucoup plus propre et beaucoup lisible 😊 https:\/\/t.co\/aAWsxEWaN0",
    "30":"@oma_xne T’inquiètes🤡",
    "31":"@yOyO38 Hmmm... Je ne vois pas pourquoi perso :\/\n\nJe veux dire, là je travaille sur une app en PHP vanilla et du Vue.js. Pourtant, je ne me sens pas perdu dans les 2 notions. Peut-être au début, mais c'est tout ^^",
    "32":"Maui pauvre pèle, la bûcheronne et la juive",
    "33":"Au final j'ai pas de couleurs avec le matos que j'ai récup c'est triste :'c",
    "34":"VIDEO. Insolite. A Etrepigney, une automobiliste a été surprise par une soixantaine de biches | Voix du Jura https:\/\/t.co\/a9Z7Fi16qW",
    "35":"@louisgpn C’est ça qu’on aime",
    "36":"J'ai trop mal\/peu dormi cette nuit car j'avais trop chaud :')",
    "37":"Je sens quand je vais rentrer j'vais retourner me coucher 😪",
    "38":"@_samedi_ @nath_ming Elle troll. \nMadonna a toujours fait des trucs délirants comme ça. \nOn dirait qu'elle imite les vidéos Tik tok.",
    "39":"@yOyO38 Question sérieuse ^^ : Selon toi, on peut faire du Vue.js en étant dev Back-End ?",
    "40":"Je suis dégoûté pour le forfait de Nkunku, déjà parce qu'il méritait trop d'être à la CDM et j'adore son profil, vrai super joueur de foot, ce qui manque un peu dans cette équipe de France en plus 😕",
    "41":"@MarieBoppins Merci 🤝",
    "42":"Bienvenue chez @TeamCOFIDIS  Benjamin ! https:\/\/t.co\/PwSsAbkqvU",
    "43":"J’ai dit les filles ça dit quoi                          (Lettres de relance pour la caf ces chiens qui m’envoient pas mes apl) https:\/\/t.co\/klPwjsv3cL",
    "44":"Les filles ça dit quoi ?",
    "45":"@green__aro Pas de soucis haha t'en fais pas x)",
    "46":"Je viens vraiment de me faire dm par le mec du blablacar…😭",
    "47":"@green__aro Merci haha, mais vu que je me lève à 5h demain, j'ai coupé pour ce soir 😅",
    "48":"\"Économiquement absurde et socialement injuste\", voilà le résumé de la réforme de l'assurance chômage voulue par le gouvernement....\nOn prépare les pancartes... https:\/\/t.co\/GztCVp3Nx0",
    "49":"A ce rythme, on atteindrait la concentration de 15M\/ml - considérée par l’OMS comme le seuil de la stérilité - à l’horizon 2060. Comme le résume un des responsables de l’étude : \"nous avons entre les mains un problème grave\"  https:\/\/t.co\/OOAYTuSEAz",
    "50":"Plus j'écoute du Brutalismus 3000 plus je tombe amoureux genre c'est la perfection musicalement",
    "51":"C'est reparti pour du Tekken, juste cette fois je chill 🌸\n#TEKKEN7 #Tekken #twitch #newstreamer\nhttps:\/\/t.co\/awnmqLTVES",
    "52":"@liltoumy @Lvgdvnvm69I Ça ne parle pas de vendredi cette histoire qui n’a pas lieu d’être",
    "53":"@Lvgdvnvm69I @liltoumy Plus précisément le H = à la 8 eme lettre de l’alphabet",
    "54":"@EugenieBastie Qu’est-ce que vous êtes vulgaire",
    "55":"@amclavaud @Jeremie_Peltier @j_jaures @jeanmarcayrault @finchelstein @CohenLaurent La France doit être un des seuls pays développés où ce genre de postes n’est pas confié à des gens avec thèse.",
    "56":"@MagaliMilbergue Au final tu adoptes ce réseau social ? ;-)",
    "57":"@Anthyra_dev Je te conseille de suivre @AlTi5 sur YouTube et Twitter qui propose un très bon contenu sur la mobilité douce : trot' mais surtout vélo.\nSache que tu as le droit, voir obligé de rouler sur des pistes cyclables quoi qu'il arrive",
    "58":"@BellelliGug C’est ce que j’ai appris lors de mes nombreux séjours à Serralunga d’Alba 😉",
    "59":"@BellelliGug Un très beau vin. J’adore aussi en mode Tonic sur un cocktail ou aussi sur un beau dessert.\nJe ne connais que Cappellano par contre",
    "60":"Quentin Maraux a rejoint le centre de formation du @AmiensSC  en tant qu’analyste vidéo. Ce domaine est en pleine expansion dans le football, où le Jurassien a développé ses compétences la saison passée à @JuraSudFoot \n🖊️Par @edouaard_19 \nhttps:\/\/t.co\/Ai3rPLxLjH",
    "61":"À l'heure où certains footeux chouinent quant à la liberté d'expression des tortionnaires et valident l'homophobie (entre autres) du Qatar, @EELV reste fidèle à ses principes. \n#CoupedelaHonte https:\/\/t.co\/IFc7btyv5t",
    "62":"Dysfonctionnements #MaPrimeRénov : Mais que se passe-t-il avec le dispositif public d'aide à la rénovation énergétique ? 🛠\n\n#Travaux #RénovationÉnergétique\n#groupeapolline #courtage #patrimoine https:\/\/t.co\/WkQ6p1xbgm https:\/\/t.co\/BA7hFZCEIi",
    "63":"Et ben voilà @JordanAidoud lance sa chaîne YouTube qui me paraît pas mal tournée vers un format \"talk\" et connaissant le bonhomme, ça sera forcément intéressant ! On va suivre ça de près 😉\nhttps:\/\/t.co\/Aa53vzXpHs via @YouTube",
    "64":"@KabRaph @CaqueretGOAT @BobochOL Là pour le coup il demande juste, pas envie de lui tomber dessus",
    "65":"#analogtober | Thème 8 : Regard (mystérieux)\n\nme by @RDumgi \n🎞 @lomography \n📸 Canon eos300\n#35mm #filmphotography https:\/\/t.co\/DhoGWKu53r",
    "66":"@tcabarrus @DEYCatherine1 Le zénith de Dijon semble déjà bien rempli, pour sa venue fin novembre 2023...incroyable 🙂",
    "67":"@BchirOlympico @RMCsport Lopette putain Béchir t'as 68ans pour parler ainsi. Lopette non mais sérieux même maman se fout ta gueule",
    "68":"@BchirOlympico @RMCsport C'est ta maman qui est à côtes de moi qui a des envies de chips et pas que 😶 petit clown",
    "69":"@BchirOlympico @RMCsport Non je parlais juste de toi et moi. Tu crois qu'on est combien à voir nos échanges petit clown va",
    "70":"@BchirOlympico @RMCsport Rohhh t'en as mis du temps Béchir pour chier une merde comme ça. Allez retente ta chance, on va faire comme si on a rien vu 🫣",
    "71":"Démographie. La Terre vient de passer le cap des huit milliards d’habitants... et ça devrait encore augmenter - https:\/\/t.co\/ul88zwgnvf",
    "72":"Le sujet de la formation des 👨🏼‍🚒 🚒 sur la connaissance du 🔥 en général est largement transposable en trans-frontalier 🇫🇷🇨🇭… échanges à suivre ! 🤗👌🏻\n@fabienvincent39 https:\/\/t.co\/NksPO7VpwZ",
    "73":"La manette est en train de me rendre complètement fou, j'en ai giga marre putain de drift de merde",
    "74":"@AnneEecke oui oui moi avec mes petites mains 😉",
    "75":"@destinationcine oh les beaufs !",
    "76":"Un réel plaisir de recevoir nos collègues frontaliers pour évoquer l’évolution du risque #FeuxdeForêt dans le massif du #Jura.\nDeux fonctionnements différents mais les mêmes #enjeux.\nD’autres échanges suivront et c’est tant mieux! 🚒🧯\n@SecCivileFrance @Prefet39 https:\/\/t.co\/yKkR69sbc8",
    "77":"Accueil des #sapeurspompiers du canton de Vaud 🇨🇭 pour une matinée d’échanges sur la problématique commune des 🔥 de 🌳 🌲 dans le massif de #Jura.\n#Retex #SecuriteCivile @SecCivileFrance @PompiersFR @Prefet39 https:\/\/t.co\/luFFAb7ueE",
    "78":"@DDaya_23 @diegotonatiuh Je ne sais pas car de l'avis du monde du football (fédérations, joueurs, staffs, supporters etc...) La CDM en Russie a été la mieux organisée de l'histoire.",
    "79":"L'#assurance vie est à la fois un placement intéressant et un contrat d’assurance mais en connaissez-vous toutes les subtilités ? On vous explique 🤓☂ https:\/\/t.co\/upfxAyPFkj https:\/\/t.co\/O0SVE1gyhc",
    "80":"@EquipeLyonnais On est d’accord, j’ai été un peu brut dans ma réponse mais je trouve que c’est bien la mode sur Twitter de taper sur le Virage alors que tout le monde applaudissait vendredi soir",
    "81":"@EquipeLyonnais Sauf que je lis « les Bad Gones » ou « le Virage » donc tous les adhérents sont accusés. Du coup la suite de mon tweet te répond, et c’est pas la première fois que cette question me revient mais je sais pas d’où ça sort.",
    "82":"J'suis en stream sur #TEKKEN7 🔥\nJ'essaie de passer Vanquisher aujourd'hui ! #Tekken #newstreamer #twitch\nhttps:\/\/t.co\/awnmqLCSCS",
    "83":"@BchirOlympico @RMCsport Tu dois te fatiguer tout seul à être ainsi Béchir non?",
    "84":"@Grnr_T L’idée est mieux et bien plus drôle que la vraie ! \n@Jo2024Paris si vous voulez des idées ⬆️⬆️⬆️",
    "85":"@BchirOlympico @RMCsport T'inventes pas une vie Béchir respecte toi un minimum bordel",
    "86":"2 millions de peluche en forme de clitoris, INDISPENSABLE au bon déroulé de l’événement https:\/\/t.co\/Wj0bmqGu9N",
    "87":"@tazmaniandxvil Oh merci, c'est gentil ☺️🌸",
    "88":"Bonnes pratiques budgétaires avec une réunion d’échanges entre le Groupement des affaires juridiques et financières du @SDIS39 et le conseiller aux décideurs locaux de la @dgfip_officiel.\n👉gestion et optimisation des ressources financières.\n@Prefet39 #prospective #budget https:\/\/t.co\/KNPc4o6bSz",
    "89":"🎬 de fin pour Roger Govindama après une carrière complète au @SDIS39. Chef du service infrastructures, il est le chef d’orchestre de la construction\/réhabilitation de 30 casernes sur 54! Merci Roger et bon vent pour cette nouvelle carrière! 👏😉\n@Prefet39 https:\/\/t.co\/9KsxPKg2Pl",
    "90":"C’est parti pour la formation pHARe. Merci à l’équipe ressource @Circoyo01  @academielyon #HarcelementScolaire https:\/\/t.co\/Y4YflTS3wi",
    "91":"Ptdr ça vient faire une conférence sur le handicap dans un lycée catho et ça vient te parler de Clara Morgane et de sa GRANDE carrière",
    "92":"@BchirOlympico @RMCsport Il en sait des choses Béchir. Il est plein de certitudes infondées le garçon.",
    "93":"👉Une demande de voyage en baisse en raison d'une hausse généralisée du coût de la vie 📈\n\n#finance #inflation #voyage #economie https:\/\/t.co\/yPeyezTlEP https:\/\/t.co\/yz3PDRBAi3",
    "94":"@Faqultatif @Chronopost de tout coeur avec toi,  ça  donne des envies de meurtre ..",
    "95":"@BiduleMourinho Le Dijon Lille ou Wesley Saïd écoeure Junior Alonso un soir de décembre en 20 minutes comment ne pas s'en souvenir bordel",
    "96":"@DLeelyan @naphissa007 @AureLeRetourIII @BFMTV Je brûle 3 stères pour chauffer 200 m2, donc a mon avis elle a soit un château soit elle laisse ses fenêtres ouvertes...",
    "97":"@BreakingInfosJR Au RU tu as des animateurs voilés à la télévision, tu croises des gens voilés, ou qui portent le turban, ou la kippa et tout le monde s'en balance royalement tant qu'il n'y a pas de prosélytisme... La france a un gros problème...",
    "98":"@RexMickael @Alexb79019182 @2022Elections Alors il peut se dire de centre gauche mais il n'a rien fait pour le prouver dans son quinquennat alors... Car balancer mon ennemi c'est la finance et derrière lui servir la soupe et rajouter les croutons ça fait pas un mec de gauche...",
    "99":"J'suis fatigué mais bien doux ce soir 🌸 https:\/\/t.co\/3ZvqMg5D6T"
  },
  "date":{
    "0":1668618850000,
    "1":1668617242000,
    "2":1668616109000,
    "3":1668613766000,
    "4":1668613741000,
    "5":1668613639000,
    "6":1668612094000,
    "7":1668610698000,
    "8":1668610642000,
    "9":1668608301000,
    "10":1668608238000,
    "11":1668605502000,
    "12":1668604326000,
    "13":1668603461000,
    "14":1668603348000,
    "15":1668603192000,
    "16":1668603031000,
    "17":1668602623000,
    "18":1668602532000,
    "19":1668602453000,
    "20":1668602105000,
    "21":1668600664000,
    "22":1668599609000,
    "23":1668598775000,
    "24":1668595798000,
    "25":1668594200000,
    "26":1668594124000,
    "27":1668594018000,
    "28":1668593092000,
    "29":1668593091000,
    "30":1668588419000,
    "31":1668587678000,
    "32":1668586411000,
    "33":1668583610000,
    "34":1668583275000,
    "35":1668579443000,
    "36":1668575585000,
    "37":1668575451000,
    "38":1668552902000,
    "39":1668550968000,
    "40":1668550105000,
    "41":1668548875000,
    "42":1668545589000,
    "43":1668545354000,
    "44":1668545264000,
    "45":1668545116000,
    "46":1668544416000,
    "47":1668544283000,
    "48":1668542960000,
    "49":1668541974000,
    "50":1668541154000,
    "51":1668538936000,
    "52":1668537408000,
    "53":1668537215000,
    "54":1668536583000,
    "55":1668536364000,
    "56":1668533993000,
    "57":1668533965000,
    "58":1668533833000,
    "59":1668533493000,
    "60":1668533224000,
    "61":1668532666000,
    "62":1668530453000,
    "63":1668530103000,
    "64":1668529034000,
    "65":1668527863000,
    "66":1668527410000,
    "67":1668526244000,
    "68":1668526078000,
    "69":1668525912000,
    "70":1668525591000,
    "71":1668524735000,
    "72":1668523561000,
    "73":1668523111000,
    "74":1668521562000,
    "75":1668521284000,
    "76":1668517266000,
    "77":1668517064000,
    "78":1668516953000,
    "79":1668516298000,
    "80":1668515052000,
    "81":1668513227000,
    "82":1668512547000,
    "83":1668511754000,
    "84":1668511111000,
    "85":1668509291000,
    "86":1668509065000,
    "87":1668508865000,
    "88":1668507533000,
    "89":1668507002000,
    "90":1668505085000,
    "91":1668501255000,
    "92":1668499569000,
    "93":1668498412000,
    "94":1668497903000,
    "95":1668471742000,
    "96":1668469149000,
    "97":1668468898000,
    "98":1668468090000,
    "99":1668464499000
  },
  "polarity":{
    "0":0.05,
    "1":0.0,
    "2":0.4483333333,
    "3":0.0,
    "4":0.1041666667,
    "5":0.4,
    "6":-0.1,
    "7":0.0,
    "8":0.1,
    "9":0.0,
    "10":0.0,
    "11":0.014,
    "12":0.0185714286,
    "13":0.22875,
    "14":0.2967142857,
    "15":0.0,
    "16":0.06,
    "17":0.0,
    "18":-0.3,
    "19":0.0,
    "20":0.4,
    "21":0.095,
    "22":0.22,
    "23":0.1,
    "24":0.0,
    "25":0.25,
    "26":0.4066666667,
    "27":0.0,
    "28":0.5665625,
    "29":0.2224166667,
    "30":0.0,
    "31":0.065,
    "32":-0.185,
    "33":-0.4,
    "34":0.125,
    "35":0.6,
    "36":-0.0625,
    "37":0.0,
    "38":0.0,
    "39":0.45,
    "40":0.185,
    "41":0.3,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.15,
    "48":0.0,
    "49":0.35,
    "50":0.2833333333,
    "51":0.22,
    "52":0.0,
    "53":0.15,
    "54":-0.7,
    "55":-0.1,
    "56":0.0,
    "57":0.5233333333,
    "58":0.0,
    "59":0.7666666667,
    "60":0.045,
    "61":0.0966666667,
    "62":0.0,
    "63":0.3583333333,
    "64":0.22,
    "65":0.28,
    "66":-0.0333333333,
    "67":0.1466666667,
    "68":0.1,
    "69":0.1033333333,
    "70":-0.3,
    "71":0.0,
    "72":0.03125,
    "73":-0.36,
    "74":0.04,
    "75":0.0,
    "76":0.1041666667,
    "77":0.04,
    "78":0.4,
    "79":0.26,
    "80":0.06,
    "81":0.36,
    "82":0.0,
    "83":0.0366666667,
    "84":0.212875,
    "85":0.0,
    "86":0.75,
    "87":0.35,
    "88":0.3,
    "89":0.3125,
    "90":0.1,
    "91":0.3,
    "92":0.27,
    "93":0.0,
    "94":0.21,
    "95":0.0,
    "96":0.31,
    "97":-0.0933333333,
    "98":-0.3066666667,
    "99":0.0666666667
  },
  "mean_polarity":{
    "0":0.1107280655,
    "1":0.1107280655,
    "2":0.1107280655,
    "3":0.1107280655,
    "4":0.1107280655,
    "5":0.1107280655,
    "6":0.1107280655,
    "7":0.1107280655,
    "8":0.1107280655,
    "9":0.1107280655,
    "10":0.1107280655,
    "11":0.1107280655,
    "12":0.1107280655,
    "13":0.1107280655,
    "14":0.1107280655,
    "15":0.1107280655,
    "16":0.1107280655,
    "17":0.1107280655,
    "18":0.1107280655,
    "19":0.1107280655,
    "20":0.1107280655,
    "21":0.1107280655,
    "22":0.1107280655,
    "23":0.1107280655,
    "24":0.1107280655,
    "25":0.1107280655,
    "26":0.1107280655,
    "27":0.1107280655,
    "28":0.1107280655,
    "29":0.1107280655,
    "30":0.1107280655,
    "31":0.1107280655,
    "32":0.1107280655,
    "33":0.1107280655,
    "34":0.1107280655,
    "35":0.1107280655,
    "36":0.1107280655,
    "37":0.1107280655,
    "38":0.1107280655,
    "39":0.1107280655,
    "40":0.1107280655,
    "41":0.1107280655,
    "42":0.1107280655,
    "43":0.1107280655,
    "44":0.1107280655,
    "45":0.1107280655,
    "46":0.1107280655,
    "47":0.1107280655,
    "48":0.1107280655,
    "49":0.1107280655,
    "50":0.1107280655,
    "51":0.1107280655,
    "52":0.1107280655,
    "53":0.1107280655,
    "54":0.1107280655,
    "55":0.1107280655,
    "56":0.1107280655,
    "57":0.1107280655,
    "58":0.1107280655,
    "59":0.1107280655,
    "60":0.1107280655,
    "61":0.1107280655,
    "62":0.1107280655,
    "63":0.1107280655,
    "64":0.1107280655,
    "65":0.1107280655,
    "66":0.1107280655,
    "67":0.1107280655,
    "68":0.1107280655,
    "69":0.1107280655,
    "70":0.1107280655,
    "71":0.1107280655,
    "72":0.1107280655,
    "73":0.1107280655,
    "74":0.1107280655,
    "75":0.1107280655,
    "76":0.1107280655,
    "77":0.1107280655,
    "78":0.1107280655,
    "79":0.1107280655,
    "80":0.1107280655,
    "81":0.1107280655,
    "82":0.1107280655,
    "83":0.1107280655,
    "84":0.1107280655,
    "85":0.1107280655,
    "86":0.1107280655,
    "87":0.1107280655,
    "88":0.1107280655,
    "89":0.1107280655,
    "90":0.1107280655,
    "91":0.1107280655,
    "92":0.1107280655,
    "93":0.1107280655,
    "94":0.1107280655,
    "95":0.1107280655,
    "96":0.1107280655,
    "97":0.1107280655,
    "98":0.1107280655,
    "99":0.1107280655
  },
  "subjectivity":{
    "0":0.4,
    "1":0.0,
    "2":0.7,
    "3":0.0,
    "4":0.1,
    "5":0.3,
    "6":0.3,
    "7":0.0,
    "8":0.25,
    "9":0.0,
    "10":0.0,
    "11":0.08,
    "12":0.0185714286,
    "13":0.2875,
    "14":0.473,
    "15":0.0,
    "16":0.15,
    "17":0.0,
    "18":0.525,
    "19":0.2,
    "20":0.35,
    "21":0.1125,
    "22":0.1,
    "23":0.2,
    "24":0.0,
    "25":1.0,
    "26":0.7,
    "27":0.0,
    "28":0.515,
    "29":0.3056666667,
    "30":0.0,
    "31":0.5,
    "32":0.1,
    "33":0.375,
    "34":0.45,
    "35":0.6,
    "36":0.4125,
    "37":0.0,
    "38":0.0,
    "39":0.55,
    "40":0.475,
    "41":0.2,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.1,
    "48":0.7,
    "49":0.35,
    "50":0.2666666667,
    "51":0.2,
    "52":0.0,
    "53":0.1,
    "54":0.85,
    "55":0.2,
    "56":0.4166666667,
    "57":0.45,
    "58":0.2,
    "59":0.7666666667,
    "60":0.275,
    "61":0.25,
    "62":0.0,
    "63":0.6333333333,
    "64":0.2,
    "65":0.4,
    "66":0.1166666667,
    "67":0.35,
    "68":0.1,
    "69":0.1,
    "70":0.5,
    "71":0.0,
    "72":0.2,
    "73":0.7,
    "74":0.0333333333,
    "75":0.0,
    "76":0.125,
    "77":0.05,
    "78":0.8,
    "79":0.3,
    "80":0.1833333333,
    "81":0.15,
    "82":0.0,
    "83":0.1,
    "84":0.495,
    "85":0.0,
    "86":0.7,
    "87":0.35,
    "88":0.2666666667,
    "89":0.3,
    "90":0.15,
    "91":0.2,
    "92":17.65,
    "93":0.0,
    "94":0.05,
    "95":0.0,
    "96":0.1,
    "97":0.2666666667,
    "98":0.3,
    "99":0.2666666667
  },
  "mean_subjectivity":{
    "0":0.4249140476,
    "1":0.4249140476,
    "2":0.4249140476,
    "3":0.4249140476,
    "4":0.4249140476,
    "5":0.4249140476,
    "6":0.4249140476,
    "7":0.4249140476,
    "8":0.4249140476,
    "9":0.4249140476,
    "10":0.4249140476,
    "11":0.4249140476,
    "12":0.4249140476,
    "13":0.4249140476,
    "14":0.4249140476,
    "15":0.4249140476,
    "16":0.4249140476,
    "17":0.4249140476,
    "18":0.4249140476,
    "19":0.4249140476,
    "20":0.4249140476,
    "21":0.4249140476,
    "22":0.4249140476,
    "23":0.4249140476,
    "24":0.4249140476,
    "25":0.4249140476,
    "26":0.4249140476,
    "27":0.4249140476,
    "28":0.4249140476,
    "29":0.4249140476,
    "30":0.4249140476,
    "31":0.4249140476,
    "32":0.4249140476,
    "33":0.4249140476,
    "34":0.4249140476,
    "35":0.4249140476,
    "36":0.4249140476,
    "37":0.4249140476,
    "38":0.4249140476,
    "39":0.4249140476,
    "40":0.4249140476,
    "41":0.4249140476,
    "42":0.4249140476,
    "43":0.4249140476,
    "44":0.4249140476,
    "45":0.4249140476,
    "46":0.4249140476,
    "47":0.4249140476,
    "48":0.4249140476,
    "49":0.4249140476,
    "50":0.4249140476,
    "51":0.4249140476,
    "52":0.4249140476,
    "53":0.4249140476,
    "54":0.4249140476,
    "55":0.4249140476,
    "56":0.4249140476,
    "57":0.4249140476,
    "58":0.4249140476,
    "59":0.4249140476,
    "60":0.4249140476,
    "61":0.4249140476,
    "62":0.4249140476,
    "63":0.4249140476,
    "64":0.4249140476,
    "65":0.4249140476,
    "66":0.4249140476,
    "67":0.4249140476,
    "68":0.4249140476,
    "69":0.4249140476,
    "70":0.4249140476,
    "71":0.4249140476,
    "72":0.4249140476,
    "73":0.4249140476,
    "74":0.4249140476,
    "75":0.4249140476,
    "76":0.4249140476,
    "77":0.4249140476,
    "78":0.4249140476,
    "79":0.4249140476,
    "80":0.4249140476,
    "81":0.4249140476,
    "82":0.4249140476,
    "83":0.4249140476,
    "84":0.4249140476,
    "85":0.4249140476,
    "86":0.4249140476,
    "87":0.4249140476,
    "88":0.4249140476,
    "89":0.4249140476,
    "90":0.4249140476,
    "91":0.4249140476,
    "92":0.4249140476,
    "93":0.4249140476,
    "94":0.4249140476,
    "95":0.4249140476,
    "96":0.4249140476,
    "97":0.4249140476,
    "98":0.4249140476,
    "99":0.4249140476
  },
  "screen_name":{
    "0":"shanemousse",
    "1":"shanemousse",
    "2":"Z4kira",
    "3":"Emilien_Petiot",
    "4":"AnthonyBrondel",
    "5":"inconnujfjdbdj",
    "6":"JulienDamelet",
    "7":"mopignier",
    "8":"mopignier",
    "9":"CFHonegger",
    "10":"CFHonegger",
    "11":"Emilien_Petiot",
    "12":"JulienDamelet",
    "13":"SDIS39",
    "14":"Z4kira",
    "15":"PhebeQuentin",
    "16":"Emilien_Petiot",
    "17":"Z4kira",
    "18":"shanemousse",
    "19":"baptiste_pierre",
    "20":"Emilien_Petiot",
    "21":"AnthonyBrondel",
    "22":"JulienDamelet",
    "23":"JulienDamelet",
    "24":"Emilien_Petiot",
    "25":"Z4kira",
    "26":"Z4kira",
    "27":"Z4kira",
    "28":"Z4kira",
    "29":"Z4kira",
    "30":"itsyassbitchh",
    "31":"Z4kira",
    "32":"itsyassbitchh",
    "33":"shanemousse",
    "34":"pierrechemel",
    "35":"GlutenBg",
    "36":"shanemousse",
    "37":"shanemousse",
    "38":"Otori_Kaede",
    "39":"Z4kira",
    "40":"baptiste_pierre",
    "41":"baptiste_pierre",
    "42":"SamBellenoue",
    "43":"GlutenBg",
    "44":"GlutenBg",
    "45":"shanemousse",
    "46":"PhebeQuentin",
    "47":"shanemousse",
    "48":"EelvSarah",
    "49":"pierrechemel",
    "50":"shanemousse",
    "51":"shanemousse",
    "52":"Jobvr17",
    "53":"Jobvr17",
    "54":"vis_veritatis",
    "55":"vis_veritatis",
    "56":"Z4kira",
    "57":"Z4kira",
    "58":"O_Badoureaux",
    "59":"O_Badoureaux",
    "60":"baptiste_pierre",
    "61":"EelvSarah",
    "62":"GrpApollineC_P",
    "63":"baptiste_pierre",
    "64":"Jobvr17",
    "65":"ArnaudOnFilm",
    "66":"VeroDucreux",
    "67":"ksosensauce",
    "68":"ksosensauce",
    "69":"ksosensauce",
    "70":"ksosensauce",
    "71":"OlivierSorlin",
    "72":"RICHARD_Sy25",
    "73":"shanemousse",
    "74":"OlivierSorlin",
    "75":"OlivierSorlin",
    "76":"CyrilFournier39",
    "77":"SDIS39",
    "78":"ksosensauce",
    "79":"AllianzCallier",
    "80":"Jobvr17",
    "81":"Jobvr17",
    "82":"shanemousse",
    "83":"ksosensauce",
    "84":"PaulNeret",
    "85":"ksosensauce",
    "86":"PaulNeret",
    "87":"shanemousse",
    "88":"SDIS39",
    "89":"SDIS39",
    "90":"mopignier",
    "91":"GlutenBg",
    "92":"ksosensauce",
    "93":"MMABauduret",
    "94":"Titofbee",
    "95":"art_gln",
    "96":"Emilien_Petiot",
    "97":"Emilien_Petiot",
    "98":"Emilien_Petiot",
    "99":"shanemousse"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":4,
    "14":0,
    "15":1,
    "16":2,
    "17":0,
    "18":0,
    "19":4,
    "20":1,
    "21":2,
    "22":2,
    "23":1,
    "24":1,
    "25":2,
    "26":1,
    "27":1,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":13,
    "43":8,
    "44":3,
    "45":0,
    "46":0,
    "47":1,
    "48":3,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":6,
    "61":6,
    "62":0,
    "63":1,
    "64":0,
    "65":7,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":1,
    "74":0,
    "75":0,
    "76":20,
    "77":19,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":10,
    "89":20,
    "90":6,
    "91":3,
    "92":2,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Jura",
    "1":"Jura",
    "2":"Jura",
    "3":"Jura",
    "4":"Jura",
    "5":"Jura",
    "6":"Jura",
    "7":"Jura",
    "8":"Jura",
    "9":"Jura",
    "10":"Jura",
    "11":"Jura",
    "12":"Jura",
    "13":"Jura",
    "14":"Jura",
    "15":"Jura",
    "16":"Jura",
    "17":"Jura",
    "18":"Jura",
    "19":"Jura",
    "20":"Jura",
    "21":"Jura",
    "22":"Jura",
    "23":"Jura",
    "24":"Jura",
    "25":"Jura",
    "26":"Jura",
    "27":"Jura",
    "28":"Jura",
    "29":"Jura",
    "30":"Jura",
    "31":"Jura",
    "32":"Jura",
    "33":"Jura",
    "34":"Jura",
    "35":"Jura",
    "36":"Jura",
    "37":"Jura",
    "38":"Jura",
    "39":"Jura",
    "40":"Jura",
    "41":"Jura",
    "42":"Jura",
    "43":"Jura",
    "44":"Jura",
    "45":"Jura",
    "46":"Jura",
    "47":"Jura",
    "48":"Jura",
    "49":"Jura",
    "50":"Jura",
    "51":"Jura",
    "52":"Jura",
    "53":"Jura",
    "54":"Jura",
    "55":"Jura",
    "56":"Jura",
    "57":"Jura",
    "58":"Jura",
    "59":"Jura",
    "60":"Jura",
    "61":"Jura",
    "62":"Jura",
    "63":"Jura",
    "64":"Jura",
    "65":"Jura",
    "66":"Jura",
    "67":"Jura",
    "68":"Jura",
    "69":"Jura",
    "70":"Jura",
    "71":"Jura",
    "72":"Jura",
    "73":"Jura",
    "74":"Jura",
    "75":"Jura",
    "76":"Jura",
    "77":"Jura",
    "78":"Jura",
    "79":"Jura",
    "80":"Jura",
    "81":"Jura",
    "82":"Jura",
    "83":"Jura",
    "84":"Jura",
    "85":"Jura",
    "86":"Jura",
    "87":"Jura",
    "88":"Jura",
    "89":"Jura",
    "90":"Jura",
    "91":"Jura",
    "92":"Jura",
    "93":"Jura",
    "94":"Jura",
    "95":"Jura",
    "96":"Jura",
    "97":"Jura",
    "98":"Jura",
    "99":"Jura"
  }
}