{
  "full_text":{
    "0":"@RiadB44 Ni FB ni Insta encore moins Tik tok Twitter et Snap pour ce que tu sais 😉c’est déjà trop 😭😂😂",
    "1":"Saint-Chamond\n🕒 23h | 🌙 Plutôt dégagé\n\nVent: 7.9 km\/h SSO\nTempérature: 12.7 °C\nHumidité: 79 %\nPression: 1014.3 hPa\nPluie: 0.0 mm\n\nhttps:\/\/t.co\/fCjYXPqeNc\n#Weathercloud",
    "2":"@tmbIrpics @FayetGautier ou avec Mario Kart😅",
    "3":"@JuliettMartins @paloo76 @JLMelenchon Il n'y a que deux exceptions notables à ce que j'ai dit :  1955 et 1972.\nEt encore, là, ce n'est qu'en comptant les cas ayant abouti à des condamnations, plus rares dans ces années là. https:\/\/t.co\/SJdPIsRx6p",
    "4":"@TBegoud Je dirai la 4 ! 🙂",
    "5":"L'épisode de Bleach était incroyable, c'était magnifique. #THEFIRE_BLEACH感想",
    "6":"C’est LITTÉRALEMENT une scène de La Liste de Schindler qui se rejoue sous nos yeux 😵 https:\/\/t.co\/sGYjappZF7",
    "7":"@blanc_blanc13 @ILBaroneNero5 @lucienlegalate C’est abject. Avec de telles pensées, vous ne devriez même pas vous approcher de l’autel,en tout cas pas avant une bonne remise en question et  une bonne confession.",
    "8":"@JeuneReac @F_Desouche Cadeau : Matthieu 15:11-20\n« Ce n'est pas ce qui entre dans la bouche qui souille l'homme; mais ce qui sort de la bouche, voilà ce qui souille l'homme.\"",
    "9":"@Cline32195393 @Cyrilhanouna Trop lâche pour venir et trop honte de l’autre bouffon",
    "10":"@JeuneReac @F_Desouche Je n’avais pas vu ça sous cet angle. Moi perso j’ai souvent acheté de la viande halal pas parce qu’elle était halal mais parce que c’était la seule qu’on trouvait le dimanche lorsque de la famille arrivait à l’improviste et que de la viande, bein c’est de la viande.",
    "11":"83 TOULON 1969 Le Port Marchand et les Nouvelles Résidences HLM ..Bateau de Commerce HIRMA Cargo https:\/\/t.co\/V3M6plEOox",
    "12":"@SuperBadVilains @Cyrilhanouna Nonnnnnnnn 😱😱😱😱 ne part paaaaaaaaas qu’est-ce qu’on va faire sans toiiiiiii",
    "13":"void* tRrLM2() ; \/\/Void Terrarium 2 Dates de sortie occidentale annoncées #RPG #JDR #News #VoidTerrarium https:\/\/t.co\/Ck74jTK5K2",
    "14":"@asnlfans @olivierlaval27 @FCWE_ Ah bah quand même",
    "15":"@FayetGautier @ademYz_ mdrrr trop envie de voir ça😂",
    "16":"@Rhobalasv2 Ça fait plaisir de te sentir aussi motivé ! Hâte de voir la suite alors 🐙",
    "17":"@Sharky1420 \"actions violentes\" et  LFI dans la même phrase? Des barres.\n\"Connexions islamistes\" comme les liens entre Claude Hermant, proche de GI et du FN, avec Coulibaly, à qui il a fournit les armes de l'attentat de l'hypercasher?\nhttps:\/\/t.co\/cEWhvscC7q",
    "18":"@sniperdelactus @Mister_Henry99 @AddictOsports @Cyrilhanouna C’est pas sympas pour la capote ! Haaa non",
    "19":"[56] Morbihan, Locmine 1980 le Foyer Résidence Clémenceau - BOD'AVEL https:\/\/t.co\/9mYVPDGJn2",
    "20":"@Laml__ @elochassi elodie en colere c plus fort que 10 amis de \"emeline\" à la bagarre",
    "21":"L’interview de Klopp après le 3-0 de FCB face à Liverpool (qui se conclura par le mythique 4-0 du retour) je m’en rappellerai toute ma vie\nKlopp en train de t’expliquer que tu peux foutre 70 défenseurs sur lui il obtiendra la faute et te foutra le coup franc en lucarne c’est trop",
    "22":"@NotTounz Ah oeeee j’viens de voir carrément Jv tout cocher « fait » et Jv pas ouvrir mon bouquin elle est folle elle",
    "23":"@AddictOsports @Cyrilhanouna Revoilà l’intéressant de 17 ans qui donne des leçons de vie. Quel bouffon. Allez va faire dodo t’as école demain 🤣🤣",
    "24":"@_BeFootball Aucun débat, l'asse et son peuple vert représenté partout en France 💚",
    "25":"@Ric49621073 Certes ça c'est logique, toute manière chacun voit son club d'une meilleure manière que les autres, c'est logique quelque part",
    "26":"@Ric49621073 Si on veut parler de clubs historiques, on prend tout en compte, c'est tout. Le fait que les premiers ultras aient été à marseille ne fait pas tout. Et pourquoi sur l'histoire il y a peu de débat ?",
    "27":"Et si c’est une fille on l’appelle comment ? \nGoku \nAh comme le poisson et le chien",
    "28":"@biertester Ils ont une force de frappe énorme alors whait and see comme on dit 😉",
    "29":"@NotTounz D’ailleurs comment ça elle a pas commencé à corriger? 4 semaines ma bite wsh",
    "30":"[60] Oise Beauvais 1959 La Soie Vauban - Gatelet - voiture vélo bicyclette &amp; PL17, les nouvelles résidences HLM..(quartier saint lucien, PL17 panhard , traction) https:\/\/t.co\/5XhYlVQBXt",
    "31":"@SoldatdeStMarie @MonsiieurHenri @vipere1977 Et si j’avais été vôtre marraine, je me serais plus occupé de vous et vous aurais accompagné chez un psy. Nous devons nous soutenir les uns les autres, c’est une directive de Nôtre Seigneur. Dieu vous bénisse.",
    "32":"@benjamindanet Alors qu’il adoube visiblement le plan d’action présenté en réunion le matin par son équipe incompétente ? Faut tout raser dans ce club…",
    "33":"@Youridefou Je savais pas que Quick existais encore mdrr",
    "34":"@Oceane_Feld Les sales gosses ! Salon de thé, tatouage, queeritude et petit vide dressing",
    "35":"@dumbbumblebee @flo_chevalerie Nan mais moi aussi en vrai u.u",
    "36":"@Ric49621073 D’un point de vue général on parle d’historiques. Et oui les premiers groupes français sont arrivés à marseille, mais le mouvement ultras vient d’Italie quand même.",
    "37":"@Narc2Mars13 Et on remet les lions 🤣",
    "38":"@Oceane_Feld Les Sales gosses ! Salon de thé vegan, tatouage, queeritude et petit vide dressing",
    "39":"@SoldatdeStMarie @MonsiieurHenri @vipere1977 Il a dit fréquenter son église depuis 6 ans. Peut-être moins mais peu ou prou. Je ne remets pas en question sa parole,je me demande seulement s’il a pris la peine d’aller vers les autres et de leur parler de ses problèmes. Il n’est pas normal entre Chrétiens de se délaisser.",
    "40":"Nos stéphanois se sont fait \"Steved\" in game et IRL ! \n\n(Regardez comme ils sont heureux 🥹) https:\/\/t.co\/HdV5RbM5QZ",
    "41":"@flo_chevalerie @dumbbumblebee Koko nous fait pas la gueule \\o\/ je suis content \\o\/",
    "42":"J’ai vu des gazelles sur leur canapé crié au classique pour moins que ça   https:\/\/t.co\/RgPvdhvBg4",
    "43":"@SubotaiC @JLMelenchon toi, on sait ce que t'aurais fait pendant la deuxième guerre mondiale.",
    "44":"@AurlienMartin9 @ASSEofficiel Ils pourraient en effet s'abstenir dans cette période.",
    "45":"#ASSE Ancien attaquant de l'ETG de Pascal Dupraz (il avait marqué deux buts contre les Verts la saison 2011-2012), Yannick Sagbo (34 ans) évoque ses contacts avec Sainté dans la dernière...\nhttps:\/\/t.co\/gSSQqPbroZ",
    "46":"@OvaliePaDuRhone J'ai regardé 2min au début le malaise était présent",
    "47":"Peter Bosch ? @OL un peu de sérieux svp 🙏🏼🤣 https:\/\/t.co\/tU332vrVET",
    "48":"@ArnaudStaron @ASSEofficiel @lequipe C'est l'impression que tout le monde a, je crois",
    "49":"@SoldatdeStMarie @MonsiieurHenri @vipere1977 comportement vis à vis de tout le monde. Donc même s’il y a des personnes que j’apprécie beaucoup spirituellement et intellectuellement parlant, on ne parle pas encore d’amitié. Cela ne fait qu’un an que j’ai découvert la liturgie tridentine.Mais Nico n’est pas un nouvel arrivant",
    "50":"📊 Comptablement, avec 11 pts après 15 journées, l'#ASSE réalise son plus mauvais début de championnat en L2. \n\nMais sportivement (14 pts), l'ASSE a fait pire par le passé. En 1997-98, les Verts avaient seulement 12 pts après 15 matchs. https:\/\/t.co\/NlBTd8j3J9",
    "51":"@skizeFTN Apparement c’est pas la justice mais le club qui peux mettre des amendes",
    "52":"@NotTounz J’ai rien oublié juste je trouvais un résultat négatif et j’pensais que ct pas ça alors que ct juste",
    "53":"[60] Oise Beauvais 1969 Beauséjour, les nouvelles cités .. https:\/\/t.co\/YeSilhvt6P",
    "54":"@paloo76 @JLMelenchon personne, faut arrêter, on n'a jamais eu une société avec aussi peu de meurtres que ces 10 dernières années.",
    "55":"@ElFamosoBP Ou alors c’est juste de l’eclairage",
    "56":"Un peu déçu… Les comédiens ont sûrement du talent hein les sketchs des inconnus sans les inconnus , c’est vraiment pas possible… #TousInconnus",
    "57":"@ElFamosoBP Ptdr je suis officiellement plus sec que toi",
    "58":"@SoldatdeStMarie @MonsiieurHenri @vipere1977 que j’ai connu là-bas, je suis comme vous,je parlerai plus de connaissances que de véritable amis et je trouve normal que des gens qui se connaissent entre eux depuis des années soient un peu sur la réserve face à des nouveaux venus ils va de soi qu’ils n’auront pas le même ⬇️",
    "59":"@Ric49621073 A vous écouter vous êtes toujours les plus beaux, les plus forts. Marseille est une ville 10x plus grandes, avec son port etc forcément qu’elle est plus connue de manière générale. Mais bon, j’invente mon tweet précédent…",
    "60":"@SoldatdeStMarie @MonsiieurHenri @vipere1977 Oui j’avais bien compris que vous étiez tradi, ce qui n’est pas mon cas même si je fréquente assidûment la FSSP. Je précise que nous avons un cercle social très élargi, je n’ai donc jamais ressenti le besoin de me faire des amis au sein d’une paroisse. Pour ce qui est des gens ⬇️",
    "61":"Meilleur son du projet pour moi c’est trop fort, je l’attendais pas là dessus et c’est un BANGER https:\/\/t.co\/dn0PYmzKsA",
    "62":"[60] Oise Beauvais 1969 la ZUP Argentine, les nouvelles résidences HLM.. https:\/\/t.co\/t1AuaoZ8U9",
    "63":"[60] Oise Beauvais 1969 la ZUP Argentine, les nouvelles résidences HLM.. https:\/\/t.co\/6riTMEPYFf",
    "64":"@flo_chevalerie *regarde les pots de colles qui nous font la fête ou la gueule quand on les laisses un weekend*",
    "65":"@saada_vsaada @Sonic_urticant Disons qu’il porte bien son nom Cabrièr, il a conservé le langage du terroir ancestral",
    "66":"Je tente ça pour cette nuit mdrrrr #NFL #Eagles #Commanders https:\/\/t.co\/0kPIAvXhNE",
    "67":"@massifund Et vous achetez vos titres à l'AK ?",
    "68":"@LNT935 @DynamitSports Mercii 💚",
    "69":"@maximerichard_ @DynamitSports Oui je m'en rappel de toi ! \nMerci a toi amigo 💚💚",
    "70":"@EncoreBouly On est tjrs la, on vit notre best life",
    "71":"[60] Oise Beauvais 1969 le groupe résidences Jeanne Hachette les HLM. https:\/\/t.co\/FmlKNhOG7K",
    "72":"🎥 La conférence de presse de Soucasse et Batlles en vidéo https:\/\/t.co\/ek5AcVYGyX",
    "73":"@Carton_RougeTV Effectivement ! Aujourd'hui je suis en deuil de mes couleurs. Et de ce mythique club \nRip 🙏 😪. https:\/\/t.co\/EyNhPkqao6",
    "74":"@reda_ma6 @_beFIFA mdrr mais de ouuuuf, il est de plus en plus claqué avec les maj..",
    "75":"@_beFIFA mais pk Mbappé !!!! putain..",
    "76":"@ecureuilhar Pourquoi tu mens comme ça",
    "77":"@Ric49621073 Mdrr attends, quel club est le seul à avoir uni toute la France ? Quel club est le seul qu’on reconnaît par sa couleur de par son identité forte ? Combien de gens qui suivent à peine le foot connaissent notre hymne ? Qui est le seul club à avoir défilé sur les champs Élysées ? https:\/\/t.co\/Xgir7AxCAq",
    "78":"@ThierryRoyalee en a posté  ft fouiller",
    "79":"@ecureuilhar tu veux je te tag ?",
    "80":"@equipedefrance Allez on tente https:\/\/t.co\/tP88FHNLkK",
    "81":"🚀 Une réelle opportunité pour faire le point :\n- loi de démocratisation du sport\n- le sport santé\n- l’accès aux équipements sportifs scolaires\n- l’offre de formation\n- renforcement du lien social\n- reconnaissance des compétences \n @qbataillon  @AOC1978 https:\/\/t.co\/SoAwHCqdUC",
    "82":"Enfaite je pense vrmt qu’avec ce genre de communiqué le club espère qu’une chose: que sa parte en vrille !",
    "83":"Je comprends pas de fou le plaisir que certains peuvent prendre à être juste: méchant et rabaissant. Mais ma foi.",
    "84":"Y’a pas quelqu’un qui peut m’envoyer un pack entier de lait ? Non parce que je serais la plus heureuse là",
    "85":"@flo_chevalerie J'aurai eu un dossier photo énorme si c'était le cas 😌",
    "86":"@saintclart @Aizen_75 Mince c'est vrai ça, j'étais sûre de l'avoir vu tweeter aujourd'hui mais en fait non, tu lui a envoyé un dm ?",
    "87":"[95] Val d'Oise, Franconville 1962, les nouveaux H.L.M. résidences du parc..villa des pins. https:\/\/t.co\/vz16PH7mx8",
    "88":"@biertester Impossible de choisir",
    "89":"[95] Val d'Oise, Franconville 1962, les nouveaux H.L.M. résidences du parc.. https:\/\/t.co\/H61ujxNDFr",
    "90":"La cronique de @WalyDIA sur France Inter est exceptionnelle ! Quel Talent bravo https:\/\/t.co\/dQ1ZVO8fEq",
    "91":"@flo_chevalerie Qu'est-ce qui se passe ? Je dois taper qui ?",
    "92":"@vic_iewan Heureusement qu'on entendait pas trop cette phrase pendant certaines heures sombres, dis moi",
    "93":"@jupra42 @ASSEofficiel comment je est tailler leur mére , continuer envoyé , ca me détent , pour bien vous insulté",
    "94":"Qui d’autre que NOUS, malgré que certains coulent notre club ! https:\/\/t.co\/FzYog76IRl",
    "95":"@SoldatdeStMarie @MonsiieurHenri @vipere1977 Je l’ignorais, ça n’a pas été mon cas, j’ai été très bien accueilli, mieux que toutes les églises que j’ai fréquenté jusqu’à présent et je peux vous dire qu’elles sont nombreuses.",
    "96":"@xMylloon pitié dit moi que t'as pas foutu ta date de naissance",
    "97":"@_Le_Nain_ Un chant de Noël pardis",
    "98":"@calculmental @anticorandeiste @el_necha Merci",
    "99":"@Sandra_Congress Il est idiot son jumeau , pourquoi il veut pas jouer"
  },
  "date":{
    "0":1668464026000,
    "1":1668463790000,
    "2":1668463600000,
    "3":1668463515000,
    "4":1668463484000,
    "5":1668463244000,
    "6":1668463204000,
    "7":1668463153000,
    "8":1668462770000,
    "9":1668462533000,
    "10":1668462532000,
    "11":1668462422000,
    "12":1668462419000,
    "13":1668462360000,
    "14":1668462266000,
    "15":1668462256000,
    "16":1668462251000,
    "17":1668462241000,
    "18":1668462210000,
    "19":1668462177000,
    "20":1668462167000,
    "21":1668462144000,
    "22":1668462088000,
    "23":1668462083000,
    "24":1668461928000,
    "25":1668461775000,
    "26":1668461717000,
    "27":1668461605000,
    "28":1668461497000,
    "29":1668461490000,
    "30":1668461431000,
    "31":1668461423000,
    "32":1668461421000,
    "33":1668461385000,
    "34":1668461370000,
    "35":1668461319000,
    "36":1668461319000,
    "37":1668461281000,
    "38":1668461270000,
    "39":1668461191000,
    "40":1668461188000,
    "41":1668461146000,
    "42":1668461144000,
    "43":1668461114000,
    "44":1668461114000,
    "45":1668461105000,
    "46":1668461084000,
    "47":1668461082000,
    "48":1668461047000,
    "49":1668461025000,
    "50":1668461014000,
    "51":1668461000000,
    "52":1668460976000,
    "53":1668460951000,
    "54":1668460951000,
    "55":1668460922000,
    "56":1668460920000,
    "57":1668460905000,
    "58":1668460884000,
    "59":1668460858000,
    "60":1668460734000,
    "61":1668460721000,
    "62":1668460706000,
    "63":1668460677000,
    "64":1668460605000,
    "65":1668460568000,
    "66":1668460561000,
    "67":1668460558000,
    "68":1668460550000,
    "69":1668460543000,
    "70":1668460526000,
    "71":1668460517000,
    "72":1668460441000,
    "73":1668460419000,
    "74":1668460377000,
    "75":1668460346000,
    "76":1668460311000,
    "77":1668460281000,
    "78":1668460231000,
    "79":1668460225000,
    "80":1668460217000,
    "81":1668460209000,
    "82":1668460193000,
    "83":1668460162000,
    "84":1668460160000,
    "85":1668460118000,
    "86":1668460114000,
    "87":1668460060000,
    "88":1668460049000,
    "89":1668460039000,
    "90":1668459989000,
    "91":1668459951000,
    "92":1668459908000,
    "93":1668459869000,
    "94":1668459797000,
    "95":1668459779000,
    "96":1668459725000,
    "97":1668459724000,
    "98":1668459711000,
    "99":1668459686000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":0.0,
    "3":0.325,
    "4":0.0,
    "5":0.8,
    "6":0.0,
    "7":0.405,
    "8":0.45,
    "9":-0.035,
    "10":-0.1,
    "11":0.1,
    "12":0.0,
    "13":0.05,
    "14":0.0,
    "15":-0.25,
    "16":0.1875,
    "17":-0.095,
    "18":-0.0675,
    "19":0.0,
    "20":0.6415,
    "21":0.0566666667,
    "22":0.105,
    "23":0.28,
    "24":0.0,
    "25":0.17,
    "26":0.1271428571,
    "27":0.1,
    "28":0.22,
    "29":0.0,
    "30":0.1,
    "31":-0.0433333333,
    "32":0.22,
    "33":0.0,
    "34":-0.105,
    "35":0.05,
    "36":0.1157142857,
    "37":0.0,
    "38":-0.105,
    "39":-0.05625,
    "40":0.7,
    "41":0.65,
    "42":0.7,
    "43":0.015,
    "44":0.0,
    "45":-0.0625,
    "46":0.12,
    "47":0.3375,
    "48":0.22,
    "49":0.144,
    "50":-0.38075,
    "51":0.0,
    "52":0.2133333333,
    "53":0.1,
    "54":-0.165,
    "55":0.22,
    "56":-0.028,
    "57":-0.325,
    "58":0.27125,
    "59":0.5671666667,
    "60":0.2025,
    "61":0.3675,
    "62":0.1,
    "63":0.1,
    "64":0.0,
    "65":0.025,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.15625,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.195,
    "75":0.0,
    "76":0.0,
    "77":0.0716666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.1625,
    "82":0.0,
    "83":0.05,
    "84":0.35,
    "85":0.16,
    "86":0.0525,
    "87":0.34,
    "88":-0.5,
    "89":0.34,
    "90":0.275,
    "91":0.0,
    "92":0.09625,
    "93":0.0,
    "94":0.1541666667,
    "95":0.085,
    "96":0.2,
    "97":0.0,
    "98":0.3,
    "99":-0.7
  },
  "mean_polarity":{
    "0":0.0927677381,
    "1":0.0927677381,
    "2":0.0927677381,
    "3":0.0927677381,
    "4":0.0927677381,
    "5":0.0927677381,
    "6":0.0927677381,
    "7":0.0927677381,
    "8":0.0927677381,
    "9":0.0927677381,
    "10":0.0927677381,
    "11":0.0927677381,
    "12":0.0927677381,
    "13":0.0927677381,
    "14":0.0927677381,
    "15":0.0927677381,
    "16":0.0927677381,
    "17":0.0927677381,
    "18":0.0927677381,
    "19":0.0927677381,
    "20":0.0927677381,
    "21":0.0927677381,
    "22":0.0927677381,
    "23":0.0927677381,
    "24":0.0927677381,
    "25":0.0927677381,
    "26":0.0927677381,
    "27":0.0927677381,
    "28":0.0927677381,
    "29":0.0927677381,
    "30":0.0927677381,
    "31":0.0927677381,
    "32":0.0927677381,
    "33":0.0927677381,
    "34":0.0927677381,
    "35":0.0927677381,
    "36":0.0927677381,
    "37":0.0927677381,
    "38":0.0927677381,
    "39":0.0927677381,
    "40":0.0927677381,
    "41":0.0927677381,
    "42":0.0927677381,
    "43":0.0927677381,
    "44":0.0927677381,
    "45":0.0927677381,
    "46":0.0927677381,
    "47":0.0927677381,
    "48":0.0927677381,
    "49":0.0927677381,
    "50":0.0927677381,
    "51":0.0927677381,
    "52":0.0927677381,
    "53":0.0927677381,
    "54":0.0927677381,
    "55":0.0927677381,
    "56":0.0927677381,
    "57":0.0927677381,
    "58":0.0927677381,
    "59":0.0927677381,
    "60":0.0927677381,
    "61":0.0927677381,
    "62":0.0927677381,
    "63":0.0927677381,
    "64":0.0927677381,
    "65":0.0927677381,
    "66":0.0927677381,
    "67":0.0927677381,
    "68":0.0927677381,
    "69":0.0927677381,
    "70":0.0927677381,
    "71":0.0927677381,
    "72":0.0927677381,
    "73":0.0927677381,
    "74":0.0927677381,
    "75":0.0927677381,
    "76":0.0927677381,
    "77":0.0927677381,
    "78":0.0927677381,
    "79":0.0927677381,
    "80":0.0927677381,
    "81":0.0927677381,
    "82":0.0927677381,
    "83":0.0927677381,
    "84":0.0927677381,
    "85":0.0927677381,
    "86":0.0927677381,
    "87":0.0927677381,
    "88":0.0927677381,
    "89":0.0927677381,
    "90":0.0927677381,
    "91":0.0927677381,
    "92":0.0927677381,
    "93":0.0927677381,
    "94":0.0927677381,
    "95":0.0927677381,
    "96":0.0927677381,
    "97":0.0927677381,
    "98":0.0927677381,
    "99":0.0927677381
  },
  "subjectivity":{
    "0":0.7,
    "1":0.0,
    "2":0.0,
    "3":0.52,
    "4":0.0,
    "5":0.8,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.35,
    "10":0.2,
    "11":0.25,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.7,
    "16":0.0,
    "17":0.45,
    "18":0.1,
    "19":0.0,
    "20":0.57,
    "21":0.3333333333,
    "22":0.5,
    "23":0.515,
    "24":0.1,
    "25":0.16,
    "26":0.1928571429,
    "27":0.6,
    "28":0.6,
    "29":0.0,
    "30":0.25,
    "31":0.2433333333,
    "32":0.1,
    "33":0.0,
    "34":0.1666666667,
    "35":0.4,
    "36":0.1142857143,
    "37":0.0,
    "38":0.1666666667,
    "39":0.1,
    "40":0.8,
    "41":0.6,
    "42":0.2,
    "43":0.0,
    "44":0.0,
    "45":0.075,
    "46":0.15,
    "47":0.4125,
    "48":0.1,
    "49":0.24,
    "50":0.5375,
    "51":0.0,
    "52":0.2333333333,
    "53":0.25,
    "54":0.225,
    "55":0.2,
    "56":0.24,
    "57":0.26,
    "58":0.34375,
    "59":0.4566666667,
    "60":0.36875,
    "61":0.325,
    "62":0.25,
    "63":0.25,
    "64":0.0,
    "65":0.15,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.1,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.13,
    "75":0.0,
    "76":0.0,
    "77":0.1666666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.33,
    "84":0.4,
    "85":0.6,
    "86":0.2625,
    "87":0.25,
    "88":0.5,
    "89":0.25,
    "90":0.325,
    "91":0.0,
    "92":0.4625,
    "93":0.2,
    "94":0.1166666667,
    "95":0.2125,
    "96":0.5,
    "97":0.0,
    "98":0.2,
    "99":0.8
  },
  "mean_subjectivity":{
    "0":0.2275547619,
    "1":0.2275547619,
    "2":0.2275547619,
    "3":0.2275547619,
    "4":0.2275547619,
    "5":0.2275547619,
    "6":0.2275547619,
    "7":0.2275547619,
    "8":0.2275547619,
    "9":0.2275547619,
    "10":0.2275547619,
    "11":0.2275547619,
    "12":0.2275547619,
    "13":0.2275547619,
    "14":0.2275547619,
    "15":0.2275547619,
    "16":0.2275547619,
    "17":0.2275547619,
    "18":0.2275547619,
    "19":0.2275547619,
    "20":0.2275547619,
    "21":0.2275547619,
    "22":0.2275547619,
    "23":0.2275547619,
    "24":0.2275547619,
    "25":0.2275547619,
    "26":0.2275547619,
    "27":0.2275547619,
    "28":0.2275547619,
    "29":0.2275547619,
    "30":0.2275547619,
    "31":0.2275547619,
    "32":0.2275547619,
    "33":0.2275547619,
    "34":0.2275547619,
    "35":0.2275547619,
    "36":0.2275547619,
    "37":0.2275547619,
    "38":0.2275547619,
    "39":0.2275547619,
    "40":0.2275547619,
    "41":0.2275547619,
    "42":0.2275547619,
    "43":0.2275547619,
    "44":0.2275547619,
    "45":0.2275547619,
    "46":0.2275547619,
    "47":0.2275547619,
    "48":0.2275547619,
    "49":0.2275547619,
    "50":0.2275547619,
    "51":0.2275547619,
    "52":0.2275547619,
    "53":0.2275547619,
    "54":0.2275547619,
    "55":0.2275547619,
    "56":0.2275547619,
    "57":0.2275547619,
    "58":0.2275547619,
    "59":0.2275547619,
    "60":0.2275547619,
    "61":0.2275547619,
    "62":0.2275547619,
    "63":0.2275547619,
    "64":0.2275547619,
    "65":0.2275547619,
    "66":0.2275547619,
    "67":0.2275547619,
    "68":0.2275547619,
    "69":0.2275547619,
    "70":0.2275547619,
    "71":0.2275547619,
    "72":0.2275547619,
    "73":0.2275547619,
    "74":0.2275547619,
    "75":0.2275547619,
    "76":0.2275547619,
    "77":0.2275547619,
    "78":0.2275547619,
    "79":0.2275547619,
    "80":0.2275547619,
    "81":0.2275547619,
    "82":0.2275547619,
    "83":0.2275547619,
    "84":0.2275547619,
    "85":0.2275547619,
    "86":0.2275547619,
    "87":0.2275547619,
    "88":0.2275547619,
    "89":0.2275547619,
    "90":0.2275547619,
    "91":0.2275547619,
    "92":0.2275547619,
    "93":0.2275547619,
    "94":0.2275547619,
    "95":0.2275547619,
    "96":0.2275547619,
    "97":0.2275547619,
    "98":0.2275547619,
    "99":0.2275547619
  },
  "screen_name":{
    "0":"kb19karim",
    "1":"Meteo42400",
    "2":"BertrandMarine9",
    "3":"KournifA",
    "4":"AnaisElsaD",
    "5":"tonyrazuli",
    "6":"Danishos",
    "7":"Vaninahahahaha",
    "8":"Vaninahahahaha",
    "9":"Sisicestpossib",
    "10":"Vaninahahahaha",
    "11":"Memoire2cite",
    "12":"Sisicestpossib",
    "13":"JDRPG2",
    "14":"hugow24",
    "15":"BertrandMarine9",
    "16":"tomdubosque",
    "17":"KournifA",
    "18":"Sisicestpossib",
    "19":"Memoire2cite",
    "20":"aphroditefils",
    "21":"GaryPaytonGOAT",
    "22":"7Kerma",
    "23":"Sisicestpossib",
    "24":"Pierro4217",
    "25":"hugow24",
    "26":"hugow24",
    "27":"7Kerma",
    "28":"tyr0ne_42",
    "29":"7Kerma",
    "30":"Memoire2cite",
    "31":"Vaninahahahaha",
    "32":"patrick_ducrot",
    "33":"_Franckg_",
    "34":"EthLaufeyson",
    "35":"EthLaufeyson",
    "36":"hugow24",
    "37":"Sisicestpossib",
    "38":"EthLaufeyson",
    "39":"Vaninahahahaha",
    "40":"AESEofficiel",
    "41":"EthLaufeyson",
    "42":"GaryPaytonGOAT",
    "43":"KournifA",
    "44":"jupra42",
    "45":"poteauxcarres",
    "46":"GuillaumePGT",
    "47":"HugoDaSilva2",
    "48":"CapitalismeVert",
    "49":"Vaninahahahaha",
    "50":"actusainte",
    "51":"7Kerma",
    "52":"7Kerma",
    "53":"Memoire2cite",
    "54":"KournifA",
    "55":"FauconAlpin",
    "56":"jacon_thomas",
    "57":"FauconAlpin",
    "58":"Vaninahahahaha",
    "59":"hugow24",
    "60":"Vaninahahahaha",
    "61":"GaryPaytonGOAT",
    "62":"Memoire2cite",
    "63":"Memoire2cite",
    "64":"EthLaufeyson",
    "65":"Alexa2B74",
    "66":"CryptoJefff",
    "67":"aurelby",
    "68":"le_ministre_",
    "69":"le_ministre_",
    "70":"GS_esk1919",
    "71":"Memoire2cite",
    "72":"ASSE_NewsFeed",
    "73":"Dmolliere2",
    "74":"WajdiBen92i",
    "75":"WajdiBen92i",
    "76":"jircey",
    "77":"hugow24",
    "78":"Memoire2cite",
    "79":"jircey",
    "80":"_spark12",
    "81":"DuinatR",
    "82":"MentForezienne",
    "83":"Margot_Vx",
    "84":"chr__lea",
    "85":"EthLaufeyson",
    "86":"dynastiefalcy",
    "87":"Memoire2cite",
    "88":"tyr0ne_42",
    "89":"Memoire2cite",
    "90":"RebeuVert",
    "91":"EthLaufeyson",
    "92":"onestla_hein",
    "93":"as_aurel1",
    "94":"hugow24",
    "95":"Vaninahahahaha",
    "96":"HonorablyFX",
    "97":"F4EED",
    "98":"Alexa2B74",
    "99":"Alexa2B74"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":3,
    "43":1,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":21,
    "51":0,
    "52":0,
    "53":7,
    "54":3,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":5,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":15,
    "84":0,
    "85":2,
    "86":0,
    "87":3,
    "88":0,
    "89":3,
    "90":1,
    "91":0,
    "92":0,
    "93":2,
    "94":10,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Loire",
    "1":"Loire",
    "2":"Loire",
    "3":"Loire",
    "4":"Loire",
    "5":"Loire",
    "6":"Loire",
    "7":"Loire",
    "8":"Loire",
    "9":"Loire",
    "10":"Loire",
    "11":"Loire",
    "12":"Loire",
    "13":"Loire",
    "14":"Loire",
    "15":"Loire",
    "16":"Loire",
    "17":"Loire",
    "18":"Loire",
    "19":"Loire",
    "20":"Loire",
    "21":"Loire",
    "22":"Loire",
    "23":"Loire",
    "24":"Loire",
    "25":"Loire",
    "26":"Loire",
    "27":"Loire",
    "28":"Loire",
    "29":"Loire",
    "30":"Loire",
    "31":"Loire",
    "32":"Loire",
    "33":"Loire",
    "34":"Loire",
    "35":"Loire",
    "36":"Loire",
    "37":"Loire",
    "38":"Loire",
    "39":"Loire",
    "40":"Loire",
    "41":"Loire",
    "42":"Loire",
    "43":"Loire",
    "44":"Loire",
    "45":"Loire",
    "46":"Loire",
    "47":"Loire",
    "48":"Loire",
    "49":"Loire",
    "50":"Loire",
    "51":"Loire",
    "52":"Loire",
    "53":"Loire",
    "54":"Loire",
    "55":"Loire",
    "56":"Loire",
    "57":"Loire",
    "58":"Loire",
    "59":"Loire",
    "60":"Loire",
    "61":"Loire",
    "62":"Loire",
    "63":"Loire",
    "64":"Loire",
    "65":"Loire",
    "66":"Loire",
    "67":"Loire",
    "68":"Loire",
    "69":"Loire",
    "70":"Loire",
    "71":"Loire",
    "72":"Loire",
    "73":"Loire",
    "74":"Loire",
    "75":"Loire",
    "76":"Loire",
    "77":"Loire",
    "78":"Loire",
    "79":"Loire",
    "80":"Loire",
    "81":"Loire",
    "82":"Loire",
    "83":"Loire",
    "84":"Loire",
    "85":"Loire",
    "86":"Loire",
    "87":"Loire",
    "88":"Loire",
    "89":"Loire",
    "90":"Loire",
    "91":"Loire",
    "92":"Loire",
    "93":"Loire",
    "94":"Loire",
    "95":"Loire",
    "96":"Loire",
    "97":"Loire",
    "98":"Loire",
    "99":"Loire"
  }
}