{
  "full_text":{
    "0":"@FIFAWorldCup au qatar tout est une mise en scène pour cette cdm #BoycottQatar2022",
    "1":"@bebepessii Oh le retour 😍 g des groseins",
    "2":"Vous n'intéressez pas vraiment les @slpng_giants_fr, @thermorfrance, ils veulent seulement vous instrumentaliser dans leur campagne contre @C8TV. Ignorez-les, votre communication vaut mieux que cela. #StopSleepingGiants https:\/\/t.co\/rLjuehTGEw",
    "3":"Les @slpng_giants_fr se prennent pour des juges des médias @thermorfrance mais ce n'est pas à eux de décider si @C8TV a le droit d'avoir vos pubs ou non. Restez neutres, respectez tous vos clients. #StopSleepingGiants https:\/\/t.co\/hQLPfys2s1",
    "4":"Faut trop qu’on les tue https:\/\/t.co\/P9I7IHUZb9",
    "5":"Lot : une femme de 67 ans sérieusement blessée après une sortie de route spectaculaire https:\/\/t.co\/uDaZIwj6Hl",
    "6":"Susceptible l’ancien https:\/\/t.co\/EAmLVWofs5 https:\/\/t.co\/BTkvi2UMZz",
    "7":"@jpmignard Bouffon",
    "8":"@garci_isab C est excellent avec du beurre salé",
    "9":"@ErikLoridan @BanounHelene Signée",
    "10":"OK MAICQKE ?? \n\nhttps:\/\/t.co\/QytHQ2nprX",
    "11":"@alainkech @BPartisans Le déni.\nEncore...\n#1984CMaintenant",
    "12":"@_Heyla_ A la limite, la surpopulation des droitards et des racistes, c'est un problème",
    "13":"@EmmaDarles @BanounHelene Au plaisir de retrouver le CSI jeudi soir",
    "14":"@MartinGenier Vieux fou.\nSi tu veux mourir engage-toi avec les ukronazis.\n#1984CMaintenant",
    "15":"@cathars95660086 @romainmielcarek Du génie",
    "16":"@renaudpila C'est toujours aussi grave maintenant que l'on sait qu'il a été tiré par les Ukrainiens ?\n#1984CMaintenant",
    "17":"📢Conférence Débat \"Et si on décidait de décider ensemble?\" 📢\nRDV le 8 décembre pour participer à l'événement de clôture de la Grande Cause Départementale \"Participation citoyenne\" avec @Celine_GY et @jospiegel1 ! @gironde\n🙋‍♀️🙋‍♂️Inscrivez vous ici! https:\/\/t.co\/YWl8PsLJHF https:\/\/t.co\/PcYo6bRTNw",
    "18":"@JLMelenchon @Rawkus86 @Clem_Autain Et votre ami Baylet vous la placez où sa dépêche ? Elle mérite ses subventions ? Si on parlait de sa déontologie ? (ils ne risquent pas de me censurer car par \"choix éditorial\" ont décidé de m'ignorer depuis 20 ans, avec la bénédiction de vos amis même les prétendus FI...)",
    "19":"@f_philippot C'est quand même curieux de voir ceux qui ne croient habituellement pas un mot de Biden prennent désormais sa parole pour argent comptant puisqu'elle va cette fois ci dans le sens de leur thèse.",
    "20":"@BreakingInfosJR @jmaphatie @EricNaulleau Dur de choisir, t'es horrible avec ce dilemme 😅",
    "21":"@alexiscorbiere Pommes de terre, la promotion à 20 cts le kilo en 2022 ?\nCarrefour Intermarché Leclerc \nNovembre 2022 où sont passées les patates en promo ?\nhttps:\/\/t.co\/9Pkis7eFrw",
    "22":"Pommes de terre, la promotion à 20 cts le kilo en 2022 ?\nCarrefour Intermarché Leclerc \nNovembre 2022 où sont passées les patates en promo ?\nhttps:\/\/t.co\/9Pkis7vItw",
    "23":"@Whokilledbill3 Vallée du lot proche de la Dordogne… le paradis",
    "24":"@MisterPixeI Après le jeu est tellement bon, heureux de l'avoir preco a 60€",
    "25":"@Bonsoir97180249 @_dieuoff @_nolanm86 Mon ratio aussi",
    "26":"Combien d'injections expérimentales pour qu'il soit autorisé à arbitrer?\n#1984CMaintenant https:\/\/t.co\/R2UQ5aVnLQ",
    "27":"@SoeurFoune La tête dans le cul 😊😊😊",
    "28":"@pessiflash @louuheb Il n'est plus de ce monde",
    "29":"@pessiflash @Chabsdurainte Jsuis le premier à défendre le racisme ici",
    "30":"@Tom_Jove @DIVIZIO1 Oui, en 2020, des dizaines de sportifs de haut niveau sont morts de problèmes cardiaques…",
    "31":"@josephmecki @franceinfo \"Quand la réalité est falsifiée, la vérité devient une fake news\" \nDans le roman\n\"Là où nous allons. Soumissionie l’autre nom du pays\"\n\nhttps:\/\/t.co\/gkBjz5EFhy\n\nAccès Amazon en papier et numérique : https:\/\/t.co\/UgP8vLblEC",
    "32":"@franceinfo #fakenews ?\n\"Quand la réalité est falsifiée, la vérité devient une fake news\" \nDans le roman\n\"Là où nous allons. Soumissionie l’autre nom du pays\"\n\nhttps:\/\/t.co\/gkBjz5EFhy\n\nAccès Amazon en papier et numérique : https:\/\/t.co\/UgP8vLblEC",
    "33":"@franceinfo #fakenews :\n\"Quand la réalité est falsifiée, la vérité devient une fake news\" \nDans le roman\n\"Là où nous allons. Soumissionie l’autre nom du pays\"\n\nhttps:\/\/t.co\/gkBjz5EFhy\n\nAccès Amazon en papier et numérique : https:\/\/t.co\/UgP8vLblEC",
    "34":"@pessiflash Il prennent trop de place",
    "35":"Le hashtag #fakenews fait la une actuellement.\n\"Quand la réalité est falsifiée, la vérité devient une fake news\" \nDans le roman\n\"Là où nous allons. Soumissionie l’autre nom du pays\"\n\nhttps:\/\/t.co\/gkBjz5mw3q\n\nAccès Amazon en papier et numérique : https:\/\/t.co\/UgP8vLsoGC",
    "36":"@pessiflash Jaimpalesnoirs",
    "37":"@pessiflash Comment on dit sel noir en espagnol ?",
    "38":"Mme la préfète du Lot @prefet46\nOn fait comment pour obtenir un rendez-vous chez un #dentiste dans ce département ?\n\n@Huguette_Tiegna @AurelienPradie \n\n#SOSdentiste",
    "39":"Lot : Festisol revient à Cahors, pour un monde plus juste, solidaire et durable https:\/\/t.co\/XIDjYingz2",
    "40":"\"OYONNAX\" BIENVENU SÛR MON BLOG!!: COUP DE COEUR DU MEETING !! https:\/\/t.co\/t4eMVElVUW",
    "41":"@cosmopolitain8 @KoTsukicat @SylvioL8315 @DIVIZIO1 \"Renseigne toi\"\n\nJe pense mieux connaître le sujet que toi.\nJe répondrai juste que : un mal ne justifie pas un autre mal",
    "42":"\"OYONNAX\" BIENVENU SÛR MON BLOG!!: Q+ A SAINT-CLOUD (PLAT) https:\/\/t.co\/1eEDAtzFNM",
    "43":"@claudemestras @GARCIAJacqueli2 @GDarmanin @NFuron Pas le choix pour les bordelais ,plus la Covid ce virus dangereux ,les deux qui ne plaisaient vraiment pas ,ne valaient pas la peine d’être malade en allant voter, ce qui est malheureusement arrivé dans beaucoup de bureaux de votes .",
    "44":"@KoTsukicat @LeroyPress @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Une comparaison plus juste aurait été d'en vouloir au gogn pour des dommages collatéraux lors s'use intervention pour buter des terroristes.",
    "45":"@FiAssemblee @CaronAymericoff @LachaudB @MathildePanot @AnimauxInsoumis @CAPpolitique C une bande de pourriture 🤮🤮 c tous les mêmes le groupe Macron LR RN  tous a dégager plus personne ne devrait voter pour ces déchets 🤬🤬",
    "46":"@KoTsukicat @LeroyPress @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Ouais enfin ...\n1) dans ton exemple c'est le pays agressé qui se fait accuser. Là c'est le pays agresseur.\n2) le principe de tir amis dans ton exemple c'est que les envahisseurs s'entretuent, là c'est de tuer des civils.\n\nÇa me semble un poil différent et de mauvaise foi",
    "47":"@BouletFrbt @ClicAnimaux Appel du cœur fait 🙏 Pauvre bête😭💔 quelle horreur 😱 certaines personnes sont des Diables 🤮🤮 Espérons de tout ❤qu ils s en sortent 🙏🙏",
    "48":"@terroiravie @GARCIAJacqueli2 @GDarmanin @NFuron Personnellement je ne vote pas à Bordeaux .pour les bordelais il n’y avait pas le choix ,l’un était très antipathique,l’autre un parfait inconnu arrivant de nulle part qui a été élu .",
    "49":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Car si les US avaient réellement voulu menacer la Russie.  Il suffisait de souscrire à la thèse ukrainienne d'un missile russe et là, légalement c'est l'otan entier qui pouvait passer à l'offensive",
    "50":"@hautsdefrance62 @roland56100 Ils reviendraient sur terre ils seraient profondément choqués par toute cette décadence ,le non respect de la France ,notre culture ,la violence importée sur notre sol ,les portes fermées à double tour ce qui n’était pas le cas chez mes beaux-parents.",
    "51":"Lot : grâce à des habitants investis, le compostage a le vent en poupe à Figeac https:\/\/t.co\/rbSyir7Lu7",
    "52":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 C'est ton avis, c'est pas le mien ni de celui de Washington.",
    "53":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 (Je dis pas que ce missile est russe. Je dis juste que s'il était ou ukrainien ou russe, ça n'aurait pas motivé l'activation de l'article 5)",
    "54":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 D'ailleurs rien ne prouve que ce missile est bien ukrainien si ce n'est les propos de Varsovie et surtout Washington qui ont tout intérêt à empêcher l'escalade, malgré les gros bras que l'on montre à l'occasion",
    "55":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Parce que c'est de la propagande. \nMême si la doctrine avait changé on sait très bien qu'une attaque sur la Russie aurait pu être justifiée légitimement ou non.\nUne affaire de missile mal tombé par exemple",
    "56":"@WisoPacotille @dominique_about Ce qu’ils ont sous la djellaba sert de cerveau ,c’est effrayant !",
    "57":"@publicsenat @CaronAymericoff @oliviermarleix Alors lui soit il est con, soit il fait tout pour essayer de draguer des électeurs. Ce qui est certain, c'est qu'il n'a pas compris que l'évolution est en marche, et qu'elle se fera sans la barbarie de la corrida.",
    "58":"@FlorianThauvin tu ne joue plus??? tu n’as plus de club???",
    "59":"@nathalie_lct Pensées vraiment sincères...💕",
    "60":"Cinq chiens atteints d'une maladie contagieuse, le refuge canin lotois mis en quarantaine https:\/\/t.co\/Zkpwr8QgVB",
    "61":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 On parle de deux états criminels hein. La Russie et les USA se torchent allégrement avec le droit. La \"doctrine nucléaire\" c'est juste un élément de propagande pour dire qui est le méchant et qui est le gentil.",
    "62":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Et en attendant personne n'a jamais subit les aléas d'un dirigeant qui pète les plombs au niveau nucléaire. Alors que pourtant des cinglés avec le bouton rouge sur le bureau \nC'est pas un papier constitutionnel qui empéche quoi que ce soit.",
    "63":"Wsh la vache a therock : https:\/\/t.co\/HxyiyQBxpU",
    "64":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Tout comme la seule fois où l'URSS a failli utiliser la bombe, c'est un sous-marinier qui a décidé de ne pas suivre les ordres.\nLe légalisme, c'est du vent.",
    "65":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 N'importe quoi. La doctrine américaine qui pourtant n'a pas de garde -fou à part le POTUS  n'a jamais débouché sur un usage offensif de la bombe.\nC'est pas le légalisme qui empèche l'usage de la bombe, mais la raison des gens qui sont aux commandes",
    "66":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 D'ailleurs oui, le Nord Vietnam avait la légitimité de frapper le sol américain. Il en était simplement incapable.",
    "67":"@sorojeanlouis 👍J'ai démarré le boulot... Ça demande du temps!\nJe vais faire comme toi 😀",
    "68":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Nos doctrines c'est pas la doctrine US. \nLa doctrine US ça a toujours été le first strike allow.\nEt la seule chose qui a empéché les US de changer ça c'est ... *roulement de tambour* l'invasion russe.\n\nDonc oui, la menace, les tensions, les risques. C'est la  🇷🇺qui les suscite",
    "69":"@ActuFoot_ Pas mérite",
    "70":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Parce qu'on me fera pas croire que les USA ou la Russie respectent l'état de droit ;) \nAlors ils peuvent bien avoir la doctrine légale qu'ils veulent, tout ça c'est du vent",
    "71":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Le légalisme c'est juste des jolies mots pour se donner bonne conscience.",
    "72":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Ce qui évite l'escalade d'un conflit au niveau nucléaire c'est surtout que tout le monde est au courant - même les USA - que l'arme nucléaire n'est qu'une dissuasion et u'elle ne sera jamais utilisée.",
    "73":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Au bout d'un moment, qui fait le malin, tombe dans le ravin. La Russie suscite une grosse menace en envahissant un pays souverain, c'est culotté de venir dire après \"ouin ouin la Russie se fait menacer\"",
    "74":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Dans le cas de la guerre en Ukraine, depuis 2022. Oui, tout est de la faute de la Russie. Clairement. \nInutile de parler du Vietnam, là c'est toi qui est HS ;)",
    "75":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Parce que la volonté de ce voisin c'est de rouler sur d'autres pays en fait.",
    "76":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Je ne donne pas de chèque en blanc au US et je suis parfaitement d'accord avec ta première ligne\nSauf que le contexte c'est la guerre en Ukraine, pas l'invasion de l'Irak ou autre. Et dans ce cas précis, c'est la Russie qui est responsable, y compris des menaces qu'elle suscite",
    "77":"@ChrisLD18 @20Minutes Suffisait de pas aller dans les bois pour essayer de tuer un animal 🤷",
    "78":"@puffy_news @Korben Je veux pas imposer, juste arrêter de voir des gars alcoolisés avec des armes de calibre de guerre pour te faire plaisir, se balader dans les champs en massacrant des proies qui ont été lâchées la veille pour rentabiliser le permis. Une réflexion sur la chasse est indispensable",
    "79":"@20Minutes C'est ballot.",
    "80":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Nul ne peut se prévaloir de sa propre turpitude",
    "81":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Ca c'est de la réthorique légaliste. Dans les faits l'agresseur c'est la Russie. La Russie est donc la seule responsable des \"menaces\" qu'elle subit maintenant.",
    "82":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 La progression de l'OTAN tout comme l'absence de réforme sur la doctrine nucléaire US (qui était pourtant prévue) n'est que la triste conséquence de l'impérialisme russe. \nLa Russie sait montrer les dents quand il s'agit de défendre ses potes, les US aussi.",
    "83":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Ah donc tu confirmes donc que la Russie est un pays dangereux ? C'est bien on progresse. \nNon c'est pas Hors Sujet. L'OTAN progresse car des pays cherchent à se défendre de la Russie.",
    "84":"@lnstantFoot Paix à son âme 🙏",
    "85":"@KoTsukicat @SylvioL8315 @cosmopolitain8 @DIVIZIO1 Une arme longue portée n'est jamais purement défensive ou offensive.",
    "86":"@pessiflash Envoie dm pied",
    "87":"@pessiflash Détraqué",
    "88":"@pessiflash Sombre fraude",
    "89":"@pessiflash C dans quelle pays ta localisation ?",
    "90":"@ArobaseGabriel Je le balance frère sa dégoute",
    "91":"\"OYONNAX\" BIENVENU SÛR MON BLOG!!: COUP DE COEUR DU MEETING !! https:\/\/t.co\/KtKUGlIzVt MON COUP DE COEUR DU MEETING 2éme",
    "92":"@lecartographe Je m'attendais à ce genre de réponse",
    "93":"@supercouillon83 Pas mon meilleur profil sur la 1e mais c’est la seule qui me reste désolé https:\/\/t.co\/F2Hx9ceN6Q",
    "94":"@puffy_news @Korben moi lorsque je chassais au fusil, j'utilisais une 22lr 1 coup à verrou, pour donner une vraie chance à l'animal, je devais compenser la faiblesse du calibre par de l'approche. J'avais des tableaux de chasse ridicule mais tant pis",
    "95":"@PierreMonegier Franchement c'est terrifiant 😱😱😱",
    "96":"@jadeambre09 Merci cendrillon",
    "97":"@Thelichekinge1 @lc_yg1 Dans tout les cas le jeu sera certainement optimisé correctement. D'après le retour de Strauss, les leaks n'ont pas bouleversé le développement du jeu, donc bon au moins ça donne un \"retour\" des joueurs sur ce qui à été montré, ce sera pris en compte lors du développement.",
    "98":"@ZemmourEric Autrement dit, les français de souche doivent faire plus d'enfants.",
    "99":"@PierreMonegier Ah oui Michel faisait de l'humour 🤔"
  },
  "date":{
    "0":1668619084000,
    "1":1668619033000,
    "2":1668618845000,
    "3":1668618826000,
    "4":1668618671000,
    "5":1668618636000,
    "6":1668618389000,
    "7":1668618293000,
    "8":1668618141000,
    "9":1668618109000,
    "10":1668618100000,
    "11":1668618011000,
    "12":1668617924000,
    "13":1668617913000,
    "14":1668617850000,
    "15":1668617729000,
    "16":1668617695000,
    "17":1668617636000,
    "18":1668617588000,
    "19":1668617572000,
    "20":1668617475000,
    "21":1668617436000,
    "22":1668617416000,
    "23":1668617272000,
    "24":1668617208000,
    "25":1668617204000,
    "26":1668617072000,
    "27":1668616989000,
    "28":1668616917000,
    "29":1668616874000,
    "30":1668616864000,
    "31":1668616575000,
    "32":1668616547000,
    "33":1668616511000,
    "34":1668616381000,
    "35":1668616295000,
    "36":1668616260000,
    "37":1668616123000,
    "38":1668616047000,
    "39":1668615854000,
    "40":1668615606000,
    "41":1668615540000,
    "42":1668615417000,
    "43":1668615359000,
    "44":1668615319000,
    "45":1668615261000,
    "46":1668615225000,
    "47":1668615077000,
    "48":1668614986000,
    "49":1668614722000,
    "50":1668614673000,
    "51":1668614562000,
    "52":1668614521000,
    "53":1668614419000,
    "54":1668614343000,
    "55":1668614251000,
    "56":1668614167000,
    "57":1668614056000,
    "58":1668613628000,
    "59":1668613328000,
    "60":1668613152000,
    "61":1668613052000,
    "62":1668613005000,
    "63":1668612982000,
    "64":1668612924000,
    "65":1668612897000,
    "66":1668612799000,
    "67":1668612779000,
    "68":1668612674000,
    "69":1668612621000,
    "70":1668612568000,
    "71":1668612520000,
    "72":1668612499000,
    "73":1668612455000,
    "74":1668612387000,
    "75":1668612344000,
    "76":1668612279000,
    "77":1668612264000,
    "78":1668612258000,
    "79":1668612218000,
    "80":1668612175000,
    "81":1668612141000,
    "82":1668612072000,
    "83":1668611966000,
    "84":1668611928000,
    "85":1668611910000,
    "86":1668611886000,
    "87":1668611878000,
    "88":1668611871000,
    "89":1668611864000,
    "90":1668611758000,
    "91":1668611672000,
    "92":1668611630000,
    "93":1668611519000,
    "94":1668611301000,
    "95":1668611258000,
    "96":1668611166000,
    "97":1668611148000,
    "98":1668611116000,
    "99":1668611063000
  },
  "polarity":{
    "0":0.22,
    "1":0.0,
    "2":0.0,
    "3":0.096,
    "4":-0.25,
    "5":-0.4,
    "6":-0.03,
    "7":0.26,
    "8":0.2,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.15,
    "14":0.1966666667,
    "15":0.0,
    "16":0.4,
    "17":0.325,
    "18":0.34,
    "19":0.035,
    "20":-0.605,
    "21":-0.2,
    "22":-0.2,
    "23":0.32,
    "24":0.525,
    "25":0.0,
    "26":0.05,
    "27":0.0,
    "28":0.15,
    "29":0.5,
    "30":0.0966666667,
    "31":-0.1,
    "32":-0.1,
    "33":-0.1,
    "34":-0.25,
    "35":-0.1,
    "36":0.0,
    "37":-0.05,
    "38":0.0,
    "39":0.286,
    "40":0.3125,
    "41":-0.32,
    "42":0.01625,
    "43":-0.0916666667,
    "44":0.286,
    "45":0.1475,
    "46":0.135,
    "47":-0.09,
    "48":0.062,
    "49":0.0833333333,
    "50":0.026,
    "51":0.0,
    "52":0.0,
    "53":0.0733333333,
    "54":0.104,
    "55":-0.1157142857,
    "56":-0.625,
    "57":-0.0633333333,
    "58":0.195,
    "59":0.0,
    "60":0.0,
    "61":0.058,
    "62":0.0125,
    "63":0.0,
    "64":0.0733333333,
    "65":0.035,
    "66":-0.2275,
    "67":0.0,
    "68":-0.03,
    "69":0.0,
    "70":0.16,
    "71":0.4966666667,
    "72":0.1066666667,
    "73":-0.1375,
    "74":-0.03,
    "75":0.0166666667,
    "76":0.2541666667,
    "77":-0.3,
    "78":0.2,
    "79":0.0,
    "80":0.065,
    "81":-9.251858539e-18,
    "82":-0.0266666667,
    "83":-0.1866666667,
    "84":0.0,
    "85":-0.4,
    "86":0.0,
    "87":0.0,
    "88":-0.33,
    "89":0.0,
    "90":0.0,
    "91":0.275,
    "92":0.0,
    "93":0.0433333333,
    "94":-0.3333333333,
    "95":-0.7,
    "96":0.3,
    "97":0.34,
    "98":0.175,
    "99":0.01
  },
  "mean_polarity":{
    "0":0.0182020238,
    "1":0.0182020238,
    "2":0.0182020238,
    "3":0.0182020238,
    "4":0.0182020238,
    "5":0.0182020238,
    "6":0.0182020238,
    "7":0.0182020238,
    "8":0.0182020238,
    "9":0.0182020238,
    "10":0.0182020238,
    "11":0.0182020238,
    "12":0.0182020238,
    "13":0.0182020238,
    "14":0.0182020238,
    "15":0.0182020238,
    "16":0.0182020238,
    "17":0.0182020238,
    "18":0.0182020238,
    "19":0.0182020238,
    "20":0.0182020238,
    "21":0.0182020238,
    "22":0.0182020238,
    "23":0.0182020238,
    "24":0.0182020238,
    "25":0.0182020238,
    "26":0.0182020238,
    "27":0.0182020238,
    "28":0.0182020238,
    "29":0.0182020238,
    "30":0.0182020238,
    "31":0.0182020238,
    "32":0.0182020238,
    "33":0.0182020238,
    "34":0.0182020238,
    "35":0.0182020238,
    "36":0.0182020238,
    "37":0.0182020238,
    "38":0.0182020238,
    "39":0.0182020238,
    "40":0.0182020238,
    "41":0.0182020238,
    "42":0.0182020238,
    "43":0.0182020238,
    "44":0.0182020238,
    "45":0.0182020238,
    "46":0.0182020238,
    "47":0.0182020238,
    "48":0.0182020238,
    "49":0.0182020238,
    "50":0.0182020238,
    "51":0.0182020238,
    "52":0.0182020238,
    "53":0.0182020238,
    "54":0.0182020238,
    "55":0.0182020238,
    "56":0.0182020238,
    "57":0.0182020238,
    "58":0.0182020238,
    "59":0.0182020238,
    "60":0.0182020238,
    "61":0.0182020238,
    "62":0.0182020238,
    "63":0.0182020238,
    "64":0.0182020238,
    "65":0.0182020238,
    "66":0.0182020238,
    "67":0.0182020238,
    "68":0.0182020238,
    "69":0.0182020238,
    "70":0.0182020238,
    "71":0.0182020238,
    "72":0.0182020238,
    "73":0.0182020238,
    "74":0.0182020238,
    "75":0.0182020238,
    "76":0.0182020238,
    "77":0.0182020238,
    "78":0.0182020238,
    "79":0.0182020238,
    "80":0.0182020238,
    "81":0.0182020238,
    "82":0.0182020238,
    "83":0.0182020238,
    "84":0.0182020238,
    "85":0.0182020238,
    "86":0.0182020238,
    "87":0.0182020238,
    "88":0.0182020238,
    "89":0.0182020238,
    "90":0.0182020238,
    "91":0.0182020238,
    "92":0.0182020238,
    "93":0.0182020238,
    "94":0.0182020238,
    "95":0.0182020238,
    "96":0.0182020238,
    "97":0.0182020238,
    "98":0.0182020238,
    "99":0.0182020238
  },
  "subjectivity":{
    "0":0.1,
    "1":0.0,
    "2":0.5,
    "3":0.14,
    "4":0.7,
    "5":0.15,
    "6":0.175,
    "7":0.53,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.6,
    "15":0.0,
    "16":0.3,
    "17":0.5333333333,
    "18":0.62,
    "19":0.4,
    "20":0.625,
    "21":0.25,
    "22":0.25,
    "23":0.4,
    "24":0.575,
    "25":0.0,
    "26":0.2,
    "27":0.0,
    "28":0.1,
    "29":0.2,
    "30":0.1333333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.7,
    "35":0.0,
    "36":0.0,
    "37":0.05,
    "38":0.0,
    "39":0.26,
    "40":0.25,
    "41":0.4,
    "42":0.45,
    "43":0.3,
    "44":0.26,
    "45":0.2,
    "46":0.425,
    "47":0.1625,
    "48":0.37,
    "49":0.2666666667,
    "50":0.21,
    "51":0.0,
    "52":0.0,
    "53":0.0666666667,
    "54":0.26,
    "55":0.3285714286,
    "56":0.5,
    "57":0.3833333333,
    "58":0.13,
    "59":0.5,
    "60":0.0,
    "61":0.35,
    "62":0.0475,
    "63":0.0,
    "64":0.2666666667,
    "65":0.5,
    "66":0.275,
    "67":0.0,
    "68":0.0666666667,
    "69":0.0,
    "70":0.325,
    "71":0.5,
    "72":0.2666666667,
    "73":0.05,
    "74":0.525,
    "75":0.0,
    "76":0.2583333333,
    "77":-0.6,
    "78":0.22,
    "79":0.0,
    "80":0.2,
    "81":0.3,
    "82":0.2333333333,
    "83":0.2666666667,
    "84":0.0,
    "85":0.1,
    "86":0.0,
    "87":0.0,
    "88":0.4,
    "89":0.0,
    "90":0.0,
    "91":0.1666666667,
    "92":0.0,
    "93":0.3666666667,
    "94":0.1833333333,
    "95":1.0,
    "96":0.2,
    "97":0.35,
    "98":0.05,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2132190476,
    "1":0.2132190476,
    "2":0.2132190476,
    "3":0.2132190476,
    "4":0.2132190476,
    "5":0.2132190476,
    "6":0.2132190476,
    "7":0.2132190476,
    "8":0.2132190476,
    "9":0.2132190476,
    "10":0.2132190476,
    "11":0.2132190476,
    "12":0.2132190476,
    "13":0.2132190476,
    "14":0.2132190476,
    "15":0.2132190476,
    "16":0.2132190476,
    "17":0.2132190476,
    "18":0.2132190476,
    "19":0.2132190476,
    "20":0.2132190476,
    "21":0.2132190476,
    "22":0.2132190476,
    "23":0.2132190476,
    "24":0.2132190476,
    "25":0.2132190476,
    "26":0.2132190476,
    "27":0.2132190476,
    "28":0.2132190476,
    "29":0.2132190476,
    "30":0.2132190476,
    "31":0.2132190476,
    "32":0.2132190476,
    "33":0.2132190476,
    "34":0.2132190476,
    "35":0.2132190476,
    "36":0.2132190476,
    "37":0.2132190476,
    "38":0.2132190476,
    "39":0.2132190476,
    "40":0.2132190476,
    "41":0.2132190476,
    "42":0.2132190476,
    "43":0.2132190476,
    "44":0.2132190476,
    "45":0.2132190476,
    "46":0.2132190476,
    "47":0.2132190476,
    "48":0.2132190476,
    "49":0.2132190476,
    "50":0.2132190476,
    "51":0.2132190476,
    "52":0.2132190476,
    "53":0.2132190476,
    "54":0.2132190476,
    "55":0.2132190476,
    "56":0.2132190476,
    "57":0.2132190476,
    "58":0.2132190476,
    "59":0.2132190476,
    "60":0.2132190476,
    "61":0.2132190476,
    "62":0.2132190476,
    "63":0.2132190476,
    "64":0.2132190476,
    "65":0.2132190476,
    "66":0.2132190476,
    "67":0.2132190476,
    "68":0.2132190476,
    "69":0.2132190476,
    "70":0.2132190476,
    "71":0.2132190476,
    "72":0.2132190476,
    "73":0.2132190476,
    "74":0.2132190476,
    "75":0.2132190476,
    "76":0.2132190476,
    "77":0.2132190476,
    "78":0.2132190476,
    "79":0.2132190476,
    "80":0.2132190476,
    "81":0.2132190476,
    "82":0.2132190476,
    "83":0.2132190476,
    "84":0.2132190476,
    "85":0.2132190476,
    "86":0.2132190476,
    "87":0.2132190476,
    "88":0.2132190476,
    "89":0.2132190476,
    "90":0.2132190476,
    "91":0.2132190476,
    "92":0.2132190476,
    "93":0.2132190476,
    "94":0.2132190476,
    "95":0.2132190476,
    "96":0.2132190476,
    "97":0.2132190476,
    "98":0.2132190476,
    "99":0.2132190476
  },
  "screen_name":{
    "0":"cetobjetobscur",
    "1":"louis_pignac",
    "2":"brador84",
    "3":"brador84",
    "4":"mileau46",
    "5":"LaDepeche46",
    "6":"mileau46",
    "7":"gerardcassel1",
    "8":"gerardcassel1",
    "9":"FrommMuriel",
    "10":"bertruand",
    "11":"PFayada",
    "12":"Petit_Laitier",
    "13":"FrommMuriel",
    "14":"PFayada",
    "15":"Petit_Laitier",
    "16":"PFayada",
    "17":"agenda21gironde",
    "18":"ternoise",
    "19":"Petit_Laitier",
    "20":"JeanBom04224691",
    "21":"ternoise",
    "22":"ternoise",
    "23":"gerardcassel1",
    "24":"MrProprelenonof",
    "25":"Poulpemalad",
    "26":"PFayada",
    "27":"gerardcassel1",
    "28":"louis_pignac",
    "29":"louis_pignac",
    "30":"brador84",
    "31":"ternoise",
    "32":"ternoise",
    "33":"ternoise",
    "34":"louis_pignac",
    "35":"ternoise",
    "36":"louis_pignac",
    "37":"louis_pignac",
    "38":"ternoise",
    "39":"LaDepeche46",
    "40":"sacres_coeur",
    "41":"Petit_Laitier",
    "42":"sacres_coeur",
    "43":"jeanpierreb33",
    "44":"Petit_Laitier",
    "45":"lota_valerie",
    "46":"Petit_Laitier",
    "47":"lota_valerie",
    "48":"jeanpierreb33",
    "49":"Petit_Laitier",
    "50":"jeanpierreb33",
    "51":"LaDepeche46",
    "52":"Petit_Laitier",
    "53":"Petit_Laitier",
    "54":"Petit_Laitier",
    "55":"Petit_Laitier",
    "56":"jeanpierreb33",
    "57":"Average_French",
    "58":"cetobjetobscur",
    "59":"Mocel1Zoe",
    "60":"LaDepeche46",
    "61":"Petit_Laitier",
    "62":"Petit_Laitier",
    "63":"KASPI0N_",
    "64":"Petit_Laitier",
    "65":"Petit_Laitier",
    "66":"Petit_Laitier",
    "67":"Mocel1Zoe",
    "68":"Petit_Laitier",
    "69":"Loutchio4",
    "70":"Petit_Laitier",
    "71":"Petit_Laitier",
    "72":"Petit_Laitier",
    "73":"Petit_Laitier",
    "74":"Petit_Laitier",
    "75":"Petit_Laitier",
    "76":"Petit_Laitier",
    "77":"Average_French",
    "78":"melin_chris",
    "79":"Average_French",
    "80":"Petit_Laitier",
    "81":"Petit_Laitier",
    "82":"Petit_Laitier",
    "83":"Petit_Laitier",
    "84":"Loutchio4",
    "85":"Petit_Laitier",
    "86":"louis_pignac",
    "87":"louis_pignac",
    "88":"louis_pignac",
    "89":"louis_pignac",
    "90":"Loutchio4",
    "91":"sacres_coeur",
    "92":"pandaman74",
    "93":"ChangeIA",
    "94":"melin_chris",
    "95":"unevoiture_",
    "96":"gerardcassel1",
    "97":"MrProprelenonof",
    "98":"joke_chirac",
    "99":"unevoiture_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":4,
    "94":0,
    "95":4,
    "96":1,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Lot",
    "1":"Lot",
    "2":"Lot",
    "3":"Lot",
    "4":"Lot",
    "5":"Lot",
    "6":"Lot",
    "7":"Lot",
    "8":"Lot",
    "9":"Lot",
    "10":"Lot",
    "11":"Lot",
    "12":"Lot",
    "13":"Lot",
    "14":"Lot",
    "15":"Lot",
    "16":"Lot",
    "17":"Lot",
    "18":"Lot",
    "19":"Lot",
    "20":"Lot",
    "21":"Lot",
    "22":"Lot",
    "23":"Lot",
    "24":"Lot",
    "25":"Lot",
    "26":"Lot",
    "27":"Lot",
    "28":"Lot",
    "29":"Lot",
    "30":"Lot",
    "31":"Lot",
    "32":"Lot",
    "33":"Lot",
    "34":"Lot",
    "35":"Lot",
    "36":"Lot",
    "37":"Lot",
    "38":"Lot",
    "39":"Lot",
    "40":"Lot",
    "41":"Lot",
    "42":"Lot",
    "43":"Lot",
    "44":"Lot",
    "45":"Lot",
    "46":"Lot",
    "47":"Lot",
    "48":"Lot",
    "49":"Lot",
    "50":"Lot",
    "51":"Lot",
    "52":"Lot",
    "53":"Lot",
    "54":"Lot",
    "55":"Lot",
    "56":"Lot",
    "57":"Lot",
    "58":"Lot",
    "59":"Lot",
    "60":"Lot",
    "61":"Lot",
    "62":"Lot",
    "63":"Lot",
    "64":"Lot",
    "65":"Lot",
    "66":"Lot",
    "67":"Lot",
    "68":"Lot",
    "69":"Lot",
    "70":"Lot",
    "71":"Lot",
    "72":"Lot",
    "73":"Lot",
    "74":"Lot",
    "75":"Lot",
    "76":"Lot",
    "77":"Lot",
    "78":"Lot",
    "79":"Lot",
    "80":"Lot",
    "81":"Lot",
    "82":"Lot",
    "83":"Lot",
    "84":"Lot",
    "85":"Lot",
    "86":"Lot",
    "87":"Lot",
    "88":"Lot",
    "89":"Lot",
    "90":"Lot",
    "91":"Lot",
    "92":"Lot",
    "93":"Lot",
    "94":"Lot",
    "95":"Lot",
    "96":"Lot",
    "97":"Lot",
    "98":"Lot",
    "99":"Lot"
  }
}