{
  "full_text":{
    "0":"@nhabouzite @Nicole23186060 @jessyk8391 Possible...\nJ'avoue j'ai pas tout suivi 🤔",
    "1":"@SugomaSugus @ArnaultRaphael C'est l'invention de l'état nation contemporain et de sa confessionnalisation qui a entraîné la dechristianisation du monde arabo-musulman en fait. Pas l'islam. \nD'ailleurs les fondateurs du parti baath, était des chrétiens et le baasisme a eu un grand succès à son époque.",
    "2":"Ça m à donné envie de rejouer à des modpacks industriels sur Minecraft. Aucune idée de comment bien faire ça en 2022.",
    "3":"@Sisicestpossib @Cyrilhanouna Tu rigoleras moi quand beaucoup seront comme moi et qui sont en baisse d'audience et que l'émission s'arrêtera tu iras pleurnicher dans la jupe de ta mère... continue à le su..r https:\/\/t.co\/t85exyh7Tl",
    "4":"@jean_venet Garrido et Louis Boyard sont des gens de la télé ?",
    "5":"MERCI ! #GandalfAuxChiottes #ViveAlbus https:\/\/t.co\/DuVOSfxoLv",
    "6":"@SugomaSugus @ArnaultRaphael Ca fait plusieurs siècles que le Liban existe, chaton.",
    "7":"@SugomaSugus @ArnaultRaphael Tu sais qu'il y a plusieurs ethnies juives ou tu es totalement con ?",
    "8":"@Cresuseric1 @alkhwarizmi42 @PascalDauge @VincentIssorg J'ai supprimé ma réponse parce que c'était une mauvais interprétation du fil. Comme j'ai masqué l'autre crétin troll pro russe (et que je n'ai aucune envie de lire ses conneries) j'ai cru qu'on parlait de la source de la vidéo. Toutes mes confuses.",
    "9":"@SauceEpice 14 jours du NNN aussi, il en peut plus",
    "10":"Pour une année plus légère, je reste content. G3 à D2 en 2 ans, merci @ShLaYa !!! https:\/\/t.co\/tHNscar7dC",
    "11":"Il y a longtemps qu'on sait qu'on ne peut pas lutter contre la bétise télévisuelle à la télévision. Elle récupère même la négativité et s'en nourrit.\nLa chaise vide et le silence sont les armes ultimes contre ces merdes.",
    "12":"Cette vidéo chiante chez @myg4 avec @leZygot a plus de 10 ans... Le début de la série qui s'appelle par la suite Faildustry : https:\/\/t.co\/MKaRuJOUwV",
    "13":"C'est quand même marrant que ce soit pile au moment où ils ont arrêté d'être payés par C8 pour leurs passages à TPMP que Garrido et Louis Boyard ont découvert que Vincent Bolloré était le patron de cette chaîne.",
    "14":"Ah bah c'était Tekkit le truc trop bien sur Minecraft !",
    "15":"Les inconnus sans les inconnus n’est pas les inconnus #TousInconnus",
    "16":"@jooriss_ Déjà il s’appelle Max… 🤷‍♂️",
    "17":"@FranckClarion Salut bande de tarées ....",
    "18":"@LouisBoyard @Cyrilhanouna Y'en a qui chient pas la honte.\nVa te cacher",
    "19":"@Hyaaaaaaaaaaak @chapignon1paris Littéralement moi",
    "20":"@chapignon1paris Pareil pour les pp black live matter, si vous voyez une femme avec cette pp partez en courant svp",
    "21":"@chapignon1paris Je veut pas que toutes les filles soient à mes pieds…",
    "22":"Ça a l'air marrant. Ça me rappelle le mod Industrial Craft qui était par ailleurs trop bien et auquel je rejouerai bien ! https:\/\/t.co\/5NVjChhZuw",
    "23":"@JnnNath @so_mkb @kjeisuol en ce moment 8",
    "24":"@Vitality_RocKy Bienfaits pour toi . Toujours à te vanter et cracher sur FIFA , tu n'as que ce que tu mérite . T'avais qu'à pas mettre autant d'argent.",
    "25":"Apparemment Musk a viré les personnes responsables de la double authentification sur Twitter : si vous mettez fin à votre  connexion, vous êtes enfermés dehors. https:\/\/t.co\/NQyncvRUJS",
    "26":"@Nabil_djellit Une CDM à l'organisation Algérie, Maroc &amp; Tunisie.. Une entente cordiale pour un Mondial one ,two, three..!!! Zit* Coeur Arabesque 🤗🙃😋",
    "27":"@SugomaSugus @ArnaultRaphael Parce que au passage, le Liban a un voisin qui s'appelle Israel et qui est - pour le coup - un état multiethnique qui lui n'a pas été fracturé.\nComme quoi ...",
    "28":"@JnnNath @ActuFoot_ merci chef 🙌",
    "29":"@SugomaSugus @ArnaultRaphael Factuellement faux. Ce qui a fracturé le pays c'est la position des différentes communautés concernant le conflit israelo-palestinien. Faut-il accueillir l'OLP ou non ? \nMauvais en géo, maintenant mauvais en histoire ...",
    "30":"@TPMP @gillesverdez @gillesverdez est un vendu qui à été viré par tous les médias.  Le plus gros suceur de @TPMP . Il tient à son job , il n'a plus que ça . Hanouna a prouvé encore qu il tenait en laisse ses chien de garde. https:\/\/t.co\/GehdhU2CuH",
    "31":"@Cyrilhanouna Tu fait que 2,3 Millions en moyenne donc 65 M qui te regarde pas . Tu viens de te tirer une balle dans le pied ce soir en invitant que des suceuses. On a vu ton vrai visage. Toujours à parler de toi.  Retrouvé tes chiens de garde . Moi et ton émission c'est fini . https:\/\/t.co\/MQR2OIQC73",
    "32":"@catmarie1812 Elle est aussi crédible que son jeu d'actrice dans Batman....",
    "33":"Encore un massacre historique et cinématographique #DianeDePoitiers",
    "34":"@Chabrutie Mdr il est endurant le raclo",
    "35":"@footmercato Voilà la vrai raison de son abandon.... Haha!! Zit* TaquinG 🧐🙃😋 https:\/\/t.co\/4HTzsInYh2",
    "36":"@GDarmanin @Interieur_Gouv Y a pas foule dans l'hémicycle,  ils étaient à l'aqua poney ?",
    "37":"@SugomaSugus @ArnaultRaphael Avenir de rien du tout. Et le Liban continuera d'exister hein.",
    "38":"@_BeFootball Lucas sa fait longtemps qu'il est plus lateral et qu'il est meilleur en defense central. DD tu fais quoi la",
    "39":"@Drabdomg Je pense aussi.",
    "40":"@BFMTV @Elisabeth_Borne Ahah ils ont dit voie",
    "41":"@le_Parisien Ils vous ont payé cb pour cet article de merde ? https:\/\/t.co\/s86vJH2dbX",
    "42":"@Le_pelo_du_69 C’est mieux",
    "43":"Impossible d’égaler les inconnus #TousInconnus",
    "44":"@CheckNewsfr Je suis prêt ! https:\/\/t.co\/DZ8RnMZ9EV",
    "45":"@SugomaSugus @ArnaultRaphael Mais continu de croire que Schengen est une \"passoire\"\n\nIl y a des tas de syriens à Cayenne, qui ont trouvé ça plus facile de passer par le Brésil pour venir en France plutôt que de tenter de franchir le dispositif Frontex.",
    "46":"@SugomaSugus @ArnaultRaphael Tu veux comparer avec un pays réellement submergé ? Va au Liban. 1\/3 de sa population est migrante et s'entasse dans des camps de fortune avec la bénédiction de l'UE bien contente de pas les voir venir ici.",
    "47":"@SugomaSugus @ArnaultRaphael L'Europe c'est 330 000 000 habitants. Tes \"millions\" sont totalement noyés dans la masse et ne représentent même pas 5% de la population totale même en ajoutant ceux qui sont en règle.",
    "48":"@joshua_gsclan @elhajalisherine Muller est toujours la pour humilier les clubs et pays adverses",
    "49":"@Line2319Line @BouletFrbt Très Grande tristesse ce soir c une catastrophe 6 récoltes échouées😭😭😭😭😭😭💔💔💔💔💔💔 c désespérant et ce soir c les 2 chevaux contrairement à d habitude 3 chats et les chiens de Roumanie Pauvres loulous 😔😔😔😔😔😔",
    "50":"@SugomaSugus @ArnaultRaphael Il en parle comme un petit zemmour ou Lepen en miroir \"bah moi je vais en stopper DEUX MILLIONS !\"",
    "51":"@TPMP @GraldineMaillet Madame @GraldineMaillet votre conjoint Riolo est lui aussi un enfant du Buzz, menteur , manipulateur et affabulateur . Lui qui ne cesse de mentir dans ses émissions ,qui traite les gens comme des sous merdes de la société. Vous êtes le dindon de Hanouna , tenue par le collier https:\/\/t.co\/apeMAuCiVi",
    "52":"@SugomaSugus @ArnaultRaphael Faut vraiment ne jamais avoir foutu les pieds en Asie pour affirmer que les chinois sont \"connus pour ne pas poser problème\".\n\nC'est pas comme si la presse d'extrême droite accablé les chinois de tout les problèmes et tout les crimes. (comme ici avec les étrangers quoi).",
    "53":"@elhajalisherine De Paul il met un pied bouche se fou",
    "54":"@PiR2_BA C'est déjà bien !",
    "55":"@SugomaSugus @ArnaultRaphael J'ai travaillé avec des gens qui venaient de la jungle de Calais. Tu crois impressionner qui ? \nD'ailleurs t'es passé de \"des millions\" à \"une centaine\". T'es vraiment un vaste clown.",
    "56":"Stéphane Bourgoin @Cyrilhanouna @lequipe @Romain_Molina @StephanePauwels Riolo , @ZemmourEric @GillesFavard @EricNaulleau et @Mdelormeau ont tous un point commun. Ce sont des menteurs, imbus de leur personne et manipulateurs dans leur métier. #StopTPMP #Menteur #Fake",
    "57":"@SugomaSugus @ArnaultRaphael Les \"millions de migrants entassés dans des camps ils sont dans les pays FRONTALIERS de l'UE. Que l'UE paie GRASSEMENT pour les y GARDER. A ton avis, pourquoi Erdogan il menace d'ouvrir ses portes ? Car il sait très bien qu'il est payé pour les garder, ducon.",
    "58":"@SugomaSugus @ArnaultRaphael Non ce ne sont pas des régions. Tu vois Picardie et Champagne où sur la carte ? \nLe nombre de migrants en Corée, notamment chinois a doublé en l'espace de 5 ans. https:\/\/t.co\/LXW3YUYgP9",
    "59":"@2022Elections @Cyrilhanouna @LouisBoyard Normal que @J_Bardella ne t'aie pas insulté @Cyrilhanouna, vous êtes tous les deux de bons ptits fachos",
    "60":"@SugomaSugus @ArnaultRaphael T'es tellement con, t'arrives pas à comprendre un énoncé simple. \n\n&gt;&gt;&gt; Il n'y a pas des millions de migrants à Bastille ou dans le total des camps de fortune en France, contrairement à ce que tu affirmes con de toi &lt;&lt;&lt;",
    "61":"@DrFranckClarot On pourrait le tester pour la coupe du monde de football non ?",
    "62":"@yazid_m13 @MAGIAFCB max huitiemes pour moi",
    "63":"@BrainlessMonkez @jaccocharite Putain ils osent encore parler les russes après être humiliés avec leurs armée de merde 😂😂😂",
    "64":"@buzzastley Ah.  Vous êtes sûr de la pertinence des réponses ?",
    "65":"@SugomaSugus @ArnaultRaphael Parfaitement faux. C'est environ 100 000 personnes qui passent par la Méditerranée alors qu'on estime que l'Europe reçoit un peu moins de 800 000 migrants par an.",
    "66":"Les russes et Poutine ce sont fait humiliés 😂😂😂retour en Sibérie les tarées #Ukraine",
    "67":"@unstoppinho ptdr vers chez moi y en a même plus car personne y aller",
    "68":"@SugomaSugus @ArnaultRaphael Si tu crois sérieusement que ces bidonvilles sont à l'échelle des camps que tu peux trouver au Liban ou en Turquie. \nLa blague.",
    "69":"@NeoToade c trop",
    "70":"@JosephUdeSax Même pas !",
    "71":"@rybar_en Les russes ce sont fait humiliés et ils parlent encore 😂😂",
    "72":"@SugomaSugus @ArnaultRaphael Franchement entre considérer que la Picardie est une Région ou un Département, et pas comprendre les caractéristiques géographiques de la Corée ... t'es pas la cruche la plus étanche de la vaisselle ! \nEt au passage le nombre de migrants en Corée du Sud augmente très vite.",
    "73":"C'est quand même bizarre tous ces habitants de Kherson qui ont l'air d'être heureux de voir des soldats ukrainiens alors qu'il y a un mois et demi lors du référendum libre et pas du tout truqué de Poutine cette région avait voté à 87 % pour être russe...\nOui, c'est bizarre... https:\/\/t.co\/RL2fKfxyr3",
    "74":"@G_Yakovleff Surtout un lâche et une grande gueule pour rien",
    "75":"@SugomaSugus @ArnaultRaphael La Corée du Sud se comporte comme une île dans la mesure où sa seule frontière terrestre est une zone de front figée par un cessez le feu. \nT'es à deux doigts de découvrir qu'un pays insulaire (oui oui, la Corée du Sud est un pays insulaire) est plus dur à atteindre.",
    "76":"@zeerTwt le cul",
    "77":"@TPMP @Cyrilhanouna Mr @Cyrilhanouna vous faite pitié. Votre émission n'est que mensonge,manipulation ( On en a la preuve ce soir) et exagération. Je ne regarderais plus votre émission.Comme ce harcèlement toujours se moquer de Daniel ou des problèmes d'argent de Benjamin.Les gens ne sont pas dupes",
    "78":"@BFMTV Lol prix du gazole en augmentation, les courses , pas de chauffage collectif, guerre en Europe, mais non en France le débat c’est Hanouna contre un gamin",
    "79":"@SugomaSugus @ArnaultRaphael \"des millions\"\n\nla blague.\nLes millions ils sont dans des camps informels aux frontières de l'UE dans des camps et tu le sais très bien. L'UE qui paie grassement ses voisins pour les y garder. \nEnfin merci d'admettre que le problème, c'est le patronat ;)",
    "80":"@unstoppinho les city avec les potes c le meilleur truc",
    "81":"⛔️🚨Interdiction des véhicules les plus polluants dans Bordeaux : donnez votre avis en cliquant ici :\n https:\/\/t.co\/lZCjmijV0J\n\n#Gironde #Bordeauxmetropole #Bordeaux #ZFE #pasdexclusion #consultation #avis #Modem https:\/\/t.co\/IgdFYKVh9Z",
    "82":"@unstoppinho les influenceurs comme ca sont les pires",
    "83":"@SugomaSugus @ArnaultRaphael Une frontière totalement étanche ça n'existe nul part, sauf en Corée du Nord et encore. \n\nTu te focalises sur un zodiac alors que des millions de personnes sont refoulées jpp",
    "84":"@LaFrancematuer @LouisBoyard @Cyrilhanouna @TPMP Mais entre temps, il s'est acheté un costume ! \nAh non désolé pas encore 😅",
    "85":"@SugomaSugus @ArnaultRaphael Non c'est pas non plus des régions.",
    "86":"@buzzastley Je ne sais pas si vous changez de département, ce n'est pas clair. Quoi qu'il en soit vous avez le droit d'avoir une activité mixte, salariée et libérale. Contacter votre CDO ou cno@ordremk.fr",
    "87":"@exeprod @StivX_ C'est vrai que y'a quasi jamais d'exclu Xbox.",
    "88":"@redkayy47 @neshinho_91 @hadrien_grenier @JacobsBen Le mec est trop nul en plus jamais il acceptera d'aller sur le banc sans broncher",
    "89":"@AntoineBondaz En France les gens, politiques, syndicats  ne communiquent plus que par rapport de force (surtout les extrêmes)",
    "90":"@micheld73300 @sam_samsha @EmmanuelMacron Continue à S....r Macron https:\/\/t.co\/ZjpMtbrQ0n",
    "91":"MDR UN MATCH DE FOOT DANS UN STADE RUGBY JE HUUUUUURLE https:\/\/t.co\/kj783CluY8",
    "92":"@LaurentObertone Vouloir censurer au nom de la liberté d'expression, ou de la liberté de la presse, c'est peut-être la plus sublime de leurs idées.",
    "93":"@KingPablito13 Il as une sale gueule en plus",
    "94":"@buzzastley Je ne connais pas votre dossier. Demandez à votre CDO, mais vous pouvez avoir, comme beaucoup de kinésithérapeutes, une activité mixte. Salariée et libérale.",
    "95":"Ia que des pute mal baiser et des bobo gauchiste bande d enculer ça vous rend fou de voir un tunisien réussir bande d enculer#BoycotterTPMP",
    "96":"Et vous, les #CNRSanté ? Vous y allez pour porter vos idées, vos propositions ? https:\/\/t.co\/v5wO7oVYTx",
    "97":"https:\/\/t.co\/1UqLIYgKkk\n\nC'est de la récupération, rien à attendre d'eux c'est des putes, hey",
    "98":"Bravo à hannounah il a voulu faire un buzz il a qu à assumer et o' Vera si il ce fait reelir en disant qu il et ami avec hanounah#TPMP",
    "99":"Sans déconner une pute comme ce mec a touché 6000euro moi c est 2salle de bain que je dois carreler pour toucher ça Monsieur hannounah démolisseurs c est enculé #TPMP"
  },
  "date":{
    "0":1668463930000,
    "1":1668463812000,
    "2":1668463754000,
    "3":1668463617000,
    "4":1668463575000,
    "5":1668463552000,
    "6":1668463546000,
    "7":1668463513000,
    "8":1668463498000,
    "9":1668463234000,
    "10":1668463106000,
    "11":1668463074000,
    "12":1668462809000,
    "13":1668462695000,
    "14":1668462389000,
    "15":1668462378000,
    "16":1668462335000,
    "17":1668462256000,
    "18":1668462180000,
    "19":1668462132000,
    "20":1668462120000,
    "21":1668462047000,
    "22":1668462030000,
    "23":1668461868000,
    "24":1668461764000,
    "25":1668461755000,
    "26":1668461736000,
    "27":1668461561000,
    "28":1668461543000,
    "29":1668461511000,
    "30":1668461483000,
    "31":1668461226000,
    "32":1668461108000,
    "33":1668460986000,
    "34":1668460983000,
    "35":1668460769000,
    "36":1668460741000,
    "37":1668460590000,
    "38":1668460556000,
    "39":1668460546000,
    "40":1668460461000,
    "41":1668460429000,
    "42":1668460380000,
    "43":1668460353000,
    "44":1668460348000,
    "45":1668460344000,
    "46":1668460266000,
    "47":1668460207000,
    "48":1668460156000,
    "49":1668460138000,
    "50":1668460001000,
    "51":1668459982000,
    "52":1668459921000,
    "53":1668459895000,
    "54":1668459817000,
    "55":1668459795000,
    "56":1668459738000,
    "57":1668459689000,
    "58":1668459631000,
    "59":1668459607000,
    "60":1668459465000,
    "61":1668459463000,
    "62":1668459447000,
    "63":1668459353000,
    "64":1668459347000,
    "65":1668459346000,
    "66":1668459297000,
    "67":1668459295000,
    "68":1668459166000,
    "69":1668459144000,
    "70":1668459127000,
    "71":1668459124000,
    "72":1668459103000,
    "73":1668459070000,
    "74":1668459042000,
    "75":1668459024000,
    "76":1668458987000,
    "77":1668458967000,
    "78":1668458930000,
    "79":1668458913000,
    "80":1668458820000,
    "81":1668458778000,
    "82":1668458709000,
    "83":1668458567000,
    "84":1668458544000,
    "85":1668458501000,
    "86":1668458404000,
    "87":1668458271000,
    "88":1668458090000,
    "89":1668457844000,
    "90":1668457505000,
    "91":1668457495000,
    "92":1668457488000,
    "93":1668457477000,
    "94":1668457456000,
    "95":1668457372000,
    "96":1668457301000,
    "97":1668457241000,
    "98":1668457213000,
    "99":1668457089000
  },
  "polarity":{
    "0":-0.055,
    "1":0.0675,
    "2":0.05,
    "3":0.1,
    "4":0.0,
    "5":0.375,
    "6":0.0,
    "7":-0.5,
    "8":-0.2342857143,
    "9":0.15,
    "10":0.4899791667,
    "11":0.0275,
    "12":0.15,
    "13":0.1,
    "14":0.0,
    "15":-0.2,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0666666667,
    "21":0.22,
    "22":0.1333333333,
    "23":0.0,
    "24":0.0,
    "25":0.075,
    "26":0.15,
    "27":0.05,
    "28":0.3,
    "29":-0.093,
    "30":0.1233333333,
    "31":-0.05,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.078125,
    "36":0.0,
    "37":0.22,
    "38":0.2433333333,
    "39":0.0,
    "40":0.0,
    "41":-0.7,
    "42":0.0,
    "43":-0.35,
    "44":0.175,
    "45":0.1755,
    "46":0.325,
    "47":0.05,
    "48":-0.35,
    "49":-0.09,
    "50":0.125,
    "51":0.0,
    "52":0.0216666667,
    "53":-0.01,
    "54":0.0,
    "55":0.28,
    "56":0.15,
    "57":0.0,
    "58":-0.005,
    "59":0.3633333333,
    "60":-0.15,
    "61":-0.01,
    "62":0.0,
    "63":-0.3,
    "64":0.2,
    "65":-0.395,
    "66":0.0,
    "67":0.075,
    "68":0.1,
    "69":-0.25,
    "70":0.0,
    "71":0.0,
    "72":0.09875,
    "73":0.075,
    "74":0.1,
    "75":-0.0647142857,
    "76":0.0,
    "77":0.15,
    "78":0.095,
    "79":0.15,
    "80":0.53,
    "81":0.275,
    "82":-0.4,
    "83":-0.0333333333,
    "84":0.07,
    "85":-0.0266666667,
    "86":-0.0175,
    "87":0.05,
    "88":0.025,
    "89":-0.05,
    "90":0.0,
    "91":0.0,
    "92":1.0,
    "93":-0.1,
    "94":0.025,
    "95":-0.355,
    "96":0.0,
    "97":0.0,
    "98":0.425,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0348952083,
    "1":0.0348952083,
    "2":0.0348952083,
    "3":0.0348952083,
    "4":0.0348952083,
    "5":0.0348952083,
    "6":0.0348952083,
    "7":0.0348952083,
    "8":0.0348952083,
    "9":0.0348952083,
    "10":0.0348952083,
    "11":0.0348952083,
    "12":0.0348952083,
    "13":0.0348952083,
    "14":0.0348952083,
    "15":0.0348952083,
    "16":0.0348952083,
    "17":0.0348952083,
    "18":0.0348952083,
    "19":0.0348952083,
    "20":0.0348952083,
    "21":0.0348952083,
    "22":0.0348952083,
    "23":0.0348952083,
    "24":0.0348952083,
    "25":0.0348952083,
    "26":0.0348952083,
    "27":0.0348952083,
    "28":0.0348952083,
    "29":0.0348952083,
    "30":0.0348952083,
    "31":0.0348952083,
    "32":0.0348952083,
    "33":0.0348952083,
    "34":0.0348952083,
    "35":0.0348952083,
    "36":0.0348952083,
    "37":0.0348952083,
    "38":0.0348952083,
    "39":0.0348952083,
    "40":0.0348952083,
    "41":0.0348952083,
    "42":0.0348952083,
    "43":0.0348952083,
    "44":0.0348952083,
    "45":0.0348952083,
    "46":0.0348952083,
    "47":0.0348952083,
    "48":0.0348952083,
    "49":0.0348952083,
    "50":0.0348952083,
    "51":0.0348952083,
    "52":0.0348952083,
    "53":0.0348952083,
    "54":0.0348952083,
    "55":0.0348952083,
    "56":0.0348952083,
    "57":0.0348952083,
    "58":0.0348952083,
    "59":0.0348952083,
    "60":0.0348952083,
    "61":0.0348952083,
    "62":0.0348952083,
    "63":0.0348952083,
    "64":0.0348952083,
    "65":0.0348952083,
    "66":0.0348952083,
    "67":0.0348952083,
    "68":0.0348952083,
    "69":0.0348952083,
    "70":0.0348952083,
    "71":0.0348952083,
    "72":0.0348952083,
    "73":0.0348952083,
    "74":0.0348952083,
    "75":0.0348952083,
    "76":0.0348952083,
    "77":0.0348952083,
    "78":0.0348952083,
    "79":0.0348952083,
    "80":0.0348952083,
    "81":0.0348952083,
    "82":0.0348952083,
    "83":0.0348952083,
    "84":0.0348952083,
    "85":0.0348952083,
    "86":0.0348952083,
    "87":0.0348952083,
    "88":0.0348952083,
    "89":0.0348952083,
    "90":0.0348952083,
    "91":0.0348952083,
    "92":0.0348952083,
    "93":0.0348952083,
    "94":0.0348952083,
    "95":0.0348952083,
    "96":0.0348952083,
    "97":0.0348952083,
    "98":0.0348952083,
    "99":0.0348952083
  },
  "subjectivity":{
    "0":0.2,
    "1":0.1,
    "2":0.1,
    "3":0.1,
    "4":0.0,
    "5":0.2,
    "6":0.0,
    "7":0.5,
    "8":0.1642857143,
    "9":0.1,
    "10":0.3533333333,
    "11":0.375,
    "12":0.1,
    "13":0.2375,
    "14":0.1,
    "15":0.2,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.2666666667,
    "21":0.1,
    "22":0.1833333333,
    "23":0.0,
    "24":0.0,
    "25":0.2875,
    "26":0.1666666667,
    "27":0.0,
    "28":0.2,
    "29":0.43,
    "30":0.1533333333,
    "31":0.25,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.4,
    "36":0.0,
    "37":0.1,
    "38":0.2,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.35,
    "44":0.15,
    "45":0.36,
    "46":0.4,
    "47":0.4375,
    "48":-0.7,
    "49":0.2333333333,
    "50":0.1,
    "51":0.0,
    "52":0.2166666667,
    "53":0.9,
    "54":0.2,
    "55":0.525,
    "56":0.1,
    "57":0.4,
    "58":0.0,
    "59":0.3166666667,
    "60":0.31,
    "61":0.0,
    "62":0.0,
    "63":0.1666666667,
    "64":0.5,
    "65":0.425,
    "66":0.0,
    "67":0.3,
    "68":0.6,
    "69":0.7,
    "70":0.5,
    "71":0.0,
    "72":0.375,
    "73":0.26,
    "74":0.27,
    "75":0.1178571429,
    "76":0.0,
    "77":0.1,
    "78":0.05,
    "79":0.4,
    "80":0.5,
    "81":0.45,
    "82":0.8,
    "83":0.3166666667,
    "84":0.2,
    "85":0.0333333333,
    "86":0.15,
    "87":0.4,
    "88":0.1,
    "89":0.2,
    "90":0.0,
    "91":0.0,
    "92":1.0,
    "93":0.4,
    "94":0.0,
    "95":0.8,
    "96":0.0,
    "97":0.0,
    "98":0.675,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2105630952,
    "1":0.2105630952,
    "2":0.2105630952,
    "3":0.2105630952,
    "4":0.2105630952,
    "5":0.2105630952,
    "6":0.2105630952,
    "7":0.2105630952,
    "8":0.2105630952,
    "9":0.2105630952,
    "10":0.2105630952,
    "11":0.2105630952,
    "12":0.2105630952,
    "13":0.2105630952,
    "14":0.2105630952,
    "15":0.2105630952,
    "16":0.2105630952,
    "17":0.2105630952,
    "18":0.2105630952,
    "19":0.2105630952,
    "20":0.2105630952,
    "21":0.2105630952,
    "22":0.2105630952,
    "23":0.2105630952,
    "24":0.2105630952,
    "25":0.2105630952,
    "26":0.2105630952,
    "27":0.2105630952,
    "28":0.2105630952,
    "29":0.2105630952,
    "30":0.2105630952,
    "31":0.2105630952,
    "32":0.2105630952,
    "33":0.2105630952,
    "34":0.2105630952,
    "35":0.2105630952,
    "36":0.2105630952,
    "37":0.2105630952,
    "38":0.2105630952,
    "39":0.2105630952,
    "40":0.2105630952,
    "41":0.2105630952,
    "42":0.2105630952,
    "43":0.2105630952,
    "44":0.2105630952,
    "45":0.2105630952,
    "46":0.2105630952,
    "47":0.2105630952,
    "48":0.2105630952,
    "49":0.2105630952,
    "50":0.2105630952,
    "51":0.2105630952,
    "52":0.2105630952,
    "53":0.2105630952,
    "54":0.2105630952,
    "55":0.2105630952,
    "56":0.2105630952,
    "57":0.2105630952,
    "58":0.2105630952,
    "59":0.2105630952,
    "60":0.2105630952,
    "61":0.2105630952,
    "62":0.2105630952,
    "63":0.2105630952,
    "64":0.2105630952,
    "65":0.2105630952,
    "66":0.2105630952,
    "67":0.2105630952,
    "68":0.2105630952,
    "69":0.2105630952,
    "70":0.2105630952,
    "71":0.2105630952,
    "72":0.2105630952,
    "73":0.2105630952,
    "74":0.2105630952,
    "75":0.2105630952,
    "76":0.2105630952,
    "77":0.2105630952,
    "78":0.2105630952,
    "79":0.2105630952,
    "80":0.2105630952,
    "81":0.2105630952,
    "82":0.2105630952,
    "83":0.2105630952,
    "84":0.2105630952,
    "85":0.2105630952,
    "86":0.2105630952,
    "87":0.2105630952,
    "88":0.2105630952,
    "89":0.2105630952,
    "90":0.2105630952,
    "91":0.2105630952,
    "92":0.2105630952,
    "93":0.2105630952,
    "94":0.2105630952,
    "95":0.2105630952,
    "96":0.2105630952,
    "97":0.2105630952,
    "98":0.2105630952,
    "99":0.2105630952
  },
  "screen_name":{
    "0":"Mocel1Zoe",
    "1":"Petit_Laitier",
    "2":"Rhaimful",
    "3":"SuperBadVilains",
    "4":"Nain_Portekoi",
    "5":"MeridadEcosse",
    "6":"Petit_Laitier",
    "7":"Petit_Laitier",
    "8":"Nain_Portekoi",
    "9":"le_vrai_nini",
    "10":"Ludraque33",
    "11":"Nain_Portekoi",
    "12":"Rhaimful",
    "13":"Nain_Portekoi",
    "14":"Rhaimful",
    "15":"valkyrieFR13",
    "16":"ChangeIA",
    "17":"valkyrieFR13",
    "18":"zzikzzak",
    "19":"kromiaun",
    "20":"kromiaun",
    "21":"kromiaun",
    "22":"Rhaimful",
    "23":"MathBinks_",
    "24":"SuperBadVilains",
    "25":"Nain_Portekoi",
    "26":"ZitounGirondin",
    "27":"Petit_Laitier",
    "28":"MathBinks_",
    "29":"Petit_Laitier",
    "30":"Cobra_Kai_X3",
    "31":"SuperBadVilains",
    "32":"meuchinette",
    "33":"valkyrieFR13",
    "34":"drash_jjk",
    "35":"ZitounGirondin",
    "36":"meuchinette",
    "37":"Petit_Laitier",
    "38":"Loutchio4",
    "39":"PMathieuMK",
    "40":"nxqf652zqw",
    "41":"nxqf652zqw",
    "42":"valkyrieFR13",
    "43":"valkyrieFR13",
    "44":"nxqf652zqw",
    "45":"Petit_Laitier",
    "46":"Petit_Laitier",
    "47":"Petit_Laitier",
    "48":"Loutchio4",
    "49":"lota_valerie",
    "50":"Petit_Laitier",
    "51":"Cobra_Kai_X3",
    "52":"Petit_Laitier",
    "53":"Loutchio4",
    "54":"PMathieuMK",
    "55":"Petit_Laitier",
    "56":"Cobra_Kai_X3",
    "57":"Petit_Laitier",
    "58":"Petit_Laitier",
    "59":"JeanBom04224691",
    "60":"Petit_Laitier",
    "61":"PMathieuMK",
    "62":"Loutchio4",
    "63":"valkyrieFR13",
    "64":"PMathieuMK",
    "65":"Petit_Laitier",
    "66":"valkyrieFR13",
    "67":"Loutchio4",
    "68":"Petit_Laitier",
    "69":"Loutchio4",
    "70":"PMathieuMK",
    "71":"valkyrieFR13",
    "72":"Petit_Laitier",
    "73":"Nain_Portekoi",
    "74":"valkyrieFR13",
    "75":"Petit_Laitier",
    "76":"Loutchio4",
    "77":"Cobra_Kai_X3",
    "78":"valkyrieFR13",
    "79":"Petit_Laitier",
    "80":"Loutchio4",
    "81":"modemgironde",
    "82":"Loutchio4",
    "83":"Petit_Laitier",
    "84":"meuchinette",
    "85":"Petit_Laitier",
    "86":"PMathieuMK",
    "87":"Rhaimful",
    "88":"Gokussjx2",
    "89":"meuchinette",
    "90":"Cobra_Kai_X3",
    "91":"DonCare55",
    "92":"joke_chirac",
    "93":"victor83400",
    "94":"PMathieuMK",
    "95":"victor83400",
    "96":"PMathieuMK",
    "97":"bertruand",
    "98":"victor83400",
    "99":"victor83400"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":22,
    "12":0,
    "13":60,
    "14":0,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":20,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":124,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":2,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":134,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":1,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":6,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":9,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":9,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":5,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":17,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":4,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Lot",
    "1":"Lot",
    "2":"Lot",
    "3":"Lot",
    "4":"Lot",
    "5":"Lot",
    "6":"Lot",
    "7":"Lot",
    "8":"Lot",
    "9":"Lot",
    "10":"Lot",
    "11":"Lot",
    "12":"Lot",
    "13":"Lot",
    "14":"Lot",
    "15":"Lot",
    "16":"Lot",
    "17":"Lot",
    "18":"Lot",
    "19":"Lot",
    "20":"Lot",
    "21":"Lot",
    "22":"Lot",
    "23":"Lot",
    "24":"Lot",
    "25":"Lot",
    "26":"Lot",
    "27":"Lot",
    "28":"Lot",
    "29":"Lot",
    "30":"Lot",
    "31":"Lot",
    "32":"Lot",
    "33":"Lot",
    "34":"Lot",
    "35":"Lot",
    "36":"Lot",
    "37":"Lot",
    "38":"Lot",
    "39":"Lot",
    "40":"Lot",
    "41":"Lot",
    "42":"Lot",
    "43":"Lot",
    "44":"Lot",
    "45":"Lot",
    "46":"Lot",
    "47":"Lot",
    "48":"Lot",
    "49":"Lot",
    "50":"Lot",
    "51":"Lot",
    "52":"Lot",
    "53":"Lot",
    "54":"Lot",
    "55":"Lot",
    "56":"Lot",
    "57":"Lot",
    "58":"Lot",
    "59":"Lot",
    "60":"Lot",
    "61":"Lot",
    "62":"Lot",
    "63":"Lot",
    "64":"Lot",
    "65":"Lot",
    "66":"Lot",
    "67":"Lot",
    "68":"Lot",
    "69":"Lot",
    "70":"Lot",
    "71":"Lot",
    "72":"Lot",
    "73":"Lot",
    "74":"Lot",
    "75":"Lot",
    "76":"Lot",
    "77":"Lot",
    "78":"Lot",
    "79":"Lot",
    "80":"Lot",
    "81":"Lot",
    "82":"Lot",
    "83":"Lot",
    "84":"Lot",
    "85":"Lot",
    "86":"Lot",
    "87":"Lot",
    "88":"Lot",
    "89":"Lot",
    "90":"Lot",
    "91":"Lot",
    "92":"Lot",
    "93":"Lot",
    "94":"Lot",
    "95":"Lot",
    "96":"Lot",
    "97":"Lot",
    "98":"Lot",
    "99":"Lot"
  }
}