{
  "full_text":{
    "0":"@CoDQG_ Pour l'instant on a le droit uniquement a la  squad ?",
    "1":"📻 Demain dans #LaMatinaleRCF : 3 questions à Virginie Guérin, déléguée départementale aux Droits des #Femmes et à l’Égalité entre les femmes et les hommes. #25novembre\n\n⏰ 7h40\n🎙️ @Ch_Fausten \n🎧 https:\/\/t.co\/8mcZR64T3j https:\/\/t.co\/dmzacddCeK",
    "2":"@NintendoLegacy1 Ah d'accord, je croyais que c'était sur la Steam Deck x)",
    "3":"@KakadaLeCaca @le_crocodeal Ils ne t'intéressent pas les 2 autres?\nJ'en cherche un, donc si tu le vends à prix \"normal\" why not !",
    "4":"Tu. Dit ça c'est c'est pour l'argent https:\/\/t.co\/7A2l3PJIkG",
    "5":"@Clem_Autain bonjour madame je suis une personne handicapée et j'aimerais faire partie de votre partie si possible cordialement",
    "6":"Et les femme aussi ok viens tu verra https:\/\/t.co\/QoUoeuw1aR",
    "7":"@SeXylucieena Tu a un jolie cul a bouffer si tu me vide mes couilles tout dans ton cul et ta bouche ok",
    "8":"Le préfet Henri Prévost s'est rendu sur le territoire vitryat, à la découverte des projets immobiliers dans le cadre d'Action Cœur de Ville et du renouvellement urbain.\n➡️ L’État apporte son soutien à la valorisation des centres-villes, par les subventions aux importants projets. https:\/\/t.co\/nNOH7UAxOd",
    "9":"✝️ Chaque jeudi à 11h45 et 19h45, l'évêque du @DioceseChalons, @MgrTouvet, répond aux questions de @RCF_CdC sur l'actualité religieuse de la semaine. C'est votre rendez-vous #Épiscorama ! https:\/\/t.co\/glFthcRqn2 https:\/\/t.co\/WkEQlYcA9L",
    "10":"@NintendoLegacy1 Tu as fait comment pour ne pas avoir le filtre jaune sur la steam deck ?",
    "11":"Qd tout va bien ils sont là, qd rien ne vas y'a plus personne",
    "12":"@BdeGranvilliers je vous en prie j'ai besoin de vous et je vous expliquer tout madame je suis sur curatelle a UDAF et il a un gros problème et avec mon ancien logement le bail voilà et la somme d'argent cordialement",
    "13":"@BdeGranvilliers bonjour madame avocat j'ai Besoin d'aide je sais vous êtes de reins moi je réside a Châlons en Champagne et je suis handicapés ok et j'ai un gros souci avec ma curatelle de UDAF pour mon ancien logement etc.. si je peux vous expliquer et avoir aidé juridictionnel",
    "14":"@CornecMerlet La vue de ce truc me stresse 😬",
    "15":"Un très beau temps d'échanges réflexifs et de mutualisation avec des directeurs volontaires et motivés de #CircoCN. Merci à tous pour ce moment.🙏 https:\/\/t.co\/BUvJe8EiMc",
    "16":"Ce monde est fou et l’algo twitter en rend compte à merveille 👌 https:\/\/t.co\/fpVQ2HqI3P",
    "17":"Relation secrète, relation parfaite.",
    "18":"Qd est-ce que le milieu gay deviendra fidèle ? Good question !",
    "19":"@BettyParCiParLa J’ adore votre poésie ! Je pense la même chose ☃️⛄️",
    "20":"Je suis fatigué vas-y",
    "21":"Bravo Paul Journet! Très bien dit!…👏 https:\/\/t.co\/hHJB1gEhFA",
    "22":"@chatel_nadine Après réflexion je suis une femme et j'irai bien lui claquer le beignet comme vous dites🙄et j'ai 70 ans...\nMais concrètement je vote la Reconquête c'est plus démocratique et j'invite toute celle et ceux a renouveller ou prendre leur carte d'adhérent 😉\nVive m. Zemmour",
    "23":"Attention aux yeux ! https:\/\/t.co\/gb1snsQnhY",
    "24":"@AmauryBucco @CNEWS Pire que des animaux ils détruisent leur propre abris....alors mon dieu protégez nous de cette racaille ?🤔\nQue vat'elle inventer une fois dehors🥵",
    "25":"@drdavidbouillon Oui mais merci a vous ?\nQuand je pense que des gens ???disent que les RS ne servent à rien....et j'ai 70 ans\nC'est un moyen de communication formidable les partages les pétitions les photos.....\nPour le reste moi j'efface, je dénonce, ....les stupides, les haineux.\nBonne journee",
    "26":"@AmauryBucco @CNEWS Avait'il une arme un tazer....\nCommenta t'il penser faire fuir ces racailles ?",
    "27":"Putain comment je suis soûlée là",
    "28":"@DIVIZIO1 Il est temps ?\nCombien de morts ?\nMerci Docteur",
    "29":"J’ai envie de crever aujourd’hui😭",
    "30":"@Theo_Sacha Tes partenaires n'ont pas la tête à pourvoir donner la vie",
    "31":"🗂Le conseil d’administration du #SDIS51 s’est réuni ce jour au conseil départemental de la Marne. \n🗣💬divers points évoqués et votés. ⤵️ https:\/\/t.co\/dL29ZDS9N7",
    "32":"Le Schéma Directeur de la Préparation Opérationnelle du Futur a permis au @Commandement_FT et au COME2CIA de faire réaliser une piste sommaire pour aéronef sur le camp de Caylus. Ce camp a été adapté à l'@11eBP pour organiser la #PrépaOps des #SGTIA ou de ses unités homogènes. https:\/\/t.co\/HrTWMY6Hpw",
    "33":"@ArnaudCoudry Ce flip bien popé est lui, validé 😉",
    "34":"@MCBD_Shop 1 c'est mieux je trouve !",
    "35":"On conservait un mouton blanc que la maîtresse voulait repousser.",
    "36":"Comment l’escalade a été évitée après l’explosion meurtrière d’un missile en Pologne – via @lemondefr  https:\/\/t.co\/HWJVgytdYV",
    "37":"[ENTREPRISES] 💻 Le solaire photovoltaïque au service de la performance énergétique de vos bâtiments ! ☀ C'est le sujet du webinaire #EnergieEvent de demain organisé par la @CCIGrandEst🚀. Participez et apprenez à anticiper vos performances énergétiques👉 https:\/\/t.co\/dZI0rw0gbE https:\/\/t.co\/zkAm1v4Uj5",
    "38":"@Nicolas_BP3 @FREDBZH6 @CanalplusF1 Consignes d’avant course meme ,donc si tt le monde est ok avant le depart il faut respecter cela ! A voir  dans l’autre sens 🤔",
    "39":"@CanalplusF1 Un etat d’esprit irreprochable ! 👍🏾 comment l’apprecier ?j’ai vraiment du mal a comprendre 🤢🤮",
    "40":"Encore une belle inculture\n\n#Les12CoupsDeMidi",
    "41":"Les 2 derniers ateliers #OrangeDigitalCenter de l’année avec l’@e2cfrance site de @VilleReims \n👉Protéger ses données personnelles \n👉Découverte des réseaux sociaux et e-réputation\nRendez-vous l’année prochaine pour poursuivre ce programme pour un #numérique utile à tous 👍 https:\/\/t.co\/gkOFuG6yON",
    "42":"@benoit51390 La bonne craie naturelle de Champagne...😊\nJe me souviens des petits wagons qui passaient au-dessus de la route à Omey pour alimenter l'usine !",
    "43":"@Isa_Leah Belle journée à toi https:\/\/t.co\/WdgoFNrfyR",
    "44":"@YvesPDB Comment et qui pourra virer cette Ursula? Elle est non seulement incapable mais aussi dangereuse",
    "45":"@hugstvles Jerry et les Totally Spies réunis ✨ https:\/\/t.co\/bj4y3RyPct",
    "46":"Accueil de @GDarmanin, ministre de l’intérieur, à Sommessous pour évoquer le projet de création de 200 brigades supplémentaires de gendarmerie en milieu rural. https:\/\/t.co\/epIHEuI90z",
    "47":"@lionel140507 @kerozen10 @MathildePanot @Elisabeth_Borne #lr #RN #nupes @JLMelenchon OUI il faudra travailler plus, y compris les salariés du public. Reformons et allongeons les critères de droit à la retraite pour ceux ci.Prendre en compte 5 années ou 10 pour avoir les droits complets. Rappel : salariés du privé 25ans",
    "48":"Les lentilles, de la fourche à la fourchette ! 🍽\nInscrivez vous au webinaire sur les #lentilles dans la Région Grand Est et le Bade-Wurtemberg : https:\/\/t.co\/T0KIxjsDKR\n📅 Mercredi 30 novembre 2022\n🕑 9h30 - 12h00 - Traduction simultanée https:\/\/t.co\/1SDYSUGX1P",
    "49":"[ENTREPRISES] 📢 L'État renforce ses dispositifs d'aides aux entreprises pour la fin d'année 2️⃣0️⃣2️⃣2️⃣ avec la mise en place de mesures de soutien pour le paiement des factures d’électricité et de gaz 🤩.\nPour en savoir plus 👉 https:\/\/t.co\/l3kn9cQbov\n@Economie_Gouv https:\/\/t.co\/VbPpr5inv1",
    "50":"🕊️ Près de 200 États sont représentés à Charm el-Cheikh, en Égypte, pour participer aux débats sur le climat dans le cadre de la COP27. Quelle réponse peut apporter la foi chrétienne devant le dérèglement climatique et la catastrophe écologique ?https:\/\/t.co\/k1honwKbKz",
    "51":"@EitherAura @timesup_man Il y a du lait végétal",
    "52":"@LeMondeDePSX encore un classement fait par un type qui a acheté une console depuis 2 ans ... https:\/\/t.co\/eWfT7KH3eG",
    "53":"Forcément ! #stratégie https:\/\/t.co\/soHJ7HUyPO",
    "54":"@Psyhodelikus Allez , je donne mon wallpeper \"shadow'mario\" , chuis d'humeur sympas https:\/\/t.co\/Kt866FcjGj",
    "55":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/q1lrdqu8d4 via @ChangeFrance",
    "56":"@mysterX51 Et un petit ronron...😸🖒",
    "57":"Depuis 2015, @ChalonsAgglo joue la carte de la BD Indépendante. Ainsi, le 8ème week-end de la BD Indépendante aura lieu les 26 et 27 novembre 2022. Une atmosphère unique pour un bon moment à partager, avec 23 auteurs BD d'ici et d'ailleurs. https:\/\/t.co\/blvnTbreUo https:\/\/t.co\/YY2k03kR6K",
    "58":"Voir mon profil Facebook : ÉCONOMISEUR D'EAU CHAUDE SANITAIRE À DURITE COAXIALE , permet d'économiser l'eau potable résiduelle refroidie contenue dans les tuyaux d'une installation de plomberie sanitaire , que l'on rejete à l'égout en attendant l'arrivée de l'eau chaude au robin. https:\/\/t.co\/fMw4siAZOT https:\/\/t.co\/hHv7wSObNe",
    "59":"@Marinemcoffici1 Bonjour marine belle journée 😘 https:\/\/t.co\/Uyttyszjqu",
    "60":"@MacLesggy L'économie peut être relativement plus importante , suivant la longueur des tuyaux de l'installation de plomberie sanitaire ! 👍😀 Lire l'article de L'Hebdo du vendredi : un chàlonnais invente un économiseur d'eau chaude...\n( C'est bon pour la planète ! ) \n🌍🤔👍😀🌳🌴🌲💧🙏 https:\/\/t.co\/uXjL9Ygrqc",
    "61":"@MacLesggy Facile à mettre en place pour les bricoleurs du dimanche et les professionnels du BTP ! 🤔👍😀 https:\/\/t.co\/k3lHXkyoim",
    "62":"@MacLesggy Nota : fixations murales , les colliers englobent le diamètre de la fourrure isolante , assurant la continuité de celle ci ! 👍😀 https:\/\/t.co\/bHahgslBji",
    "63":"@AliceDeveley A celle où j’ai le moins de chance de mourir dans d’atroces souffrances de tout un tas de trucs… donc celle-là en fait 🤷‍♂️\n#progres",
    "64":"@MacLesggy Disponible dans les jardineries et sur internet , voir la société Alfaflex à Sermaise les bains 51 France 🇲🇫🤔👍😀\n( C'est bon pour la planète ! )\n🌍🤔👍😀🌳🌴🌲💧🙏 https:\/\/t.co\/zGhU7vkIc6",
    "65":"@MacLesggy C'est un petit tuyau , durite que l'on enfile sur toute la longueur du tube PER rouge , à partir du point de puisage ; sa section étant beaucoup plus petite , le volume résiduel s'en trouve considérablement réduit , d'où une économie d'eau potable et l'énergie qui l'avait chauff.",
    "66":"@MacLesggy ÉCONOMISEUR D'EAU CHAUDE SANITAIRE À DURITE COAXIALE , permet d'économiser l'eau potable résiduelle refroidie contenue dans les tuyaux d'une installation de plomb sanitaire , que l'on rejete à l'égout en attendant l'arrivée de l'eau chaude au robinet ...Eco. eau potable+ énergie https:\/\/t.co\/4RvnlfOlch",
    "67":"📻 A la une de #LaMatinaleRCF : \n\n🔴 #Coole : opération zonale Poids-Lourds de sécurité routière\n \n🔴 #Wassy : programme « Petites villes de demain »\n \n🔴 #Chalons : le collège Notre-Dame Perrier ouvre ses portes\n \n⏰ 7h00 \/ 8h00\n🎙️ @Ch_Fausten \n🎧 https:\/\/t.co\/W2aUNMduvw https:\/\/t.co\/2KjHnZY3Ef",
    "68":"@mathoulacute Si il faut regarder dans les tiges de feuilles car pas encore dans le pivot\nC'est là que les petits colza vont le plus souffrir lorsqu'ils vont migrer dans le pivot",
    "69":"@Carene1984 De où il faut garder les liquidités car il n'y aura aucune trace pour compter les crédits carbone\nViré les cartes crédit de votre vie",
    "70":"Non merci https:\/\/t.co\/SXesrpGREK",
    "71":"@coeurnoirciee Oui mais a chaque fois c'est le même truc c'est l'argent que vous recherchez",
    "72":"@Chancessomba Bah moi je suis fidèle ok ça fait 50 ans ok et parlons des dame ok son pareil son infidèle aussi tant qui on pas ce quel veulent ok merci",
    "73":"@PatrioteEngager Une honte 🙁",
    "74":"@Liloo_Bae Essaie déjà de diminuer le sucre et de faire de la marche 😉",
    "75":"@DeMissvivi Moi aussi je lève la main ! Que fait cet ex dealer à l’AN ?",
    "76":"@VictoRiviere C'est pour débutants ?",
    "77":"STOP Ocean Viking et ses immigrés clandestins !\n\n#STOPoceanviking #OceanViking https:\/\/t.co\/NeS1P6h5Ng",
    "78":"@OPcrotte D'ou t'a une photo de ma mère???",
    "79":"@Blasinh0 C'est honteux!",
    "80":"@arige_chan 🤣🤣 Le meilleur",
    "81":"@jusdefraise667 merci bcp, tes msg me font du bien. j’aime pas trop exprimer ce que je ressens mais quand j’en ai besoin faut que ça sorte",
    "82":"@jusdefraise667 je sais que je finirais par réussir à aller mieux j’ai juste besoin d’un peu de temps. merci🫶🏼",
    "83":"@arige_chan Oui je confirme 😁 https:\/\/t.co\/hXg47hZbDE",
    "84":"#RENAISSANCE Bravo M. @gregmargotton pour ce si beau reportage \nNostalgie, tristesse, joie voilà les mots que j'en ressors ! \nAllez les bleus 🇨🇵🇨🇵🇨🇵",
    "85":"Après avoir vu une contrefaçon horrible dans mon enfance, je vois enfin le vrai film Disney de La Belle au bois dormants \nJe suis comme une gamine 😁",
    "86":"@la_pimenteuse Et s'il te plaît viens tu verra ok tu dit ça après quand une femme et dans lenbarra c'est elle qui et pas bien si tu voix ok alors arrêt de dire c'est chose la ok",
    "87":"Paysage de Champagne...merci Benoît !\nPartage avec @philsfd54 ! Ça changera du bayou...! 😉🖒\nAinsi qu'à mes amis canadiens... https:\/\/t.co\/szY5hwRGLd",
    "88":"@Liloo_Bae Le corps met autant de temps à récupérer que la conception de ton bébé",
    "89":"@Rachel5Elsa Comment va tu enchanté moi c'est Laurent",
    "90":"Bonsoir à toi jolie dame comment va tu tu t'ennuies moi idem https:\/\/t.co\/zPxvujQtMh",
    "91":"@Florenc92096664 Ouiiii...! Mais son nom est Nonème (no name)...je voulais pas la baptiser au début ! 😊",
    "92":"@EspritHandball Bravo 👍\nEn route pour un nouveau titre\nDommage qu'on ait pas pu suivre le match à la télévision",
    "93":"Dans la sauce ! #TikTok https:\/\/t.co\/OzHOXnZbK6 #staracademy2022 #cyrilhanouna #GRAMMYs #BolloreGrosPillard",
    "94":"Certainement une bonne nouvelle, sauf si on dézoome un peu : le brexit c’est la perte d’un membre de l’UE, chiant, certes, mais puissant et influent. Personne n’y a gagné, même si certaines conséquences ont un goût de revanche 🤷‍♂️ https:\/\/t.co\/NJEsjkqNiH",
    "95":"@Mai_rinunciare c’est rien t’inquiète! merci bcp pour tes mots, ça me fait du bien.. de temps en temps j’ai des moments un peu moins joyeux .. merci bcp❤️",
    "96":"@CryptoZeroActu Imaginons que cela arrive avec un marketcap x10 en plein bull run , c'est mieux de purifier les acteurs chelou en plein bear que tout péter en pleine adoption",
    "97":"@Mai_rinunciare je me retiens de pleurer en lisant ton msg juste pcq je suis au taff 🥲 merci beaucoup, tes mots me vont droit au coeur. oui je suis sure qu’un jour j’irais mieux merci beaucoup ❤️",
    "98":"j’ai gardé le collier qu’il m’a offert, 6 mois qu’il est accroché, 6 mois que j’ai une boule dans la gorge en le regardant",
    "99":"@ml2stb mdrrrr si tu vois ça comme ça 🤣"
  },
  "date":{
    "0":1668618589000,
    "1":1668618578000,
    "2":1668618141000,
    "3":1668618105000,
    "4":1668617704000,
    "5":1668617379000,
    "6":1668617328000,
    "7":1668617290000,
    "8":1668616930000,
    "9":1668616358000,
    "10":1668615405000,
    "11":1668615079000,
    "12":1668613301000,
    "13":1668613213000,
    "14":1668613202000,
    "15":1668612993000,
    "16":1668612723000,
    "17":1668611983000,
    "18":1668611949000,
    "19":1668610707000,
    "20":1668610450000,
    "21":1668610404000,
    "22":1668610109000,
    "23":1668609923000,
    "24":1668609773000,
    "25":1668609641000,
    "26":1668609385000,
    "27":1668609094000,
    "28":1668609086000,
    "29":1668608100000,
    "30":1668607747000,
    "31":1668606291000,
    "32":1668605780000,
    "33":1668603480000,
    "34":1668602667000,
    "35":1668602262000,
    "36":1668602214000,
    "37":1668602198000,
    "38":1668599384000,
    "39":1668599246000,
    "40":1668598505000,
    "41":1668598255000,
    "42":1668598090000,
    "43":1668597632000,
    "44":1668596349000,
    "45":1668595880000,
    "46":1668595210000,
    "47":1668593769000,
    "48":1668592802000,
    "49":1668592479000,
    "50":1668590635000,
    "51":1668588732000,
    "52":1668587925000,
    "53":1668586813000,
    "54":1668586643000,
    "55":1668586080000,
    "56":1668583893000,
    "57":1668583500000,
    "58":1668583287000,
    "59":1668581511000,
    "60":1668579175000,
    "61":1668578978000,
    "62":1668578906000,
    "63":1668578734000,
    "64":1668578636000,
    "65":1668578485000,
    "66":1668578136000,
    "67":1668577920000,
    "68":1668577525000,
    "69":1668577390000,
    "70":1668577286000,
    "71":1668555420000,
    "72":1668552789000,
    "73":1668552086000,
    "74":1668551709000,
    "75":1668551455000,
    "76":1668551310000,
    "77":1668550852000,
    "78":1668550617000,
    "79":1668550375000,
    "80":1668549895000,
    "81":1668549826000,
    "82":1668549413000,
    "83":1668549393000,
    "84":1668549252000,
    "85":1668549065000,
    "86":1668547653000,
    "87":1668547351000,
    "88":1668547181000,
    "89":1668547127000,
    "90":1668547100000,
    "91":1668546016000,
    "92":1668545866000,
    "93":1668544578000,
    "94":1668544398000,
    "95":1668543542000,
    "96":1668543317000,
    "97":1668542994000,
    "98":1668542838000,
    "99":1668542592000
  },
  "polarity":{
    "0":0.135,
    "1":0.335,
    "2":0.0,
    "3":0.0708333333,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.07,
    "8":0.25,
    "9":0.0,
    "10":-0.02,
    "11":0.1233333333,
    "12":0.0866666667,
    "13":0.0466666667,
    "14":0.0,
    "15":0.38,
    "16":0.195,
    "17":0.44,
    "18":0.125,
    "19":0.3125,
    "20":-0.2,
    "21":0.0,
    "22":0.16,
    "23":0.0,
    "24":-0.035,
    "25":0.1185714286,
    "26":0.0,
    "27":0.0,
    "28":0.3,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.02,
    "33":0.0,
    "34":0.0,
    "35":0.05,
    "36":-0.6,
    "37":0.4,
    "38":0.00625,
    "39":-1.0,
    "40":0.8,
    "41":0.0757142857,
    "42":0.4016666667,
    "43":0.8,
    "44":-0.41,
    "45":0.0,
    "46":0.015,
    "47":0.1328571429,
    "48":0.3,
    "49":-0.0166666667,
    "50":-0.25,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.2,
    "55":-0.015625,
    "56":0.1,
    "57":0.3325,
    "58":0.1375,
    "59":0.4,
    "60":0.41125,
    "61":0.26,
    "62":0.0,
    "63":-0.34,
    "64":0.4875,
    "65":0.072,
    "66":0.1375,
    "67":0.1,
    "68":0.1166666667,
    "69":0.0,
    "70":-0.08,
    "71":0.005,
    "72":0.1333333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.15,
    "77":-0.125,
    "78":0.0,
    "79":-0.5,
    "80":0.53,
    "81":0.25625,
    "82":0.09,
    "83":0.01,
    "84":0.52,
    "85":-0.0375,
    "86":0.05,
    "87":0.75,
    "88":0.0,
    "89":0.32,
    "90":0.57,
    "91":0.0,
    "92":0.02,
    "93":0.0,
    "94":0.2711111111,
    "95":0.1641666667,
    "96":0.2625,
    "97":0.1,
    "98":0.0,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0957754563,
    "1":0.0957754563,
    "2":0.0957754563,
    "3":0.0957754563,
    "4":0.0957754563,
    "5":0.0957754563,
    "6":0.0957754563,
    "7":0.0957754563,
    "8":0.0957754563,
    "9":0.0957754563,
    "10":0.0957754563,
    "11":0.0957754563,
    "12":0.0957754563,
    "13":0.0957754563,
    "14":0.0957754563,
    "15":0.0957754563,
    "16":0.0957754563,
    "17":0.0957754563,
    "18":0.0957754563,
    "19":0.0957754563,
    "20":0.0957754563,
    "21":0.0957754563,
    "22":0.0957754563,
    "23":0.0957754563,
    "24":0.0957754563,
    "25":0.0957754563,
    "26":0.0957754563,
    "27":0.0957754563,
    "28":0.0957754563,
    "29":0.0957754563,
    "30":0.0957754563,
    "31":0.0957754563,
    "32":0.0957754563,
    "33":0.0957754563,
    "34":0.0957754563,
    "35":0.0957754563,
    "36":0.0957754563,
    "37":0.0957754563,
    "38":0.0957754563,
    "39":0.0957754563,
    "40":0.0957754563,
    "41":0.0957754563,
    "42":0.0957754563,
    "43":0.0957754563,
    "44":0.0957754563,
    "45":0.0957754563,
    "46":0.0957754563,
    "47":0.0957754563,
    "48":0.0957754563,
    "49":0.0957754563,
    "50":0.0957754563,
    "51":0.0957754563,
    "52":0.0957754563,
    "53":0.0957754563,
    "54":0.0957754563,
    "55":0.0957754563,
    "56":0.0957754563,
    "57":0.0957754563,
    "58":0.0957754563,
    "59":0.0957754563,
    "60":0.0957754563,
    "61":0.0957754563,
    "62":0.0957754563,
    "63":0.0957754563,
    "64":0.0957754563,
    "65":0.0957754563,
    "66":0.0957754563,
    "67":0.0957754563,
    "68":0.0957754563,
    "69":0.0957754563,
    "70":0.0957754563,
    "71":0.0957754563,
    "72":0.0957754563,
    "73":0.0957754563,
    "74":0.0957754563,
    "75":0.0957754563,
    "76":0.0957754563,
    "77":0.0957754563,
    "78":0.0957754563,
    "79":0.0957754563,
    "80":0.0957754563,
    "81":0.0957754563,
    "82":0.0957754563,
    "83":0.0957754563,
    "84":0.0957754563,
    "85":0.0957754563,
    "86":0.0957754563,
    "87":0.0957754563,
    "88":0.0957754563,
    "89":0.0957754563,
    "90":0.0957754563,
    "91":0.0957754563,
    "92":0.0957754563,
    "93":0.0957754563,
    "94":0.0957754563,
    "95":0.0957754563,
    "96":0.0957754563,
    "97":0.0957754563,
    "98":0.0957754563,
    "99":0.0957754563
  },
  "subjectivity":{
    "0":0.075,
    "1":0.5,
    "2":0.0,
    "3":0.25,
    "4":0.0,
    "5":0.6,
    "6":0.0,
    "7":0.4333333333,
    "8":0.275,
    "9":0.15,
    "10":0.0,
    "11":0.1333333333,
    "12":0.1,
    "13":0.2666666667,
    "14":0.0,
    "15":0.375,
    "16":0.45,
    "17":0.6,
    "18":0.6,
    "19":0.5,
    "20":0.25,
    "21":0.4,
    "22":0.1875,
    "23":0.0,
    "24":0.5,
    "25":0.2857142857,
    "26":0.0,
    "27":0.0,
    "28":0.2,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.05,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.8,
    "38":0.275,
    "39":1.0,
    "40":0.8,
    "41":0.0857142857,
    "42":0.4,
    "43":0.8,
    "44":0.4166666667,
    "45":0.0,
    "46":0.05,
    "47":0.1,
    "48":0.2,
    "49":0.0166666667,
    "50":0.05,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.2,
    "55":0.0,
    "56":0.1,
    "57":0.45,
    "58":0.0875,
    "59":0.4,
    "60":0.38375,
    "61":0.3,
    "62":0.0,
    "63":0.45,
    "64":0.35,
    "65":0.106,
    "66":0.0875,
    "67":0.1,
    "68":0.2666666667,
    "69":0.0,
    "70":0.1,
    "71":0.25,
    "72":0.2666666667,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.3,
    "77":0.1,
    "78":0.0,
    "79":0.5,
    "80":0.5,
    "81":0.425,
    "82":0.225,
    "83":0.0,
    "84":0.5,
    "85":0.55,
    "86":0.4,
    "87":0.75,
    "88":0.0,
    "89":0.65,
    "90":0.6,
    "91":0.0,
    "92":0.375,
    "93":0.0,
    "94":0.45,
    "95":0.2666666667,
    "96":8.925,
    "97":0.0888888889,
    "98":0.0,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3297923413,
    "1":0.3297923413,
    "2":0.3297923413,
    "3":0.3297923413,
    "4":0.3297923413,
    "5":0.3297923413,
    "6":0.3297923413,
    "7":0.3297923413,
    "8":0.3297923413,
    "9":0.3297923413,
    "10":0.3297923413,
    "11":0.3297923413,
    "12":0.3297923413,
    "13":0.3297923413,
    "14":0.3297923413,
    "15":0.3297923413,
    "16":0.3297923413,
    "17":0.3297923413,
    "18":0.3297923413,
    "19":0.3297923413,
    "20":0.3297923413,
    "21":0.3297923413,
    "22":0.3297923413,
    "23":0.3297923413,
    "24":0.3297923413,
    "25":0.3297923413,
    "26":0.3297923413,
    "27":0.3297923413,
    "28":0.3297923413,
    "29":0.3297923413,
    "30":0.3297923413,
    "31":0.3297923413,
    "32":0.3297923413,
    "33":0.3297923413,
    "34":0.3297923413,
    "35":0.3297923413,
    "36":0.3297923413,
    "37":0.3297923413,
    "38":0.3297923413,
    "39":0.3297923413,
    "40":0.3297923413,
    "41":0.3297923413,
    "42":0.3297923413,
    "43":0.3297923413,
    "44":0.3297923413,
    "45":0.3297923413,
    "46":0.3297923413,
    "47":0.3297923413,
    "48":0.3297923413,
    "49":0.3297923413,
    "50":0.3297923413,
    "51":0.3297923413,
    "52":0.3297923413,
    "53":0.3297923413,
    "54":0.3297923413,
    "55":0.3297923413,
    "56":0.3297923413,
    "57":0.3297923413,
    "58":0.3297923413,
    "59":0.3297923413,
    "60":0.3297923413,
    "61":0.3297923413,
    "62":0.3297923413,
    "63":0.3297923413,
    "64":0.3297923413,
    "65":0.3297923413,
    "66":0.3297923413,
    "67":0.3297923413,
    "68":0.3297923413,
    "69":0.3297923413,
    "70":0.3297923413,
    "71":0.3297923413,
    "72":0.3297923413,
    "73":0.3297923413,
    "74":0.3297923413,
    "75":0.3297923413,
    "76":0.3297923413,
    "77":0.3297923413,
    "78":0.3297923413,
    "79":0.3297923413,
    "80":0.3297923413,
    "81":0.3297923413,
    "82":0.3297923413,
    "83":0.3297923413,
    "84":0.3297923413,
    "85":0.3297923413,
    "86":0.3297923413,
    "87":0.3297923413,
    "88":0.3297923413,
    "89":0.3297923413,
    "90":0.3297923413,
    "91":0.3297923413,
    "92":0.3297923413,
    "93":0.3297923413,
    "94":0.3297923413,
    "95":0.3297923413,
    "96":0.3297923413,
    "97":0.3297923413,
    "98":0.3297923413,
    "99":0.3297923413
  },
  "screen_name":{
    "0":"ak_cccp51",
    "1":"RCF_CdC",
    "2":"Illuminoct_",
    "3":"Illuminoct_",
    "4":"Nicolas62203251",
    "5":"Nicolas62203251",
    "6":"Nicolas62203251",
    "7":"Nicolas62203251",
    "8":"Prefet51",
    "9":"RCF_CdC",
    "10":"Illuminoct_",
    "11":"bastmtcn",
    "12":"Nicolas62203251",
    "13":"Nicolas62203251",
    "14":"Julien_Legrix",
    "15":"Yann1Bastien",
    "16":"Julien_Legrix",
    "17":"bastmtcn",
    "18":"bastmtcn",
    "19":"clo_clo47",
    "20":"bastmtcn",
    "21":"clo_clo47",
    "22":"Duvivie54769797",
    "23":"aleschemelle",
    "24":"Duvivie54769797",
    "25":"Duvivie54769797",
    "26":"Duvivie54769797",
    "27":"AllisonGalloy_5",
    "28":"Duvivie54769797",
    "29":"AllisonGalloy_5",
    "30":"gaellach",
    "31":"SDIS51",
    "32":"COM_E2CIA",
    "33":"Julien_Legrix",
    "34":"Illuminoct_",
    "35":"classes_HMR",
    "36":"a_carroger",
    "37":"CCIMarne51",
    "38":"leftychris",
    "39":"leftychris",
    "40":"GonneauP",
    "41":"EmmanuelLagler",
    "42":"piledanslemile",
    "43":"VieAinsi",
    "44":"daniele_sandras",
    "45":"julienmaigret",
    "46":"lise_magnier",
    "47":"Laudrinchristo1",
    "48":"cra_grandest",
    "49":"CCIMarne51",
    "50":"RCF_CdC",
    "51":"PERARDMathilde1",
    "52":"Nah79936350",
    "53":"Ch_Fausten",
    "54":"Nah79936350",
    "55":"maxime_chaudin",
    "56":"piledanslemile",
    "57":"RCF_CdC",
    "58":"JInventeur",
    "59":"VieAinsi",
    "60":"JInventeur",
    "61":"JInventeur",
    "62":"JInventeur",
    "63":"Julien_Legrix",
    "64":"JInventeur",
    "65":"JInventeur",
    "66":"JInventeur",
    "67":"RCF_CdC",
    "68":"arn_adn",
    "69":"arn_adn",
    "70":"MltOceane",
    "71":"Nicolas62203251",
    "72":"Nicolas62203251",
    "73":"daniele_sandras",
    "74":"PERARDMathilde1",
    "75":"daniele_sandras",
    "76":"PERARDMathilde1",
    "77":"daniele_sandras",
    "78":"ironstark80",
    "79":"ironstark80",
    "80":"AoKotori_Otaku",
    "81":"raphaelledcv",
    "82":"raphaelledcv",
    "83":"AoKotori_Otaku",
    "84":"nasora1312",
    "85":"AoKotori_Otaku",
    "86":"Nicolas62203251",
    "87":"piledanslemile",
    "88":"PERARDMathilde1",
    "89":"Nicolas62203251",
    "90":"Nicolas62203251",
    "91":"piledanslemile",
    "92":"LaurentFournet",
    "93":"GougouJo",
    "94":"Julien_Legrix",
    "95":"raphaelledcv",
    "96":"maxcharlier",
    "97":"raphaelledcv",
    "98":"raphaelledcv",
    "99":"raphaelledcv"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":4,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":5,
    "18":0,
    "19":1,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":4,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":6,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":12,
    "47":0,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":3,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":2,
    "86":0,
    "87":4,
    "88":1,
    "89":5,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":5,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Marne",
    "1":"Marne",
    "2":"Marne",
    "3":"Marne",
    "4":"Marne",
    "5":"Marne",
    "6":"Marne",
    "7":"Marne",
    "8":"Marne",
    "9":"Marne",
    "10":"Marne",
    "11":"Marne",
    "12":"Marne",
    "13":"Marne",
    "14":"Marne",
    "15":"Marne",
    "16":"Marne",
    "17":"Marne",
    "18":"Marne",
    "19":"Marne",
    "20":"Marne",
    "21":"Marne",
    "22":"Marne",
    "23":"Marne",
    "24":"Marne",
    "25":"Marne",
    "26":"Marne",
    "27":"Marne",
    "28":"Marne",
    "29":"Marne",
    "30":"Marne",
    "31":"Marne",
    "32":"Marne",
    "33":"Marne",
    "34":"Marne",
    "35":"Marne",
    "36":"Marne",
    "37":"Marne",
    "38":"Marne",
    "39":"Marne",
    "40":"Marne",
    "41":"Marne",
    "42":"Marne",
    "43":"Marne",
    "44":"Marne",
    "45":"Marne",
    "46":"Marne",
    "47":"Marne",
    "48":"Marne",
    "49":"Marne",
    "50":"Marne",
    "51":"Marne",
    "52":"Marne",
    "53":"Marne",
    "54":"Marne",
    "55":"Marne",
    "56":"Marne",
    "57":"Marne",
    "58":"Marne",
    "59":"Marne",
    "60":"Marne",
    "61":"Marne",
    "62":"Marne",
    "63":"Marne",
    "64":"Marne",
    "65":"Marne",
    "66":"Marne",
    "67":"Marne",
    "68":"Marne",
    "69":"Marne",
    "70":"Marne",
    "71":"Marne",
    "72":"Marne",
    "73":"Marne",
    "74":"Marne",
    "75":"Marne",
    "76":"Marne",
    "77":"Marne",
    "78":"Marne",
    "79":"Marne",
    "80":"Marne",
    "81":"Marne",
    "82":"Marne",
    "83":"Marne",
    "84":"Marne",
    "85":"Marne",
    "86":"Marne",
    "87":"Marne",
    "88":"Marne",
    "89":"Marne",
    "90":"Marne",
    "91":"Marne",
    "92":"Marne",
    "93":"Marne",
    "94":"Marne",
    "95":"Marne",
    "96":"Marne",
    "97":"Marne",
    "98":"Marne",
    "99":"Marne"
  }
}