{
  "full_text":{
    "0":"@chibidokii Newton’s 3rd law.",
    "1":"@LaughingLatina @JasmineMendez99 Where?",
    "2":"it's this photo. this photo has defined my gender envy for a decade. https:\/\/t.co\/KSVaQzMbfG https:\/\/t.co\/YzC0wXeumR",
    "3":"We are doing a little cell organelle election activity and these students are using the important political tools of getting quotes from the public and bribery. https:\/\/t.co\/9Zm8wkCmqY",
    "4":"Foreign governments setting up *police stations* in other countries seems like a really bad precedent, y'all\nhttps:\/\/t.co\/nJ5z04iqsa",
    "5":"@OnlyInBOS And consumers get a rebate for every pothole they hit",
    "6":"@DrewGarrison @theStevenRuiz Two blue checkmarks duking it out (dont worry about how they both acquired them)",
    "7":"I have nothing but love for Tampa Bay...  It's beautiful in its own way...  But I cannot take that humidity.\n\nIt is insanely humid.\n  https:\/\/t.co\/viFa1lgPS2 https:\/\/t.co\/SgtmtHOMvO",
    "8":"@joncoopertweets She was mourning the death of her political aspirations",
    "9":"@NYKRMania @KnicksCentral I think Knicks fans have been in hell for the past 20 yrs. At least you might see the light in purgatory.",
    "10":"@RealtorStarShar LFG $SPY",
    "11":"@ForMelSake Lol I know your ass will be like “nigga get off me “",
    "12":"I decided today that I’m going to do the bare minimum at work. They better bare with me as well.",
    "13":"@lindseynalley26 @holygroundsound if you go onto the info site about the taylortix from ticket master on her website they talk about “speculative listing” ! No tickets have been sold but resellers take the risk assuming they will find tickets",
    "14":"Gunmen Kill Imo Traditional Ruler, Chiefs https:\/\/t.co\/IyESq3VfTL #news #riskmap https:\/\/t.co\/V5v9X6BnZC",
    "15":"@Nemesisgoldhair Hell of a first word today, I know.",
    "16":"@BetsyDeVos No person who actually knows anything about teachers and education would respond this way. \n\nInferring that educators don't give their heart and soul to teaching shows how little you know.",
    "17":"Begging them to show all three. There's no hook if you just air the first two https:\/\/t.co\/xgelM7crAC",
    "18":"Inspring to talk #quietleadership with @insaneodyssey .  Epitomizes authentic leadership by example! https:\/\/t.co\/9EUjY2xbOo",
    "19":"@KariLake Your fighting for the #USA And the #Constitution that comes with it.\n   Thank you",
    "20":"Check out this listing I just added to my #Poshmark closet: 2T\/3T coat and jacket bundle. https:\/\/t.co\/8DjlsTQuz4 #shopmycloset @poshmarkapp",
    "21":"Trash project $gala https:\/\/t.co\/tlvw4O9yF5",
    "22":"@jffxns @Asday971 @mariam74735 @JoshuaPHilll Synthetic leather is a petroleum byproduct. It is plastic.",
    "23":"#MATraffic #Storrowed Storrow Dr.  East over height hit the overpass after the Longfellow Bridge. Expect delays. #TrafficOnTheThrees #WBZNewsRadio https:\/\/t.co\/AdHsqSqsaS",
    "24":"Thank you to everyone who joined us last week at Worcester Polytechnic Institute #PracticePoint for our Innovation Showcase: Resources to Grow!\n\nRead more here:\n\nhttps:\/\/t.co\/g2lGTKPfmF",
    "25":"@thrinay39 @YadavTalasani BTW Defender car costs more than 80lakhs",
    "26":"@MassRMV I was trying to schedule my appointment to get a Real ID but it’s telling me I DON’T have a license, I’d it permit to do so but I have my permit with me. Should I just request for a mass ID then when I get there ask for a real id?",
    "27":"@PinkNews Way to go bro. He's not a White brother. but he will do for now!!88 Petro",
    "28":"@KCSLAP @RepThomasMassie You aren’t real bright on how money laundering and a Ponzi scheme works, are you?",
    "29":"@realiteeNFT @ApeRideSales Awesome stuff you’re cooking up over here! https:\/\/t.co\/G5AvNY8MFY",
    "30":"@comradegirlboss I mean same, and maybe it’s bc I’m out of the Midwest now, but I feel like it’s truly a mixture of both",
    "31":"@vrandezo @ImageSnippets @Twitter @mastodon @Google @DataTwingler bookmark.\n\n#Mastodon #HowTo",
    "32":"@nycsouthpaw Trump does allow for the government to challenge his designations in a civil suit. (Still bonkers, of course)",
    "33":"@NFLFantasy Played Patterson",
    "34":"Liftoff! Successful Launch for JPSS-2, LOFTID via NASA https:\/\/t.co\/x7hS4D44YB https:\/\/t.co\/xzf21zDMW9",
    "35":"@PintinDon Furthermore if you're sitting there not talking and just playing the game you are further making it impossible for someone to want to watch you over someone else. Also never ever call out when you have a viewer or not it's incredibly uncomfortable and scares away viewership.",
    "36":"Gotham Knights DAREDEVIL Free Roam Gameplay\n\nhttps:\/\/t.co\/POCP3KeHss https:\/\/t.co\/hrVMHkGJJ3",
    "37":"That’s why we need pandemic-proof PPE (P4E). It needs to be ~100% protective without requiring fit-testing, so we can send it to all essential workers within days of a new pandemic. The Atlantic’s @jdkstern13 wrote about this in depth:\n\nhttps:\/\/t.co\/XbHQq7aVCJ",
    "38":"@DCaseyF @j_becke When it first came out, Alexa was a fun toy so they probably did get good engagement! But no surprise that people just want these machines to play music, turn on and off lights, set timers, and get weather. Voice is an annoying interface for more complicated tasks.",
    "39":"We have a Letter from G[eneral] Schuyler, in which he “is not insensible of the Indignity of being call’d away, when an Action must soon take Place.” But I hope, the People will not resent this Indignity, so as not to turn out. (613)",
    "40":"Medical Social Worker II-BHHN, https:\/\/t.co\/sDbzIZhHcO",
    "41":"@car09815471 @FacePalmDudeFL @DineshDSouza You do realize context matters, right? He’s talking about an organization to investigate and eliminate fraud.",
    "42":"@letscountsmiles 2021 was so much fun",
    "43":"@HOWARD100Quotes @HowardStern So weird. Howard has feelings other than his own?",
    "44":"@JudiciaryGOP Boo hoo.",
    "45":"Anyone I know going to animenyc that can pick up a pin for me? 😂",
    "46":"I'm shocked they acknowledged Xenoblade 3....but where's Bayonetta 3? https:\/\/t.co\/XFbQzOunqm",
    "47":"Fake https:\/\/t.co\/dabfKUtcL2",
    "48":"@hims_negi @p1j @phanishankar @taparam @SandeepLoyalka @DDNational Dont recall any of this. Karamchand airing at 9:30 ( i think) was considered too late for us :)",
    "49":"Of course, 100% of the #cannabis market is illegal\/illicit without legalization &amp; -- if we follow SAM, we are still stuffing people in prison\/giving them criminal records for non-violent (and often medicinal...) #marijuana use\n\nTho -- it IS difficult to balance taxes\/prices, etc. https:\/\/t.co\/oB99oRxJwE",
    "50":"@MsWOCReader Not sure if anything was wrong with them but only 3\/7 books became movies",
    "51":"@sandervesik1 @the_transit_guy @izaaaaaaaaak I’m just trying to call out the simple armchair analysis that yellow line = bad. What it really means is yellow line = nothing. Roads exist everywhere, transit doesn’t. Boston is also like 3x the size of Dublin. More people need to be moved around.",
    "52":"Rest in peace John Aniston. https:\/\/t.co\/hYwCEklAtR",
    "53":"How did the North American continent form and take the shape it is today? How did life evolve here? Explore these questions and more with the Making North America Collection from PBS LearningMedia. #GeographyAwarenessWeek #GeoWeek\nhttps:\/\/t.co\/uZfBpqY3AD",
    "54":"Nov. 18th at 7pm \nThe BLACKBIRD, FLY performance weaves together an enduring tapestry of movement, narrative, music, and Haitian folklore to engage audiences in dialog about critical questions of our time.\nRegister here:\nhttps:\/\/t.co\/F4r6WmHKFS",
    "55":"Cazart! Thanks to @bostinno and reporter Hannah Green for their story on our new X-Lab. @hannah_reports https:\/\/t.co\/70bEI6xUmE",
    "56":"For BIDMC Surgical Grand Rounds on Wednesday, 11\/16, we have Dr. Nader Moazami on Heart Transplantation: Increasing the Donor Pool. \n\nTo virtually join Grand Rounds, email surgedu@bidmc.harvard.edu for more details.\n\n#BIDMC #Grandround https:\/\/t.co\/099QgbMN9M",
    "57":"@AnnaBAlbright @UNFCCC @UN_Women Does communication infrastructure factor in too?",
    "58":"I be drinking like a fish they say i need AA",
    "59":"@Quintorris_ Couple weeks after you but great minds think alike. Was always my RB3 in 2022. 🤝 https:\/\/t.co\/IwG5UlHA7A",
    "60":"Congratulations to our IRI fellows and alumni for running the @BAA Half Marathon yesterday!!\n\nWe are very proud of you all! 🌟🌟🌟\n\n@RomeliaBarba @anasofia_oc @manoriegamd @Mariapaulacote @AndreeFrans @AAbelloMD @santiagosucre23 @revillalobos https:\/\/t.co\/aZY1B7wNw9",
    "61":"Lastly, If you’re a college student and are feeling scared, anxious, or defeated, make sure to take care of yourself — whatever that looks like for you. Reach out to friends and family for help, or check out mental health resources your school has available.",
    "62":"@HHBITD Jay-Z and Pharcyde!",
    "63":"@baddiedv Lmfao! It’s for the best! I gotta focus",
    "64":"@SWlMMYs @SackedByThibs @highlghtheaven it did https:\/\/t.co\/u2XQZhtcnC",
    "65":"Just saw a harvard frat bro run down Mass Ave yelling \"wahhhh\" while pouring a half gallon of milk on his head... maybe he'll run for senate one day.",
    "66":"@DynastyCPA @RepMTG I am politically centrist at this point but man the election denier stuff really gets me riled up.\n\nDid you ever listen to that podcast about January 6th? I think it's called \"It's going to be wild?\"",
    "67":"Okay, I voted in this and the results are wild. Please participate. For science. https:\/\/t.co\/bXVyxQKcwT",
    "68":"@OivatootaviO Tavi from the top rope!",
    "69":"@4chanGreen the full video goes so hard, what a hero",
    "70":"$TSLA \n\n$8 move off the bottom of the day.    My favorite letters this early in the week.   \n\nI\nT\nM\n\nAdded more $195 calls weeklies this am.",
    "71":"@BruceMctague Yes, did this as well and all three trips were incredibly memorable.",
    "72":"Defend\n\nImagine you work in food production in close contact with others. A new pandemic, 50% lethal, is as transmissible as omicron. Do you keep going in with only a mask offering 95% protection? \n\nIf many decline to risk their lives for inadequate pay, societies will collapse. https:\/\/t.co\/GQcIBU0L9K",
    "73":"@stacylm78 It happened to me w\/ an airline &amp; I screamed my head off about never flying w\/ them again. The customer service reps just stood there aloof w\/ wry grins, which incensed me... until I opened my phone, to news alerts that US Air was bought out. I really wasn't flying w\/ them again!",
    "74":"@LustyLovah Happy Birthday fellow holy Scorpio!!!",
    "75":"@Reuters *you’re",
    "76":"i've been trying to find a match in the background while i work and it's been like 10+ minutes like...girl this is so embarrassing... https:\/\/t.co\/rBmEPqv6ss",
    "77":"@Wario64 Really? No Bayonetta?",
    "78":"@CrookedIntriago Love it. The ability of lyricists to relate their struggles in a way that someone who has never been exposed to it can understand, is remarkable. Anytime you can gain personal perspective through other people's eyes is rewarding. I love the culture because the realest ones shine.",
    "79":"Been feeling a bit lost\/stunned lately, so trying to emulate that in this piece. Still have the \"my sketches are better than my finished work' disease methinks https:\/\/t.co\/c51KcUGg8h",
    "80":"@LanceASchart @starwars @ABCNetwork @FXNetworks @FreeformTV @hulu @DisneyPlus @Disney More people finding out about the show is a good thing, Mr. Shart.",
    "81":"@BaddCompani @AllysonOtten @PoliticsVerse SCOTUS judges can be arrested right",
    "82":"@iphigeniamama These 'experts' need to learn what has been known for centuries: the body is self-healing if treated with respect and given the right nutrients and elements (sunshine, sleep, etc.). And we have IMMUNE SYSTEMS to protect us, and they are far more beneficial than 'medicine.'",
    "83":"thought the hot water machine in the student lounge waa broken but turns out i was just bad at opening the child-safety lock",
    "84":"@MADICOLLINSXO Sexy.",
    "85":"@EnergyCredit1 @elonmusk @DataTwingler bookmark. \n\n#Twitter #Financing",
    "86":"@soeren1974 @CamillaScheele Congratulations!!",
    "87":"@_andreaebrecht Missed opportunity",
    "88":"@stanzipotenza IBS stands for Insanely Beautiful Siren.",
    "89":"always incredibly thoughtful words from @aliciakennedy and, just honestly, a fantastic read! 🥟🥟 https:\/\/t.co\/B7LUyBKGPV",
    "90":"Navigating Virtual Job Fairs' https:\/\/t.co\/8ofYsrWHAf via @YouTube",
    "91":"Really feeling like shit, hate making people I loves life harder. Nothing in the world makes me feel worse 😪😪",
    "92":"From our friends at @IsraelinBoston:\n\nSign up now using the link below to hear Edwin Shuker's wonderfully engaging and educational tale of being born in Baghdad, becoming a refugee in 1971, and his lifelong commitment to reconnect with homeland.\n\nNov. 30!\n\nhttps:\/\/t.co\/ZTH3v9QvTL https:\/\/t.co\/osjjFiFJlJ",
    "93":"@SabianNFT Ever present. Thanks. \n0x2A7AF5BfCD6F30a11eA33EA7558aA0745EE8EF1D",
    "94":"@jack @chrismessina @elonmusk @sampullara this is important for accessibility (term of art)\nas well-meaning activists and \"designers\" often build for  modes they can think of\n\nmaking it accomodative but not accessible\n\nby preserving right to use my own acct\nI can cater to myself without taking @twitter eng resources",
    "95":"@ram_gvrm @MattGallagher0 @UnkIben @elonmusk @langdon @EricFrohnhoefer @pokemoniku who is paying for “his company”?",
    "96":"@NeilGallero @westcoast7802 😂😂😂 I'll probably be in the same boat",
    "97":"@amessniperkitty Screw the naysayers.....just keep doing the awesome job you've always done !!!!Be who you are , your friends will ALWAYS accept you . That's all that matters.....\n💪🇺🇦💯.        👎🇷🇺🤡.       🇺🇲💛🇺🇦",
    "98":"For Founders - a new tool to make fundraising more efficient and a better process for everyone. One of my angel groups uses the investor version of this, and it's far and away better than the tools\/processes I've seen at other groups. Definitely worth a look! https:\/\/t.co\/PFwO2CgIUI",
    "99":"@weather_katie Love the mini ❄️ snowman ⛄️ 😍"
  },
  "date":{
    "0":1668447646000,
    "1":1668447645000,
    "2":1668447645000,
    "3":1668447645000,
    "4":1668447644000,
    "5":1668447643000,
    "6":1668447638000,
    "7":1668447638000,
    "8":1668447637000,
    "9":1668447636000,
    "10":1668447635000,
    "11":1668447634000,
    "12":1668447634000,
    "13":1668447633000,
    "14":1668447633000,
    "15":1668447633000,
    "16":1668447631000,
    "17":1668447631000,
    "18":1668447630000,
    "19":1668447630000,
    "20":1668447630000,
    "21":1668447629000,
    "22":1668447628000,
    "23":1668447627000,
    "24":1668447626000,
    "25":1668447626000,
    "26":1668447625000,
    "27":1668447624000,
    "28":1668447622000,
    "29":1668447622000,
    "30":1668447622000,
    "31":1668447622000,
    "32":1668447621000,
    "33":1668447620000,
    "34":1668447617000,
    "35":1668447616000,
    "36":1668447614000,
    "37":1668447614000,
    "38":1668447614000,
    "39":1668447613000,
    "40":1668447613000,
    "41":1668447611000,
    "42":1668447609000,
    "43":1668447609000,
    "44":1668447609000,
    "45":1668447607000,
    "46":1668447607000,
    "47":1668447607000,
    "48":1668447606000,
    "49":1668447605000,
    "50":1668447604000,
    "51":1668447603000,
    "52":1668447603000,
    "53":1668447603000,
    "54":1668447601000,
    "55":1668447601000,
    "56":1668447600000,
    "57":1668447600000,
    "58":1668447600000,
    "59":1668447597000,
    "60":1668447596000,
    "61":1668447596000,
    "62":1668447596000,
    "63":1668447594000,
    "64":1668447594000,
    "65":1668447594000,
    "66":1668447594000,
    "67":1668447592000,
    "68":1668447591000,
    "69":1668447589000,
    "70":1668447589000,
    "71":1668447589000,
    "72":1668447589000,
    "73":1668447586000,
    "74":1668447585000,
    "75":1668447585000,
    "76":1668447582000,
    "77":1668447582000,
    "78":1668447580000,
    "79":1668447579000,
    "80":1668447576000,
    "81":1668447575000,
    "82":1668447573000,
    "83":1668447572000,
    "84":1668447571000,
    "85":1668447569000,
    "86":1668447569000,
    "87":1668447569000,
    "88":1668447567000,
    "89":1668447567000,
    "90":1668447562000,
    "91":1668447562000,
    "92":1668447559000,
    "93":1668447559000,
    "94":1668447556000,
    "95":1668447556000,
    "96":1668447556000,
    "97":1668447556000,
    "98":1668447554000,
    "99":1668447554000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.053125,
    "4":-0.3166666667,
    "5":0.0,
    "6":0.0,
    "7":0.2375,
    "8":0.0,
    "9":-0.05,
    "10":0.0,
    "11":0.8,
    "12":0.2,
    "13":0.0,
    "14":0.0,
    "15":0.25,
    "16":-0.09375,
    "17":0.25,
    "18":0.625,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.25,
    "25":0.5,
    "26":0.2,
    "27":0.0,
    "28":1.0,
    "29":1.0,
    "30":-0.15625,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.75,
    "35":-0.3916666667,
    "36":0.4,
    "37":0.0681818182,
    "38":0.1041666667,
    "39":0.1,
    "40":0.0166666667,
    "41":0.2857142857,
    "42":0.3,
    "43":-0.0083333333,
    "44":0.0,
    "45":0.0,
    "46":-0.7,
    "47":-0.5,
    "48":0.1,
    "49":-0.45,
    "50":-0.25,
    "51":2.775557562e-17,
    "52":0.0,
    "53":0.25,
    "54":0.4,
    "55":0.0454545455,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.8,
    "60":0.3697916667,
    "61":0.11,
    "62":0.0,
    "63":1.0,
    "64":0.0,
    "65":-0.1611111111,
    "66":0.1,
    "67":0.3,
    "68":0.625,
    "69":0.0291666667,
    "70":0.3666666667,
    "71":0.5,
    "72":0.2121212121,
    "73":0.25,
    "74":1.0,
    "75":0.0,
    "76":0.0,
    "77":-0.1,
    "78":0.3541666667,
    "79":0.1,
    "80":0.6,
    "81":0.2857142857,
    "82":0.2952380952,
    "83":-0.2833333333,
    "84":0.5,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.85,
    "89":0.45,
    "90":0.0,
    "91":-0.26,
    "92":0.24375,
    "93":0.1,
    "94":0.2745535714,
    "95":0.0,
    "96":0.0,
    "97":1.0,
    "98":0.2837662338,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.1646463294,
    "1":0.1646463294,
    "2":0.1646463294,
    "3":0.1646463294,
    "4":0.1646463294,
    "5":0.1646463294,
    "6":0.1646463294,
    "7":0.1646463294,
    "8":0.1646463294,
    "9":0.1646463294,
    "10":0.1646463294,
    "11":0.1646463294,
    "12":0.1646463294,
    "13":0.1646463294,
    "14":0.1646463294,
    "15":0.1646463294,
    "16":0.1646463294,
    "17":0.1646463294,
    "18":0.1646463294,
    "19":0.1646463294,
    "20":0.1646463294,
    "21":0.1646463294,
    "22":0.1646463294,
    "23":0.1646463294,
    "24":0.1646463294,
    "25":0.1646463294,
    "26":0.1646463294,
    "27":0.1646463294,
    "28":0.1646463294,
    "29":0.1646463294,
    "30":0.1646463294,
    "31":0.1646463294,
    "32":0.1646463294,
    "33":0.1646463294,
    "34":0.1646463294,
    "35":0.1646463294,
    "36":0.1646463294,
    "37":0.1646463294,
    "38":0.1646463294,
    "39":0.1646463294,
    "40":0.1646463294,
    "41":0.1646463294,
    "42":0.1646463294,
    "43":0.1646463294,
    "44":0.1646463294,
    "45":0.1646463294,
    "46":0.1646463294,
    "47":0.1646463294,
    "48":0.1646463294,
    "49":0.1646463294,
    "50":0.1646463294,
    "51":0.1646463294,
    "52":0.1646463294,
    "53":0.1646463294,
    "54":0.1646463294,
    "55":0.1646463294,
    "56":0.1646463294,
    "57":0.1646463294,
    "58":0.1646463294,
    "59":0.1646463294,
    "60":0.1646463294,
    "61":0.1646463294,
    "62":0.1646463294,
    "63":0.1646463294,
    "64":0.1646463294,
    "65":0.1646463294,
    "66":0.1646463294,
    "67":0.1646463294,
    "68":0.1646463294,
    "69":0.1646463294,
    "70":0.1646463294,
    "71":0.1646463294,
    "72":0.1646463294,
    "73":0.1646463294,
    "74":0.1646463294,
    "75":0.1646463294,
    "76":0.1646463294,
    "77":0.1646463294,
    "78":0.1646463294,
    "79":0.1646463294,
    "80":0.1646463294,
    "81":0.1646463294,
    "82":0.1646463294,
    "83":0.1646463294,
    "84":0.1646463294,
    "85":0.1646463294,
    "86":0.1646463294,
    "87":0.1646463294,
    "88":0.1646463294,
    "89":0.1646463294,
    "90":0.1646463294,
    "91":0.1646463294,
    "92":0.1646463294,
    "93":0.1646463294,
    "94":0.1646463294,
    "95":0.1646463294,
    "96":0.1646463294,
    "97":0.1646463294,
    "98":0.1646463294,
    "99":0.1646463294
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.4166666667,
    "4":0.3888888889,
    "5":0.0,
    "6":0.1,
    "7":0.9,
    "8":0.1,
    "9":0.45,
    "10":0.0,
    "11":0.7,
    "12":0.2333333333,
    "13":0.0,
    "14":0.75,
    "15":0.3333333333,
    "16":0.3,
    "17":0.3333333333,
    "18":0.75,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2833333333,
    "25":0.5,
    "26":0.3,
    "27":0.0,
    "28":1.0,
    "29":1.0,
    "30":0.40625,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.95,
    "35":0.725,
    "36":0.8,
    "37":0.3772727273,
    "38":0.5888888889,
    "39":0.1,
    "40":0.0333333333,
    "41":0.5357142857,
    "42":0.2,
    "43":0.7916666667,
    "44":0.0,
    "45":0.0,
    "46":0.8,
    "47":1.0,
    "48":0.8,
    "49":0.775,
    "50":0.9296296296,
    "51":0.2873015873,
    "52":0.0,
    "53":0.25,
    "54":0.85,
    "55":0.3181818182,
    "56":0.8333333333,
    "57":0.0,
    "58":0.0,
    "59":0.75,
    "60":0.5833333333,
    "61":0.5111111111,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.2277777778,
    "66":0.2333333333,
    "67":0.45,
    "68":0.5,
    "69":0.5458333333,
    "70":0.6,
    "71":1.0,
    "72":0.6515151515,
    "73":0.2,
    "74":1.0,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":0.6041666667,
    "79":0.55,
    "80":0.55,
    "81":0.5357142857,
    "82":0.6785714286,
    "83":0.6388888889,
    "84":1.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":1.0,
    "89":0.7,
    "90":0.0,
    "91":0.5,
    "92":0.6,
    "93":0.1,
    "94":0.7276785714,
    "95":0.0,
    "96":0.125,
    "97":1.0,
    "98":0.4899350649,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3934332011,
    "1":0.3934332011,
    "2":0.3934332011,
    "3":0.3934332011,
    "4":0.3934332011,
    "5":0.3934332011,
    "6":0.3934332011,
    "7":0.3934332011,
    "8":0.3934332011,
    "9":0.3934332011,
    "10":0.3934332011,
    "11":0.3934332011,
    "12":0.3934332011,
    "13":0.3934332011,
    "14":0.3934332011,
    "15":0.3934332011,
    "16":0.3934332011,
    "17":0.3934332011,
    "18":0.3934332011,
    "19":0.3934332011,
    "20":0.3934332011,
    "21":0.3934332011,
    "22":0.3934332011,
    "23":0.3934332011,
    "24":0.3934332011,
    "25":0.3934332011,
    "26":0.3934332011,
    "27":0.3934332011,
    "28":0.3934332011,
    "29":0.3934332011,
    "30":0.3934332011,
    "31":0.3934332011,
    "32":0.3934332011,
    "33":0.3934332011,
    "34":0.3934332011,
    "35":0.3934332011,
    "36":0.3934332011,
    "37":0.3934332011,
    "38":0.3934332011,
    "39":0.3934332011,
    "40":0.3934332011,
    "41":0.3934332011,
    "42":0.3934332011,
    "43":0.3934332011,
    "44":0.3934332011,
    "45":0.3934332011,
    "46":0.3934332011,
    "47":0.3934332011,
    "48":0.3934332011,
    "49":0.3934332011,
    "50":0.3934332011,
    "51":0.3934332011,
    "52":0.3934332011,
    "53":0.3934332011,
    "54":0.3934332011,
    "55":0.3934332011,
    "56":0.3934332011,
    "57":0.3934332011,
    "58":0.3934332011,
    "59":0.3934332011,
    "60":0.3934332011,
    "61":0.3934332011,
    "62":0.3934332011,
    "63":0.3934332011,
    "64":0.3934332011,
    "65":0.3934332011,
    "66":0.3934332011,
    "67":0.3934332011,
    "68":0.3934332011,
    "69":0.3934332011,
    "70":0.3934332011,
    "71":0.3934332011,
    "72":0.3934332011,
    "73":0.3934332011,
    "74":0.3934332011,
    "75":0.3934332011,
    "76":0.3934332011,
    "77":0.3934332011,
    "78":0.3934332011,
    "79":0.3934332011,
    "80":0.3934332011,
    "81":0.3934332011,
    "82":0.3934332011,
    "83":0.3934332011,
    "84":0.3934332011,
    "85":0.3934332011,
    "86":0.3934332011,
    "87":0.3934332011,
    "88":0.3934332011,
    "89":0.3934332011,
    "90":0.3934332011,
    "91":0.3934332011,
    "92":0.3934332011,
    "93":0.3934332011,
    "94":0.3934332011,
    "95":0.3934332011,
    "96":0.3934332011,
    "97":0.3934332011,
    "98":0.3934332011,
    "99":0.3934332011
  },
  "screen_name":{
    "0":"Taigan_HSE",
    "1":"Daves24241",
    "2":"twinkktucker",
    "3":"fiarra",
    "4":"thomdunn",
    "5":"kms167",
    "6":"bigandypax",
    "7":"TeslaWasRobbed_",
    "8":"jnbsn",
    "9":"milan279",
    "10":"mike41603",
    "11":"pranobbm",
    "12":"dregunn_",
    "13":"Bridget__Luce",
    "14":"riskmap_",
    "15":"TwoToTheFifth",
    "16":"Yendormai",
    "17":"LiamFennessy_",
    "18":"AMahadevia",
    "19":"bobinweave",
    "20":"bri_igo",
    "21":"cryptopres_",
    "22":"ChibiCarol",
    "23":"KBBostonTraffic",
    "24":"MassMEDICouncil",
    "25":"balramkrishn",
    "26":"Brandy29179119",
    "27":"antpetro1488",
    "28":"JimCarrOnSports",
    "29":"JacobCoutu",
    "30":"mikerosoftexcel",
    "31":"kidehen",
    "32":"mbyrnes37",
    "33":"bnnikhil07",
    "34":"Superfluous__",
    "35":"grundletots",
    "36":"JayShockblast",
    "37":"kesvelt",
    "38":"QSteenhuis",
    "39":"john_and_abbie",
    "40":"vethealthcare",
    "41":"Cusesoccer23",
    "42":"hotdogtanner",
    "43":"buchanjim",
    "44":"ljbsg",
    "45":"ulaume",
    "46":"one_big_boss",
    "47":"LgrTwitch",
    "48":"parikhm",
    "49":"Peter_Grinspoon",
    "50":"CarynCarson94",
    "51":"MarchysNose63",
    "52":"cindymclennan",
    "53":"gbheducation",
    "54":"GCWSatMIT",
    "55":"SUBizSchool",
    "56":"BIDMCSurgery",
    "57":"sierranotdesert",
    "58":"KyeBillsRM",
    "59":"FFSnoog",
    "60":"IRI_program",
    "61":"HerCampus",
    "62":"medfordbball",
    "63":"papito_anml",
    "64":"BURNITDOWNNNNN",
    "65":"Eat_Pray_Luke",
    "66":"ekballer",
    "67":"ryanprose",
    "68":"RollOn74",
    "69":"volksenchimer",
    "70":"CadBaneTrades",
    "71":"bruceclarkprof",
    "72":"kesvelt",
    "73":"Lotharis1",
    "74":"SoloChills",
    "75":"Limerickman",
    "76":"ladygwyndolin",
    "77":"one_big_boss",
    "78":"BDeez3",
    "79":"ValerieVulps",
    "80":"jere7my",
    "81":"sodapop233",
    "82":"Sharrhan",
    "83":"ronawang",
    "84":"Rogerdavis22",
    "85":"kidehen",
    "86":"kasper_lage",
    "87":"OfficialXel",
    "88":"ash_waluigi",
    "89":"lexwvr",
    "90":"_tailored4",
    "91":"patrick2k2",
    "92":"IAC_NewEngland",
    "93":"rothantik",
    "94":"vsync",
    "95":"nxrble",
    "96":"bostonbeerguy_",
    "97":"shanegilreath81",
    "98":"titudeadjust",
    "99":"MsSweetMamaGirl"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}