{
  "full_text":{
    "0":"@Valeurs Il a raison ! l’idéologie n'a rien à faire en coupe du monde et encore moins au Qatar, ce serait vu comme un acte de provocation. Il ont leurs mœurs que l'on doit respecter et tant que l'on se positionnera en donneur de leçons le monde ne connaitra pas la paix.",
    "1":"il y a encore 1 an je pensais pas avoir tout ça dans ma vie",
    "2":"Vient de publier une photo https:\/\/t.co\/2DsE7f8Z6C",
    "3":"@JLMelenchon Mr Mélenchon, à force d'être dans le déni par rapport à l'immigration non contrôlée vous allez encore davantage favoriser ceux que vous dites combattre...\nA force de tout ramener au racisme ça sera contre productif..",
    "4":"@SorareConcours @Elmatteo84 Merci pour ce concours",
    "5":"@ALeaument Vous n'avez pas trouvé plus nul comme réflexion ? Vous pouvez sans doute mieux faire !",
    "6":"Hey @Freebox , c'est normal qu'on me donne des rdvs pour raccorder ma ligne et qu'a chaque fois personne ne fait le déplacement?!",
    "7":"@TPMP @Cyrilhanouna @C8TV Bravo à toi tu et vraie t quelqu'un de vrai honnête sincère ❤️",
    "8":"@StephenKingFr @RiminiEditions Bonjour et bon Lundi, je participe avec plaisir",
    "9":"@Qofficiel Pour Madame Lescot les Etats Européens sont démissionnaires , les journalistes de quotidien ont oubliés,  de demander à cette dame ce qu'elle pensait de la politique des états Africains en vers leurs compatriotes",
    "10":"@tristanmf Il est le patron de Twitter, milliardaire ainsi qu'un potentiel sauveur de l'humanité grâce à Space X.\nIl est normal qu'il soit libre de licencier qui il souhaite, se prononcer en faveur d'un camp politique, ainsi que de parler librement, après chacun adhère ou pas.",
    "11":"@olefiak Ah ouai mais genre les conseillé sur quoi",
    "12":"@gillesplatret @MathieuSlama M Salma est le stéréotype pur de la gauche abjecte ,il est nuisible aux intérêts  des français et de la France  son idéologie de bobogaucho lui est très sûrement bien rémunératrice..Ce type  est un parasite !",
    "13":"@AmauryBucco @CNEWS Des vikings qui sont passés par l'océan.",
    "14":"@sarahelhairy @IsegoriaNantes @education_gouv @Jeunes_gouv @audencia Madame la Secrétaire d'État, apprenez que le savoir ne s'invente pas.\nLes jeunes doivent apprendre avant de détenir les réponses aux défis futurs.",
    "15":"@Cyrilhanouna Un bon gars Cyril, il est loyal et je les toujours trouvé sincère, bien que je ne soit pas un fan de son émission à cause des intervenants qui m'horripilent.",
    "16":"@RFI Ce n’était pas nécessaire néanmoins cela a le mérite de faire tomber un peu plus les masques",
    "17":"@olefiak Prdrr pq",
    "18":"@franceinter C'est bizarre cet exemple car les films qui sortent au cinéma, on ne peut pas les avoir depuis son canapé avant plusieurs mois via les GAFAM, moi c'est parce que c'est devenu un luxe que j'y vais moins au cinéma, parce que le pouvoir d'achat baisse.",
    "19":"@olivierveran Protéger les Français ?\nOn a jamais été autant dans la merde depuis que la bande a Macron (bande de gangsters incompétent) est au pouvoir. \n\nVous êtes parmi les pires depuis que vous avez joué au terrorisme covidien !",
    "20":"@GWGoldnadel j’ai fait une faute d’accord pardon",
    "21":"@LouisBoyard @Mme_ZepDouxLoup @Cyrilhanouna On dirait que ça t'a traumatisé ma chochotte. \nUn pétard et hop ... Ça repart 😉",
    "22":"Réchauffement climatique: le \"permis carbone\", une solution pour limiter nos émissions de CO2? https:\/\/t.co\/TZ1Bma2slI",
    "23":"@GWGoldnadel Bien que je n’adhère pas à toutes ses prises de positions, c'est toujours avec un plaisir de fins gourmets que j’écoute et que je lis Maitre Goldnadel ; il est efficaces en toutes circonstances, aussi il contribue grandement à enrichir mon vocabulaire.",
    "24":"@GuiGLuv @Jrmy31000 @AnasseKazib @Deputee_Obono @TPMP @Cyrilhanouna Du patois de quelle région ou pays ?\nCameroun, Ouganda, Bourgogne ???",
    "25":"@CaronAymericoff Ça me rappel la fête de l'Aïd !!!",
    "26":"@BHL @oleksiireznikov Tu te surpasse ce soir mon nanard, t'as dû te faire une sacrée ligne de poudreuse mon salaud 😉",
    "27":"@RaymondLeMatin @Cyrilhanouna La soupe est trop bonne... 🖕🖕",
    "28":"@MarieGentric @BFMTV C'est marrant parce que journaliste et BFMTV dans la même phrase, ça va pas du tout ensemble.",
    "29":"@sandrousseau T'es encore sur tweeter toi ???",
    "30":"@BFMTV Macron élu président des Français POUR s'occuper des Français\nRuiner la France et les Français au bénéfice d'une autre nation s'apparente à de la traîtrise\nUn président traité a la nation doit être destitué\nPOINT !!!",
    "31":"@DolorsClaiborn1 @Lily_s_ennuie haha je m'abonne",
    "32":"@Leclerc_JV Bonjour et bon Lundi, je participe avec plaisir",
    "33":"@lequipedusoir @Panini_fr @MaccaliCamille Bonjour et bon Lundi, je participe avec plaisir et @Ludo_Obraniak",
    "34":"@DolorsClaiborn1 @Lily_s_ennuie Le \"babtou\" c quoi, un nouveau burger de chez MacDonald ?",
    "35":"@XboxFR @wbgamesfr Bonjour et bon Lundi, je participe avec plaisir #GothamKnights",
    "36":"@Lily_s_ennuie @Loryan066 je constate que le second degré n'est pas la tasse de thé de tout le monde",
    "37":"@nilsou_c Ptdrrrr je chiale",
    "38":"@nilsou_c Zhahhahahah a 2 doigt de dire termine à vous",
    "39":"@nilsou_c J’te jure cette énorme catin là",
    "40":"Les vins de Bourgogne ont une surprise pour vous ! \nPour la découvrir, il faut cliquer ici 👉 https:\/\/t.co\/TRBmlkd8OB 😊 N’hésitez pas à nous dire ce que vous en pensez en commentaire !\n\n#VinsBourgogne #Bourgogne #Vin https:\/\/t.co\/jKCcg3gsiM",
    "41":"@niemesia meufla je ris !",
    "42":"En principe, Louis Boyard a tout à fait raison, mais quand on connait le nombre d'\"Insoumis\" qui ont défilé chez Hanouna depuis des années, de Mélenchon à Garrido et à L.B. lui-même, on ressent comme un malaise.. https:\/\/t.co\/2AHTuzN0wL",
    "43":"@PierreDdeG @Auto_Propre Un retrofit sur une Intégra type R ?",
    "44":"A lire c'est édifiant, ces macronards n'ont pas de limites... https:\/\/t.co\/Z8V7KzCZr4",
    "45":"@imperialpop_ Ils sont nuls nuls et archi nuls...",
    "46":"@TassiH1 Elle est aussi con que lui... Vont très bien ensemble 😊😊",
    "47":"@melodydegouys Pffff ils n'en sont plus à une incohérence près dans cette daube... enfin entre nous je comprends pas je continue à regarder je dois être débile... 🤪🤪",
    "48":"@Omerta_officiel @ChdOrnellas Être bâillonné par des minorités à qui la parole à été donnée relevé de l'indigestion.",
    "49":"@melodydegouys C'est de pire en pire niveau scénario cette série... Les showrunners doivent sortir du CM2... 🙄🙄",
    "50":"@allan_adb @ArnaultRaphael Plus je regarde la NUPES et plus je suis persuadé que les fachos ne sont plus a l'extrême droite 😉",
    "51":"@SergeAdoua @mormach Tu parles sûrement des mineurs de charbon ?",
    "52":"@JuniorGuibole @Avosportespnc Fait et RT",
    "53":"@gillesplatret Je pense que la coupe est pleine !!!",
    "54":"Nous sommes honorés d’avoir participé au voyage de la délégation @BFC_Tourisme au Japon. Ce fut l’occasion de co-signer l’un des dîners de gala, avec Romuald Fassenet et Hiroshi Yamaguchi, qui honore la signature BL dans le restaurant E.O. @BernardLoiseau à Osaka ! https:\/\/t.co\/Mrvc5WhF2r",
    "55":"\"La réconciliation des rescapés de Bataclan avec les terrorisme\"??On pourrait croire qu'elle débloque complètement Garrido mais,finalement je crois qu'elle pense comme les mélenchonistes qu'il ne faut faire aucune allusion aux sectes islamistes pour ne \"blesser\" personne!! https:\/\/t.co\/DooSYy4RJk",
    "56":"@cecile_kza @Geneatique Oui, je viens de trouver ça, mais comment imprimer ? Merci !!!",
    "57":"@wbgamesfr @victor8821715 @XboxFR Bonjour, je participe avec grand plaisir #GothamKnights",
    "58":"@Micromania_Fr Bonjour, je participe avec grand plaisir #PokémonMicromania et j'invite @weal42",
    "59":"@NintendoActu @NintendoFrance Bonjour, je participe avec grand plaisir et j'invite @weal42",
    "60":"@BFMTV Pour l'instant je calcul pour manger jusqu'à la fin du mois et voir si je pourrai me chauffer cet hiver !!!",
    "61":"@TPMP @Cyrilhanouna @C8TV Quoiqu'il en soit ce Boyard est PUANT, IRRESPECTUEUX SANS TENU ,SANS RESPECT DE SON ECHARPE ,\net devrait être destitué  de son mandat  unique  de député !",
    "62":"@BozonNadine @morandiniblog Un peu comme leurs électeurs 😉",
    "63":"@coller_copier @PascalPraud @CNEWS Alors lui le summum de la mauvaise foi !\nEt le temoin vivant de l'idéologie de la gauche islamo collabo prêt  a céder son pays a toute la racaille muzz et africaine",
    "64":"@nilsou_c Faut bien pour que la crotte sorte le mec qui se croit sur le trône",
    "65":"@nilsou_c Comme la braise akhy mais c’est grâce a #attilalegobelin et #pilsoulpb je me suis #inspiredesmeilleurs",
    "66":"#SEEPH2022 #ITW Thomas, intérimaire de l'agence Humando Amiens, a occupé plusieurs postes (électromécanicien, cuisinier) avant d'arriver chez Veolia France et occuper le poste d'Agent de Tri.  https:\/\/t.co\/VLpRElsx5d",
    "67":"@LouisBoyard @Cyrilhanouna Utiliser l'enceinte de l'Assemblée Nationale pour régler ses comptes à un animateur tv et purement scandaleux.",
    "68":"Triste je suis. Téléchat n'est pas cité.... https:\/\/t.co\/Jcp9pGdlnl https:\/\/t.co\/8cpfkPNHzL",
    "69":"@Lesaint45770869 Rien a foutre de ces envahisseurs pour moi ils sont des ennemis de la  France !",
    "70":"Bonsoir @Geneatique @cecile_kza y a t’il un moyen d’imprimer la liste des professions utilisées dans un arbre et de les manipuler, corriger, fusionner ? Car j’ai 18 versions de cheminots… https:\/\/t.co\/Zrz0PSDXrF",
    "71":"@gab_arel Qu’est-ce c’est cette horreur ptdrrrr",
    "72":"@nilsou_c Non c’est pierre qui est stone 🤣🤣 tu l’as mon pote ??? Parce que ça veut dire pierre en anglais 😂😂🤣🤣 #caillou #dahak",
    "73":"Il marche dans la night sous madame courage 🔪🕺🏽",
    "74":"Jvais vriller mdr ce sale fdp a meter un cavu en étant en trottinette électrique donc il regardait pas où il allait et a faillit me rentrer dedans",
    "75":"Les 6eB du collège d'Ancerville ont affiché les Mots qui font mal jeudi 10 novembre, journée de lutte contre le harcèlement @DSDEN55 #nah https:\/\/t.co\/QzzhNoveUm",
    "76":"@F_Desouche LGBTQIA+, chacun voit midi à sa porte et mène sa vie comme il l'entend.\nMais progressivement les hétérosexuels deviennent des parias avec l'aval d'EELV et de ces minorités.",
    "77":"@Metropolitan_Fr Bonjour, je participe avec grand plaisir",
    "78":"@CGRCinemas @LEGO_Group Bonjour, je participe avec grand plaisir et c'est Shuri",
    "79":"@DegenneMarie @MariEppherrePro @filaecom Je disais déloyal au sens commun, pas juridique. Je suis sur que dans les milliers de petites lignes des T&amp;C, c'est indiqué donc ils sont \"dans les clous\", mais il n'empêche que je trouve ça pas correct.",
    "80":"@ziobrigand @BFMTV Je ne peut contredire vos propos, cependant je pense qu'il faut en assumer la dynamique historique, le peuple juif avait besoin d'une Terre et leurs supporters y voyaient une opportunité géostratégique. Maintenant il faut espérer un apaisement définitif.",
    "81":"Cap Nord fête ses métiers du 14 au 18 novembre https:\/\/t.co\/jFKmb8yrJ6",
    "82":"@DegenneMarie @MariEppherrePro @filaecom De plus en plus de sites font ça. Je me suis faché très fort contre MyHe... il y a 18 mois car non seulement ils renouvellent sans crier gare, mais le tarif était passé d'une promo à moins de 100€ à près de 400€ annuel... Je trouve ces pratiques déloyales",
    "83":"@LouisBoyard @Cyrilhanouna C'est ça, vas pleurer vers ta maman, ça se chie dessus et ça couine que ça pu la merde. \nC'est l'odeur de ta bouche qui est trop près de ton nez dugland !!!",
    "84":"Game of Rôles S7E4 c’est jeudi. https:\/\/t.co\/yn2uxomaUg",
    "85":"@morandiniblog Ouin ... Ouin ... J'vais l'dire a ma mère \n\nLa NUPES adore foutre la merde mais quand ça leurs pète au cul ça joue les pleureuses !!!",
    "86":"@jmaphatie Facile à dire, ce n'est pas vous qui allez en assumer les conséquences car vous vivez dans les beaux quartiers ; mais les Français les plus défavorisés, y compris ceux issu de l'immigration africaine, Étonnant, non?",
    "87":"Découvre la vidéo de Chrys71 ! #TikTok https:\/\/t.co\/jAguViC4F1",
    "88":"@ziobrigand @BFMTV Si la paix venait à s’établir durablement, Israël pourrait aider ses voisins vers le même progrès ; mais tant qu'une menace nourri par la fierté et le ressentiment demeure ce sera long à mettre en œuvre.",
    "89":"@ziobrigand @BFMTV Je ne nie aucunement qu'il y a des morts, cela s'inscrit dans le conflit. La Terre n'a été \"volée\" comme vous semblez l'insinuer, mais plutôt marchandée. Israël n’était qu'un caillou avant 1950, ils en ont fait un Oasis de progrès. 1\/2",
    "90":"@tcabarrus Mais que c'est laid....",
    "91":"@France2tv @Slimaneoff Cette émission un dimanche à la campagne est particulièrement longue et ennuyeuse , émission de promo ou il ne se passe rien que de la parlotte , les dimanche après- midi sont déjà par nature un peu triste seule  devant sa télé , mais là c'est le pompon !!!",
    "92":"@AssoApollon Des portables pour tous mais plus de pièces d'identité pour effectuer les demandes d'asile.",
    "93":"@BFMTV c'est moche d’être procédurier",
    "94":"@LouisBoyard @Cyrilhanouna MAIS . FERME LA!!!!",
    "95":"@Elisabeth_Borne @BFMTV @Bruce_Toussaint Créé ALD créez",
    "96":"@Elisabeth_Borne @BFMTV @Bruce_Toussaint Depuis que vous avez créez un non statut pour les soignants et pompiers suspendus (et d'autres professions) vous êtes discréditée à mes yeux.\nMes yeux sont ouverts c'est pour cela que je ne vous regarderai pas. https:\/\/t.co\/1sDBOTO72h",
    "97":"@gerardfiloche Et le plug anal ?\nT'as déjà essayé ?",
    "98":"@20Minutes Arrêter de nous bourrer le mou avec vos sondages bidons , 110 sur l'autoroute ect...",
    "99":"À l’OM https:\/\/t.co\/jAmu3NaCV4"
  },
  "date":{
    "0":1668463995000,
    "1":1668462979000,
    "2":1668462878000,
    "3":1668461219000,
    "4":1668460937000,
    "5":1668460245000,
    "6":1668457865000,
    "7":1668457014000,
    "8":1668456856000,
    "9":1668456582000,
    "10":1668455896000,
    "11":1668455363000,
    "12":1668455333000,
    "13":1668455224000,
    "14":1668454878000,
    "15":1668453858000,
    "16":1668453410000,
    "17":1668453380000,
    "18":1668453236000,
    "19":1668453182000,
    "20":1668453131000,
    "21":1668452889000,
    "22":1668452775000,
    "23":1668452764000,
    "24":1668452595000,
    "25":1668452371000,
    "26":1668452294000,
    "27":1668452277000,
    "28":1668452152000,
    "29":1668452011000,
    "30":1668451772000,
    "31":1668451609000,
    "32":1668451551000,
    "33":1668451455000,
    "34":1668451429000,
    "35":1668451320000,
    "36":1668451066000,
    "37":1668451031000,
    "38":1668450719000,
    "39":1668450628000,
    "40":1668450607000,
    "41":1668450489000,
    "42":1668449936000,
    "43":1668449475000,
    "44":1668449147000,
    "45":1668448873000,
    "46":1668448778000,
    "47":1668448709000,
    "48":1668448585000,
    "49":1668448525000,
    "50":1668448302000,
    "51":1668447499000,
    "52":1668447404000,
    "53":1668447348000,
    "54":1668447325000,
    "55":1668447242000,
    "56":1668446966000,
    "57":1668446921000,
    "58":1668446689000,
    "59":1668446639000,
    "60":1668446535000,
    "61":1668445579000,
    "62":1668444583000,
    "63":1668444082000,
    "64":1668444057000,
    "65":1668443736000,
    "66":1668443653000,
    "67":1668443575000,
    "68":1668443486000,
    "69":1668442441000,
    "70":1668441992000,
    "71":1668441980000,
    "72":1668441530000,
    "73":1668441089000,
    "74":1668440921000,
    "75":1668439754000,
    "76":1668439286000,
    "77":1668438113000,
    "78":1668438064000,
    "79":1668437491000,
    "80":1668437468000,
    "81":1668437389000,
    "82":1668437048000,
    "83":1668436541000,
    "84":1668436451000,
    "85":1668436367000,
    "86":1668436271000,
    "87":1668436216000,
    "88":1668435961000,
    "89":1668435939000,
    "90":1668435212000,
    "91":1668434720000,
    "92":1668433811000,
    "93":1668433585000,
    "94":1668433339000,
    "95":1668432392000,
    "96":1668431617000,
    "97":1668431114000,
    "98":1668431077000,
    "99":1668430936000
  },
  "polarity":{
    "0":0.0,
    "1":0.22,
    "2":0.0,
    "3":0.0866666667,
    "4":0.3,
    "5":-0.325,
    "6":0.2125,
    "7":0.2,
    "8":0.425,
    "9":-0.08,
    "10":0.2066666667,
    "11":0.2,
    "12":0.11,
    "13":-0.2,
    "14":0.16,
    "15":0.325,
    "16":-0.01125,
    "17":0.0,
    "18":-0.4,
    "19":-0.3333333333,
    "20":0.0,
    "21":0.0,
    "22":0.03,
    "23":0.0933333333,
    "24":0.0,
    "25":0.0,
    "26":-0.225,
    "27":0.35,
    "28":0.2066666667,
    "29":0.0,
    "30":0.1390625,
    "31":0.0,
    "32":0.425,
    "33":0.425,
    "34":0.34,
    "35":0.425,
    "36":0.11,
    "37":0.0,
    "38":0.0,
    "39":0.22,
    "40":0.40625,
    "41":0.0,
    "42":0.22,
    "43":0.0,
    "44":-0.06,
    "45":-0.2,
    "46":-0.35,
    "47":-0.175,
    "48":0.05,
    "49":-0.4,
    "50":0.02,
    "51":0.0,
    "52":0.0,
    "53":0.56640625,
    "54":0.0,
    "55":0.15625,
    "56":0.29796875,
    "57":0.225,
    "58":0.225,
    "59":0.225,
    "60":0.0651041667,
    "61":0.0125,
    "62":-0.04,
    "63":0.01875,
    "64":0.0,
    "65":0.0,
    "66":-0.1,
    "67":-0.2333333333,
    "68":-0.3,
    "69":-0.75,
    "70":-0.15,
    "71":-0.5,
    "72":0.03,
    "73":0.0,
    "74":-0.25,
    "75":-0.7,
    "76":0.0,
    "77":0.225,
    "78":0.225,
    "79":-0.0066666667,
    "80":0.0,
    "81":0.0,
    "82":0.201,
    "83":-0.5627604167,
    "84":0.0,
    "85":-0.25,
    "86":0.2442857143,
    "87":0.0,
    "88":-0.0625,
    "89":0.0,
    "90":-0.7,
    "91":-0.3340625,
    "92":0.185,
    "93":-0.8,
    "94":0.6103515625,
    "95":0.0,
    "96":0.025,
    "97":0.0,
    "98":-0.2,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0074485603,
    "1":0.0074485603,
    "2":0.0074485603,
    "3":0.0074485603,
    "4":0.0074485603,
    "5":0.0074485603,
    "6":0.0074485603,
    "7":0.0074485603,
    "8":0.0074485603,
    "9":0.0074485603,
    "10":0.0074485603,
    "11":0.0074485603,
    "12":0.0074485603,
    "13":0.0074485603,
    "14":0.0074485603,
    "15":0.0074485603,
    "16":0.0074485603,
    "17":0.0074485603,
    "18":0.0074485603,
    "19":0.0074485603,
    "20":0.0074485603,
    "21":0.0074485603,
    "22":0.0074485603,
    "23":0.0074485603,
    "24":0.0074485603,
    "25":0.0074485603,
    "26":0.0074485603,
    "27":0.0074485603,
    "28":0.0074485603,
    "29":0.0074485603,
    "30":0.0074485603,
    "31":0.0074485603,
    "32":0.0074485603,
    "33":0.0074485603,
    "34":0.0074485603,
    "35":0.0074485603,
    "36":0.0074485603,
    "37":0.0074485603,
    "38":0.0074485603,
    "39":0.0074485603,
    "40":0.0074485603,
    "41":0.0074485603,
    "42":0.0074485603,
    "43":0.0074485603,
    "44":0.0074485603,
    "45":0.0074485603,
    "46":0.0074485603,
    "47":0.0074485603,
    "48":0.0074485603,
    "49":0.0074485603,
    "50":0.0074485603,
    "51":0.0074485603,
    "52":0.0074485603,
    "53":0.0074485603,
    "54":0.0074485603,
    "55":0.0074485603,
    "56":0.0074485603,
    "57":0.0074485603,
    "58":0.0074485603,
    "59":0.0074485603,
    "60":0.0074485603,
    "61":0.0074485603,
    "62":0.0074485603,
    "63":0.0074485603,
    "64":0.0074485603,
    "65":0.0074485603,
    "66":0.0074485603,
    "67":0.0074485603,
    "68":0.0074485603,
    "69":0.0074485603,
    "70":0.0074485603,
    "71":0.0074485603,
    "72":0.0074485603,
    "73":0.0074485603,
    "74":0.0074485603,
    "75":0.0074485603,
    "76":0.0074485603,
    "77":0.0074485603,
    "78":0.0074485603,
    "79":0.0074485603,
    "80":0.0074485603,
    "81":0.0074485603,
    "82":0.0074485603,
    "83":0.0074485603,
    "84":0.0074485603,
    "85":0.0074485603,
    "86":0.0074485603,
    "87":0.0074485603,
    "88":0.0074485603,
    "89":0.0074485603,
    "90":0.0074485603,
    "91":0.0074485603,
    "92":0.0074485603,
    "93":0.0074485603,
    "94":0.0074485603,
    "95":0.0074485603,
    "96":0.0074485603,
    "97":0.0074485603,
    "98":0.0074485603,
    "99":0.0074485603
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1,
    "2":0.0,
    "3":0.0666666667,
    "4":0.2,
    "5":0.26,
    "6":0.15,
    "7":0.4,
    "8":0.35,
    "9":0.06,
    "10":0.15,
    "11":0.2,
    "12":0.29,
    "13":0.25,
    "14":0.2,
    "15":0.5,
    "16":0.1375,
    "17":0.0,
    "18":0.4,
    "19":0.4,
    "20":0.0,
    "21":0.0,
    "22":0.1,
    "23":0.1583333333,
    "24":0.0,
    "25":0.0,
    "26":0.675,
    "27":0.35,
    "28":0.2833333333,
    "29":0.0,
    "30":0.06,
    "31":0.0,
    "32":0.35,
    "33":0.35,
    "34":0.25,
    "35":0.35,
    "36":0.05,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":0.25,
    "41":0.0,
    "42":0.1,
    "43":0.0,
    "44":-0.125,
    "45":0.2,
    "46":0.65,
    "47":0.45,
    "48":0.0,
    "49":0.8,
    "50":0.2125,
    "51":0.0,
    "52":0.0,
    "53":0.3,
    "54":0.0,
    "55":0.75,
    "56":0.1,
    "57":0.1,
    "58":0.1,
    "59":0.1,
    "60":0.3,
    "61":0.3333333333,
    "62":0.25,
    "63":0.2416666667,
    "64":0.2,
    "65":0.0,
    "66":0.1,
    "67":0.4,
    "68":0.6,
    "69":0.5,
    "70":0.1,
    "71":0.2,
    "72":0.0,
    "73":0.0,
    "74":0.4,
    "75":0.7,
    "76":0.0,
    "77":0.1,
    "78":0.1,
    "79":0.2,
    "80":0.0,
    "81":0.0,
    "82":0.216,
    "83":0.3666666667,
    "84":0.0,
    "85":0.45,
    "86":0.2428571429,
    "87":0.0,
    "88":0.3,
    "89":0.0,
    "90":0.6,
    "91":0.44,
    "92":0.1,
    "93":0.8,
    "94":0.2,
    "95":0.0,
    "96":0.05,
    "97":0.0,
    "98":0.2,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2036885714,
    "1":0.2036885714,
    "2":0.2036885714,
    "3":0.2036885714,
    "4":0.2036885714,
    "5":0.2036885714,
    "6":0.2036885714,
    "7":0.2036885714,
    "8":0.2036885714,
    "9":0.2036885714,
    "10":0.2036885714,
    "11":0.2036885714,
    "12":0.2036885714,
    "13":0.2036885714,
    "14":0.2036885714,
    "15":0.2036885714,
    "16":0.2036885714,
    "17":0.2036885714,
    "18":0.2036885714,
    "19":0.2036885714,
    "20":0.2036885714,
    "21":0.2036885714,
    "22":0.2036885714,
    "23":0.2036885714,
    "24":0.2036885714,
    "25":0.2036885714,
    "26":0.2036885714,
    "27":0.2036885714,
    "28":0.2036885714,
    "29":0.2036885714,
    "30":0.2036885714,
    "31":0.2036885714,
    "32":0.2036885714,
    "33":0.2036885714,
    "34":0.2036885714,
    "35":0.2036885714,
    "36":0.2036885714,
    "37":0.2036885714,
    "38":0.2036885714,
    "39":0.2036885714,
    "40":0.2036885714,
    "41":0.2036885714,
    "42":0.2036885714,
    "43":0.2036885714,
    "44":0.2036885714,
    "45":0.2036885714,
    "46":0.2036885714,
    "47":0.2036885714,
    "48":0.2036885714,
    "49":0.2036885714,
    "50":0.2036885714,
    "51":0.2036885714,
    "52":0.2036885714,
    "53":0.2036885714,
    "54":0.2036885714,
    "55":0.2036885714,
    "56":0.2036885714,
    "57":0.2036885714,
    "58":0.2036885714,
    "59":0.2036885714,
    "60":0.2036885714,
    "61":0.2036885714,
    "62":0.2036885714,
    "63":0.2036885714,
    "64":0.2036885714,
    "65":0.2036885714,
    "66":0.2036885714,
    "67":0.2036885714,
    "68":0.2036885714,
    "69":0.2036885714,
    "70":0.2036885714,
    "71":0.2036885714,
    "72":0.2036885714,
    "73":0.2036885714,
    "74":0.2036885714,
    "75":0.2036885714,
    "76":0.2036885714,
    "77":0.2036885714,
    "78":0.2036885714,
    "79":0.2036885714,
    "80":0.2036885714,
    "81":0.2036885714,
    "82":0.2036885714,
    "83":0.2036885714,
    "84":0.2036885714,
    "85":0.2036885714,
    "86":0.2036885714,
    "87":0.2036885714,
    "88":0.2036885714,
    "89":0.2036885714,
    "90":0.2036885714,
    "91":0.2036885714,
    "92":0.2036885714,
    "93":0.2036885714,
    "94":0.2036885714,
    "95":0.2036885714,
    "96":0.2036885714,
    "97":0.2036885714,
    "98":0.2036885714,
    "99":0.2036885714
  },
  "screen_name":{
    "0":"Stansoso24",
    "1":"BGobrecht",
    "2":"Funeraleuse",
    "3":"GienMichel",
    "4":"zobeex",
    "5":"GienMichel",
    "6":"stronger716",
    "7":"GOURJAULTCLAIRE",
    "8":"JmMaury55",
    "9":"irisiaverte",
    "10":"Stansoso24",
    "11":"vg83_",
    "12":"DECHALON71",
    "13":"PierreGAL08",
    "14":"PierreGAL08",
    "15":"Stansoso24",
    "16":"Stansoso24",
    "17":"vg83_",
    "18":"stephanemart",
    "19":"Gueno89",
    "20":"Stansoso24",
    "21":"Gueno89",
    "22":"MagnienV",
    "23":"Stansoso24",
    "24":"Gueno89",
    "25":"Gueno89",
    "26":"Gueno89",
    "27":"davidcl1270",
    "28":"Gueno89",
    "29":"Gueno89",
    "30":"Gueno89",
    "31":"Stansoso24",
    "32":"JmMaury55",
    "33":"JmMaury55",
    "34":"Stansoso24",
    "35":"JmMaury55",
    "36":"Stansoso24",
    "37":"vg83_",
    "38":"vg83_",
    "39":"vg83_",
    "40":"VinsdeBourgogne",
    "41":"francoislatour",
    "42":"cameracum",
    "43":"matthieuprevot",
    "44":"stebru71",
    "45":"davidcl1270",
    "46":"davidcl1270",
    "47":"davidcl1270",
    "48":"PierreGAL08",
    "49":"davidcl1270",
    "50":"Gueno89",
    "51":"Gueno89",
    "52":"Gueno89",
    "53":"DECHALON71",
    "54":"BernardLoiseau",
    "55":"cameracum",
    "56":"AuxVieuxBourgs",
    "57":"JmMaury55",
    "58":"JmMaury55",
    "59":"JmMaury55",
    "60":"Gueno89",
    "61":"DECHALON71",
    "62":"Gueno89",
    "63":"DECHALON71",
    "64":"vg83_",
    "65":"vg83_",
    "66":"Peg21240",
    "67":"PierreGAL08",
    "68":"stephauge",
    "69":"DECHALON71",
    "70":"AuxVieuxBourgs",
    "71":"vg83_",
    "72":"vg83_",
    "73":"vg83_",
    "74":"vg83_",
    "75":"Armelle_BC",
    "76":"PierreGAL08",
    "77":"JmMaury55",
    "78":"JmMaury55",
    "79":"AuxVieuxBourgs",
    "80":"Stansoso24",
    "81":"DijonBeaune",
    "82":"AuxVieuxBourgs",
    "83":"Gueno89",
    "84":"Gofroles",
    "85":"Gueno89",
    "86":"Stansoso24",
    "87":"PPchristianne",
    "88":"Stansoso24",
    "89":"Stansoso24",
    "90":"ocre_rouge",
    "91":"irisiaverte",
    "92":"PierreGAL08",
    "93":"Stansoso24",
    "94":"DECHALON71",
    "95":"GienMichel",
    "96":"GienMichel",
    "97":"Gueno89",
    "98":"cloxiami",
    "99":"vg83_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":6,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":14,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":5,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":7,
    "50":6,
    "51":3,
    "52":2,
    "53":0,
    "54":2,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":0,
    "63":8,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":3,
    "77":0,
    "78":0,
    "79":3,
    "80":1,
    "81":1,
    "82":4,
    "83":1,
    "84":700,
    "85":25,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":1,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":58,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Meuse",
    "1":"Meuse",
    "2":"Meuse",
    "3":"Meuse",
    "4":"Meuse",
    "5":"Meuse",
    "6":"Meuse",
    "7":"Meuse",
    "8":"Meuse",
    "9":"Meuse",
    "10":"Meuse",
    "11":"Meuse",
    "12":"Meuse",
    "13":"Meuse",
    "14":"Meuse",
    "15":"Meuse",
    "16":"Meuse",
    "17":"Meuse",
    "18":"Meuse",
    "19":"Meuse",
    "20":"Meuse",
    "21":"Meuse",
    "22":"Meuse",
    "23":"Meuse",
    "24":"Meuse",
    "25":"Meuse",
    "26":"Meuse",
    "27":"Meuse",
    "28":"Meuse",
    "29":"Meuse",
    "30":"Meuse",
    "31":"Meuse",
    "32":"Meuse",
    "33":"Meuse",
    "34":"Meuse",
    "35":"Meuse",
    "36":"Meuse",
    "37":"Meuse",
    "38":"Meuse",
    "39":"Meuse",
    "40":"Meuse",
    "41":"Meuse",
    "42":"Meuse",
    "43":"Meuse",
    "44":"Meuse",
    "45":"Meuse",
    "46":"Meuse",
    "47":"Meuse",
    "48":"Meuse",
    "49":"Meuse",
    "50":"Meuse",
    "51":"Meuse",
    "52":"Meuse",
    "53":"Meuse",
    "54":"Meuse",
    "55":"Meuse",
    "56":"Meuse",
    "57":"Meuse",
    "58":"Meuse",
    "59":"Meuse",
    "60":"Meuse",
    "61":"Meuse",
    "62":"Meuse",
    "63":"Meuse",
    "64":"Meuse",
    "65":"Meuse",
    "66":"Meuse",
    "67":"Meuse",
    "68":"Meuse",
    "69":"Meuse",
    "70":"Meuse",
    "71":"Meuse",
    "72":"Meuse",
    "73":"Meuse",
    "74":"Meuse",
    "75":"Meuse",
    "76":"Meuse",
    "77":"Meuse",
    "78":"Meuse",
    "79":"Meuse",
    "80":"Meuse",
    "81":"Meuse",
    "82":"Meuse",
    "83":"Meuse",
    "84":"Meuse",
    "85":"Meuse",
    "86":"Meuse",
    "87":"Meuse",
    "88":"Meuse",
    "89":"Meuse",
    "90":"Meuse",
    "91":"Meuse",
    "92":"Meuse",
    "93":"Meuse",
    "94":"Meuse",
    "95":"Meuse",
    "96":"Meuse",
    "97":"Meuse",
    "98":"Meuse",
    "99":"Meuse"
  }
}