{
  "full_text":{
    "0":"@BSMotorCity @SewelIWrld When they resort to violence, you’ve won.",
    "1":"Go for it. Whether it ends good or bad, it’s an experience.",
    "2":"Don't give up. You're closer than you think.",
    "3":"On implementation of our university-wide remote-friendly policy, candidates started accepting offers in the central IT unit. The option to offer remote- and hybrid- work has been a game-changer for our ability to offer more flexible work opportunities.\nhttps:\/\/t.co\/EwzcKjqtQq",
    "4":"@jrpsaki @POTUS He doesn’t have dementia!",
    "5":"AP POLL IS OUT\n\nwe lose to the #2 in the nation by 1 point and we aren’t ranked?\n\nshoreeeeeeee",
    "6":"Tucker previously said his team's best 60 minutes of football are still ahead.\nhttps:\/\/t.co\/3Cy7ljQtDq",
    "7":"New job: \"Assistant Professor, Pre-modern History of the Mediterranean World\" https:\/\/t.co\/JhoeDMqVeJ",
    "8":"New job: \"Assistant Professor of History\" https:\/\/t.co\/BkuWwm1R85",
    "9":"Welcome to Kentucky https:\/\/t.co\/8DPQBqYfu7",
    "10":"Tucker: \"When you get into the dime package, you get more speed on the field and have the ability to match up better\" with six DBs. Spartans used Xavier Henderson and Malik Spencer in the LB spot in the dime, with Brantley\/Mangham\/Brooks\/Williams-Speed around them.",
    "11":"Dear God,Use me. Show me how to take who I am, who I want to be, and what I can do. Use me for a purpose greater than myself",
    "12":"@math_sonnets @mschlapp @Varneyco Republicans are losing and folks like Matt are claiming voter fraud because they can’t accept the reality that a majority of voters aren’t buying what they are selling.",
    "13":"How about that, @MSU_Hockey comes into the latest rankings at 17 👀. Spartans have back-to-back @B1GHockey sweeps over Wisconsin and Ohio State. \n\nBig test at No. 6 Penn State this weekend. https:\/\/t.co\/oa4tThNQxx",
    "14":"@RareUmich That’s normally what teams do when they’re not satisfied. They evaluate other options. This is one of the more basic things to do, but “imagine” I guess",
    "15":"@KevinPauga @GaryParrishCBS More like Kevin Pauga is the 🐐 scheduler",
    "16":"It’s Mel Tucker’s turn to talk now. The Spartans are fighting for the Old Brass Spittoon versus Indiana on Saturday. \n\nIt’s the final home game of the season for the Spartans. https:\/\/t.co\/EqastppdBT",
    "17":"@SegnoHD @sthval @BSMotorCity Trying to explain why people shouldn’t get in the face of others because what happened is probably going to happen. You play with fire there’s a high probability that you’ll get burned. Common sense. However two wrong don’t make a right",
    "18":"@LisaJ4Liberty @RossCol89474735 What's condescending is your assertion individual efforts can solves systemic problems = individuals are to blame. \n\nThey aren't.\nSystemic problems need systemic solutions.\n\nThey can't be solved by individuals. No individual w\/out *institutional power* bears any responsibility.",
    "19":"@cantfaizme I'm in",
    "20":"@OfficialAbelG @beenjammin8486 Well said. The long line is both a sad sign of the tragedy of previous and current practices but a sign that hopefully the bad policies of your will be replied by sane ones",
    "21":"@bbliss2022 Nope",
    "22":"Tucker said RB Jarek Broussard had a good week of practice leading into the Rutgers game.",
    "23":"manifesting a great week 🙏",
    "24":"Mel Tucker is up and compliments the Spartans’ “team win” on Saturday. He says their goal is to be playing their best football in November. https:\/\/t.co\/xooBBEgLju",
    "25":"I 😢 am 😢 a 😢 big 😢 girl 😢 who 😢 can 😢 manage 😢 the 😢 web 😢 solo😢",
    "26":"You may be surprised at how much it can help!\n\nhttps:\/\/t.co\/3DDpQ4Mkdr\nCall or schedule online!\n517-898-2899\n\nhttps:\/\/t.co\/hzl6fKJvng\n#MassageTherapy #AllBodyKneads #LansingMassage",
    "27":"@kickflips_ College fund, custodial account with majority growth assets in a mutual fund, give them great credit. Laziness and entitlement I’d imagine come from parenting style and the values you instill rather then a family’s economic wealth",
    "28":"MSU football coach Mel Tucker at the podium. \"We had a really good team win on Saturday.\" Reiterates that the Spartans want to play their best football this month \"and finish strong.\"",
    "29":"Both Pfizer and Moderna are launching clinical trials to track health issues — if any — in the years following a diagnosis of vaccine-associated heart problems in teens and young adults.\n\nhttps:\/\/t.co\/aq8OGidRTN",
    "30":"Mel Tucker now speaking at his weekly presser.",
    "31":"“Forks Down: No Time for Bacon” is the latest Can’t Read, Can’t Write!\n\nThere was so much to get to:\n-A W is a W is a W … but Mel, call a TO!\n-I’m on a boat, a mf’in boat!\n-No moral victories but feelin’ good\n- 🥓 as a food = good; as a person = dumb. \n\nhttps:\/\/t.co\/ot8HP7LVMZ",
    "32":"@FruitKace @blackcatprose I think about this so much. Debt and being in court for anything are taught to be feared and ashamed of if you are a normal person - but to the wealthy they are vehicles for more wealth.",
    "33":"As of this morning, there are still 19 uncalled races, all except two are in the West, with millions of votes left to count in California. https:\/\/t.co\/JJrE9SOfTE",
    "34":"#MPOSS tomorrow at Noon (New York Time)!\n\nCome learn from Lotem Halevy's work on “Who gets to play? How the (dis)enfranchisement of ethnonational minorities affects party system consolidation in Central Eastern Europe”\n\nRegister: https:\/\/t.co\/3Mxoh1FeXy",
    "35":"@APStamm @BGrueskin @MichiganAdvance @sjdemas I didn’t keep close track, but I’m pretty sure some local TV newscasts, and maybe nationals, cited polls showing a tightened race. The many talk shoes on right-wing news outlets certainly did, and viewers conflate them with real news. Credit to Fox for calling the race early.",
    "36":"@DHarris_45 @MSU_Football @UVAFootball Horrible and senseless tragedy.",
    "37":"“Tom Izzo is a scheduling idol.” - @GaryParrishCBS  😍🤩 https:\/\/t.co\/2YKbBMHA5X",
    "38":"@ComfyMel_ttv @VyneTTV When he’s not creepin’… https:\/\/t.co\/tmHJGV9JlO",
    "39":"These elections are so dishonest that it makes me not want to waste my time voting.",
    "40":"Jeff Hosler is telling us how his @MSU_wsoccer team is preparing for the second round of the @NCAASoccer Tournament. The Spartans will face @TCUSoccer on Friday at 2 p.m. in South Bend. Game time temperature is a feels like 7 degrees. 🥶 ⚽️ 🙌🏼 @NCAA @MSU_Athletics https:\/\/t.co\/09Bo7saceH",
    "41":"stop playing in my fuckin face lol.",
    "42":"@KenSeelman9 🤣 I saw that yesterday. It's right across the street from Ozone's.",
    "43":"Life in general https:\/\/t.co\/HOLxrxiUlw",
    "44":"Amazon ‘to lay off 10,000 employees’ as Bezos vows to give away his $124bn fortune\n#ShopLocal https:\/\/t.co\/foTKi5dfW5",
    "45":"nigga you had yo chance &amp; BLEW IT.",
    "46":"Dunky dropping that Xenoblade 2 review is like 9\/11 for people who know the age of consent laws by state",
    "47":"@griddr @wanyeburkett Nobody could block them if it was properly zoned and to code. If nimbys are legally able to block housing development that is a local policy decision in the zoning or land use code which can and likely should be changed. But the two outcomes are mutually exclusive.",
    "48":"Did you know that the GenCen has study abroad programs in Amsterdam, London and Malawi?\n\nhttps:\/\/t.co\/8tKhqIFXwr\nhttps:\/\/t.co\/aMM1Xbug1O\nhttps:\/\/t.co\/O5OMiceH2W\n\nThere are so many ways to engage in global learning at MSU—learn how at https:\/\/t.co\/Io3qKMA78J. #StudyWithUS\n@MSUIntl https:\/\/t.co\/Qzh9RVHJBd",
    "49":"As part of Black Girl Genius Week, join Assistant Director of Development Cameo King and others for a discussion titled \"Black Girlhood Organizing: Community and Educational Spaces.\" https:\/\/t.co\/a4ZI6XAVAg",
    "50":"@AndrewPPC @NeptuneMoon Even GOOG is flailing, putting more and more into the black box and hoping advertisers won't notice.",
    "51":"i love when that one you thought fucked you over , come back &amp; try to fwy fr again . if you dont get THEE FUCK 🤣",
    "52":"Herschel Walker Hits the Ground Running, Raises $3.3 Million on First Day of Runoff Campaign via @WestJournalism https:\/\/t.co\/oDbebtTPN3",
    "53":"@vanillaice - Alright, stop what you're doing and WATCH! https:\/\/t.co\/pqZDjTC8uE You were the inspiration behind our latest pregnancy announcement :) @TODAYshow @GMA @CBSMornings @HodaAndJenna @AFVofficial",
    "54":"January 2020. During a Covid season where many teams sat all season or missed games https:\/\/t.co\/rYQ8D6F2t2",
    "55":"Alicia still batting for Genshin after all this time is so funny but idk why",
    "56":"Such a loser https:\/\/t.co\/c3LqZNdxqn",
    "57":"@ChleaBourtoule @socorros1765 Absolutely! And next to that, I like Young Sheldon.",
    "58":"MSU’s *other* Four-Star LB from Florida is visiting this weekend: https:\/\/t.co\/fIHVbpgQDq",
    "59":"@ryanradosevich @USCHO Craziest part about all this is 6\/7 Big Ten teams are now ranked",
    "60":"2 days to go! \n\nRegister for the 'How to Complete your 2022 Risk Assessment' webinar here. \n\nTaking place on November 16, 2022 at 2.00pm ET  \/ 11.00am PT - hosted by @compliancygroup  \n\nhttps:\/\/t.co\/nC6Xfkj0gt https:\/\/t.co\/sBq8hhGiHz",
    "61":"It's International Games Month! Here at our program we have a variety of assistive devices for gaming in our Lending Library! If you want to learn more please contact us!\n\nPhone Number: 517-333-2477\nEmail: AT@MyMDRC.org\n\n#VideoGames #BoardGames #InternationalGamesMonth https:\/\/t.co\/mzSx8TekoE",
    "62":"@LansingMIFacts I mean, as far as hair metal mascot name choices go, this one is definitely more aggro than \"Sexton Sleez Beez\".\n~TS",
    "63":"@espn If they did lose I think it would be the giants",
    "64":"Having fun playing on an indoor soccer team with school friends. It's basically like organized pick up games - no pressure, lots of laughs https:\/\/t.co\/1tNupQfkRJ",
    "65":"@ToddTheLinguist @languagejones @americandialect ah, the ol' type-pilling",
    "66":"@dannifaith1 I loved the introduction of the doctor in that 99 remake!",
    "67":"My students have informed me that some people are using the term \"eleventh-hour number\" to replace \"eleven o'clock number.\" Thanks, I hate it.",
    "68":"“I must be willing to reveal my true self in relationships or risk that the resulting falseness will tarnish developing trust.”",
    "69":"@skilletmusic @saintasonia I DEMAND that John and Adam sing Monster together💙💙🔥🔥😭😭",
    "70":"(to be clear this didn't happen to me, I have a good advisor)",
    "71":"Learn about the sociological implications of mental health as well as highlights from SOC 350: Society and Mental Health tonight with Dr. Jodi Yelinek. Sponsored by the MSU Sociology Club.\n#MSUSociology #MSUSocialScience https:\/\/t.co\/UT6dqqEdge https:\/\/t.co\/U7CSwxXpJt",
    "72":"@niais oh it wasn't me! It's just happened in my department and it makes me furious",
    "73":"Don't forget: tonight is the night to update your headshot. The MSU Advertising Assocation is offering them for only $5. \n\nWhere: Communication Arts and Sciences Building, Room 506\nWhen: Tonight, 6-8 pm https:\/\/t.co\/da0m2sy1Qw",
    "74":"@thejordanhall34 @MommaHall2U Yessir! Safe travels up this weekend #GoGreen",
    "75":"Kim was soo fine!! https:\/\/t.co\/iGiJ99f0N0",
    "76":"@LeorSapir ...that Bidens White House (I voted for him) was the most prominent source for this claim that these castration agents are safe. At the very least, I think the WH should revise this position. (Have to get back to article, as I just turned to A-14)",
    "77":"@Ebonyteach FWIW I think that today's cohorts of grad students recognizes that nobody succeeds in the humanities alone. \"Genius\" doesn't exist -- and when it does, it's on unseen and unpraised labor from a larger community.\n\nI came home from NOLA very excited about the future of the field.",
    "78":"@JJWatt Nah thats goat shit 🐐",
    "79":"Congratulations to Representative Joe Tate on his re-election to the House of Representatives and being selected as Speaker of the House for the upcoming session. Rep. Tate has made history becoming the first Black lawmaker to be Speaker of the House.\n\nhttps:\/\/t.co\/N855BvTTs2 https:\/\/t.co\/nXnXWGLdy4",
    "80":"Thoughts Bronco nation? https:\/\/t.co\/LygQ9YeRgp",
    "81":"@Shoryuken91 It was actually a good show. You could tell Bernie cared about the message of show.",
    "82":"@Shoryuken91 It was actually a good show. You could tell Bernie cared about the message of show.",
    "83":"They should absolutely hire him! https:\/\/t.co\/JCRVF2G4He",
    "84":"@BetsyDeVos @BetsyDeVos You totally used parents (and children) for your political gain while you were in DC. I wonder what is worse: misspelling or misusing? Although, I can certainly spell “election results” correctly! Can you??? #VouchersOffTheTable!",
    "85":"Idk if I wanna fry my egg or scramble it🤣🤣",
    "86":"Michigan State check in at No. 17 in this weeks @USCHO poll.\n\nAfter 2 straight Big Ten sweeps over Wisconsin and No. 10 OSU and only 7 weeks into the first season under Adam Nightingale and Co. the Spartans reach top 20 status in the country. \n\nThey square off against No. 6 PSU https:\/\/t.co\/FNjqwk75jV",
    "87":"Homeless Awareness Month 2022: These statistics from @mihomeless are incredibly alarming. We stand with them &amp; partner organizations in raising awareness throughout #HAM2022 and pushing for policies that address Michigan's housing crisis.\n#HomelessNotHopeless https:\/\/t.co\/XPsn4NiBwD",
    "88":"This breakfast sandwich finna hit the spot 😩😋",
    "89":"Michigan State LB Cal Haladay wins Big Ten Defensive Player of the Week after 20-tackle game\n\nhttps:\/\/t.co\/Mp6XIqZu7g",
    "90":"@damoncroberts Not gonna lie it's really fun :)",
    "91":"Damn @espn @Espngreeny @GetUpESPN you guys didn’t even show your own boy @SaturdayJeff some love on his 1st win as HC?!? But talked about the @BuffaloBills and @Vikings game for over half of the show?!?🤷🏽‍♂️🤦🏽‍♂️ Congrats to @SaturdayJeff!!! Doin big things!🥳#AndNew #NFL #ColtsNation",
    "92":"@Ebonyteach I told him there won't be -- my generation (older millennial born 85) saw that for every career helped by a Richard Taruskin or similar, those folks also torpedoed the lives of those they didn't like. (And w\/o accusing Tarusking specifically, this caused harm to minorities.)",
    "93":"@PodTier When does change come?",
    "94":"I can't wait! https:\/\/t.co\/gxTX2tJZgF",
    "95":"@Blitz_Burgh We need Bryce Young",
    "96":"@BuckeyeFett PLEASE beat Michigan dude, they will be so unbearable if you don’t",
    "97":"@rsimmon @planet There it is!",
    "98":"Time for gun control. I have always backed guns, I’m tired. I’m tired of thoughts and prayers.",
    "99":"@KeithKstark @stevekoeman @AgriGold Yeah 629-22 a solid replacement for the ol 6257."
  },
  "date":{
    "0":1668447637000,
    "1":1668447610000,
    "2":1668447599000,
    "3":1668447594000,
    "4":1668447573000,
    "5":1668447571000,
    "6":1668447562000,
    "7":1668447543000,
    "8":1668447542000,
    "9":1668447525000,
    "10":1668447522000,
    "11":1668447520000,
    "12":1668447478000,
    "13":1668447465000,
    "14":1668447465000,
    "15":1668447456000,
    "16":1668447448000,
    "17":1668447446000,
    "18":1668447439000,
    "19":1668447428000,
    "20":1668447415000,
    "21":1668447398000,
    "22":1668447394000,
    "23":1668447388000,
    "24":1668447372000,
    "25":1668447371000,
    "26":1668447362000,
    "27":1668447360000,
    "28":1668447332000,
    "29":1668447309000,
    "30":1668447306000,
    "31":1668447296000,
    "32":1668447293000,
    "33":1668447290000,
    "34":1668447287000,
    "35":1668447286000,
    "36":1668447282000,
    "37":1668447237000,
    "38":1668447216000,
    "39":1668447206000,
    "40":1668447174000,
    "41":1668447162000,
    "42":1668447161000,
    "43":1668447158000,
    "44":1668447152000,
    "45":1668447150000,
    "46":1668447148000,
    "47":1668447145000,
    "48":1668447141000,
    "49":1668447138000,
    "50":1668447137000,
    "51":1668447123000,
    "52":1668447116000,
    "53":1668447086000,
    "54":1668447063000,
    "55":1668447060000,
    "56":1668447048000,
    "57":1668447043000,
    "58":1668447038000,
    "59":1668447005000,
    "60":1668447002000,
    "61":1668447000000,
    "62":1668446997000,
    "63":1668446994000,
    "64":1668446993000,
    "65":1668446985000,
    "66":1668446980000,
    "67":1668446960000,
    "68":1668446944000,
    "69":1668446943000,
    "70":1668446921000,
    "71":1668446914000,
    "72":1668446885000,
    "73":1668446882000,
    "74":1668446875000,
    "75":1668446871000,
    "76":1668446869000,
    "77":1668446856000,
    "78":1668446847000,
    "79":1668446844000,
    "80":1668446844000,
    "81":1668446838000,
    "82":1668446837000,
    "83":1668446813000,
    "84":1668446804000,
    "85":1668446802000,
    "86":1668446801000,
    "87":1668446797000,
    "88":1668446783000,
    "89":1668446782000,
    "90":1668446757000,
    "91":1668446736000,
    "92":1668446727000,
    "93":1668446693000,
    "94":1668446688000,
    "95":1668446688000,
    "96":1668446679000,
    "97":1668446676000,
    "98":1668446675000,
    "99":1668446669000
  },
  "polarity":{
    "0":0.0,
    "1":5.551115123e-17,
    "2":0.0,
    "3":0.125,
    "4":0.0,
    "5":0.0,
    "6":0.4166666667,
    "7":0.1363636364,
    "8":0.1363636364,
    "9":0.8,
    "10":0.5,
    "11":0.5,
    "12":0.0,
    "13":0.25,
    "14":0.055,
    "15":0.5,
    "16":-0.1,
    "17":-0.0885714286,
    "18":0.0,
    "19":0.0,
    "20":-0.2833333333,
    "21":0.0,
    "22":0.15,
    "23":0.8,
    "24":0.9,
    "25":0.0,
    "26":0.20625,
    "27":0.5,
    "28":0.7333333333,
    "29":0.05,
    "30":0.0,
    "31":0.2581349206,
    "32":0.3375,
    "33":0.0,
    "34":0.0852272727,
    "35":0.2520408163,
    "36":-1.0,
    "37":0.0,
    "38":0.0,
    "39":-0.25,
    "40":-0.2,
    "41":0.8,
    "42":0.2857142857,
    "43":0.05,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.125,
    "48":0.25,
    "49":-0.0277777778,
    "50":0.2777777778,
    "51":-0.125,
    "52":0.25,
    "53":0.2,
    "54":0.5,
    "55":0.25,
    "56":0.0,
    "57":0.1166666667,
    "58":-0.125,
    "59":0.0,
    "60":0.1,
    "61":0.3125,
    "62":0.0958333333,
    "63":0.0,
    "64":0.3,
    "65":0.0,
    "66":0.875,
    "67":-0.3,
    "68":0.3,
    "69":0.0,
    "70":0.4,
    "71":-0.1,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.6510416667,
    "76":0.185,
    "77":0.296875,
    "78":-0.2,
    "79":0.1777777778,
    "80":0.0,
    "81":0.7,
    "82":0.7,
    "83":0.25,
    "84":-0.0162946429,
    "85":0.0,
    "86":0.1583333333,
    "87":-0.1,
    "88":0.0,
    "89":-0.025,
    "90":0.4,
    "91":0.2290798611,
    "92":0.0833333333,
    "93":0.0,
    "94":0.0,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":-0.4,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1427083614,
    "1":0.1427083614,
    "2":0.1427083614,
    "3":0.1427083614,
    "4":0.1427083614,
    "5":0.1427083614,
    "6":0.1427083614,
    "7":0.1427083614,
    "8":0.1427083614,
    "9":0.1427083614,
    "10":0.1427083614,
    "11":0.1427083614,
    "12":0.1427083614,
    "13":0.1427083614,
    "14":0.1427083614,
    "15":0.1427083614,
    "16":0.1427083614,
    "17":0.1427083614,
    "18":0.1427083614,
    "19":0.1427083614,
    "20":0.1427083614,
    "21":0.1427083614,
    "22":0.1427083614,
    "23":0.1427083614,
    "24":0.1427083614,
    "25":0.1427083614,
    "26":0.1427083614,
    "27":0.1427083614,
    "28":0.1427083614,
    "29":0.1427083614,
    "30":0.1427083614,
    "31":0.1427083614,
    "32":0.1427083614,
    "33":0.1427083614,
    "34":0.1427083614,
    "35":0.1427083614,
    "36":0.1427083614,
    "37":0.1427083614,
    "38":0.1427083614,
    "39":0.1427083614,
    "40":0.1427083614,
    "41":0.1427083614,
    "42":0.1427083614,
    "43":0.1427083614,
    "44":0.1427083614,
    "45":0.1427083614,
    "46":0.1427083614,
    "47":0.1427083614,
    "48":0.1427083614,
    "49":0.1427083614,
    "50":0.1427083614,
    "51":0.1427083614,
    "52":0.1427083614,
    "53":0.1427083614,
    "54":0.1427083614,
    "55":0.1427083614,
    "56":0.1427083614,
    "57":0.1427083614,
    "58":0.1427083614,
    "59":0.1427083614,
    "60":0.1427083614,
    "61":0.1427083614,
    "62":0.1427083614,
    "63":0.1427083614,
    "64":0.1427083614,
    "65":0.1427083614,
    "66":0.1427083614,
    "67":0.1427083614,
    "68":0.1427083614,
    "69":0.1427083614,
    "70":0.1427083614,
    "71":0.1427083614,
    "72":0.1427083614,
    "73":0.1427083614,
    "74":0.1427083614,
    "75":0.1427083614,
    "76":0.1427083614,
    "77":0.1427083614,
    "78":0.1427083614,
    "79":0.1427083614,
    "80":0.1427083614,
    "81":0.1427083614,
    "82":0.1427083614,
    "83":0.1427083614,
    "84":0.1427083614,
    "85":0.1427083614,
    "86":0.1427083614,
    "87":0.1427083614,
    "88":0.1427083614,
    "89":0.1427083614,
    "90":0.1427083614,
    "91":0.1427083614,
    "92":0.1427083614,
    "93":0.1427083614,
    "94":0.1427083614,
    "95":0.1427083614,
    "96":0.1427083614,
    "97":0.1427083614,
    "98":0.1427083614,
    "99":0.1427083614
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6333333333,
    "2":0.0,
    "3":0.2375,
    "4":0.0,
    "5":0.0,
    "6":0.2333333333,
    "7":0.4545454545,
    "8":0.4545454545,
    "9":0.9,
    "10":0.5,
    "11":0.5,
    "12":0.0,
    "13":0.5,
    "14":0.53,
    "15":0.5,
    "16":0.5333333333,
    "17":0.6189285714,
    "18":0.4,
    "19":0.0,
    "20":0.5266666667,
    "21":0.0,
    "22":0.5,
    "23":0.75,
    "24":0.35,
    "25":0.1,
    "26":0.55,
    "27":0.475,
    "28":0.5083333333,
    "29":0.25,
    "30":0.0,
    "31":0.476984127,
    "32":0.5875,
    "33":0.0,
    "34":0.3522727273,
    "35":0.50861678,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.25,
    "40":0.2666666667,
    "41":0.7,
    "42":0.5357142857,
    "43":0.5,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.43125,
    "48":0.25,
    "49":0.3722222222,
    "50":0.4777777778,
    "51":0.475,
    "52":0.3333333333,
    "53":0.8666666667,
    "54":0.5,
    "55":1.0,
    "56":0.5,
    "57":0.4333333333,
    "58":0.375,
    "59":0.05,
    "60":0.4,
    "61":0.25,
    "62":0.7291666667,
    "63":0.0,
    "64":0.2,
    "65":0.0,
    "66":0.8,
    "67":0.55,
    "68":0.7,
    "69":0.0,
    "70":0.4916666667,
    "71":0.2,
    "72":0.0,
    "73":1.0,
    "74":0.5,
    "75":0.5,
    "76":0.42,
    "77":0.425,
    "78":0.8,
    "79":0.5388888889,
    "80":0.0,
    "81":0.6,
    "82":0.6,
    "83":0.9,
    "84":0.5053571429,
    "85":0.0,
    "86":0.3888888889,
    "87":0.6,
    "88":0.0,
    "89":0.175,
    "90":0.6,
    "91":0.4444444444,
    "92":0.3666666667,
    "93":0.0,
    "94":0.0,
    "95":0.4,
    "96":0.0,
    "97":0.0,
    "98":0.7,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3713293677,
    "1":0.3713293677,
    "2":0.3713293677,
    "3":0.3713293677,
    "4":0.3713293677,
    "5":0.3713293677,
    "6":0.3713293677,
    "7":0.3713293677,
    "8":0.3713293677,
    "9":0.3713293677,
    "10":0.3713293677,
    "11":0.3713293677,
    "12":0.3713293677,
    "13":0.3713293677,
    "14":0.3713293677,
    "15":0.3713293677,
    "16":0.3713293677,
    "17":0.3713293677,
    "18":0.3713293677,
    "19":0.3713293677,
    "20":0.3713293677,
    "21":0.3713293677,
    "22":0.3713293677,
    "23":0.3713293677,
    "24":0.3713293677,
    "25":0.3713293677,
    "26":0.3713293677,
    "27":0.3713293677,
    "28":0.3713293677,
    "29":0.3713293677,
    "30":0.3713293677,
    "31":0.3713293677,
    "32":0.3713293677,
    "33":0.3713293677,
    "34":0.3713293677,
    "35":0.3713293677,
    "36":0.3713293677,
    "37":0.3713293677,
    "38":0.3713293677,
    "39":0.3713293677,
    "40":0.3713293677,
    "41":0.3713293677,
    "42":0.3713293677,
    "43":0.3713293677,
    "44":0.3713293677,
    "45":0.3713293677,
    "46":0.3713293677,
    "47":0.3713293677,
    "48":0.3713293677,
    "49":0.3713293677,
    "50":0.3713293677,
    "51":0.3713293677,
    "52":0.3713293677,
    "53":0.3713293677,
    "54":0.3713293677,
    "55":0.3713293677,
    "56":0.3713293677,
    "57":0.3713293677,
    "58":0.3713293677,
    "59":0.3713293677,
    "60":0.3713293677,
    "61":0.3713293677,
    "62":0.3713293677,
    "63":0.3713293677,
    "64":0.3713293677,
    "65":0.3713293677,
    "66":0.3713293677,
    "67":0.3713293677,
    "68":0.3713293677,
    "69":0.3713293677,
    "70":0.3713293677,
    "71":0.3713293677,
    "72":0.3713293677,
    "73":0.3713293677,
    "74":0.3713293677,
    "75":0.3713293677,
    "76":0.3713293677,
    "77":0.3713293677,
    "78":0.3713293677,
    "79":0.3713293677,
    "80":0.3713293677,
    "81":0.3713293677,
    "82":0.3713293677,
    "83":0.3713293677,
    "84":0.3713293677,
    "85":0.3713293677,
    "86":0.3713293677,
    "87":0.3713293677,
    "88":0.3713293677,
    "89":0.3713293677,
    "90":0.3713293677,
    "91":0.3713293677,
    "92":0.3713293677,
    "93":0.3713293677,
    "94":0.3713293677,
    "95":0.3713293677,
    "96":0.3713293677,
    "97":0.3713293677,
    "98":0.3713293677,
    "99":0.3713293677
  },
  "screen_name":{
    "0":"ArchibaldBarnh2",
    "1":"AlhouniMohamed",
    "2":"AlhouniMohamed",
    "3":"mzyw",
    "4":"TammyHellenga",
    "5":"SpartyDigital",
    "6":"WLNS",
    "7":"HNetJobGuide",
    "8":"HNetJobGuide",
    "9":"Nathaniel_Neves",
    "10":"chrissolari",
    "11":"AlhouniMohamed",
    "12":"GaryHeinlein1",
    "13":"Jellis1016",
    "14":"MSU_DS2",
    "15":"Spartan_dawg12",
    "16":"AudreyDahlgren",
    "17":"mrdeepwater",
    "18":"LianoSharon",
    "19":"MattBondarenko",
    "20":"MarkCauley",
    "21":"bobbycouturier",
    "22":"chrissolari",
    "23":"hsweetheart",
    "24":"JeannaTrotmanTV",
    "25":"izabelgmartin",
    "26":"AllBodyKneads",
    "27":"alexflorias",
    "28":"chrissolari",
    "29":"AAPMichigan",
    "30":"TheOnlyColors",
    "31":"spartan_pod",
    "32":"JakePechtel",
    "33":"WKARnews",
    "34":"mjbsp",
    "35":"GaryHeinlein1",
    "36":"beyondthepaid",
    "37":"KevinPauga",
    "38":"ThatCarlenGuy",
    "39":"Brookenridge",
    "40":"Nick__Mantas",
    "41":"nexttononee",
    "42":"SteveBmSu",
    "43":"DarthVaca",
    "44":"Theresthatbear",
    "45":"nexttononee",
    "46":"tonygunkreal",
    "47":"jacobdhorner",
    "48":"MSUGenCen",
    "49":"MSUCollegeofEd",
    "50":"beyondthepaid",
    "51":"nexttononee",
    "52":"devries6549",
    "53":"SarahSwistak",
    "54":"JD_Jerbear",
    "55":"PrivateSpidey",
    "56":"tommycaulf",
    "57":"RSillybird",
    "58":"SpartanTailgate",
    "59":"jacobfstinson",
    "60":"HIPAAJournal",
    "61":"MIAssistiveTech",
    "62":"Q106",
    "63":"nithania4",
    "64":"abrahamfischer_",
    "65":"brianbuccola",
    "66":"BrGrafius",
    "67":"danaturg",
    "68":"tolbert_smith",
    "69":"KaylaRising",
    "70":"KEBRhoades",
    "71":"MSU_Sociology",
    "72":"KEBRhoades",
    "73":"MSUAdPR",
    "74":"MSUPropogandist",
    "75":"ooxo___",
    "76":"MarkCauley",
    "77":"BardicKnowledge",
    "78":"ZZZZZmiles",
    "79":"MSUGovRelations",
    "80":"BrigadierBronco",
    "81":"MMessengers",
    "82":"MMessengers",
    "83":"SpartanRyan",
    "84":"ChrisWigent",
    "85":"ooxo___",
    "86":"ryanradosevich",
    "87":"MichLeague",
    "88":"ooxo___",
    "89":"SpartanTailgate",
    "90":"ACassario",
    "91":"thetruest0ne",
    "92":"BardicKnowledge",
    "93":"tommycaulf",
    "94":"mzyw",
    "95":"schamp_ben",
    "96":"AdamJ_327",
    "97":"John_M_Nelson",
    "98":"tommycaulf",
    "99":"PKleinfelt1016"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":6,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":8,
    "29":0,
    "30":0,
    "31":4,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":32,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":0,
    "76":1,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":10,
    "84":0,
    "85":0,
    "86":7,
    "87":0,
    "88":0,
    "89":9,
    "90":0,
    "91":1,
    "92":4,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}