{
  "full_text":{
    "0":"NOMINATIONS OPEN: It's time to nominate a deserving educator for 2023 Eisinger Teacher of the Year! Nominations are due Friday, January 6th by 4 p.m. Follow this link to submit your nomination today! https:\/\/t.co\/hcNwSMvVm8 #JCSchoolsChampions #WeAreJCSchools #JCMO 👩‍🏫🏆 https:\/\/t.co\/aHi8x6BjJF",
    "1":"@SpiroAgnewGhost @SarahClapp hide the ketchup!",
    "2":"'Black Panther' sequel scores 2nd biggest debut of 2022 https:\/\/t.co\/grRqdmsnbO",
    "3":"Opening Mass of USCCB meeting at the Basilica of the National Shrine of the Assumption of the Blessed Virgin Mary, Baltimore. https:\/\/t.co\/INUzJ3Xzov",
    "4":"Helias Catholic golf Coach Jay Higgins is @SportsLockerMag's Coach of the Issue! https:\/\/t.co\/BUXTpVJLkF #SaderStrong #OnwardToVictory @SaderGolf @Ladysadergolf",
    "5":"@briellums Yes I got a cutting review from somebody who gleefully hated my first novel. I realized it was somebody I knew in the real world. No one would’ve spent that much time hating a book who didn’t actually know me. Not that they were wrong, mind you.",
    "6":"Governor Parson and I are on a trade mission. While in Israel we visited Jerusalem. Feel the Spirit walking the streets of this beautiful place. We were able to visit the Western Wall in the Old City and the City of David. This trip is funded by the Hawthorn Foundation. https:\/\/t.co\/j45dP1Kjyk",
    "7":"This man is singlehandedly making America squat again. Everyone is scared to end up with legs like that. https:\/\/t.co\/bEkOfgmPLg",
    "8":"With snow in the forecast for late tonight, here is a reminder about the different ways the school district shares important information to families and the community.\n\nREAD MORE HERE: https:\/\/t.co\/xVj4p3qAjy https:\/\/t.co\/jAh3uziR7Q",
    "9":"Tried to take a pic with my cat lil nigga was not having it.😭😭😭 https:\/\/t.co\/p9VLKKbPX3",
    "10":"@KatrinaTransfem @joinmastodon You are right I have followed somebody who follows a lot of interesting people so I looked at everything that they retooted And I was able to find a lot of interesting intelligent people to follow.",
    "11":"@Derek_esq @NEAToday Amen to that.",
    "12":"@ECNALHANID @Josh2Gud4U Im not gonna spoil ot but it makes the last 2 fantastic beasts movies look like citizen kane...",
    "13":"So interesting to see the apprenticeship training classrooms during our tour at IBEW. #naw2022 #moapprentices #moworkforce https:\/\/t.co\/MADe76QevR",
    "14":"Settlement checks are in the mail to thousands of Missouri prison workers https:\/\/t.co\/Ikc6mRhCcJ via @stltoday",
    "15":"@cheftomburton @MardyLeathers This brings back wonderful memories!",
    "16":"@AudraMayPhoto @mrbwa1 @KaylaChowShow My daughter is a soccer player and she has all these soccer stickers on her water bottle and she says her favorite one is the one that says \"I know I play like a girl. Try to  keep up!\"",
    "17":"THIS⬇️ https:\/\/t.co\/vkylmOajSH",
    "18":"Settlement checks are in the mail to thousands of Missouri prison workers #moleg https:\/\/t.co\/ITNOBYzTho via @stltoday",
    "19":"@BeauBecraft True. Story. I feel sometimes like there is a slight haze...like I'm running slower than everyone else.",
    "20":"One of the best ways to discover if a career in early childhood is right for you is by seeking opportunities in your community! Learn more about a career in early childhood at  https:\/\/t.co\/7iLubAL6fM. https:\/\/t.co\/pgQg974FLC",
    "21":"ARE YOU READY TO MOVE? Come join us for a dancing fitness edition on November 15 and 17 at 6:30. All levels of physical fitness can take this class! If you have any questions, please DM us. I'm very excited to meet you there!\n\n#fitness #Dance #fun https:\/\/t.co\/kqALnI8VGG",
    "22":"@BeauBecraft The only time I was a little down on it was at the very end of the last episode where the 4th wall break went off the walls. Otherwise, I thought it was a solid show. I loved the humor and the whole direction of it. It made me want to pick up the She-Hulk comics my husband has.",
    "23":"Our tour at IBEW begins with presentations from the @MissouriWorks Initiative #naw2022 #moworkforce #moapprentices https:\/\/t.co\/wFCfWg6bzX",
    "24":"Generally slow pace continues for #export inspections https:\/\/t.co\/rPL8bbLUed\n\n#agnews @brownfield",
    "25":".@NRCS_Missouri invites qualifying farmers and landowners to apply for technical and financial assistance through the Regional Conservation Partnership Program. Funding is available for seven regional partnership projects. For more info, visit https:\/\/t.co\/T1sT0tKpQB. https:\/\/t.co\/WJuw5MEiIJ",
    "26":"\"It can't be the simplest explanation! It must be (x+y)2 + (2x-4) = Googleplex\"",
    "27":"It's National #Nurse Practitioner Week! We join the @AmericanAssociationofNPs in honoring NPs everywhere for your leadership, innovation, clinical proficiency, and advocacy. #NPWeek https:\/\/t.co\/FlOGP2j6Y4",
    "28":"People don't believe the truth even when it's right before them because it is boring as hell. The lies are more complicated and interesting.",
    "29":"ANDERSON COOPER IS CANON IN THE MCU!!! https:\/\/t.co\/4AvR4rm6l1",
    "30":"I need that...\nBADLY. https:\/\/t.co\/X8NoH1obGE",
    "31":"Mark your calendars! The MSPE Annual Convention is June 7-9 in Camdenton, MO. More details to come! https:\/\/t.co\/ugb1yYoRAi",
    "32":"National Apprenticeship Week (NAW) is a nationwide celebration that brings together business leaders, career seekers, labor, educational institutions, and other critical partners to demonstrate their support for apprenticeships. https:\/\/t.co\/LrlT0kEef8",
    "33":"We're hiring! The Missouri Lottery is looking for a Lottery Sales Representative in the Kansas City area.\nApply by Nov. 23: https:\/\/t.co\/cF48ocObNw https:\/\/t.co\/1PSe3I5Bi8",
    "34":"We grow the economy when we support working families. This is why it is so important to act with your wallet and buy #union. #Thanksgiving is right around the corner. Make your list accordingly! 📝 🦃 : https:\/\/t.co\/cOZEJwCOus https:\/\/t.co\/FXrCVEI4Cq",
    "35":"With 15 newcomers, Lincoln men to host William Woods tonight, @TrevHahn3 reports. #BlueTigers #JCMO #MidMo https:\/\/t.co\/gqigGZqz9N",
    "36":"Pastor @dawndw beautifully documents how before @OdessaConnect could gather for worship in a new space, they performed one last ritual in order to truly let go of the old one. https:\/\/t.co\/bELYMezFRo",
    "37":"@thatgirl_katiek @kyledcheney Shocker.",
    "38":"More than half a billion people now live with diabetes. This #WorldDiabetesDay, join our call for education to protect tomorrow. https:\/\/t.co\/39w1OxPwkv \n#EducationToProtect | #NationalDiabetesMonth | #MOHealthNet https:\/\/t.co\/OvB7CkBi42",
    "39":"@ECNALHANID @Josh2Gud4U Story is doo doo butt cheeks.😭😭",
    "40":"November 14-20 is #NationalApprenticeshipWeek, which highlights the collective effort of unions, employers, government agencies, and community organizations working together to develop a highly skilled workforce through #apprenticeships. #NAW2022 https:\/\/t.co\/QTZ0qJ6FeV",
    "41":"Job: Office Support Assistant District ERV |  St. Louis MO https:\/\/t.co\/eAcLh53IcR #jobs #MO",
    "42":"Happy Monday! \"A Negative Mind Will Never Give You A Positive Life\".   🧘‍♂️ \n#positivity #positivemindset #negativity #negative #mondaymotivation #monday https:\/\/t.co\/SdEPCtvp1h",
    "43":"Are you prepared for safety when it comes to cooking during this holiday season? \n\nWhen Cooking\nStay in the kitchen when you are frying, grilling or broiling food.\n\nKeep a fire extinguisher available.\n\nVisit this link for more details: https:\/\/t.co\/I1PlHHvQ8L https:\/\/t.co\/Kbt2MnoRfI",
    "44":"T shirt order form! Get those orders in by Nov 22nd 💪🏀! https:\/\/t.co\/yH4ANoAaiB",
    "45":"We are not our own.",
    "46":"Healthy kids are more ready to learn. You and your student may be eligible for low-cost or free health insurance through Medicaid, which covers doctor visits, mental health care, and more! See if you qualify at https:\/\/t.co\/ou7ulnslwd because #YourHealthIsWorthIt #MedicaidMondays https:\/\/t.co\/DKKbx9IZ2f",
    "47":"@NM3tals Yup. Haunted.",
    "48":"As we prep for a tour of Kansas City Electrical Joint Apprenticeship and Training Center, Megan Price from @MissouriWorks gives an overview of their initiative to Apprenticeship Summit attendees. The Summit starts tomorrow, and we will provide tour updates today! https:\/\/t.co\/Iq8vzSCAgg",
    "49":"Oh man 🙏🏻🥹🥲 Three UVA players killed; ex-player in custody - via @ESPN App https:\/\/t.co\/WKXolh359W",
    "50":"@SkySportsPL You have been paid to cover there sh*t that's happening behind the scenes",
    "51":"Love what birth control does for your life? Use #ThxBirthControl this Wednesday, November 16th to share it with the world! https:\/\/t.co\/CvAZ6WeFlv",
    "52":"We're hiring! Digital Media Specialist Apply: https:\/\/t.co\/UzUBDGy1uA Animatorjobs Jefferson City, MO",
    "53":"HOME GAME IN JASON GYM 😈\n\n#UncommonCats \/ #LUMOMBB https:\/\/t.co\/Kx6TN9xeCh",
    "54":"@CryptoNewsUpd8s $mfree72",
    "55":"Cocoa farmers fear climate change lowering crop production https:\/\/t.co\/vXD6wUclfJ",
    "56":"@mrbwa1 @KaylaChowShow You hear it often after boys are being particularly rambunctious and destroy something, or when they're being inappropriate with girls.",
    "57":"So good I had to share! Check out all the items I'm loving on @Poshmarkapp #poshmark #fashion #style #shopmycloset #christys #hotdesertfindsboutique #taylorcambria: https:\/\/t.co\/1hgC4dy4Y9 https:\/\/t.co\/815hovHBd9",
    "58":"@BPUnion That's because they have CHANGED the meaning of ENVIRONMENT to mean AIR lol. Dangerous mental freaks, drug addicts ,needles, poop and piss everywhere ,and crime potential,dump sights, beaches, and FENTYNAL ,,,all of which dictate ENVIRONMENT, have been removed.",
    "59":"@SenateGOP And the right is responsible for ignoring it.",
    "60":"@NM3tals Must be the old wiring, as I’ve started to notice the flickering of other lights when the dishwasher is on 😅",
    "61":"@Cybersten *realises the typo*\n\n…I need those lights for when I DM 😂",
    "62":"@Pollos_Hernandy \"where's ant man 3?!\" https:\/\/t.co\/tOUWyM1dNQ",
    "63":"When you need a strong legal defense, contact attorney Scott A. Hamblin.\nhttps:\/\/t.co\/4YDvgGVFrN \n\n#criminaldefense #attorney https:\/\/t.co\/jiGL2nsYgX",
    "64":"Missouri Republicans kept our supermajorities in both state chambers, AND will be occupying every statewide office after January 2023.\n\nSee our election recap on how historical this election was and all our Missouri Republican wins on our website⬇️\n\nhttps:\/\/t.co\/nVNMXp0SAB https:\/\/t.co\/HCHfHih7t7",
    "65":"Buses are loaded and taking off to our first #NAW2022 event—a tour of the IBEW apprenticeship training facility!  #MOApprentices #MOWorkforce https:\/\/t.co\/yESZIPppLD",
    "66":"The 2023-24 FAFSA application is open! Have you filed yet? Attend a FAFSA Frenzy event near your for help filing and visit https:\/\/t.co\/mBiLdNRX6t to learn more! For FAFSA Frenzy event dates: https:\/\/t.co\/XEo2FFoDNC https:\/\/t.co\/elBr0yayzS",
    "67":"@Hammical2247 We can be matching ramen buddies",
    "68":"Happy belated birthday to sophomore Maddy Larkin! Hope you had a great day! 🎉🎂🔵🟡⚽️ https:\/\/t.co\/oTWbVSKdxV",
    "69":"Why choose Lincoln—an HBCU? \n\nStudents at HBCUs receive more financial assistance, Pell Grants, and scholarships than other institutions — on top of enjoying some of the nation’s lowest tuition rates. Apply now: https:\/\/t.co\/u9OF9kKGXy\n\n#hbcu #financialaid #missouri #lumo https:\/\/t.co\/FnP9mbZCrC",
    "70":"Have you had your first brush with No-Shave November? Rather than shaving your face, shave off some kilowatts instead! Instead of powering up that electric razor or beard trimmer, get hairy or simply use scissors or a razor. #noshavenovember https:\/\/t.co\/GHUHO0dHze",
    "71":"For 125 years, MAOPS has been advocating for Missouri physicians. With the upcoming legislative session, it is as important as ever to show a united front. If you have not already, join MAOPS today to help protect your profession. Renew or join at https:\/\/t.co\/yeyayG9B5R. https:\/\/t.co\/ftO0iw737w",
    "72":"Our time with former Club kid and magician Chase Williams and illusionist David Corn was magical! Thank you so much for taking the time to perform free shows at all three of our Club sites! You all were terrific and our kids had so much fun figuring out how you did each trick! https:\/\/t.co\/hocgvtxzpx",
    "73":"@SuspendedTruth What about the number choices directly above the vote counts?",
    "74":"At Reed Law, PC, we specialize in all bankruptcy, business, and real estate law cases. Contact us to schedule a consultation today. (573) 635-8500 https:\/\/t.co\/ULdwd5H9cw https:\/\/t.co\/6z5FMb0OP6",
    "75":"Making an unplanned professional change could seemingly help y... More for Aquarius https:\/\/t.co\/1owKDvmP2K",
    "76":"The prospect of financial gain can keep you motivated as you w... More for Libra https:\/\/t.co\/N1O9dSNcjC",
    "77":"Missouri women's basketball holds off Southeast Missouri, @NTsports reports. #Mizzou #MidMo https:\/\/t.co\/Ddat3p5vj5",
    "78":"UAP Burns the Face of a Pharmacist from Lufkin, Texas https:\/\/t.co\/rOmtc8hBnY",
    "79":"Stay #WeatherAware https:\/\/t.co\/3Jk17lVtmf",
    "80":"@KaylaChowShow Boys will be boys 🤬",
    "81":"Want to work at Thompson, Mike? We're hiring in Jefferson City, MO! https:\/\/t.co\/eLVZfRaQSG Janitorjobs",
    "82":"CTF Facilities &amp; Infrastructure grantees in Southwest Missouri hosted a press conference in Joplin Thursday. About 55 people gathered to represent five organizations that received grants to improve facilities &amp; infrastructure for the benefit of Missouri children and families! https:\/\/t.co\/cEe9hRelp6",
    "83":"Still painting rainbows 🌈 \n\n#oilpainting #art https:\/\/t.co\/rZnygzRlqt",
    "84":"@samanthamarika1 Nominate candidates that are actually worth putting into office. We keep nominating, therefore electing, people that don’t have the guts to make the tough decisions needed to correct the course we’re on.",
    "85":"Happy birthday to our new skipper! https:\/\/t.co\/GZJak6e7A8",
    "86":"@cameosmafia @ChipHeffsWife @MAGAIncWarRoom Lol ya mean like ....\n\"For yes goodnight I do and stand yes fracking and stand\"\nSigned\nJOHN FETTERWOMEN!",
    "87":"👇We know a bunch of them‼️👇 https:\/\/t.co\/eMLwb6AKBR",
    "88":"2023 Eisinger Teacher of the Year nomination window is LIVE! If you know a deserving educator, please take the time to fill out the brief nomination form here: https:\/\/t.co\/sPGNBb2Msf🤩 https:\/\/t.co\/C2CZajC56H",
    "89":"@ChipHeffsWife @MAGAIncWarRoom AND FETTERWOMEN!!!\nOH MY GOD!!!\nThe man is a complete horror story! WHO gets behind a man who got behind another thug that MURDERED HIS MOTHER WITH DAM SCISSORS to FREE HIM FROM PRISON??!!!!  MY GOD!\nMind boggling!!!!!!",
    "90":"I was right! My (conspiracy theory) was proven right! I completely (ignored evidence contrary to my opinion) and I (confirmed what I already believed). RT if you agree!",
    "91":"Maybe I need to do a Mealworm Minute for a @RooTroopNFT article.... 👀👀 https:\/\/t.co\/A2UwFs9o8N",
    "92":"@BrianHJacobson There's more money in the problem than the solution. It's like being a lawyer. Prosecutors make the money. Defense attorneys get the shaft.",
    "93":"Also Yellowstone, because that's trending too.",
    "94":"@brubakerl Right?! What the fuck is wrong with people?!",
    "95":"WAKE UP! CATTURD is trending! Ballot Harvesting is the topic! The Republicans are angry and LOUD! The Democrats are smug and ELITIST! Everyone's to blame but no one's at fault. Nothing will be done, but the media will still get your advertising dollar.",
    "96":"Disability Benefits 101 website enhanced to assist in making informed employment decisions https:\/\/t.co\/1Pe3jlcXax via @hannibalcourier",
    "97":"Or maybe the lizard people really ARE running the show? Much more interesting. News on that at 11!",
    "98":"TV producer here: Easy explanation for that is they start building graphics way before the election and drop in random numbers to see how it looks. Some director screwed up by inserting it into the show. The truth is boring, I get it. https:\/\/t.co\/qLpowE1mH5",
    "99":"Check out Weekly Happenings (via https:\/\/t.co\/OOWnbepmJG) https:\/\/t.co\/dwAHPDws1f"
  },
  "date":{
    "0":1668447302000,
    "1":1668447164000,
    "2":1668447004000,
    "3":1668446789000,
    "4":1668446769000,
    "5":1668446710000,
    "6":1668446674000,
    "7":1668446604000,
    "8":1668446560000,
    "9":1668446538000,
    "10":1668446487000,
    "11":1668446449000,
    "12":1668446439000,
    "13":1668446405000,
    "14":1668446203000,
    "15":1668446120000,
    "16":1668446112000,
    "17":1668445999000,
    "18":1668445984000,
    "19":1668445950000,
    "20":1668445948000,
    "21":1668445908000,
    "22":1668445894000,
    "23":1668445862000,
    "24":1668445823000,
    "25":1668445816000,
    "26":1668445651000,
    "27":1668445604000,
    "28":1668445583000,
    "29":1668445581000,
    "30":1668445544000,
    "31":1668445458000,
    "32":1668445260000,
    "33":1668445233000,
    "34":1668445223000,
    "35":1668445206000,
    "36":1668445089000,
    "37":1668444884000,
    "38":1668444781000,
    "39":1668444688000,
    "40":1668444666000,
    "41":1668444661000,
    "42":1668444571000,
    "43":1668444420000,
    "44":1668444389000,
    "45":1668444346000,
    "46":1668444310000,
    "47":1668444142000,
    "48":1668443986000,
    "49":1668443858000,
    "50":1668443852000,
    "51":1668443641000,
    "52":1668443612000,
    "53":1668443553000,
    "54":1668443423000,
    "55":1668443410000,
    "56":1668443408000,
    "57":1668443300000,
    "58":1668443236000,
    "59":1668443015000,
    "60":1668442901000,
    "61":1668442859000,
    "62":1668442841000,
    "63":1668442805000,
    "64":1668442607000,
    "65":1668442520000,
    "66":1668442510000,
    "67":1668442447000,
    "68":1668442345000,
    "69":1668442230000,
    "70":1668441968000,
    "71":1668441958000,
    "72":1668441887000,
    "73":1668441813000,
    "74":1668441764000,
    "75":1668441612000,
    "76":1668441609000,
    "77":1668441605000,
    "78":1668441567000,
    "79":1668441548000,
    "80":1668441363000,
    "81":1668441356000,
    "82":1668441311000,
    "83":1668441294000,
    "84":1668441035000,
    "85":1668440963000,
    "86":1668440819000,
    "87":1668440817000,
    "88":1668440749000,
    "89":1668440696000,
    "90":1668440626000,
    "91":1668440444000,
    "92":1668440385000,
    "93":1668440316000,
    "94":1668440311000,
    "95":1668440279000,
    "96":1668440247000,
    "97":1668440166000,
    "98":1668440135000,
    "99":1668440110000
  },
  "polarity":{
    "0":0.1979166667,
    "1":0.0,
    "2":-0.0833333333,
    "3":0.0,
    "4":0.0,
    "5":-0.18125,
    "6":0.3625,
    "7":0.0,
    "8":0.15,
    "9":0.0,
    "10":0.5171428571,
    "11":0.0,
    "12":0.2,
    "13":0.5,
    "14":0.0,
    "15":0.5,
    "16":0.625,
    "17":0.0,
    "18":0.0,
    "19":0.0916666667,
    "20":0.4114285714,
    "21":0.27734375,
    "22":0.0946180556,
    "23":0.0,
    "24":-0.3,
    "25":0.225,
    "26":0.0,
    "27":0.0,
    "28":-0.0428571429,
    "29":0.0,
    "30":-0.7,
    "31":0.625,
    "32":0.0416666667,
    "33":0.0,
    "34":0.3785714286,
    "35":0.0,
    "36":0.2715909091,
    "37":0.0,
    "38":0.1565656566,
    "39":0.0,
    "40":0.5,
    "41":0.0,
    "42":0.1568181818,
    "43":0.45,
    "44":0.0,
    "45":0.6,
    "46":0.3541666667,
    "47":0.0,
    "48":-0.125,
    "49":-0.2,
    "50":-0.4,
    "51":0.625,
    "52":0.0,
    "53":-0.4,
    "54":0.0,
    "55":0.0,
    "56":-0.0166666667,
    "57":0.7375,
    "58":-0.053125,
    "59":0.2428571429,
    "60":-0.0125,
    "61":0.0,
    "62":0.0,
    "63":0.3166666667,
    "64":0.15,
    "65":0.3125,
    "66":0.2416666667,
    "67":0.0,
    "68":1.0,
    "69":0.275,
    "70":0.15625,
    "71":0.4,
    "72":0.2833333333,
    "73":0.0,
    "74":0.2,
    "75":0.3,
    "76":0.25,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.0444444444,
    "85":0.4852272727,
    "86":0.2046875,
    "87":0.0,
    "88":0.2568181818,
    "89":0.08125,
    "90":0.3285714286,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":-0.2226190476,
    "95":-0.171875,
    "96":0.0,
    "97":0.4416666667,
    "98":-0.3555555556,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1216676475,
    "1":0.1216676475,
    "2":0.1216676475,
    "3":0.1216676475,
    "4":0.1216676475,
    "5":0.1216676475,
    "6":0.1216676475,
    "7":0.1216676475,
    "8":0.1216676475,
    "9":0.1216676475,
    "10":0.1216676475,
    "11":0.1216676475,
    "12":0.1216676475,
    "13":0.1216676475,
    "14":0.1216676475,
    "15":0.1216676475,
    "16":0.1216676475,
    "17":0.1216676475,
    "18":0.1216676475,
    "19":0.1216676475,
    "20":0.1216676475,
    "21":0.1216676475,
    "22":0.1216676475,
    "23":0.1216676475,
    "24":0.1216676475,
    "25":0.1216676475,
    "26":0.1216676475,
    "27":0.1216676475,
    "28":0.1216676475,
    "29":0.1216676475,
    "30":0.1216676475,
    "31":0.1216676475,
    "32":0.1216676475,
    "33":0.1216676475,
    "34":0.1216676475,
    "35":0.1216676475,
    "36":0.1216676475,
    "37":0.1216676475,
    "38":0.1216676475,
    "39":0.1216676475,
    "40":0.1216676475,
    "41":0.1216676475,
    "42":0.1216676475,
    "43":0.1216676475,
    "44":0.1216676475,
    "45":0.1216676475,
    "46":0.1216676475,
    "47":0.1216676475,
    "48":0.1216676475,
    "49":0.1216676475,
    "50":0.1216676475,
    "51":0.1216676475,
    "52":0.1216676475,
    "53":0.1216676475,
    "54":0.1216676475,
    "55":0.1216676475,
    "56":0.1216676475,
    "57":0.1216676475,
    "58":0.1216676475,
    "59":0.1216676475,
    "60":0.1216676475,
    "61":0.1216676475,
    "62":0.1216676475,
    "63":0.1216676475,
    "64":0.1216676475,
    "65":0.1216676475,
    "66":0.1216676475,
    "67":0.1216676475,
    "68":0.1216676475,
    "69":0.1216676475,
    "70":0.1216676475,
    "71":0.1216676475,
    "72":0.1216676475,
    "73":0.1216676475,
    "74":0.1216676475,
    "75":0.1216676475,
    "76":0.1216676475,
    "77":0.1216676475,
    "78":0.1216676475,
    "79":0.1216676475,
    "80":0.1216676475,
    "81":0.1216676475,
    "82":0.1216676475,
    "83":0.1216676475,
    "84":0.1216676475,
    "85":0.1216676475,
    "86":0.1216676475,
    "87":0.1216676475,
    "88":0.1216676475,
    "89":0.1216676475,
    "90":0.1216676475,
    "91":0.1216676475,
    "92":0.1216676475,
    "93":0.1216676475,
    "94":0.1216676475,
    "95":0.1216676475,
    "96":0.1216676475,
    "97":0.1216676475,
    "98":0.1216676475,
    "99":0.1216676475
  },
  "subjectivity":{
    "0":0.5583333333,
    "1":0.0,
    "2":0.2166666667,
    "3":0.0,
    "4":0.1,
    "5":0.4416666667,
    "6":0.45625,
    "7":0.0,
    "8":0.675,
    "9":0.0,
    "10":0.6121428571,
    "11":0.0,
    "12":0.4833333333,
    "13":0.5,
    "14":0.0,
    "15":0.5,
    "16":1.0,
    "17":0.0,
    "18":0.0,
    "19":0.4083333333,
    "20":0.3871428571,
    "21":0.4544642857,
    "22":0.4319444444,
    "23":0.0,
    "24":0.4,
    "25":0.25,
    "26":0.0,
    "27":0.0,
    "28":0.7071428571,
    "29":0.0,
    "30":0.6666666667,
    "31":0.5,
    "32":0.475,
    "33":0.0,
    "34":0.7678571429,
    "35":0.0,
    "36":0.4303030303,
    "37":0.0,
    "38":0.3888888889,
    "39":0.0,
    "40":0.5,
    "41":0.0,
    "42":0.5863636364,
    "43":0.45,
    "44":0.0,
    "45":1.0,
    "46":0.5,
    "47":0.0,
    "48":0.1,
    "49":0.0,
    "50":0.7,
    "51":0.6,
    "52":0.0,
    "53":0.4,
    "54":0.0,
    "55":0.0,
    "56":0.1666666667,
    "57":0.775,
    "58":0.621875,
    "59":0.5428571429,
    "60":0.2875,
    "61":0.0,
    "62":0.0,
    "63":0.4666666667,
    "64":0.1,
    "65":0.3333333333,
    "66":0.4666666667,
    "67":0.0,
    "68":0.875,
    "69":0.395,
    "70":0.3452380952,
    "71":1.0,
    "72":0.5333333333,
    "73":0.1,
    "74":0.3,
    "75":0.3,
    "76":0.25,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.4666666667,
    "85":0.7272727273,
    "86":0.69375,
    "87":0.0,
    "88":0.5444444444,
    "89":0.65,
    "90":0.6178571429,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.6785714286,
    "95":0.9,
    "96":0.0,
    "97":0.4,
    "98":0.7777777778,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3146297709,
    "1":0.3146297709,
    "2":0.3146297709,
    "3":0.3146297709,
    "4":0.3146297709,
    "5":0.3146297709,
    "6":0.3146297709,
    "7":0.3146297709,
    "8":0.3146297709,
    "9":0.3146297709,
    "10":0.3146297709,
    "11":0.3146297709,
    "12":0.3146297709,
    "13":0.3146297709,
    "14":0.3146297709,
    "15":0.3146297709,
    "16":0.3146297709,
    "17":0.3146297709,
    "18":0.3146297709,
    "19":0.3146297709,
    "20":0.3146297709,
    "21":0.3146297709,
    "22":0.3146297709,
    "23":0.3146297709,
    "24":0.3146297709,
    "25":0.3146297709,
    "26":0.3146297709,
    "27":0.3146297709,
    "28":0.3146297709,
    "29":0.3146297709,
    "30":0.3146297709,
    "31":0.3146297709,
    "32":0.3146297709,
    "33":0.3146297709,
    "34":0.3146297709,
    "35":0.3146297709,
    "36":0.3146297709,
    "37":0.3146297709,
    "38":0.3146297709,
    "39":0.3146297709,
    "40":0.3146297709,
    "41":0.3146297709,
    "42":0.3146297709,
    "43":0.3146297709,
    "44":0.3146297709,
    "45":0.3146297709,
    "46":0.3146297709,
    "47":0.3146297709,
    "48":0.3146297709,
    "49":0.3146297709,
    "50":0.3146297709,
    "51":0.3146297709,
    "52":0.3146297709,
    "53":0.3146297709,
    "54":0.3146297709,
    "55":0.3146297709,
    "56":0.3146297709,
    "57":0.3146297709,
    "58":0.3146297709,
    "59":0.3146297709,
    "60":0.3146297709,
    "61":0.3146297709,
    "62":0.3146297709,
    "63":0.3146297709,
    "64":0.3146297709,
    "65":0.3146297709,
    "66":0.3146297709,
    "67":0.3146297709,
    "68":0.3146297709,
    "69":0.3146297709,
    "70":0.3146297709,
    "71":0.3146297709,
    "72":0.3146297709,
    "73":0.3146297709,
    "74":0.3146297709,
    "75":0.3146297709,
    "76":0.3146297709,
    "77":0.3146297709,
    "78":0.3146297709,
    "79":0.3146297709,
    "80":0.3146297709,
    "81":0.3146297709,
    "82":0.3146297709,
    "83":0.3146297709,
    "84":0.3146297709,
    "85":0.3146297709,
    "86":0.3146297709,
    "87":0.3146297709,
    "88":0.3146297709,
    "89":0.3146297709,
    "90":0.3146297709,
    "91":0.3146297709,
    "92":0.3146297709,
    "93":0.3146297709,
    "94":0.3146297709,
    "95":0.3146297709,
    "96":0.3146297709,
    "97":0.3146297709,
    "98":0.3146297709,
    "99":0.3146297709
  },
  "screen_name":{
    "0":"JCSchools_",
    "1":"teddyD66",
    "2":"NewsTribune",
    "3":"BpShawnMcKnight",
    "4":"heliascatholic",
    "5":"Thogstacker",
    "6":"FirstLadyTeresa",
    "7":"Goontownclown",
    "8":"SoBoCoSchools",
    "9":"mrcjprice193",
    "10":"Noonlyrice",
    "11":"realDustinBirch",
    "12":"mrcjprice193",
    "13":"yvonnewrightMO",
    "14":"JackSuntrup",
    "15":"yvonnewrightMO",
    "16":"LinaForrester",
    "17":"LibertyAllUSA",
    "18":"KurtEricksonPD",
    "19":"julietriplett07",
    "20":"MOEducation",
    "21":"LUMO_CampusRec",
    "22":"julietriplett07",
    "23":"yvonnewrightMO",
    "24":"BRNAgNews_John",
    "25":"MoDNR",
    "26":"AP4Liberty",
    "27":"MONurses",
    "28":"AP4Liberty",
    "29":"mrcjprice193",
    "30":"mrcjprice193",
    "31":"theMOengineer",
    "32":"MOEducation",
    "33":"MissouriLottery",
    "34":"MOAFLCIO",
    "35":"NewsTribune",
    "36":"WordandWay",
    "37":"teddyD66",
    "38":"DSS_Missouri",
    "39":"mrcjprice193",
    "40":"LiUNA662",
    "41":"MoCorrections",
    "42":"GaryWilbers",
    "43":"DMHDisaster",
    "44":"boys_sc",
    "45":"TonyBoes",
    "46":"MissouriAAP",
    "47":"AnnanMoth",
    "48":"MODHEWD",
    "49":"CoachChadKerr",
    "50":"AmosOkotoko",
    "51":"MOFHC",
    "52":"NWJS_jobs",
    "53":"LUMO_MBB",
    "54":"mfree72",
    "55":"NewsTribune",
    "56":"LinaForrester",
    "57":"maryanneflesch",
    "58":"Sickavist",
    "59":"Sickavist",
    "60":"AnnanMoth",
    "61":"AnnanMoth",
    "62":"mrcjprice193",
    "63":"HamblinLaw",
    "64":"MissouriGOP",
    "65":"yvonnewrightMO",
    "66":"Journey2College",
    "67":"Baesik2",
    "68":"SADER_SOCCER",
    "69":"LUBlueTigers",
    "70":"MoElectricCoops",
    "71":"MO_Osteopathic",
    "72":"bgcjcmo",
    "73":"AP4Liberty",
    "74":"ReedLaw",
    "75":"AcieShena",
    "76":"Kisha5starKidd",
    "77":"NewsTribune",
    "78":"777Megachris1",
    "79":"MentalHealthMO",
    "80":"LinaForrester",
    "81":"NWJS_jobs",
    "82":"missourictf",
    "83":"LinaForrester",
    "84":"jayarmistead",
    "85":"gmoney990",
    "86":"Sickavist",
    "87":"jaypridealive",
    "88":"foundation_jcps",
    "89":"Sickavist",
    "90":"AP4Liberty",
    "91":"oskizzle1",
    "92":"AP4Liberty",
    "93":"AP4Liberty",
    "94":"Murderbritches",
    "95":"AP4Liberty",
    "96":"MentalHealthMO",
    "97":"AP4Liberty",
    "98":"AP4Liberty",
    "99":"icschooljc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":1,
    "6":6,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":3,
    "17":2,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":1,
    "23":1,
    "24":1,
    "25":1,
    "26":6,
    "27":0,
    "28":26,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":2,
    "35":0,
    "36":2,
    "37":1,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":4,
    "49":0,
    "50":0,
    "51":5,
    "52":0,
    "53":5,
    "54":3,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":11,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":2,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":2,
    "80":1,
    "81":0,
    "82":1,
    "83":2,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":20,
    "91":1,
    "92":2,
    "93":9,
    "94":1,
    "95":66,
    "96":0,
    "97":8,
    "98":78,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":5,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":5,
    "65":2,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":5,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":6,
    "96":0,
    "97":0,
    "98":8,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}