{
  "full_text":{
    "0":"\"It's been a lot to get to this moment, but I'm definitely blessed and hopefully I can keep building off of it.\" \n\nWR @jayvirg81 scores first career touchdown against Titans » https:\/\/t.co\/GqnwoBpM8t https:\/\/t.co\/g1LiUdESLn",
    "1":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/R4Db21KhMN",
    "2":"Check out my highlight - https:\/\/t.co\/stXF6cda4r",
    "3":"@alexthechick @cigarsandlegs @S_A_Smoot @WriteGrlProbs Maybe?",
    "4":"@yungpiplup @bad2sentence It's \"oh I'm adopted and I just killed my birth parents\"",
    "5":"@joelgaines Can’t wear Solomon shoes. Too narrow.",
    "6":"@MeerkatYitz This would require actual journalists though.",
    "7":"Google has agreed to a $391.5 million settlement with 40 states in connection with an investigation into how the company tracked users' locations. https:\/\/t.co\/uDpWkeakx2",
    "8":"\"I was going to quit\": Helena Capital's Nyeala Herndon overcomes mental obstacles to sign  with Griz https:\/\/t.co\/UaM4Uq7hoj",
    "9":"@hib343434 @samstein Sam doesn’t care.",
    "10":"Montana State already deep in College GameDay preparations https:\/\/t.co\/rVcuAqcMzA",
    "11":"@MiLadiesss Surgery?? Knife",
    "12":"St. Clair Health was once again recognized as Certified Level 9 in the annual Digital Health Most Wired Survey from the College of Healthcare Information Management Executives (CHIME). This is the 11th consecutive year that St. Clair Health has been…https:\/\/t.co\/Hkc5n5wHfS",
    "13":"@samstein Sounds like a threat. Abuse of power and authority maybe?",
    "14":"The first snow flurries were in the air, and animals of all kinds enjoyed the chance to be in the outdoors over the weekend. https:\/\/t.co\/eedVChe7Gs",
    "15":"What’s more Montanan than Montana’s First People, Christian “Supaman” Parrish @Supamanhiphop needs to be the celebrity picker. @ESPNCFB @BigSkyCommish @CollegeGameDay @KirkHerbstreit @ReceDavis @DesmondHoward @PatMcAfeeShow https:\/\/t.co\/CmTGeIbnTa",
    "16":"@lukesawhook Nvm homie I read waddle. Great trade",
    "17":"Save thousands when you register your boat, airplane, luxury vehicle, or luxury camper\/RV in Montana.\n\nAs your registered agent, we take care of everything so you can enjoy life and avoid all the registration hassle. Sign up today: https:\/\/t.co\/Nishi0zXXM https:\/\/t.co\/ygK55OioZI",
    "18":"@lukesawhook Oh no buddy these are bad!",
    "19":"@Daboys_22 Tua by an absolute mile",
    "20":"@AGaggleOfKids I think you guys will be fine.",
    "21":"Montana has excellent nurse practitioners who go the extra mile for their communities. This week we recognize #nursepractitioners and all that they do! #Thankyou #Nurses #NP https:\/\/t.co\/cmwU1Qxg3J",
    "22":"It’s National Apprenticeship Week! NAW is a time to showcase the contributions apprenticeship play in the workforce. Visit https:\/\/t.co\/NCmWI4dXDm to learn more. #NAW2022 https:\/\/t.co\/4y5yzvrxGh",
    "23":"Which is closer?",
    "24":"@11 Can someone please help us in this absolutely terrible time we are having, you would be saving my mother's life Venmo @Kelli-Twoteeth\nPayPal twoteethvalerie@gmail.com\nstevenbeartwoteeth@gmail.com",
    "25":"@BDTFootball @FCSNationRadio1 I mean no disrespect to Sac, they have had a tough schedule too and have won every game. If they beat Davis they absolutely deserve the #1 seed! It should be a great game, I could just see it going either way",
    "26":"Good morning, \nMy mother is a 58yr old indigenous elder currently living in her car, last night we were able to scrape enough to get a room, she has been so terribly sick from sleeping in the cold, she needs to be warm to get better. The room is $92.58 a night, check out @11",
    "27":"I get to be in a commercial for the dealership today 💪🏼🤯",
    "28":"Rest in Peace Tank. The best damn cat I've ever had. https:\/\/t.co\/eA08iKeLLE",
    "29":"@MarianKTVH @cocomelonkids Getting attacked on twitter before I got out of bed was definitely not on my bingo card for Cat\/Griz week. https:\/\/t.co\/pMiod3VZWJ",
    "30":".@SHoyleNews, since I know the color wheel isn't your strong suit, @cocomelonkids season 2, episode 1 has a song all about it 👍🏼",
    "31":"RT @jayvirg81: Dream come true 🙏🏽 https:\/\/t.co\/7hlbFm0lj8",
    "32":"(Fallout 4) Come Spend Time With Me In The Cheer Cheer Cheeriest Place Of The Commonwealth! Nuka World!!! https:\/\/t.co\/WI4LPJFuMP",
    "33":"Cool new tool to trace climate emissions. #ActOnClimate https:\/\/t.co\/U6HakJwyFj",
    "34":"Organizers said they chose the cap as an \"allegory of freedom.\" https:\/\/t.co\/15YrRDmcN7",
    "35":"@CrazySellGo That’s $8.",
    "36":"@mariahgladstone Dovetail!",
    "37":"@feederofcats Reminds me of my cat, he loves the heated throw! He’d sleep there all day and night except for food and the litter box.",
    "38":"@AmoneyResists Starve them. Right. He pays them. That’s all that is required. Entitled bullshit",
    "39":"Read this article to learn about how blanket #mortgages benefit #realestate investors and developers.  https:\/\/t.co\/578sZGulS6 https:\/\/t.co\/F2bJfHF5Bp",
    "40":"@FoxNews Crawl back under a rock @newtgingrich",
    "41":"Ah, yes. #TransAwarenessWeek The time when cis people say things like \"we see you, you are loved and supported\" and \"we got your back\" while we scream at the top of our lungs for them to please do SOMETHING to stop the genocide of us, and then the week ends and nothing changes.",
    "42":"you're welcome joe and also you can mention me by name next time i don't mind 🥰 https:\/\/t.co\/NXJ6izTGma",
    "43":"3 dead in UVa shooting were members of football team; suspect now in custody. Live updates. https:\/\/t.co\/XqGXhJagEe",
    "44":"I should say one person who seems to *always* be emerging victorious from the place where campaigns can and do matter is @C_Roberts310",
    "45":"If you don't like being a parent then don't have kids, ffs.",
    "46":"@lukesawhook Never thought we'd be here",
    "47":"This year, MAGA candidates and a overreaching SCOTUS blew a Repub wave. We had some excellent D candidates who earned R votes in tough places (KS-Gov!). The status quo largely held otherwise. Seeing Dems clamoring to claim credit or assign blame is puzzling.",
    "48":"Although I love electoral data, I have a lot of humility about the ability of political operatives to influence electoral outcomes. Natl economic winds, underlying political shifts, and external shocks (like Dobbs) soak up most of the variation. We can have impact on the margins.",
    "49":"@Flintrass @CollegeGameDay It would and you’re just the man for the job.",
    "50":"Happy Monday! If you are in the #Helena area and interested in viewing a property, please reach out and we can make it happen. #RealEstate #Montana",
    "51":"This morning, in the weekly meeting, my coworker said \"I like Mondays after spending all weekend with my kids.\" \nLike, I think I can guess why youre divorced, dude. I bet his kids just LoVe him...",
    "52":"@capeandcowell I’m certainly not going to hold my breath waiting for a response.",
    "53":"More gun violence. I’d say thoughts and prayers but people who do that are assholes. Hopefully more elections go like Tuesday so maybe, someday, this shit will change. https:\/\/t.co\/E26p16zF86",
    "54":"@RobCart84158899 @CaffMomREDACTED @libsoftiktok @washingtonpost @elonmusk No I don’t hate him. He and his businesses haven’t had an impact on me. You’re drawing broad conclusions from very little information.",
    "55":"When it comes to protecting your family's future, you can trust Willoughby Insurance Services!\n\nWe're the most trusted insurance company in Montana, and we're here to help you secure a bright future for your loved ones.\n\nContact us today to learn more about our services. https:\/\/t.co\/5Gf2HonqPa",
    "56":"Unemployment Insurance fraud is a serious crime. Examples of fraud include misreporting hours worked or earnings, misreporting job applications, or mispresenting your ability and availability to work. Report UI fraud to (888) 556-4677 or (406) 444-0072 or email dliuidci@mt.gov. https:\/\/t.co\/ZKFZHgfz2f",
    "57":"Open to ALL Montana high school students!\n#stickwithscholarships #scholarships #montanascholarships #payingforschool #ReachHigherMontana\nhttps:\/\/t.co\/0nQyvCzMPC https:\/\/t.co\/Wjh5aAtbAp",
    "58":"President Biden said Democrats still lack the power to codify abortion rights into law despite his party's stronger-than-expected performance in the midterm elections. https:\/\/t.co\/4OhZKYhgkP",
    "59":"The actor's daughter posted a tribute to him Monday morning on Instagram. https:\/\/t.co\/DRFjwDuYOv",
    "60":"How about you hold your breath while you wait for that? https:\/\/t.co\/QbGe1JI7if",
    "61":"Shop Now! https:\/\/t.co\/kiaM2nXnum\n\n #writingcommunity #amwriting #readingcommunity #writerlift #writerscommunity #books #bookboost #newrelease #readers #reading #fiction #writers #Authors #bookworm #miracles #secrets #booklovers #thrillers #bookshelf https:\/\/t.co\/brB0ljAO97",
    "62":"@RepMTG Scrolled a ways down looking for the 'can't wait' replies. Sorry ... not sorry.",
    "63":"Crypto Exchange PowerTrade to Offer Custody Services to Institutional Clients https:\/\/t.co\/KE6CfVu66p",
    "64":"The State of Crypto Taxation in India: Past, Present and Future https:\/\/t.co\/UvwefZPgxV",
    "65":"@BigSkyConf @CollegeGameDay Someone that will be entertaining and memorable. @Flintrass Flint Rassmussen. Plus, he helped get ESPN to come up here.",
    "66":"Bitcoin Price Downtrend Far From Over, Why BTC Could Test $15K https:\/\/t.co\/inDUWwYdbU",
    "67":"@BDTFootball @FCSNationRadio1 They are rolling right now, I wouldn’t be surprised if they knock off Sac this weekend. Their schedule has been insanely difficult and I think they have been a top 25 team all season",
    "68":"This is the first time in #MSUBobcatsFB history that it has scored at least 28 points on all of its opponents in a season. #GrizFB has held opponents to 30 or less points in regulation and has only done that twice since 1981 (1992 and 2001). @SkylineSportsMT",
    "69":"@dogmomlexa God, you're fucking cute.",
    "70":"The only thing that would have made Cat-Griz better this year would be if the Griz wouldn’t have lost so many games. But what can you do! #FTG \nCan’t wait til Saturday",
    "71":"@RepMTG Still pulling numbers out of your ass?",
    "72":"Bigots never change but I keep getting cuter. https:\/\/t.co\/PiaB2nwljo",
    "73":"At least they weren't wearing red hats in the wedding pictures. https:\/\/t.co\/Ed8Zc9tdIR",
    "74":"@MTSenateDems stop ignoring my phone calls i want my own office i literally live in a shed made of scrap metal",
    "75":"@MysterySolvent What with the fucking thumbs up crap. Lousy photographer.",
    "76":"People still looking to book trips home to visit family or take a vacation during the holidays need to act fast and prepare for sticker shock. https:\/\/t.co\/7u7gem33as",
    "77":"@NeilAxelrod @mikeoroke1 @thebradfordfile 11,780. Do you remember that number? I do.",
    "78":"Partnering with your PCP can help keep you healthy. Here are 5 tests your doctor should be running at least once a year. https:\/\/t.co\/VuWyXvAZAR https:\/\/t.co\/10VENTDl9D",
    "79":"@jessica12984373 @ChristinaHaas17 @FPWellman There was worldwide 'universal precautions 101'. Maybe you like to walk through loogies that are hacked up and spit on the ground. I don't. Maybe you like people coughing all over you and spewing their spittle. I don't. Stop with the nonsense.",
    "80":"@extravelservice @TalkTV Dug up metals from the earth, which she’s trying to save.",
    "81":"Showdown Montana: 'We’re looking at a good, snowy winter' https:\/\/t.co\/PhC1mM98Br",
    "82":"Why legalizing marijuana at the federal level is complicated https:\/\/t.co\/CzicEmHjjZ",
    "83":"i survived because the fire inside me burn me brighter then the fire around me https:\/\/t.co\/2jPhhSZstN",
    "84":"@raindog212 Have no doubt he was there! He is so worthless.",
    "85":"should i make competitive masturbating the official sport of montana???",
    "86":"do u think they explored each others bodies https:\/\/t.co\/VQKHnxnAAj",
    "87":"@TonysCards @sports_sell Toney and tlaw for 3$ total?",
    "88":"@patrickpucci2 Thx homie! Was a good day https:\/\/t.co\/1TpuaeJMOI",
    "89":"Meth is legal in Montana now as long as you give me some",
    "90":"@TomiLahren Do you ever do anything but blame? Oh, yeah, you lie.",
    "91":"@Bwahlberg @CollegeGameDay If Covid hadn’t messed up the rivalry home\/away schedule it could have been in Missoula this year….has more to do with UA beating UCLA than anything, but to think we would have had it if the home\/away schedule wasn’t switched….🤷🏻‍♂️",
    "92":"@braxton_mccoy @smcroasters This is the real reason for wearing mittens instead of gloves in winter.",
    "93":"@CaffMomREDACTED @libsoftiktok @washingtonpost @elonmusk I don’t have any real reason to “like” Elon. He’s done nothing that I can see other than fire a bunch of people and shitpost but this is using his position in the government to coerce him.",
    "94":"@AFP Two questions: 1) Where’s Paul Pelosi’s penis? 2) Who changes @POTUS’s diapers? #Biden",
    "95":"@MattWalshBlog Keep it up 👏🏼 this is why you’re losing bro…How do you not understand that 🤯",
    "96":"@GBBranstetter Pretty Woman, Age of Adeline, Family Stone, Step Mom",
    "97":"In 1982, Mornhinweg led the Griz to a Big Sky title and Brawl of the Wild win. More than 20 years later, he's in the booth broadcasting the major rivalry https:\/\/t.co\/1Dkaki3Ww7",
    "98":"(I know, using these words uncensored will make this tweet subject to discoverability by cryptobros who think they understand finance, but that'll just make it that much easier for me to block them)",
    "99":"Wordle 513 3\/6\n\n🟨🟩⬜⬜⬜\n🟨⬜⬜⬜🟩\n🟩🟩🟩🟩🟩"
  },
  "date":{
    "0":1668447423000,
    "1":1668447362000,
    "2":1668447351000,
    "3":1668447258000,
    "4":1668447215000,
    "5":1668447166000,
    "6":1668447102000,
    "7":1668447062000,
    "8":1668447009000,
    "9":1668447006000,
    "10":1668447005000,
    "11":1668446851000,
    "12":1668446743000,
    "13":1668446732000,
    "14":1668446403000,
    "15":1668446270000,
    "16":1668445705000,
    "17":1668445675000,
    "18":1668445667000,
    "19":1668445626000,
    "20":1668445600000,
    "21":1668445383000,
    "22":1668445240000,
    "23":1668445204000,
    "24":1668445124000,
    "25":1668445034000,
    "26":1668445023000,
    "27":1668444929000,
    "28":1668444432000,
    "29":1668444206000,
    "30":1668443857000,
    "31":1668443809000,
    "32":1668443787000,
    "33":1668443749000,
    "34":1668443702000,
    "35":1668443691000,
    "36":1668443661000,
    "37":1668443624000,
    "38":1668443222000,
    "39":1668443178000,
    "40":1668443116000,
    "41":1668443042000,
    "42":1668443033000,
    "43":1668442954000,
    "44":1668442903000,
    "45":1668442839000,
    "46":1668442827000,
    "47":1668442815000,
    "48":1668442745000,
    "49":1668442615000,
    "50":1668442427000,
    "51":1668442395000,
    "52":1668442233000,
    "53":1668442002000,
    "54":1668441813000,
    "55":1668441764000,
    "56":1668441755000,
    "57":1668441676000,
    "58":1668441542000,
    "59":1668441242000,
    "60":1668441159000,
    "61":1668441121000,
    "62":1668440972000,
    "63":1668440830000,
    "64":1668440829000,
    "65":1668440800000,
    "66":1668440785000,
    "67":1668440572000,
    "68":1668440550000,
    "69":1668440445000,
    "70":1668440423000,
    "71":1668440391000,
    "72":1668440267000,
    "73":1668440145000,
    "74":1668440133000,
    "75":1668440084000,
    "76":1668440042000,
    "77":1668440036000,
    "78":1668439983000,
    "79":1668439912000,
    "80":1668439869000,
    "81":1668439806000,
    "82":1668439802000,
    "83":1668439702000,
    "84":1668439652000,
    "85":1668439583000,
    "86":1668439502000,
    "87":1668439496000,
    "88":1668439388000,
    "89":1668439301000,
    "90":1668439240000,
    "91":1668439178000,
    "92":1668439148000,
    "93":1668439078000,
    "94":1668438779000,
    "95":1668438758000,
    "96":1668438667000,
    "97":1668438662000,
    "98":1668438523000,
    "99":1668438471000
  },
  "polarity":{
    "0":0.125,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.2,
    "5":-0.2,
    "6":0.0,
    "7":0.0,
    "8":-0.075,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.25,
    "13":0.0,
    "14":0.375,
    "15":0.25,
    "16":0.8,
    "17":0.4,
    "18":-0.875,
    "19":0.2,
    "20":0.4166666667,
    "21":0.5,
    "22":0.5,
    "23":0.0,
    "24":-1.0,
    "25":-0.0752314815,
    "26":0.1085714286,
    "27":0.0,
    "28":1.0,
    "29":0.0,
    "30":0.4333333333,
    "31":0.35,
    "32":0.0,
    "33":0.2431818182,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.2857142857,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.4,
    "43":-0.0318181818,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.2427248677,
    "48":0.2,
    "49":0.0,
    "50":0.625,
    "51":0.5,
    "52":-0.1071428571,
    "53":0.2666666667,
    "54":-0.3270833333,
    "55":0.4,
    "56":-0.3333333333,
    "57":0.1,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.1351851852,
    "63":0.0,
    "64":-0.0833333333,
    "65":0.5,
    "66":0.1,
    "67":0.0964285714,
    "68":-0.0541666667,
    "69":0.5,
    "70":0.375,
    "71":0.0,
    "72":0.0,
    "73":-0.15,
    "74":0.3681818182,
    "75":-0.6333333333,
    "76":0.2,
    "77":0.0,
    "78":0.1,
    "79":0.0,
    "80":0.0,
    "81":0.7,
    "82":-0.5,
    "83":0.0,
    "84":-0.8,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.7,
    "89":0.075,
    "90":0.0,
    "91":0.5,
    "92":0.2,
    "93":0.0375,
    "94":0.0,
    "95":0.0,
    "96":0.25,
    "97":0.24375,
    "98":0.0166666667,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0875375842,
    "1":0.0875375842,
    "2":0.0875375842,
    "3":0.0875375842,
    "4":0.0875375842,
    "5":0.0875375842,
    "6":0.0875375842,
    "7":0.0875375842,
    "8":0.0875375842,
    "9":0.0875375842,
    "10":0.0875375842,
    "11":0.0875375842,
    "12":0.0875375842,
    "13":0.0875375842,
    "14":0.0875375842,
    "15":0.0875375842,
    "16":0.0875375842,
    "17":0.0875375842,
    "18":0.0875375842,
    "19":0.0875375842,
    "20":0.0875375842,
    "21":0.0875375842,
    "22":0.0875375842,
    "23":0.0875375842,
    "24":0.0875375842,
    "25":0.0875375842,
    "26":0.0875375842,
    "27":0.0875375842,
    "28":0.0875375842,
    "29":0.0875375842,
    "30":0.0875375842,
    "31":0.0875375842,
    "32":0.0875375842,
    "33":0.0875375842,
    "34":0.0875375842,
    "35":0.0875375842,
    "36":0.0875375842,
    "37":0.0875375842,
    "38":0.0875375842,
    "39":0.0875375842,
    "40":0.0875375842,
    "41":0.0875375842,
    "42":0.0875375842,
    "43":0.0875375842,
    "44":0.0875375842,
    "45":0.0875375842,
    "46":0.0875375842,
    "47":0.0875375842,
    "48":0.0875375842,
    "49":0.0875375842,
    "50":0.0875375842,
    "51":0.0875375842,
    "52":0.0875375842,
    "53":0.0875375842,
    "54":0.0875375842,
    "55":0.0875375842,
    "56":0.0875375842,
    "57":0.0875375842,
    "58":0.0875375842,
    "59":0.0875375842,
    "60":0.0875375842,
    "61":0.0875375842,
    "62":0.0875375842,
    "63":0.0875375842,
    "64":0.0875375842,
    "65":0.0875375842,
    "66":0.0875375842,
    "67":0.0875375842,
    "68":0.0875375842,
    "69":0.0875375842,
    "70":0.0875375842,
    "71":0.0875375842,
    "72":0.0875375842,
    "73":0.0875375842,
    "74":0.0875375842,
    "75":0.0875375842,
    "76":0.0875375842,
    "77":0.0875375842,
    "78":0.0875375842,
    "79":0.0875375842,
    "80":0.0875375842,
    "81":0.0875375842,
    "82":0.0875375842,
    "83":0.0875375842,
    "84":0.0875375842,
    "85":0.0875375842,
    "86":0.0875375842,
    "87":0.0875375842,
    "88":0.0875375842,
    "89":0.0875375842,
    "90":0.0875375842,
    "91":0.0875375842,
    "92":0.0875375842,
    "93":0.0875375842,
    "94":0.0875375842,
    "95":0.0875375842,
    "96":0.0875375842,
    "97":0.0875375842,
    "98":0.0875375842,
    "99":0.0875375842
  },
  "subjectivity":{
    "0":0.4166666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.4,
    "6":0.1,
    "7":0.0,
    "8":0.1,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":0.25,
    "13":0.0,
    "14":0.5166666667,
    "15":0.2777777778,
    "16":0.75,
    "17":0.5,
    "18":0.6666666667,
    "19":0.9,
    "20":0.5,
    "21":0.55,
    "22":0.5,
    "23":0.0,
    "24":1.0,
    "25":0.6618055556,
    "26":0.5348809524,
    "27":0.0,
    "28":0.3,
    "29":0.5,
    "30":0.7333333333,
    "31":0.65,
    "32":0.0,
    "33":0.5522727273,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5357142857,
    "39":0.0,
    "40":0.0,
    "41":0.4333333333,
    "42":0.45,
    "43":0.45,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.753968254,
    "48":0.2666666667,
    "49":0.0,
    "50":0.75,
    "51":0.6,
    "52":0.5714285714,
    "53":0.6,
    "54":0.6208333333,
    "55":0.4928571429,
    "56":0.6666666667,
    "57":0.52,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.762962963,
    "63":0.0,
    "64":0.125,
    "65":0.85,
    "66":1.0,
    "67":0.7339285714,
    "68":0.45,
    "69":1.0,
    "70":0.6666666667,
    "71":0.0,
    "72":0.0,
    "73":0.2,
    "74":0.75,
    "75":0.7,
    "76":0.6,
    "77":0.0,
    "78":0.45,
    "79":0.0,
    "80":0.0,
    "81":0.6,
    "82":1.0,
    "83":0.0,
    "84":0.9,
    "85":0.0,
    "86":0.0,
    "87":0.75,
    "88":0.6,
    "89":0.3,
    "90":0.0,
    "91":0.5,
    "92":0.3,
    "93":0.3375,
    "94":0.0,
    "95":0.0,
    "96":1.0,
    "97":0.3166666667,
    "98":0.2666666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3463093013,
    "1":0.3463093013,
    "2":0.3463093013,
    "3":0.3463093013,
    "4":0.3463093013,
    "5":0.3463093013,
    "6":0.3463093013,
    "7":0.3463093013,
    "8":0.3463093013,
    "9":0.3463093013,
    "10":0.3463093013,
    "11":0.3463093013,
    "12":0.3463093013,
    "13":0.3463093013,
    "14":0.3463093013,
    "15":0.3463093013,
    "16":0.3463093013,
    "17":0.3463093013,
    "18":0.3463093013,
    "19":0.3463093013,
    "20":0.3463093013,
    "21":0.3463093013,
    "22":0.3463093013,
    "23":0.3463093013,
    "24":0.3463093013,
    "25":0.3463093013,
    "26":0.3463093013,
    "27":0.3463093013,
    "28":0.3463093013,
    "29":0.3463093013,
    "30":0.3463093013,
    "31":0.3463093013,
    "32":0.3463093013,
    "33":0.3463093013,
    "34":0.3463093013,
    "35":0.3463093013,
    "36":0.3463093013,
    "37":0.3463093013,
    "38":0.3463093013,
    "39":0.3463093013,
    "40":0.3463093013,
    "41":0.3463093013,
    "42":0.3463093013,
    "43":0.3463093013,
    "44":0.3463093013,
    "45":0.3463093013,
    "46":0.3463093013,
    "47":0.3463093013,
    "48":0.3463093013,
    "49":0.3463093013,
    "50":0.3463093013,
    "51":0.3463093013,
    "52":0.3463093013,
    "53":0.3463093013,
    "54":0.3463093013,
    "55":0.3463093013,
    "56":0.3463093013,
    "57":0.3463093013,
    "58":0.3463093013,
    "59":0.3463093013,
    "60":0.3463093013,
    "61":0.3463093013,
    "62":0.3463093013,
    "63":0.3463093013,
    "64":0.3463093013,
    "65":0.3463093013,
    "66":0.3463093013,
    "67":0.3463093013,
    "68":0.3463093013,
    "69":0.3463093013,
    "70":0.3463093013,
    "71":0.3463093013,
    "72":0.3463093013,
    "73":0.3463093013,
    "74":0.3463093013,
    "75":0.3463093013,
    "76":0.3463093013,
    "77":0.3463093013,
    "78":0.3463093013,
    "79":0.3463093013,
    "80":0.3463093013,
    "81":0.3463093013,
    "82":0.3463093013,
    "83":0.3463093013,
    "84":0.3463093013,
    "85":0.3463093013,
    "86":0.3463093013,
    "87":0.3463093013,
    "88":0.3463093013,
    "89":0.3463093013,
    "90":0.3463093013,
    "91":0.3463093013,
    "92":0.3463093013,
    "93":0.3463093013,
    "94":0.3463093013,
    "95":0.3463093013,
    "96":0.3463093013,
    "97":0.3463093013,
    "98":0.3463093013,
    "99":0.3463093013
  },
  "screen_name":{
    "0":"byrd1518",
    "1":"helenaironline",
    "2":"manuelmelo23",
    "3":"secjr112",
    "4":"ItsCovarr",
    "5":"secjr112",
    "6":"secjr112",
    "7":"helenaironline",
    "8":"KXLH",
    "9":"secjr112",
    "10":"KTVHNews",
    "11":"_Lioncourt_",
    "12":"SHillsAlmanac",
    "13":"secjr112",
    "14":"helenaironline",
    "15":"GrizAllDay",
    "16":"Chukars",
    "17":"LLCTLC",
    "18":"Chukars",
    "19":"Chukars",
    "20":"Chukars",
    "21":"MHA_Montana",
    "22":"MTDLI1",
    "23":"StonetipApps",
    "24":"TwoteethKelli",
    "25":"colinblasko",
    "26":"TwoteethKelli",
    "27":"Zurtious",
    "28":"UngerSales406",
    "29":"SHoyleNews",
    "30":"MarianKTVH",
    "31":"byrd1518",
    "32":"DerpyNerdroiD",
    "33":"JDogMT",
    "34":"helenaironline",
    "35":"secjr112",
    "36":"DaleRiddle",
    "37":"mkhodges",
    "38":"MTLindsayB",
    "39":"AdriennaHines",
    "40":"DerekMSullivan_",
    "41":"kayla_denker",
    "42":"SenatorColor",
    "43":"helenaironline",
    "44":"DaleRiddle",
    "45":"kayla_denker",
    "46":"Chukars",
    "47":"DaleRiddle",
    "48":"DaleRiddle",
    "49":"88tomcat",
    "50":"MT_REG_LLC",
    "51":"kayla_denker",
    "52":"secjr112",
    "53":"cmpetey",
    "54":"secjr112",
    "55":"InsureyouMt",
    "56":"MTDLI1",
    "57":"ReachHigherMT",
    "58":"helenaironline",
    "59":"helenaironline",
    "60":"LindaCasey79",
    "61":"StephenSteeleMT",
    "62":"LindaCasey79",
    "63":"helenabitcoin",
    "64":"helenabitcoin",
    "65":"88tomcat",
    "66":"helenabitcoin",
    "67":"colinblasko",
    "68":"88tomcat",
    "69":"kayla_denker",
    "70":"406houses",
    "71":"LindaCasey79",
    "72":"kayla_denker",
    "73":"LindaCasey79",
    "74":"SenatorColor",
    "75":"LindaCasey79",
    "76":"helenaironline",
    "77":"VickiParonto",
    "78":"BCBSMT",
    "79":"VickiParonto",
    "80":"MyrnaLoyJoy",
    "81":"KTVHNews",
    "82":"KXLH",
    "83":"maxpereiralira",
    "84":"mkhodges",
    "85":"SenatorColor",
    "86":"SenatorColor",
    "87":"Chukars",
    "88":"Chukars",
    "89":"SenatorColor",
    "90":"LindaCasey79",
    "91":"JonnyMetro86",
    "92":"secjr112",
    "93":"secjr112",
    "94":"MangyRolf",
    "95":"MissMaryv",
    "96":"MissMaryv",
    "97":"helenaironline",
    "98":"ItsCovarr",
    "99":"michelleMCMLXX"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":3,
    "30":2,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":8,
    "42":1,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":3,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":0,
    "67":4,
    "68":8,
    "69":2,
    "70":2,
    "71":0,
    "72":9,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":7,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":2,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":6,
    "93":2,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Montana",
    "1":"Montana",
    "2":"Montana",
    "3":"Montana",
    "4":"Montana",
    "5":"Montana",
    "6":"Montana",
    "7":"Montana",
    "8":"Montana",
    "9":"Montana",
    "10":"Montana",
    "11":"Montana",
    "12":"Montana",
    "13":"Montana",
    "14":"Montana",
    "15":"Montana",
    "16":"Montana",
    "17":"Montana",
    "18":"Montana",
    "19":"Montana",
    "20":"Montana",
    "21":"Montana",
    "22":"Montana",
    "23":"Montana",
    "24":"Montana",
    "25":"Montana",
    "26":"Montana",
    "27":"Montana",
    "28":"Montana",
    "29":"Montana",
    "30":"Montana",
    "31":"Montana",
    "32":"Montana",
    "33":"Montana",
    "34":"Montana",
    "35":"Montana",
    "36":"Montana",
    "37":"Montana",
    "38":"Montana",
    "39":"Montana",
    "40":"Montana",
    "41":"Montana",
    "42":"Montana",
    "43":"Montana",
    "44":"Montana",
    "45":"Montana",
    "46":"Montana",
    "47":"Montana",
    "48":"Montana",
    "49":"Montana",
    "50":"Montana",
    "51":"Montana",
    "52":"Montana",
    "53":"Montana",
    "54":"Montana",
    "55":"Montana",
    "56":"Montana",
    "57":"Montana",
    "58":"Montana",
    "59":"Montana",
    "60":"Montana",
    "61":"Montana",
    "62":"Montana",
    "63":"Montana",
    "64":"Montana",
    "65":"Montana",
    "66":"Montana",
    "67":"Montana",
    "68":"Montana",
    "69":"Montana",
    "70":"Montana",
    "71":"Montana",
    "72":"Montana",
    "73":"Montana",
    "74":"Montana",
    "75":"Montana",
    "76":"Montana",
    "77":"Montana",
    "78":"Montana",
    "79":"Montana",
    "80":"Montana",
    "81":"Montana",
    "82":"Montana",
    "83":"Montana",
    "84":"Montana",
    "85":"Montana",
    "86":"Montana",
    "87":"Montana",
    "88":"Montana",
    "89":"Montana",
    "90":"Montana",
    "91":"Montana",
    "92":"Montana",
    "93":"Montana",
    "94":"Montana",
    "95":"Montana",
    "96":"Montana",
    "97":"Montana",
    "98":"Montana",
    "99":"Montana"
  }
}