{
  "full_text":{
    "0":"My hope with the project is to mix in new stuff (interviews, essays, features) with classic stuff with comments. \n\nThis was a highlight to write alongside @guskenworthy \n\nhttps:\/\/t.co\/wkVn6E876e",
    "1":"We want to provide you with the best #gearboxes solutions to match your needs.\nWork with us: https:\/\/t.co\/RWozgmS6zK https:\/\/t.co\/OCsZWY19Ge",
    "2":"@RepMTG @HouseGOP THAT'S what you consider good news? Your priorities are soooo messed up. I'm not sure you even understand what you read.",
    "3":"@RonFilipkowski Finally a full stop solution to 2022 partisan election fraud.",
    "4":"@WillieHandler Really? He followed me over on Insragram. Or maybe that is a parody? 🤔",
    "5":"@hhensell I chose my middle name to correspond with what my family had always called me so there wouldn't be any confusion. Do I like it? 🤷 But it was necessary.",
    "6":"@w53115978 I couldn’t agree more",
    "7":"@geostylegeo They have always been here, and other places too. That is why you have to be so careful about who you're talking to and never volunteer.",
    "8":"@geostylegeo Depends on who is the \"we\" you are talking about. Those who have been raised under authoritarian governments and fully indoctrinated into the beliefs of such don't know of any other way of life. They truly miss the regime when it passes.",
    "9":"@DeAngelisCorey I see the term \"teacher\" has fallen to \"educator.\" Perhaps the term \"educator\" will fall to the true term \"indoctrinator.\"",
    "10":"@geostylegeo Archeological evidence, including Roman burial sites and buildings.",
    "11":"@RonFilipkowski @Wabashmom20 Wait… Didn’t he, and many of his Inner Circle, use mail-in ballots?",
    "12":"Congratulations to all of those who won elections recently. Over the next week we will post 5 tips for newly elected officials. \n\nTip  #1: You have until 1\/15 to submit your Acknowledgement of Ethical Standards which you can complete here: https:\/\/t.co\/TFpBEh6Uzg #nvleg #Nevada https:\/\/t.co\/NSmF6AsB8D",
    "13":"@JamesBradleyCA All lies!",
    "14":"@jrpsaki @POTUS His age is not an issue at all. He's a great person and president! I'll vote for him again!",
    "15":"@LeanHamNeeson This guy is aware that repubs will win congress right?  Democrats will get get nothing passed as both houses are split and the dems BARELY have the senate.  \n\nOn board for cheap insulin and some of those other items \n\nThey can keep their shitty government run Healthcare though🙂",
    "16":"@AshaRangappa_ I said they were mine so they are mine… no you can’t have your Pokémon cards back these ones are rare and I called dibs no trade backs",
    "17":"@geostylegeo Be truthful, even if it hurts.",
    "18":"@geostylegeo While they're an actual mortal, no. However, many cultures have elevated dead heroes to god status after their demise. Perseus, Hercules, Buddha, Mithra, Zoaster, Jesus, Mohammed . . .",
    "19":"@adiarwalker My alma mater ... class of '75 ... a great choice!!",
    "20":"If jobs with titles like \"Maintenance Assistant\" sound appealing to you, follow us to hear about these types of opportunities in #CarsonCity, NV. #FacilitiesMgmt",
    "21":"@GovernorVA Prayers won't help and won't prevent the next mass shooting in your state! Fix the gun laws, Youngkin!",
    "22":"Five tips to help Nevada shops and restaurants succeed on Nov. 26. This year’s Small Business Saturday could mean the difference between solvency or closure. https:\/\/t.co\/8sghIHDSrc https:\/\/t.co\/F4WybnqqTM",
    "23":"Check out this listing I just added to my #Poshmark closet: Marmot SPF long sleeve hooded lightweight shirt. L ⛳️🪃🤸🏼🛶⚓️. https:\/\/t.co\/LJ4fvUiLrj #shopmycloset @poshmarkapp",
    "24":"@mschlapp Yeah, right.  🤣🤣🤣",
    "25":"@ElectionWiz Yup. Now it’s a shit show at the fuck factory",
    "26":"@geostylegeo Those who go off to start their own little utopian societies isolated from the world at large. They run away from the problems instead of trying to make their world better.",
    "27":"@ThisIsKyleR I am not saying what BLM and Antifa was doing was justified but what was this kid doing out on the street with an AR15? Yeah yeah protecting a business… BS the business has insurance this move was just dumb.",
    "28":"@CochlearUS You, too. Thank for the engagement.",
    "29":"@JamesBradleyCA Covid isn't over and mail-in ballots were already in place before Covid. Shut up.",
    "30":"@2kaRask 5 minutes for murder",
    "31":"@Mengu09 @SaffronOlive That’s pretty good @Mengu09",
    "32":"@ScottWalker Every citizen has a right to vote and every voter has the right to have their vote counted. Making it harder to vote is not the solution to republiclowns losing. Changing who they are and what they stand for would be a good start.",
    "33":"@AngeloBCollie @AdamForColorado What a guy.🤞🏼🤞🏼🤞🏼🤞🏼🤞🏼🤞🏼",
    "34":"Please join us Wednesday evening, 6 p.m., inside the Carson High School library to provide input on the updated Strategic Plan. \nhttps:\/\/t.co\/pKqz7byV4H https:\/\/t.co\/eTQuYIOmvo",
    "35":"@meidasjordy Good one, Jordy.",
    "36":"@geostylegeo does not necessarily mean it is a lie, just that their information is coming from a source that you may not use. Does this mean that their opinion is a lie?",
    "37":"@elliotthaut @JKWinkiface @ThisIsOurLane Accurate, too.",
    "38":"@geostylegeo That's a hard one. Uninformed means that the opinion comes from someone who is working solely from their own perspective. Given that, it will be based on what they have managed to pick up in the past or from places other than what someone like you might consider \"informed.\" This",
    "39":"@libsoftiktok If the gays want to celebrate being gay, then let’s start celebrating being straight. Let’s go to war with this as it’s like 90\/10 and we will dominate and overrun and overthrow these 🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡",
    "40":"@JudiciaryGOP Nope. It takes however long it takes. Sit down.",
    "41":"I’m in the theatre. Spoke to the manager, and she confirmed there will be words on the screen. 🤞🤞🤞",
    "42":"@Mariava15546701 @PamelaHensley22 Paul goes by name in Sf Gay Bars as” RALPH”\nWell known by RETIRED PD",
    "43":"@GovernorVA Prayer isn't going to do anything. Fix the gun laws!",
    "44":"@Paultx890 Like the good cops, not calling out the bad cops. It makes the whole lot complicit.",
    "45":"It's sooooo easy to cheat with \"mail in ballots\". They don't verify signitures or check IDs. It's a joke. This country is a joke. This should go directly to Surpreme Court. That's what their job is. Checks and Balences.",
    "46":"@OldStraight @PamelaHensley22 Paul goes by name of “RALPH” in SF GAY BARS…. Got info few days ago by retired PD",
    "47":"Novocure Secures CE Mark for New Array\n\nhttps:\/\/t.co\/hoc82BvsrU",
    "48":"@JDVance1 So his first act as a senator-elect is to rebuff his citizen duty.",
    "49":"@Paultx890 What about separation of church and state? It’s enshrined in the constitution. So you don’t believe in the constitution turkey? These Christofascist make me so tired, Paul. Their religion it should not be supreme in this country.",
    "50":"@chicks1209 @PamelaHensley22 Paul goes by name in SF GAY BARS AS “ RALPH”\nSF PD KNOWS ABOUT PAUL CIRCULATING",
    "51":"You can manually request Google to index your website, using Google Search Console",
    "52":"@loflin_peggy @BatemanHorne @ManvBrain @NYMag They would have to revisit the history.\nBut no \"ME\/CFS institutes\" want to do this, for it reveals how badly they have distorted everything.",
    "53":"@JDVance1 You're already a failure.",
    "54":"@loflin_peggy @BatemanHorne @ManvBrain @NYMag The CDC\/NIH and British psychs were delighted.\nThey took advantage of this confusion and simply let people believe there had been a name change.\nAnd this was repeated so much it became \"accepted as fact\"",
    "55":"@JosephArtale1 @Slila_Lila Donald Trump does not give two shits about anyone but himself and his kids. Most self centered person and cries when he’s held accountable for his actions. He believes in dictators is that what you want?",
    "56":"@godforever99 @PamelaHensley22 Paul goes by name “ RALPH” in SF GAY BARS … we received info from reliable SF POLICE",
    "57":"@ArtistAJ17 Best wishes with your doctors appointment.",
    "58":"Hey @nbcsnl just wrong, wrong, wrong to have Chappelle this weekend.",
    "59":"@loflin_peggy @BatemanHorne @ManvBrain @NYMag There was no name change.  Never happened.\nPeople were confused when the CDC coined a new syndrome called CFS but based on what ME doctors said was an outbreak of ME.\nThey didn't change the ME name. The CDC even said this was not a name change.",
    "60":"@cbouzy You have been a beacon of light in these grim times. Please don’t do that to us. You have done a remarkable job.",
    "61":"@JASONWI72430456 @PamelaHensley22 Paul goes by “ RALPH” at SF GAY BARS…. All over … known by PD dept… we just got word from SF PEOPLE",
    "62":"@EvgenyGaevoy buying time....",
    "63":"Apply Here: https:\/\/t.co\/DDtmcdPWOq\n\n#outdoorindustryjobs #khol #radioreporter #radionews #radiojobs #outdoornews #outdoorreporters #radiodjlife #newspersonality #radiolifestyle #newsreporter #newsreporters #publicradio #hiringreporter #seniornewsreporter \n@891KHOL https:\/\/t.co\/czbvdNEHec",
    "64":"@girlsreallyrule @BlackKnight10k I was thinking Trump\/MTG. I thought Lake at first -but-  he doesn’t like losers.",
    "65":"Are they gunna make it ten hours? If not this movie is gunna be so bad https:\/\/t.co\/iAfy1PAfTa",
    "66":"@covie_93 His fake cop badge.",
    "67":"@AndyBorgia @PamelaHensley22 No 1 checked DNA SEMEN FOR TESTS",
    "68":"@RikIronjaw @PamelaHensley22 Paul goes by name “ RALPH” in SF GAY BARS..NASTY NANCY KEEPING. ANY FURTHER INFO ON HER GAY HUBBY",
    "69":"@RiderofWolves @catmurphy209 Actually research has proven that men don’t seem to have as much a priority on the planet as women do. If you read the Daily Wire article it explains that they are wishing and searching for climate minded female entrepreneurs to help keep our planet from being destroyed by greed",
    "70":"@Darth_Ahsoka Alexa is always listening. https:\/\/t.co\/yq5fZcZKUm",
    "71":"🤖Prelim NDEP AQI (89410, 09:02) PM2.5=40 (Good)  #nvwx #gville\n\nWinter is poor #AirQuality time in many areas. Grab the app now: https:\/\/t.co\/NZNjUIyvAW",
    "72":"🤖Prelim NDEP AQI (89423, 09:02) PM2.5=40 (Good)  #nvwx #minden",
    "73":"🤖Prelim NDEP AQI (89701, 09:02) PM2.5=24 (Good)  #nvwx",
    "74":"The Carson City School Board will hold a special meeting Friday regarding a resolution to approve a lease of real property and a parking lease agreement between the district and civil engineering consulting firm Resource Concepts, Inc. @carsonschools https:\/\/t.co\/ndBiZ3Mejs",
    "75":"@Numbers28 We definitely need to do some thing. This is revolting. What a waste of money.",
    "76":"Well, this room has a certain \"musk\" to it. \n #AddMuskRuinAnything https:\/\/t.co\/7reLB8Jt28",
    "77":"@RGJpreps Thanks",
    "78":"@MrsDoubtFireSF @NoLieWithBTC No. Send him to someplace like oh I don’t know Saudi Arabia.",
    "79":"@Christy73958962 @PamelaHensley22 SF POLICE DPT SAID PAUL GOES BY NAME “RALPH” in SF GAY BARS",
    "80":"Winter is here and word on the street is that Old Man Winter is delivering big things this year. Don't miss out on your chance to join us for an unforgettable season. Purchase your Epic Pass by November 20th before prices go up. https:\/\/t.co\/J7WzJqUDxw https:\/\/t.co\/6I1rWi383z",
    "81":"@GovernorVA @UVA Event? EVENT??? It was a MASS SHOOTING, Youngkin! You can't soften it by downplaying it! You, as Governor, should be doing all you can to protect the people of your state from gun violence. VA deserves better than you.",
    "82":"@jayray1107 @PamelaHensley22 He goes by Name of “ RALPH” in SF GAY BARS…. SF PD DEPT HAVE ALL INFO … &amp; are told to KEEP QUIET…. We got info from SF PEOPLE",
    "83":"@MerakiBella I love getting older, I'm 53 and I love life! ❤️",
    "84":"@ann52206750 @PamelaHensley22 Paul goes by name of “ RALPH” in SF GAY BARS …. SF PD department have all info",
    "85":"It’s time! Stream starting soon. \n#mondaystream #goodmorning #chill #vibes #comehangwithme #twitch #streaming #streamlabs #battlenet #WoW #worldofwarcraft https:\/\/t.co\/qVkP0ZzXEd",
    "86":"Interested in a job in #CarsonCity, NV? This could be a great fit. Click the link in our bio to apply: Resident Assistant - AL at The Lodge Assisted Living and Memory Care Community #ResidentAssistant",
    "87":"Home Equity: A Source of Strength for Homeowners Today https:\/\/t.co\/GcoQtFnLyW https:\/\/t.co\/hxQ1keCQZd",
    "88":"@PamelaHensley22 SF PD DEPARTMENT KNOW ALL ABOUT PAUL PELOSI … the Gay Bars in SF say Paul goes by name of “ RALPH”",
    "89":"@IAmPoliticsGirl @MarkHamill Wow! That’s super, Leigh!",
    "90":"@DeAngelisCorey NEA should learn to put together a proper and cogent sentence.",
    "91":"@PamelaHensley22 He goes by Name of “RALPH” in SF GAY BAR"
  },
  "date":{
    "0":1668447626000,
    "1":1668447607000,
    "2":1668447607000,
    "3":1668447594000,
    "4":1668447573000,
    "5":1668447477000,
    "6":1668447473000,
    "7":1668447362000,
    "8":1668447297000,
    "9":1668447237000,
    "10":1668447119000,
    "11":1668447031000,
    "12":1668447000000,
    "13":1668446995000,
    "14":1668446968000,
    "15":1668446957000,
    "16":1668446929000,
    "17":1668446875000,
    "18":1668446821000,
    "19":1668446803000,
    "20":1668446755000,
    "21":1668446723000,
    "22":1668446718000,
    "23":1668446640000,
    "24":1668446614000,
    "25":1668446584000,
    "26":1668446567000,
    "27":1668446547000,
    "28":1668446542000,
    "29":1668446530000,
    "30":1668446478000,
    "31":1668446473000,
    "32":1668446432000,
    "33":1668446402000,
    "34":1668446388000,
    "35":1668446362000,
    "36":1668446319000,
    "37":1668446251000,
    "38":1668446220000,
    "39":1668446169000,
    "40":1668446161000,
    "41":1668446096000,
    "42":1668446095000,
    "43":1668446087000,
    "44":1668446057000,
    "45":1668445975000,
    "46":1668445965000,
    "47":1668445903000,
    "48":1668445845000,
    "49":1668445818000,
    "50":1668445813000,
    "51":1668445801000,
    "52":1668445752000,
    "53":1668445721000,
    "54":1668445698000,
    "55":1668445657000,
    "56":1668445656000,
    "57":1668445618000,
    "58":1668445604000,
    "59":1668445573000,
    "60":1668445543000,
    "61":1668445541000,
    "62":1668445503000,
    "63":1668445479000,
    "64":1668445477000,
    "65":1668445472000,
    "66":1668445460000,
    "67":1668445444000,
    "68":1668445413000,
    "69":1668445387000,
    "70":1668445374000,
    "71":1668445367000,
    "72":1668445362000,
    "73":1668445349000,
    "74":1668445336000,
    "75":1668445313000,
    "76":1668445299000,
    "77":1668445284000,
    "78":1668445265000,
    "79":1668445236000,
    "80":1668445220000,
    "81":1668445188000,
    "82":1668445176000,
    "83":1668445092000,
    "84":1668445079000,
    "85":1668445065000,
    "86":1668445041000,
    "87":1668445023000,
    "88":1668444988000,
    "89":1668444969000,
    "90":1668444941000,
    "91":1668444912000
  },
  "polarity":{
    "0":0.1515151515,
    "1":1.0,
    "2":0.225,
    "3":0.35,
    "4":0.2,
    "5":0.0,
    "6":0.5,
    "7":-0.1125,
    "8":-0.0625,
    "9":0.35,
    "10":0.0,
    "11":0.25,
    "12":0.0872727273,
    "13":0.0,
    "14":1.0,
    "15":0.2767857143,
    "16":0.15,
    "17":0.5,
    "18":0.1,
    "19":1.0,
    "20":0.45,
    "21":0.0,
    "22":-0.28125,
    "23":-0.05,
    "24":0.2857142857,
    "25":-0.3,
    "26":0.2816964286,
    "27":0.0125,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.475,
    "32":0.2928571429,
    "33":0.0,
    "34":0.16,
    "35":0.7,
    "36":-0.078125,
    "37":0.4,
    "38":-0.0166666667,
    "39":0.3083333333,
    "40":-0.1027777778,
    "41":0.4,
    "42":0.4166666667,
    "43":0.0,
    "44":0.0666666667,
    "45":0.2666666667,
    "46":0.1083333333,
    "47":0.1363636364,
    "48":0.25,
    "49":-0.4,
    "50":0.4166666667,
    "51":0.0,
    "52":-0.7,
    "53":-0.3166666667,
    "54":0.225,
    "55":0.5,
    "56":0.4166666667,
    "57":1.0,
    "58":-0.5,
    "59":-0.1318181818,
    "60":0.05,
    "61":0.4166666667,
    "62":0.0,
    "63":0.0,
    "64":0.025,
    "65":-0.35,
    "66":-0.5,
    "67":0.0,
    "68":0.2777777778,
    "69":0.05,
    "70":0.0,
    "71":0.2666666667,
    "72":0.7,
    "73":0.7,
    "74":0.119047619,
    "75":-0.1,
    "76":0.2142857143,
    "77":0.2,
    "78":0.0,
    "79":0.4166666667,
    "80":0.2,
    "81":0.5,
    "82":0.4166666667,
    "83":0.4305555556,
    "84":0.4166666667,
    "85":0.05,
    "86":0.4833333333,
    "87":0.0,
    "88":0.4166666667,
    "89":0.2708333333,
    "90":0.0,
    "91":0.4166666667
  },
  "mean_polarity":{
    "0":0.1820097912,
    "1":0.1820097912,
    "2":0.1820097912,
    "3":0.1820097912,
    "4":0.1820097912,
    "5":0.1820097912,
    "6":0.1820097912,
    "7":0.1820097912,
    "8":0.1820097912,
    "9":0.1820097912,
    "10":0.1820097912,
    "11":0.1820097912,
    "12":0.1820097912,
    "13":0.1820097912,
    "14":0.1820097912,
    "15":0.1820097912,
    "16":0.1820097912,
    "17":0.1820097912,
    "18":0.1820097912,
    "19":0.1820097912,
    "20":0.1820097912,
    "21":0.1820097912,
    "22":0.1820097912,
    "23":0.1820097912,
    "24":0.1820097912,
    "25":0.1820097912,
    "26":0.1820097912,
    "27":0.1820097912,
    "28":0.1820097912,
    "29":0.1820097912,
    "30":0.1820097912,
    "31":0.1820097912,
    "32":0.1820097912,
    "33":0.1820097912,
    "34":0.1820097912,
    "35":0.1820097912,
    "36":0.1820097912,
    "37":0.1820097912,
    "38":0.1820097912,
    "39":0.1820097912,
    "40":0.1820097912,
    "41":0.1820097912,
    "42":0.1820097912,
    "43":0.1820097912,
    "44":0.1820097912,
    "45":0.1820097912,
    "46":0.1820097912,
    "47":0.1820097912,
    "48":0.1820097912,
    "49":0.1820097912,
    "50":0.1820097912,
    "51":0.1820097912,
    "52":0.1820097912,
    "53":0.1820097912,
    "54":0.1820097912,
    "55":0.1820097912,
    "56":0.1820097912,
    "57":0.1820097912,
    "58":0.1820097912,
    "59":0.1820097912,
    "60":0.1820097912,
    "61":0.1820097912,
    "62":0.1820097912,
    "63":0.1820097912,
    "64":0.1820097912,
    "65":0.1820097912,
    "66":0.1820097912,
    "67":0.1820097912,
    "68":0.1820097912,
    "69":0.1820097912,
    "70":0.1820097912,
    "71":0.1820097912,
    "72":0.1820097912,
    "73":0.1820097912,
    "74":0.1820097912,
    "75":0.1820097912,
    "76":0.1820097912,
    "77":0.1820097912,
    "78":0.1820097912,
    "79":0.1820097912,
    "80":0.1820097912,
    "81":0.1820097912,
    "82":0.1820097912,
    "83":0.1820097912,
    "84":0.1820097912,
    "85":0.1820097912,
    "86":0.1820097912,
    "87":0.1820097912,
    "88":0.1820097912,
    "89":0.1820097912,
    "90":0.1820097912,
    "91":0.1820097912
  },
  "subjectivity":{
    "0":0.3106060606,
    "1":0.3,
    "2":0.7444444444,
    "3":0.55,
    "4":0.2,
    "5":0.5,
    "6":0.5,
    "7":0.6875,
    "8":0.4375,
    "9":0.65,
    "10":0.0,
    "11":0.3333333333,
    "12":0.3409090909,
    "13":0.0,
    "14":0.75,
    "15":0.393452381,
    "16":0.45,
    "17":0.5,
    "18":0.3333333333,
    "19":0.75,
    "20":0.45,
    "21":0.0,
    "22":0.54375,
    "23":0.4,
    "24":0.5357142857,
    "25":0.7,
    "26":0.6071428571,
    "27":0.7,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.8,
    "32":0.4178571429,
    "33":0.0,
    "34":0.54,
    "35":0.6,
    "36":0.6875,
    "37":0.6333333333,
    "38":0.5416666667,
    "39":0.4916666667,
    "40":0.3444444444,
    "41":1.0,
    "42":0.5833333333,
    "43":0.0,
    "44":0.5555555556,
    "45":0.6166666667,
    "46":0.3416666667,
    "47":0.4545454545,
    "48":0.3333333333,
    "49":0.7,
    "50":0.5833333333,
    "51":0.0,
    "52":0.6666666667,
    "53":0.3,
    "54":0.3142857143,
    "55":0.5,
    "56":0.5833333333,
    "57":0.3,
    "58":0.9,
    "59":0.5772727273,
    "60":0.8166666667,
    "61":0.5833333333,
    "62":0.0,
    "63":0.0,
    "64":0.2666666667,
    "65":0.3333333333,
    "66":1.0,
    "67":0.0,
    "68":0.5555555556,
    "69":0.1166666667,
    "70":0.0,
    "71":0.5666666667,
    "72":0.6,
    "73":0.6,
    "74":0.4238095238,
    "75":0.25,
    "76":0.5714285714,
    "77":0.2,
    "78":0.0,
    "79":0.5833333333,
    "80":0.34,
    "81":0.5,
    "82":0.5833333333,
    "83":0.5111111111,
    "84":0.5833333333,
    "85":0.55,
    "86":0.55,
    "87":0.0,
    "88":0.5833333333,
    "89":0.8333333333,
    "90":0.1,
    "91":0.5833333333
  },
  "mean_subjectivity":{
    "0":0.4371672274,
    "1":0.4371672274,
    "2":0.4371672274,
    "3":0.4371672274,
    "4":0.4371672274,
    "5":0.4371672274,
    "6":0.4371672274,
    "7":0.4371672274,
    "8":0.4371672274,
    "9":0.4371672274,
    "10":0.4371672274,
    "11":0.4371672274,
    "12":0.4371672274,
    "13":0.4371672274,
    "14":0.4371672274,
    "15":0.4371672274,
    "16":0.4371672274,
    "17":0.4371672274,
    "18":0.4371672274,
    "19":0.4371672274,
    "20":0.4371672274,
    "21":0.4371672274,
    "22":0.4371672274,
    "23":0.4371672274,
    "24":0.4371672274,
    "25":0.4371672274,
    "26":0.4371672274,
    "27":0.4371672274,
    "28":0.4371672274,
    "29":0.4371672274,
    "30":0.4371672274,
    "31":0.4371672274,
    "32":0.4371672274,
    "33":0.4371672274,
    "34":0.4371672274,
    "35":0.4371672274,
    "36":0.4371672274,
    "37":0.4371672274,
    "38":0.4371672274,
    "39":0.4371672274,
    "40":0.4371672274,
    "41":0.4371672274,
    "42":0.4371672274,
    "43":0.4371672274,
    "44":0.4371672274,
    "45":0.4371672274,
    "46":0.4371672274,
    "47":0.4371672274,
    "48":0.4371672274,
    "49":0.4371672274,
    "50":0.4371672274,
    "51":0.4371672274,
    "52":0.4371672274,
    "53":0.4371672274,
    "54":0.4371672274,
    "55":0.4371672274,
    "56":0.4371672274,
    "57":0.4371672274,
    "58":0.4371672274,
    "59":0.4371672274,
    "60":0.4371672274,
    "61":0.4371672274,
    "62":0.4371672274,
    "63":0.4371672274,
    "64":0.4371672274,
    "65":0.4371672274,
    "66":0.4371672274,
    "67":0.4371672274,
    "68":0.4371672274,
    "69":0.4371672274,
    "70":0.4371672274,
    "71":0.4371672274,
    "72":0.4371672274,
    "73":0.4371672274,
    "74":0.4371672274,
    "75":0.4371672274,
    "76":0.4371672274,
    "77":0.4371672274,
    "78":0.4371672274,
    "79":0.4371672274,
    "80":0.4371672274,
    "81":0.4371672274,
    "82":0.4371672274,
    "83":0.4371672274,
    "84":0.4371672274,
    "85":0.4371672274,
    "86":0.4371672274,
    "87":0.4371672274,
    "88":0.4371672274,
    "89":0.4371672274,
    "90":0.4371672274,
    "91":0.4371672274
  },
  "screen_name":{
    "0":"skiingrogge",
    "1":"cgi_motion",
    "2":"LightEmUp24",
    "3":"Incogmachito",
    "4":"Adrian66228674",
    "5":"Adrian66228674",
    "6":"realMiniTiger",
    "7":"Adrian66228674",
    "8":"Adrian66228674",
    "9":"friendofdrbob1",
    "10":"Adrian66228674",
    "11":"misstikib1",
    "12":"ethics_nevada",
    "13":"LightEmUp24",
    "14":"LightEmUp24",
    "15":"Brentooo3",
    "16":"PhotoCassidy",
    "17":"Adrian66228674",
    "18":"Adrian66228674",
    "19":"LDVA",
    "20":"tmj_NV_facmgmt",
    "21":"LightEmUp24",
    "22":"nfib_nv",
    "23":"amber_leeee",
    "24":"LightEmUp24",
    "25":"Reno7782",
    "26":"Adrian66228674",
    "27":"PiconPunch11",
    "28":"BobMooreNV",
    "29":"LightEmUp24",
    "30":"PhotoCassidy",
    "31":"Castle0GMTG",
    "32":"LightEmUp24",
    "33":"misstikib1",
    "34":"carsonschools",
    "35":"misstikib1",
    "36":"Adrian66228674",
    "37":"BobMooreNV",
    "38":"Adrian66228674",
    "39":"PiconPunch11",
    "40":"LightEmUp24",
    "41":"BobMooreNV",
    "42":"GenaPer86873483",
    "43":"LightEmUp24",
    "44":"misstikib1",
    "45":"mclppy",
    "46":"GenaPer86873483",
    "47":"KimLMoore",
    "48":"LDVA",
    "49":"misstikib1",
    "50":"GenaPer86873483",
    "51":"ClearImagingInc",
    "52":"erikmoldwarrior",
    "53":"LightEmUp24",
    "54":"erikmoldwarrior",
    "55":"BergmannBilly",
    "56":"GenaPer86873483",
    "57":"misstikib1",
    "58":"lbubala3",
    "59":"erikmoldwarrior",
    "60":"misstikib1",
    "61":"GenaPer86873483",
    "62":"tompetrillo",
    "63":"Outdoor_Jobs",
    "64":"misstikib1",
    "65":"TPBpod",
    "66":"LightEmUp24",
    "67":"GenaPer86873483",
    "68":"GenaPer86873483",
    "69":"BergmannBilly",
    "70":"daranthered",
    "71":"CarsonCityAIR",
    "72":"CarsonCityAIR",
    "73":"CarsonCityAIR",
    "74":"JGarciaNVAppeal",
    "75":"misstikib1",
    "76":"daranthered",
    "77":"DJStevenROCKS",
    "78":"misstikib1",
    "79":"GenaPer86873483",
    "80":"Northstar_CA",
    "81":"LightEmUp24",
    "82":"GenaPer86873483",
    "83":"fineartofwaitin",
    "84":"GenaPer86873483",
    "85":"JadoreNoelle",
    "86":"tmj_NVC_NURSING",
    "87":"TahoePeg",
    "88":"GenaPer86873483",
    "89":"misstikib1",
    "90":"friendofdrbob1",
    "91":"GenaPer86873483"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":4,
    "76":8,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":6,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada"
  }
}