{
  "full_text":{
    "0":"@classic_film The Reincarnation of Peter Proud",
    "1":"@thesolerestocks It’s me",
    "2":"@filmystic What’s the message because it’s not obvious",
    "3":"Hello Mr. @JeffBezos I wanted to humbly ask you to support me in realizing my life's dream, which is buying my own home.  For different reasons I still don't have enough money, you could help me.  From already thank you very much.",
    "4":"@pjmpm366 Lmao happens. Flingza could also work in the writing utensils comp. \nYou could do a artists comp with brush, dapples, aerospray, and tri or gloogas. \nAn automotive with hydra or aerospray, goo, wiper, elitre. \nA cleaning comp with machine, Luna, squiff and blob.",
    "5":"@Jim_Jordan This is totally ridiculous. This is how they manufacture votes and steal elections. The Constitution says it should be a DAY - not a week or month.",
    "6":"@ymmayer Family, football, food. The best holiday! https:\/\/t.co\/lFvRmt2HiE",
    "7":"@StackerSatoshi ALSO YES. GFY 🤝",
    "8":"@weightoflife @SharolHathaway @morethanmySLE Sit on their a$$ &amp; whine",
    "9":"@BIrvin_WVU11 Just take what life throws at you and dig in harder. Hard work gets rewarded. https:\/\/t.co\/RyCl29N2sp",
    "10":"My Life No. 34 https:\/\/t.co\/KbfwqTZr28",
    "11":"@morethanmySLE @honeydijon13 .@GOP spent our $$$, who the hell gave them that right?\nWas it legal?\n@LeaderMcConnell you’re burning in hades for this one. Knowing it’s wrong &amp; doing it anyway.",
    "12":"Ticketmasters just playing hard to get rn",
    "13":"THE OFFSPRING Releases Second Christmas Song #THEOFFSPRING has released \"Bells Will Be Ringing (Please Come Home For Christmas)\" and it's a GREAT version! https:\/\/t.co\/6pzP2UHJxW",
    "14":"@ndesquiress I really don't care to but here we are",
    "15":"ICYMI:  \"Never worry alone.\" Learn more about how New Hampshire’s mental health crisis response system provides help and hope. https:\/\/t.co\/O4LdyEN2e9",
    "16":"@fierywenchnh Projection is rampant in MAGA land.",
    "17":"@jrpsaki @POTUS Don’t care what Trump does. I think we need someone more coherent than President Biden",
    "18":"@adrianmckinty Loved ASTB and many others on this list. Have you read The Birdwatcher yet? William Shaw. Set in Kent, but very connected to N.I.  I'm finishing it now. It's my first audio book because I had a 22 hour r\/t drive this weekend.",
    "19":"To reduce [people] to a group is to do them injury, here and now, as individuals. This is a problem with CRT, with its obsessions about “white privilege,” “systemic racism,” and even “reparations.”\nhttps:\/\/t.co\/9qPidbIOOe",
    "20":"I love when my work is written about in other countries, so I’d like to share more of those articles. Here’s one!\n\nhttps:\/\/t.co\/yJfeG5lavK",
    "21":"@btsy7 @wyonaf No one in Congress should’ve received PPP loans\/forgiveness. It’s a conflict of interest.",
    "22":"@chicago_glenn Anything made of beef!",
    "23":"@SenWarren No, no he doesn't.",
    "24":"@JeroenJke Nice.\nI'm all put of tricks to teach Babypuss. What a smart puss he is.",
    "25":"@DoorDash_Help Can’t believe you took the ability to see item amount away from drivers. You REALLY want to make sure we don’t make money huh",
    "26":"Isn’t a dunk on Embiid, he’s great. But Tatum is greater. Just the way it is. Deal with it.",
    "27":"Amazon Plans To Layoff 10,000 Employees Amazon is the latest tech company to layoff a large number of workers. https:\/\/t.co\/QGXa1bHzHa",
    "28":"@ChuckCallesto no need to go to the polls when you know the fix is in",
    "29":"#mastodon in bio and trying to find folks there",
    "30":"Need ideas for non-fiction book--a good read c.250 pp--for students in a new Writing for the Public(s) course. Topic: literacy\/writing in a particular community; not an academic book. I'll prob use Sentences that Create Us (C. Meissner), but wd love other ideas #teachingwriting",
    "31":"@BenBurgess19 @ODonnell4NH We're already winning here. You move.",
    "32":"What an absolutely disgusting fucking turd this shit bag is (Musk, not Eric) https:\/\/t.co\/Zed22d4Qhv",
    "33":"@reporterporter @GraniteMemo This is a Renaissance painting",
    "34":"In Oregon your rights are up for discussion. In @FreeStateNH we say #FAFO. https:\/\/t.co\/dKIP3lavzX",
    "35":"If crypto is lawless, why is SBF  \"in the crosshairs\" of federal prosecutors? And if securities are lawful, how did Bernie Madoff exist? https:\/\/t.co\/FmcvCaw61Q",
    "36":"Drive-thru events from @NHFB if you need food!\n\n1st-come, 1st-served basis: receive an assortment of produce &amp; shelf-stable foods.\nThe @nhfb welcomes anyone in need of food assistance – no identification or requirements needed.\n\nhttps:\/\/t.co\/3pjJmIHTFb https:\/\/t.co\/NLI8vYARwP",
    "37":"@matthewstoller @EricRWeinstein @balajis If crypto is lawless, why is SBF  \"in the crosshairs\" of federal prosecutors? And if securities are lawful, how did Bernie Madoff exist?",
    "38":"@KrystiPryde Black sand beach in Vik, Diamond Beach is a glacier black sand beach a few hours north of Vik.  If you want to go into a glacier cave, Into the Glacier is a really good option.  https:\/\/t.co\/48IKH7AsAq",
    "39":"Have you ever had a role like \"Licensed Practical Nurse - LPN\"? What did you like most about that job? #LPN #Concord, NH",
    "40":"Want to make the most of your Google Ads campaign? Check out these tips to help improve your performance and ROI.\n\n#PPC #Googleads #adwords\n\nhttps:\/\/t.co\/j8H2fGsViH https:\/\/t.co\/GLVA5KWckS",
    "41":"@AuronMacintyre Funny how they won't actually boycott the tournament, something that might actually cause a change. Instead they just make a new jersey to feel better about themselves and make a few more bucks. How genuine of them.",
    "42":"@Timcast Blue areas are more densely populated so this isn't exactly an accurate representation of anything. That being said I'm still not on board with the idea of being subject to the Dems but it's not like the GOP is bringing anything useful besides the craziest candidates.",
    "43":"@torylanez EL AQUA is what we need rn",
    "44":"@gorgeous_sorel @PopulismUpdates That was hysterical, thank you!",
    "45":"What's In Store For Midnight Merriment, Friday, December 2 - https:\/\/t.co\/4obai8nm9h",
    "46":"@disclosetv If they're so concerned about this issue, why don't they do something meaningful like boycotting the tournament? Of course they won't, because that would actually be a sacrifice https:\/\/t.co\/9UtybcUdfz",
    "47":"See our latest Manchester, NH Security Officer job opportunity and click the link in our bio to apply: Cleared Security Officer - Department of Defense at Allied Universal #SecurityClearance #ArmedSecurity",
    "48":"Listen to Guns N’ Roses’ NEW Version of ‘November Rain’ #GunsNRoses have released their updated version of the classic hit, “November Rain.” Completed for the upcoming Use Your Illusion box set, the new rendition features a 50-piece orchestra! https:\/\/t.co\/uJ5FlvBs30",
    "49":"@GovernorVA @UVA About the Mass Shooting!! There I fixed it for you Governor!",
    "50":"My personal picks https:\/\/t.co\/hUxt9NFU59 https:\/\/t.co\/KbXf0OIkkZ",
    "51":"Lots of road action for the Penmen this week including NE10 playoffs for @SNHU_FH and the first-ever trip to the NCAA's for @PENMENvball. @SNHU_XC_Track is also competing in the NCAA's this weekend. https:\/\/t.co\/2z17zsbCr3",
    "52":"@antifaoperative Tax the “churches”",
    "53":"Deadline extended to December 9, 2022! If you know of someone who should receive the Outstanding Service in Public Sector\/Public Interest Law Award, please submit your nomination in today! https:\/\/t.co\/H0VskLIo9E",
    "54":"@ChanceHMiller You're just mad Elon's taking away your chance to do sick dunks like this one. 😝\nhttps:\/\/t.co\/hUVprsmbO0",
    "55":"The other note is given the current instability with energy prices and worsening inflation overall, racking up HDDs before winter kicks off is not the start cash-strapped families will want to see.",
    "56":"Want to work at Insight? We're hiring in NH! Click for details: https:\/\/t.co\/9FtQebhR24 #Sales",
    "57":"@LEBassett It was for the symmetry Laura 😂😂😂",
    "58":"@pjmpm366 @Sendouc sub brush for splash or sploosh since they’re pens and markers. Unless the twink brush is a calligraphy brush.",
    "59":"One of the spots to watch will be Berlin, NH (records span back to 1886), where some bias-corrected members approach daily record lows. \nThis will ultimately be dictated by amount of radiational cooling over fresh snowpack https:\/\/t.co\/DWpJaVEOcx",
    "60":"@SteveKornacki 221-214 is my guess as well.",
    "61":"#NowPlaying Song: Best Of Me by Jordan Feliz Album: The River      https:\/\/t.co\/YsRjrhaHg7  https:\/\/t.co\/Wr4fkxe3sF Commercial free music 24 x 7 x 365! The #1 spot for Alternative Christian Music - Only on The Rev!",
    "62":"Ugh now I need my adhd mandated 3 beverages- water, caffeine and a third sinister option. I think the joke normally goes with alcohol. \n I need something bubbly stat.",
    "63":"@MemphisPours @gorgeous_sorel @PopulismUpdates Whose last name is Diamond.",
    "64":"Interesting historical facts to ponder.  The Spanish Flu of 1918-1919 killed between 50 and 100 million people world wide.  The manufactured Covid Flu has killed about 3.3 million people world wide. 1.8 billion pop in 1918, 7.8billion now. That's 2.8% vs 0.04% now. \n Smell it?",
    "65":"NH State Rep Stacie Laughton Arrested for Stalking https:\/\/t.co\/G1fZryArz8 #NHPolitics @nhpolitics",
    "66":"We likely won't break longer standing record low temps this weekend across portions of northern New England, but it's going to be much colder than normal! https:\/\/t.co\/h7m0FaJmAa",
    "67":"(3\/3) Many shorts also start out lighter and innocent before Susan throws in a slam-dunk of horror with the very last sentence!\n\nI highly recommend this one to horror fans that love all aspects of horror. 🖤🤘\n\nhttps:\/\/t.co\/54pcxDjaG3",
    "68":"(2\/3) In many of these stories, I love that the author gives just enough information to string us along, but leaves bits out to allow readers to fill in the gaps. This added to the initial terror in the tales beautifully.",
    "69":"Dark Is The Water &amp; Other Wyrd Tales by @SusanEarlam is a collection of flash fiction and short stories that will leave readers deeply unsettled! (1\/3) https:\/\/t.co\/I6dvzOUGOq",
    "70":"Rocking out to celebration playlist because I passed my Series 9 FINRA license test!! Combined with the Series 10 I've completed the \"Branch Operations Manager\" qualifications! All while taking CFP classes &amp; renewing my EMT certification, too! Future finally looking bright!🥳🎉",
    "71":"@gorgeous_sorel @PopulismUpdates It’s like a Q madlibs!",
    "72":"@NEAToday Lol…shouldn’t this say parody account?",
    "73":"@SethAsherW Pretty sure a person did 🤷🏼‍♂️",
    "74":"Your sermon and the storm it provoked illustrates the need for the Church and her Shepherds not to shy away from speaking the Truth of Divine Law to the faithful; never has this been more important, despite how uncomfortable it may be to hear. \nhttps:\/\/t.co\/ZMW8Ea1bhM",
    "75":"Why is turkey the main dish on Thanksgiving? https:\/\/t.co\/tVwqmFoZc4 https:\/\/t.co\/7Acp79pmOY",
    "76":"I can’t wait for his tell all book, oh wait, democrats don’t write them, only republicans do…. https:\/\/t.co\/dpq35nZTaZ",
    "77":"What a freakin lineup on this one 😮‍💨 https:\/\/t.co\/gaxRZLkjF6",
    "78":"People who enjoy snow &gt;&gt; people who don’t",
    "79":"New Hampshire is a place where the parking lot for an establishment is completely empty and there's a truck blocking off half of the driveway.  And then you call to see if the place is open and they helpfully tell you that there's nothing blocking the driveway.",
    "80":"@UniversalCandid Aw I was kidding. You're a good egg Mike.",
    "81":"Our Agency continues to establish mutually beneficial strategic partnerships which has allowed us to expand our community wellness programming into the Lakes Region. https:\/\/t.co\/rFFHW4JEHQ",
    "82":"A close relationship with someone you idealize could be exciti... More for Virgo https:\/\/t.co\/P6FLo5BG1n",
    "83":"\"Not only have reports of mail fraud and theft been on the rise year-round, the crimes tend to peak during the holiday season—and those blue mailboxes are becoming more frequent targets. Here’s what to know.\" - Elizabeth Yuko\n\nhttps:\/\/t.co\/nuFqkcBEbK",
    "84":"@myspace4dogs An icon. Better than Abby Sh*p*r*",
    "85":"Self Portrait\non @foundation \n\nhttps:\/\/t.co\/7caOxivVO5 https:\/\/t.co\/R4SRUL9Tcy",
    "86":"@aespiinal_x3 Heard u fr😣been in that stage but just not at the level I wanna be at 😩",
    "87":"The prospect of trying a new look could be a little intimidati... More for Scorpio https:\/\/t.co\/av6xuustVO",
    "88":"@xalexaan @That_DanHalen @ABC Ok and how do criminals get the guns?",
    "89":"There may not be much snow later this week, but please remember that by law, you need to remove ice &amp; snow from your car. https:\/\/t.co\/fplI8o35Hg",
    "90":"@VirginAtlantic Brilliant, thanks 😊",
    "91":"\"Adopting a voice search strategy isn't just about remaining relevant\" it's also about creating a unique and optimized customer experience that will foster relationships and build brand loyalty.\"  via: https:\/\/t.co\/FvVtAktgFD https:\/\/t.co\/Df3Lmlt0WX",
    "92":"Getting a startup off the ground requires both confidence and vulnerability from its people. You need the right balance of both to succeed.",
    "93":"@CoachDaft Already did, but then there's this... Working harder then anyone in the game rain or shine. Some in the know are already starting to say once in 4 decade player... https:\/\/t.co\/RyCl29MuCR",
    "94":"@ReaderNw @jdurgin1084 OBSESSED WITH THIS!!! Amazing work!",
    "95":"Sell a story, save the world! Near-future hopepunk stories are sought by Other Worlds Ink for a new anthology. Students, you know what to do! https:\/\/t.co\/zwIfxxdjIg #amwriting @scifi #dystopian",
    "96":"@gamecocktoday Someone needs to get this player a gameday invite... Just sayin... Working harder then anyone in the game.  Those in the know are already saying once in 4 decade player.  Trying to help the Gamecocks... https:\/\/t.co\/RyCl29N2sp",
    "97":"@_rachelgidz GM Rachel",
    "98":"#WorldCup #Qatar2022 In Louis we trust https:\/\/t.co\/tzXBYhWuxt",
    "99":"@pestilence4all Always had a soft spot for the Vikes."
  },
  "date":{
    "0":1668447621000,
    "1":1668447490000,
    "2":1668447471000,
    "3":1668447431000,
    "4":1668447386000,
    "5":1668447336000,
    "6":1668447297000,
    "7":1668447283000,
    "8":1668447282000,
    "9":1668447247000,
    "10":1668447223000,
    "11":1668447201000,
    "12":1668447194000,
    "13":1668447179000,
    "14":1668447158000,
    "15":1668447131000,
    "16":1668447063000,
    "17":1668447063000,
    "18":1668447029000,
    "19":1668447026000,
    "20":1668447020000,
    "21":1668447016000,
    "22":1668446959000,
    "23":1668446958000,
    "24":1668446901000,
    "25":1668446892000,
    "26":1668446872000,
    "27":1668446871000,
    "28":1668446856000,
    "29":1668446840000,
    "30":1668446821000,
    "31":1668446800000,
    "32":1668446797000,
    "33":1668446777000,
    "34":1668446742000,
    "35":1668446638000,
    "36":1668446627000,
    "37":1668446581000,
    "38":1668446444000,
    "39":1668446408000,
    "40":1668446366000,
    "41":1668446313000,
    "42":1668446269000,
    "43":1668446236000,
    "44":1668446199000,
    "45":1668446148000,
    "46":1668446095000,
    "47":1668446094000,
    "48":1668446054000,
    "49":1668445997000,
    "50":1668445994000,
    "51":1668445987000,
    "52":1668445983000,
    "53":1668445916000,
    "54":1668445895000,
    "55":1668445873000,
    "56":1668445854000,
    "57":1668445810000,
    "58":1668445727000,
    "59":1668445708000,
    "60":1668445696000,
    "61":1668445664000,
    "62":1668445606000,
    "63":1668445604000,
    "64":1668445599000,
    "65":1668445581000,
    "66":1668445569000,
    "67":1668445486000,
    "68":1668445485000,
    "69":1668445484000,
    "70":1668445484000,
    "71":1668445481000,
    "72":1668445460000,
    "73":1668445450000,
    "74":1668445442000,
    "75":1668445434000,
    "76":1668445414000,
    "77":1668445401000,
    "78":1668445388000,
    "79":1668445386000,
    "80":1668445362000,
    "81":1668445356000,
    "82":1668445273000,
    "83":1668445271000,
    "84":1668445259000,
    "85":1668445242000,
    "86":1668445229000,
    "87":1668445220000,
    "88":1668445209000,
    "89":1668445196000,
    "90":1668445192000,
    "91":1668445107000,
    "92":1668445104000,
    "93":1668445081000,
    "94":1668445052000,
    "95":1668444965000,
    "96":1668444958000,
    "97":1668444919000,
    "98":1668444916000,
    "99":1668444826000
  },
  "polarity":{
    "0":0.8,
    "1":0.0,
    "2":0.0,
    "3":0.132,
    "4":0.6,
    "5":-0.3333333333,
    "6":1.0,
    "7":0.0,
    "8":0.0,
    "9":-0.1958333333,
    "10":0.0,
    "11":-0.0285714286,
    "12":-0.2916666667,
    "13":0.5,
    "14":0.2,
    "15":0.1787878788,
    "16":0.0,
    "17":0.5,
    "18":0.4125,
    "19":0.0,
    "20":0.3333333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.4071428571,
    "25":0.35,
    "26":0.65,
    "27":0.3571428571,
    "28":0.0,
    "29":0.0,
    "30":0.2296717172,
    "31":0.5,
    "32":-0.6,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0416666667,
    "39":0.5,
    "40":0.5,
    "41":0.1982954545,
    "42":0.2066666667,
    "43":0.0,
    "44":-1.0,
    "45":0.0,
    "46":0.25,
    "47":0.25,
    "48":0.1578282828,
    "49":0.125,
    "50":0.0,
    "51":0.1,
    "52":0.0,
    "53":0.25,
    "54":-0.6696428571,
    "55":-0.0416666667,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.075,
    "60":0.0,
    "61":0.3,
    "62":-0.1166666667,
    "63":0.0,
    "64":-0.0142857143,
    "65":0.0,
    "66":0.1047727273,
    "67":0.332,
    "68":0.37,
    "69":-0.06875,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.375,
    "74":-0.065,
    "75":0.1666666667,
    "76":0.0,
    "77":0.0,
    "78":0.4,
    "79":-0.0325757576,
    "80":0.7,
    "81":0.0,
    "82":0.5,
    "83":0.21,
    "84":0.5,
    "85":0.0,
    "86":0.0,
    "87":0.1496212121,
    "88":0.5,
    "89":0.1,
    "90":0.55,
    "91":0.3875,
    "92":0.2857142857,
    "93":-0.1666666667,
    "94":-0.11328125,
    "95":0.0227272727,
    "96":-0.25,
    "97":0.0,
    "98":0.0,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.1187109754,
    "1":0.1187109754,
    "2":0.1187109754,
    "3":0.1187109754,
    "4":0.1187109754,
    "5":0.1187109754,
    "6":0.1187109754,
    "7":0.1187109754,
    "8":0.1187109754,
    "9":0.1187109754,
    "10":0.1187109754,
    "11":0.1187109754,
    "12":0.1187109754,
    "13":0.1187109754,
    "14":0.1187109754,
    "15":0.1187109754,
    "16":0.1187109754,
    "17":0.1187109754,
    "18":0.1187109754,
    "19":0.1187109754,
    "20":0.1187109754,
    "21":0.1187109754,
    "22":0.1187109754,
    "23":0.1187109754,
    "24":0.1187109754,
    "25":0.1187109754,
    "26":0.1187109754,
    "27":0.1187109754,
    "28":0.1187109754,
    "29":0.1187109754,
    "30":0.1187109754,
    "31":0.1187109754,
    "32":0.1187109754,
    "33":0.1187109754,
    "34":0.1187109754,
    "35":0.1187109754,
    "36":0.1187109754,
    "37":0.1187109754,
    "38":0.1187109754,
    "39":0.1187109754,
    "40":0.1187109754,
    "41":0.1187109754,
    "42":0.1187109754,
    "43":0.1187109754,
    "44":0.1187109754,
    "45":0.1187109754,
    "46":0.1187109754,
    "47":0.1187109754,
    "48":0.1187109754,
    "49":0.1187109754,
    "50":0.1187109754,
    "51":0.1187109754,
    "52":0.1187109754,
    "53":0.1187109754,
    "54":0.1187109754,
    "55":0.1187109754,
    "56":0.1187109754,
    "57":0.1187109754,
    "58":0.1187109754,
    "59":0.1187109754,
    "60":0.1187109754,
    "61":0.1187109754,
    "62":0.1187109754,
    "63":0.1187109754,
    "64":0.1187109754,
    "65":0.1187109754,
    "66":0.1187109754,
    "67":0.1187109754,
    "68":0.1187109754,
    "69":0.1187109754,
    "70":0.1187109754,
    "71":0.1187109754,
    "72":0.1187109754,
    "73":0.1187109754,
    "74":0.1187109754,
    "75":0.1187109754,
    "76":0.1187109754,
    "77":0.1187109754,
    "78":0.1187109754,
    "79":0.1187109754,
    "80":0.1187109754,
    "81":0.1187109754,
    "82":0.1187109754,
    "83":0.1187109754,
    "84":0.1187109754,
    "85":0.1187109754,
    "86":0.1187109754,
    "87":0.1187109754,
    "88":0.1187109754,
    "89":0.1187109754,
    "90":0.1187109754,
    "91":0.1187109754,
    "92":0.1187109754,
    "93":0.1187109754,
    "94":0.1187109754,
    "95":0.1187109754,
    "96":0.1187109754,
    "97":0.1187109754,
    "98":0.1187109754,
    "99":0.1187109754
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.5,
    "3":0.552,
    "4":1.0,
    "5":1.0,
    "6":0.3,
    "7":0.0,
    "8":0.0,
    "9":0.2708333333,
    "10":0.0,
    "11":0.4339285714,
    "12":0.5416666667,
    "13":0.375,
    "14":0.2,
    "15":0.3848484848,
    "16":0.0,
    "17":0.6,
    "18":0.4833333333,
    "19":0.0,
    "20":0.4916666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.8214285714,
    "25":0.5444444444,
    "26":0.625,
    "27":0.6642857143,
    "28":0.0,
    "29":0.0,
    "30":0.3938131313,
    "31":0.75,
    "32":0.8666666667,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.3916666667,
    "39":0.5,
    "40":0.5,
    "41":0.4068181818,
    "42":0.3133333333,
    "43":0.0,
    "44":1.0,
    "45":0.0,
    "46":0.3,
    "47":0.45,
    "48":0.3585858586,
    "49":0.2,
    "50":0.3,
    "51":0.1,
    "52":0.0,
    "53":0.4708333333,
    "54":0.9285714286,
    "55":0.2583333333,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.375,
    "60":0.0,
    "61":0.42,
    "62":0.55,
    "63":0.0666666667,
    "64":0.1857142857,
    "65":0.0,
    "66":0.5209090909,
    "67":0.4853333333,
    "68":0.52,
    "69":0.36875,
    "70":0.5625,
    "71":0.0,
    "72":0.0,
    "73":0.9444444444,
    "74":0.66,
    "75":0.3333333333,
    "76":1.0,
    "77":0.0,
    "78":0.5,
    "79":0.4053030303,
    "80":0.6,
    "81":0.0,
    "82":0.5,
    "83":0.55,
    "84":0.5,
    "85":0.0,
    "86":0.0,
    "87":0.4848484848,
    "88":0.5,
    "89":0.1,
    "90":0.6,
    "91":0.95,
    "92":0.5357142857,
    "93":0.1666666667,
    "94":0.95,
    "95":0.4147727273,
    "96":0.2,
    "97":0.0,
    "98":0.0,
    "99":0.35
  },
  "mean_subjectivity":{
    "0":0.3457701407,
    "1":0.3457701407,
    "2":0.3457701407,
    "3":0.3457701407,
    "4":0.3457701407,
    "5":0.3457701407,
    "6":0.3457701407,
    "7":0.3457701407,
    "8":0.3457701407,
    "9":0.3457701407,
    "10":0.3457701407,
    "11":0.3457701407,
    "12":0.3457701407,
    "13":0.3457701407,
    "14":0.3457701407,
    "15":0.3457701407,
    "16":0.3457701407,
    "17":0.3457701407,
    "18":0.3457701407,
    "19":0.3457701407,
    "20":0.3457701407,
    "21":0.3457701407,
    "22":0.3457701407,
    "23":0.3457701407,
    "24":0.3457701407,
    "25":0.3457701407,
    "26":0.3457701407,
    "27":0.3457701407,
    "28":0.3457701407,
    "29":0.3457701407,
    "30":0.3457701407,
    "31":0.3457701407,
    "32":0.3457701407,
    "33":0.3457701407,
    "34":0.3457701407,
    "35":0.3457701407,
    "36":0.3457701407,
    "37":0.3457701407,
    "38":0.3457701407,
    "39":0.3457701407,
    "40":0.3457701407,
    "41":0.3457701407,
    "42":0.3457701407,
    "43":0.3457701407,
    "44":0.3457701407,
    "45":0.3457701407,
    "46":0.3457701407,
    "47":0.3457701407,
    "48":0.3457701407,
    "49":0.3457701407,
    "50":0.3457701407,
    "51":0.3457701407,
    "52":0.3457701407,
    "53":0.3457701407,
    "54":0.3457701407,
    "55":0.3457701407,
    "56":0.3457701407,
    "57":0.3457701407,
    "58":0.3457701407,
    "59":0.3457701407,
    "60":0.3457701407,
    "61":0.3457701407,
    "62":0.3457701407,
    "63":0.3457701407,
    "64":0.3457701407,
    "65":0.3457701407,
    "66":0.3457701407,
    "67":0.3457701407,
    "68":0.3457701407,
    "69":0.3457701407,
    "70":0.3457701407,
    "71":0.3457701407,
    "72":0.3457701407,
    "73":0.3457701407,
    "74":0.3457701407,
    "75":0.3457701407,
    "76":0.3457701407,
    "77":0.3457701407,
    "78":0.3457701407,
    "79":0.3457701407,
    "80":0.3457701407,
    "81":0.3457701407,
    "82":0.3457701407,
    "83":0.3457701407,
    "84":0.3457701407,
    "85":0.3457701407,
    "86":0.3457701407,
    "87":0.3457701407,
    "88":0.3457701407,
    "89":0.3457701407,
    "90":0.3457701407,
    "91":0.3457701407,
    "92":0.3457701407,
    "93":0.3457701407,
    "94":0.3457701407,
    "95":0.3457701407,
    "96":0.3457701407,
    "97":0.3457701407,
    "98":0.3457701407,
    "99":0.3457701407
  },
  "screen_name":{
    "0":"TroyM44",
    "1":"KhangTD13",
    "2":"humming_along",
    "3":"Atfcristian",
    "4":"_drewth",
    "5":"robertboilard",
    "6":"JimORourkeESQ",
    "7":"TheMoneyTech",
    "8":"humming_along",
    "9":"TrentMaillie",
    "10":"CarlaGericke",
    "11":"humming_along",
    "12":"Lucasfinn2354",
    "13":"rock101fm",
    "14":"revjawells",
    "15":"NHDHHSPIO",
    "16":"JohnBRoxby",
    "17":"WGitlitz",
    "18":"Mbyrnecro",
    "19":"CrisisMag",
    "20":"KJerzykPhoto",
    "21":"ann_dibona",
    "22":"ChristianKWatt",
    "23":"KMastaFlash",
    "24":"esaeger",
    "25":"NHJosh",
    "26":"Driftwould2",
    "27":"NewsRadio610",
    "28":"robertboilard",
    "29":"revjawells",
    "30":"Mbyrnecro",
    "31":"ManchMayor",
    "32":"bitspace",
    "33":"danielbarrick",
    "34":"ManchMayor",
    "35":"jondipietronh",
    "36":"NHTIHealth",
    "37":"jondipietronh",
    "38":"JacksonWajer",
    "39":"tmj_NHC_NURSING",
    "40":"wilsondavidr",
    "41":"603Blake",
    "42":"ChristianKWatt",
    "43":"Strom_erik",
    "44":"causesbella",
    "45":"IntownConcord",
    "46":"603Blake",
    "47":"tmj_NHC_secure",
    "48":"rock101fm",
    "49":"apple218",
    "50":"JCPxDESIGNS",
    "51":"snhupenmen",
    "52":"ann_dibona",
    "53":"NHBAR",
    "54":"SkylledDev",
    "55":"WeatherEric",
    "56":"JobsAtInsight",
    "57":"eliza_ziegler",
    "58":"_drewth",
    "59":"WeatherEric",
    "60":"eliza_ziegler",
    "61":"RevolutionShow",
    "62":"_drewth",
    "63":"causesbella",
    "64":"GilHulse",
    "65":"jonchopwood",
    "66":"WeatherEric",
    "67":"ericarobyn",
    "68":"ericarobyn",
    "69":"ericarobyn",
    "70":"That_Gage",
    "71":"causesbella",
    "72":"joekellynh",
    "73":"CapitalsDieHard",
    "74":"CrisisMag",
    "75":"organichat",
    "76":"joekellynh",
    "77":"HappyJust2SeeU",
    "78":"CoolGuyMadhav",
    "79":"CalebMoshier",
    "80":"esaeger",
    "81":"GraniteVNA",
    "82":"JDCfreshkickz",
    "83":"NHTIHealth",
    "84":"_drewth",
    "85":"KJerzykPhoto",
    "86":"abukteng11",
    "87":"ShattuckTyler",
    "88":"pukemutant",
    "89":"NHTIHealth",
    "90":"DanaBruce",
    "91":"_Obelisk_",
    "92":"kyork20",
    "93":"TrentMaillie",
    "94":"ericarobyn",
    "95":"SNHUmfa",
    "96":"TrentMaillie",
    "97":"JohnSha13274587",
    "98":"RabonaRojo",
    "99":"esaeger"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":3,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":8,
    "75":0,
    "76":1,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":3,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}