{
  "full_text":{
    "0":"With a little mix of Monique from the Parker’s 😂😂",
    "1":"@AbhiChitkara There will be an announcement made to our Beta users and the general public soon.",
    "2":"@kishineff @wolfsh1rt @Supernautiloid @jimmy_dore You take out one of the top leaders in Iran and don't expect full war? What would happen if Iran took out any of our cabinet members? 🤨 Shit was going back and forth and we deployed carrier groups to there. We were literally a step away before covid hit.",
    "3":"@DragonflyJonez Tom ain’t tripping. He bout to go on a legendary run of actresses and models.",
    "4":"Have you heard of BRICS??? https:\/\/t.co\/BDBG5NgJ5u https:\/\/t.co\/niXG0EPdWW",
    "5":"I've barely spent any time on this platform recently, but checking it today; it's been absolutely chock-full of subjects and people I couldn't give a single fuck about.\n\nI think all the cool folks are busy making dope shit and not posting tweets.\n\nAlso obligatory Igor. https:\/\/t.co\/49zGsFMC5Y",
    "6":"My mom acts like the female version boosie &amp; their birthday the same day 😂😂",
    "7":"@JoshuaYukiah drink the bag water",
    "8":"@PickliciousF Also true for Sol who was a street cat and who only weighed 6 pounds as an adult male when scooped up. They told me he might not ever feel \"food secure\" but otherwise he is a happy, lazy, indoor sweetheart. https:\/\/t.co\/JIsOEKjlyo",
    "9":"The illegal 'Barbie drug' authorities are warning about | A Current Affair\n\nhttps:\/\/t.co\/ZZ5PCPJSgW\n\nAside from #Blackfishing...\n\n'Should #AfricanAmericans be concerned about #Melanin inducing drugs such as, #melanotan?",
    "10":"@pervocracy I'll see what I can do.",
    "11":"@candidcorinth @KnowTea @MeTV A Classic!",
    "12":"Legend has it he’s still waiting to this day 😭 https:\/\/t.co\/EY4jYRZclp",
    "13":"@CaesarsSports @PixelHawk0 @NFL @ClayWendler Can you give us more sponsorship money so we can pay for Sean Payton",
    "14":"“There are always flowers for those who want to see them.” ~ Henri Matisse",
    "15":"@elonmusk @MattWallace888 Put a solar plant in West Virginia",
    "16":"@iamasmallpearl I would be thrilled if all social media went away, except for Twitter! It’s by far my favorite.",
    "17":"Now playing - Movie Star by Elijah Rosario.",
    "18":"*ACCIDENT:  Injuries* - Raleigh Police Department - I 40 Wb \/ Gorman St",
    "19":"** - Raleigh Police Department - 4700 Westgrove St",
    "20":"*ACCIDENT:  Injuries* - Raleigh Fire Department - I 40 Wb \/ Gorman St",
    "21":"Employers embrace apprenticeship program for finance business partners https:\/\/t.co\/FnNNVwbqLG Learn more at https:\/\/t.co\/iitn0Z1SIf",
    "22":"@RonFilipkowski Oh how they love their civil wars.",
    "23":"@LilMissRipper Haha *Terms and Conditions Apply",
    "24":"Just posted a photo @ CrossFit Rolesville https:\/\/t.co\/F8NLG17am6",
    "25":"Cooper was an absolute animal.  Huge oversight https:\/\/t.co\/t2feiF4qRK",
    "26":"Current wind (12:39):  E at 0.0mph   Max gust last 10 minutes: 2.7m\/s, 6.0mph, 5kn",
    "27":"\"We live in unprecedented and uncertain times...a new normal.\"\n\nI just read this tweet headline and it makes me remember how trite \"unprecedented\" and \"new normal\" are (thanks COVID!). There is no such thing as unprecedented or normal, if you actually think about it.",
    "28":"@mmmmmalexx @w54407116 @tonyhawktruther SC is Palestine. Charlotte would be Tel Aviv. Raleigh would be Jerusalem. Fayetteville would be Bethlaham.",
    "29":"@statezfann @hornetsandsome @BobVeneer @glasswolf54 Decade behind Clemson. We've spent more time in the CFP poll than any team other than Clemson. We have the best program of any ACC team not named Clemson. The 1st question is, would you rather have WF's program, with one high, or ours? The 2nd, do you think DD can get a title?",
    "30":"@sigg20 Thank you for posting this, I'm about to tell you why i'm choking back tears! My late father was a Giants fan I was born in '62. He had a shitty life; alcoholic. But he ALWAYS talked about 1 of the Giants &amp; couldn't remember, until now when something clicked. This is the pic!",
    "31":"👏Congratulations🎉 https:\/\/t.co\/tvIqvO9CI7",
    "32":"@iyer_prashanth You can set one account to forward to the other, if you don't need\/want to log into multiple servers. You can find it under Preferences -&gt; Account -&gt; Account Settings, then Move To A Different Account. https:\/\/t.co\/vc3FgsycHk",
    "33":"Tommy interviews Harryson for this week’s Nosey Neighbor segment! https:\/\/t.co\/5WTLkG7twb",
    "34":"@Supernautiloid @wolfsh1rt @kishineff @jimmy_dore Ha! I guarantee that I'm further left than you will ever be. You think this is some insult because I don't vote republican conservatives into power. 😄",
    "35":"Have you seen these around town?  We are becoming the top hemp company in Raleigh!!  @PackAthletics @NCState @ShopLocRaleigh #CBD #Mmemberville  @RaleighBrewing(how can we bring the crew free samples) https:\/\/t.co\/FHbTVfHzgg",
    "36":"Nobody:\n\nMe at any random time: MOVE OUT DA WAY 🗣",
    "37":"@cbouzy oooh hostile.",
    "38":"This is the Nuggets year I fear",
    "39":"In the @HerbertAkinsMS library watching @MrsWthrspn ‘s livestream of our chicks hatching! So cool! https:\/\/t.co\/cL8FyULzkC",
    "40":"@wachteldean54LV @49ersKyle Rage Rage against The Dying of Trumpism.",
    "41":"Gettting back in the gym today. Gotta get back right",
    "42":"@elchefe @dankim @EricFrohnhoefer An HR meeting as well. https:\/\/t.co\/0rSj8JHqrg",
    "43":"Trying to get better at SDVX https:\/\/t.co\/1kt0KQRh0j",
    "44":"@rbardin Whoooa these are crazy",
    "45":"Today Sale at ReTails Thrift Shop 2821 Spring Forest Rd Raleigh NC 27616. World Kindness Day Say a kind word to our cashier and take 25% off any two items. https:\/\/t.co\/SggapiVo1x",
    "46":"If a team is looking for a reliable target off the bench they could do worse than Akindele https:\/\/t.co\/iKSelrDPL1",
    "47":"Wake County Business Officer II https:\/\/t.co\/pr54lc4UPE @GovernmentJobs",
    "48":"@showerfeelings I detest the dessert spoon for cake and pie.  Give me a fork please.",
    "49":"Raven had got a bob one time and she looked like Lord Farquaad. I clowned her for weeks.",
    "50":"@JoFrank116 @KashaKay_ Congrats man!!",
    "51":"@HakuPamfer It's a shockingly good time.",
    "52":"Ppl won’t move when you feel they should move. They need to want that for themselves. Can’t make anyone move faster or as fast as you.",
    "53":"As a #cro community I think we got our point across, if we keep attacking we are no better than those who attacked us. We have to show now that we hold ourselves to higher standards.\nBut when push comes to shove we will chirp back if needed.",
    "54":"I’ve been JUST missing top 8 at DDR majors for years, and finally got one. If I’m gonna build up off that while everyone’s heating up for a big 2023, it has GOT to be MA grinds. \n\nI can’t coast on fear of my name anymore because it’s been too long since I was really terrifying.",
    "55":"@VinylMePlease Tons of stuff on sale, including Anthologies for the first time ever. You can stack a discount of  $10 if it's your first VMP store order (try a new email if you need to) Follow the link and then go to the Black Friday sale  https:\/\/t.co\/XqiNhaXhJj",
    "56":"@alfredianslip I kinda feel like sending them an invoice of my own in reply, but am being advised by colleagues to \"not burn bridges\"",
    "57":"I can divide. (c) https:\/\/t.co\/ONn9hImcl0",
    "58":"Are we back? Yep. Is it a good episode? Probably not. https:\/\/t.co\/V7gqKZ7bvq",
    "59":"@kittypurrzog It's a Christmas miracle! Oh, Holiday miracle, sorry.",
    "60":"Work slow got bored decided to put two more pies in the oven lol",
    "61":"This entire thread is an important read for folks in the @LPNational , especially leadership https:\/\/t.co\/XPu7SoDRqx",
    "62":"$CZR this is your time. Make the move https:\/\/t.co\/6CSWfCY35J",
    "63":"Since thy sweet Rosemary, By Cupids bow, my love.",
    "64":"@Supernautiloid @wolfsh1rt @kishineff @jimmy_dore Just because some of the democrat policies are center right doesn't mean they are conservative.",
    "65":"You can tell me to go touch grass or whatever but my friends live in here.",
    "66":"@tonyhawktruther Myrtle Beach is the Gaza Strip of the Carolinas. And when we see this sticker in NC, we get a little aggravated. https:\/\/t.co\/0wyLa2pI1i",
    "67":"I just told myself that the, “You have to finish it all,” mentality is why I’m thick like this while I’m trying to lose weight.  😂",
    "68":"Don't be shy. Score a job like \"Delivery Driver Lead\" at CVS Health by asking for referrals. It's a great way to get a meeting with HR. Check out the link in our bio to apply. #Transportation #Raleigh, NC",
    "69":"Holly Springs will be hosting the SWAC Cheerleading Competition on Wednesday 11\/16! This is another fundraising opportunity for the Booster Club &amp; the Hawks Nest Concessions Stand but we need volunteers to make it happen!\n\nhttps:\/\/t.co\/1KGeLrQJeM",
    "70":"@legionX26 They'll be here before you know it!",
    "71":"@JoannaStern Hey if you need someone to talk Pokémon, let me know. It’s wild out there with these monsters.",
    "72":"@bougainvileaaa The first step of tweetaholism is ... getting to #3500!",
    "73":"Shit be funny asf to me",
    "74":"We're so excited to be at #20BooksVegas this week! If you're here today be sure to stop by and say hi to Team Lulu at the Vendor Meet &amp; Greet, check out some amazing books by #LuluAuthors, and grab some swag! https:\/\/t.co\/hTgxnfykff",
    "75":"Prophet by Cloud Envy is now playing.",
    "76":"China, US to resume climate talks halted after Pelosi trip https:\/\/t.co\/cgVrbsSVrF",
    "77":"Holy crap, STRAY go go go!!!",
    "78":"@haj_endot And the good Senator did so by threatening to leverage a set of safety investigations and a decade-old consent degree.",
    "79":"Wordle 513 3\/6\n11\/14\/22\n🟨🟨🟨⬛🟩\n🟨⬛🟩🟩🟩\n🟩🟩🟩🟩🟩",
    "80":"@RBReich We know the several dems got rich off the guy on the left, and most of the Dems pumped their reelection wallets from the guy on the right.  Maybe a good week for democracy in your eyes, but an awful decade for the rule of law. https:\/\/t.co\/MWKIFRKrM2",
    "81":"@GregBoysen Really enjoying his play. He’s doing great!",
    "82":"@MnstrYT Thanks homie, I appreciate you!🙏🏾 keep grinding!",
    "83":"@Thrill21 @DHB_NFT He’s a handful and thankfully my Son’s cat",
    "84":"This shit extra funny bc thats my name 🤣🤣🤣🤣🤣🤣 https:\/\/t.co\/Fu8bXe7MIS",
    "85":"@DragonflyJonez All tom got is ugg slippers he’s done",
    "86":"@TomaszW25 Congratulations!",
    "87":"New Country &amp; Cold Cane hats 👇🏻\nhttps:\/\/t.co\/lO309i18Km https:\/\/t.co\/Rm8goNHLor",
    "88":"“When you’re fearful about a current situation in your child’s life, tempted to intervene right now before something terrible happens, try this exercise first.” Interesting read: https:\/\/t.co\/u2BUS5H1u5",
    "89":"@Supernautiloid @wolfsh1rt @kishineff @jimmy_dore They did retaliate. They fired all those missiles at a base in Iraq that had US Soldiers. Trump was literally about to play the next card when Covid hit.",
    "90":"Accelerator School celebrating Tommy Robertson who will be playing soccer for Lehigh next year! Great kid and excellent student from a fantastic family. I'm not at liberty to reveal terms but if so I'd consider renting a blimp. https:\/\/t.co\/11nbEIzmY2",
    "91":"@alphalari Hope you have a great day ❤️",
    "92":"@DutchessWoodall Our country's history is filled with the state and federal government passing laws to protect us from ourselves. Helmets aren't different from seatbelts.",
    "93":"Current outdoor temp @ 12:37 is 50.2°F  #CarolinaWx",
    "94":"@haj_endot Quote: \"fascism is when a member of the government yells at me for dipping my balls in the water supply\"\n\nBut he wasn't \"dipping his balls in the water supply.\"\n\nThe good Senator threatened a private citizen by seizing the companies he runs because he felt insulted.",
    "95":"@Travis_Kling Why would you custody this way. This is a story as old as bitcoin.. Cold storage only!",
    "96":"So sad about the 3 black guys killed in VA.. can’t even go away to play ball smh",
    "97":"@Thew1zI yeah you can, TP as well. Very easy to use.",
    "98":"@KFILE I think your tribute to your baby girl is so lovely! You are such a good daddy. Makes my heart happy to know there are still good and loving people in this world. Thank you.",
    "99":"POV: you knew your former bosses were cheap, but had no clue they were THAT cheap\n\n(Was just told by my former employer to write a check for $9.49 as reimbursement for the eleven days of cell service before they cancelled my plan)"
  },
  "date":{
    "0":1668447659000,
    "1":1668447658000,
    "2":1668447656000,
    "3":1668447654000,
    "4":1668447649000,
    "5":1668447646000,
    "6":1668447639000,
    "7":1668447631000,
    "8":1668447631000,
    "9":1668447625000,
    "10":1668447619000,
    "11":1668447619000,
    "12":1668447614000,
    "13":1668447609000,
    "14":1668447607000,
    "15":1668447606000,
    "16":1668447604000,
    "17":1668447604000,
    "18":1668447602000,
    "19":1668447602000,
    "20":1668447602000,
    "21":1668447599000,
    "22":1668447598000,
    "23":1668447593000,
    "24":1668447592000,
    "25":1668447585000,
    "26":1668447585000,
    "27":1668447585000,
    "28":1668447584000,
    "29":1668447582000,
    "30":1668447576000,
    "31":1668447574000,
    "32":1668447566000,
    "33":1668447566000,
    "34":1668447565000,
    "35":1668447563000,
    "36":1668447561000,
    "37":1668447559000,
    "38":1668447557000,
    "39":1668447551000,
    "40":1668447549000,
    "41":1668447549000,
    "42":1668447541000,
    "43":1668447540000,
    "44":1668447540000,
    "45":1668447540000,
    "46":1668447539000,
    "47":1668447536000,
    "48":1668447534000,
    "49":1668447531000,
    "50":1668447530000,
    "51":1668447530000,
    "52":1668447529000,
    "53":1668447528000,
    "54":1668447525000,
    "55":1668447525000,
    "56":1668447524000,
    "57":1668447524000,
    "58":1668447519000,
    "59":1668447517000,
    "60":1668447514000,
    "61":1668447513000,
    "62":1668447509000,
    "63":1668447506000,
    "64":1668447504000,
    "65":1668447502000,
    "66":1668447500000,
    "67":1668447497000,
    "68":1668447496000,
    "69":1668447496000,
    "70":1668447496000,
    "71":1668447494000,
    "72":1668447492000,
    "73":1668447488000,
    "74":1668447485000,
    "75":1668447483000,
    "76":1668447482000,
    "77":1668447481000,
    "78":1668447477000,
    "79":1668447468000,
    "80":1668447464000,
    "81":1668447463000,
    "82":1668447454000,
    "83":1668447451000,
    "84":1668447449000,
    "85":1668447447000,
    "86":1668447446000,
    "87":1668447445000,
    "88":1668447443000,
    "89":1668447442000,
    "90":1668447437000,
    "91":1668447435000,
    "92":1668447433000,
    "93":1668447427000,
    "94":1668447425000,
    "95":1668447422000,
    "96":1668447418000,
    "97":1668447415000,
    "98":1668447413000,
    "99":1668447408000
  },
  "polarity":{
    "0":-0.1875,
    "1":0.025,
    "2":0.1625,
    "3":1.0,
    "4":0.0,
    "5":-0.0151785714,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":-0.1666666667,
    "10":0.0,
    "11":0.2083333333,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.3104166667,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.5,
    "22":0.5,
    "23":0.2,
    "24":0.0,
    "25":0.3,
    "26":0.0,
    "27":0.2424242424,
    "28":0.0,
    "29":0.1478571429,
    "30":-0.2041666667,
    "31":0.0,
    "32":-0.0416666667,
    "33":0.0,
    "34":0.0,
    "35":0.54375,
    "36":-0.5,
    "37":0.0,
    "38":0.0,
    "39":0.4375,
    "40":0.0,
    "41":0.0952380952,
    "42":0.0,
    "43":0.5,
    "44":-0.6,
    "45":0.6,
    "46":-0.4,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.7,
    "52":0.2,
    "53":0.0,
    "54":-0.125,
    "55":0.1174242424,
    "56":0.6,
    "57":0.0,
    "58":0.35,
    "59":-0.5,
    "60":0.125,
    "61":0.1333333333,
    "62":0.0,
    "63":0.425,
    "64":-0.0422619048,
    "65":0.1363636364,
    "66":-0.1875,
    "67":-0.3,
    "68":0.15,
    "69":0.0,
    "70":0.0,
    "71":0.1,
    "72":0.3125,
    "73":0.025,
    "74":0.5729166667,
    "75":0.0,
    "76":0.0,
    "77":-1.0,
    "78":0.7,
    "79":0.0,
    "80":0.1229591837,
    "81":0.75,
    "82":0.25,
    "83":0.0,
    "84":0.0166666667,
    "85":0.0,
    "86":0.0,
    "87":-0.2318181818,
    "88":-0.144047619,
    "89":-0.4,
    "90":0.55,
    "91":0.8,
    "92":0.2,
    "93":0.0,
    "94":0.35,
    "95":-0.1666666667,
    "96":-0.2888888889,
    "97":0.5633333333,
    "98":0.5708333333,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0999298804,
    "1":0.0999298804,
    "2":0.0999298804,
    "3":0.0999298804,
    "4":0.0999298804,
    "5":0.0999298804,
    "6":0.0999298804,
    "7":0.0999298804,
    "8":0.0999298804,
    "9":0.0999298804,
    "10":0.0999298804,
    "11":0.0999298804,
    "12":0.0999298804,
    "13":0.0999298804,
    "14":0.0999298804,
    "15":0.0999298804,
    "16":0.0999298804,
    "17":0.0999298804,
    "18":0.0999298804,
    "19":0.0999298804,
    "20":0.0999298804,
    "21":0.0999298804,
    "22":0.0999298804,
    "23":0.0999298804,
    "24":0.0999298804,
    "25":0.0999298804,
    "26":0.0999298804,
    "27":0.0999298804,
    "28":0.0999298804,
    "29":0.0999298804,
    "30":0.0999298804,
    "31":0.0999298804,
    "32":0.0999298804,
    "33":0.0999298804,
    "34":0.0999298804,
    "35":0.0999298804,
    "36":0.0999298804,
    "37":0.0999298804,
    "38":0.0999298804,
    "39":0.0999298804,
    "40":0.0999298804,
    "41":0.0999298804,
    "42":0.0999298804,
    "43":0.0999298804,
    "44":0.0999298804,
    "45":0.0999298804,
    "46":0.0999298804,
    "47":0.0999298804,
    "48":0.0999298804,
    "49":0.0999298804,
    "50":0.0999298804,
    "51":0.0999298804,
    "52":0.0999298804,
    "53":0.0999298804,
    "54":0.0999298804,
    "55":0.0999298804,
    "56":0.0999298804,
    "57":0.0999298804,
    "58":0.0999298804,
    "59":0.0999298804,
    "60":0.0999298804,
    "61":0.0999298804,
    "62":0.0999298804,
    "63":0.0999298804,
    "64":0.0999298804,
    "65":0.0999298804,
    "66":0.0999298804,
    "67":0.0999298804,
    "68":0.0999298804,
    "69":0.0999298804,
    "70":0.0999298804,
    "71":0.0999298804,
    "72":0.0999298804,
    "73":0.0999298804,
    "74":0.0999298804,
    "75":0.0999298804,
    "76":0.0999298804,
    "77":0.0999298804,
    "78":0.0999298804,
    "79":0.0999298804,
    "80":0.0999298804,
    "81":0.0999298804,
    "82":0.0999298804,
    "83":0.0999298804,
    "84":0.0999298804,
    "85":0.0999298804,
    "86":0.0999298804,
    "87":0.0999298804,
    "88":0.0999298804,
    "89":0.0999298804,
    "90":0.0999298804,
    "91":0.0999298804,
    "92":0.0999298804,
    "93":0.0999298804,
    "94":0.0999298804,
    "95":0.0999298804,
    "96":0.0999298804,
    "97":0.0999298804,
    "98":0.0999298804,
    "99":0.0999298804
  },
  "subjectivity":{
    "0":0.5,
    "1":0.2833333333,
    "2":0.4625,
    "3":1.0,
    "4":0.0,
    "5":0.4767857143,
    "6":0.1458333333,
    "7":0.0,
    "8":0.6642857143,
    "9":0.4666666667,
    "10":0.0,
    "11":0.1666666667,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.6916666667,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.5,
    "22":0.6,
    "23":0.3,
    "24":0.0,
    "25":0.9,
    "26":0.2333333333,
    "27":0.5715909091,
    "28":0.0,
    "29":0.3592857143,
    "30":0.3666666667,
    "31":0.0,
    "32":0.325,
    "33":0.0,
    "34":0.25,
    "35":0.7166666667,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":0.65,
    "40":0.0,
    "41":0.1785714286,
    "42":0.0,
    "43":0.5,
    "44":0.9,
    "45":0.9,
    "46":0.6,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.6,
    "52":0.6,
    "53":0.3333333333,
    "54":0.5083333333,
    "55":0.3886363636,
    "56":1.0,
    "57":0.0,
    "58":0.3,
    "59":1.0,
    "60":0.65,
    "61":0.875,
    "62":0.0,
    "63":0.625,
    "64":0.4410714286,
    "65":0.5,
    "66":0.5,
    "67":0.475,
    "68":0.625,
    "69":0.0,
    "70":0.0,
    "71":0.4,
    "72":0.3333333333,
    "73":0.9,
    "74":0.8462962963,
    "75":0.0,
    "76":0.0,
    "77":0.8,
    "78":0.6,
    "79":0.0,
    "80":0.4836734694,
    "81":0.675,
    "82":0.2,
    "83":0.0,
    "84":0.6333333333,
    "85":0.0,
    "86":0.0,
    "87":0.7272727273,
    "88":0.6281746032,
    "89":0.5,
    "90":0.6625,
    "91":0.75,
    "92":0.75,
    "93":0.4,
    "94":0.4875,
    "95":0.7333333333,
    "96":0.4777777778,
    "97":1.0,
    "98":0.7333333333,
    "99":0.35
  },
  "mean_subjectivity":{
    "0":0.3820175548,
    "1":0.3820175548,
    "2":0.3820175548,
    "3":0.3820175548,
    "4":0.3820175548,
    "5":0.3820175548,
    "6":0.3820175548,
    "7":0.3820175548,
    "8":0.3820175548,
    "9":0.3820175548,
    "10":0.3820175548,
    "11":0.3820175548,
    "12":0.3820175548,
    "13":0.3820175548,
    "14":0.3820175548,
    "15":0.3820175548,
    "16":0.3820175548,
    "17":0.3820175548,
    "18":0.3820175548,
    "19":0.3820175548,
    "20":0.3820175548,
    "21":0.3820175548,
    "22":0.3820175548,
    "23":0.3820175548,
    "24":0.3820175548,
    "25":0.3820175548,
    "26":0.3820175548,
    "27":0.3820175548,
    "28":0.3820175548,
    "29":0.3820175548,
    "30":0.3820175548,
    "31":0.3820175548,
    "32":0.3820175548,
    "33":0.3820175548,
    "34":0.3820175548,
    "35":0.3820175548,
    "36":0.3820175548,
    "37":0.3820175548,
    "38":0.3820175548,
    "39":0.3820175548,
    "40":0.3820175548,
    "41":0.3820175548,
    "42":0.3820175548,
    "43":0.3820175548,
    "44":0.3820175548,
    "45":0.3820175548,
    "46":0.3820175548,
    "47":0.3820175548,
    "48":0.3820175548,
    "49":0.3820175548,
    "50":0.3820175548,
    "51":0.3820175548,
    "52":0.3820175548,
    "53":0.3820175548,
    "54":0.3820175548,
    "55":0.3820175548,
    "56":0.3820175548,
    "57":0.3820175548,
    "58":0.3820175548,
    "59":0.3820175548,
    "60":0.3820175548,
    "61":0.3820175548,
    "62":0.3820175548,
    "63":0.3820175548,
    "64":0.3820175548,
    "65":0.3820175548,
    "66":0.3820175548,
    "67":0.3820175548,
    "68":0.3820175548,
    "69":0.3820175548,
    "70":0.3820175548,
    "71":0.3820175548,
    "72":0.3820175548,
    "73":0.3820175548,
    "74":0.3820175548,
    "75":0.3820175548,
    "76":0.3820175548,
    "77":0.3820175548,
    "78":0.3820175548,
    "79":0.3820175548,
    "80":0.3820175548,
    "81":0.3820175548,
    "82":0.3820175548,
    "83":0.3820175548,
    "84":0.3820175548,
    "85":0.3820175548,
    "86":0.3820175548,
    "87":0.3820175548,
    "88":0.3820175548,
    "89":0.3820175548,
    "90":0.3820175548,
    "91":0.3820175548,
    "92":0.3820175548,
    "93":0.3820175548,
    "94":0.3820175548,
    "95":0.3820175548,
    "96":0.3820175548,
    "97":0.3820175548,
    "98":0.3820175548,
    "99":0.3820175548
  },
  "screen_name":{
    "0":"TheBluprnt24",
    "1":"ine",
    "2":"Paul62753492",
    "3":"SP04SC",
    "4":"BkSherm1",
    "5":"Sequisha",
    "6":"TheBluprnt24",
    "7":"lutracore",
    "8":"ArDubyuh",
    "9":"RealAlishaGray",
    "10":"coreymutter",
    "11":"jmstoneburner",
    "12":"YourFellowArab",
    "13":"TaylorBrownie17",
    "14":"TrainingMindful",
    "15":"DetroitOwl",
    "16":"msputterman",
    "17":"WKNC881Playlist",
    "18":"RW911",
    "19":"RW911",
    "20":"RW911",
    "21":"NCCPABOARD",
    "22":"SDP2727",
    "23":"xFTP9",
    "24":"CF_Rolesville",
    "25":"knuckleheads21",
    "26":"CarolinaWx",
    "27":"markluck",
    "28":"AdamReaves4",
    "29":"j_brown1980",
    "30":"MrsEam62",
    "31":"NCStateDELTA",
    "32":"minter",
    "33":"RaleighRotary",
    "34":"Paul62753492",
    "35":"Carolindica",
    "36":"Ronny_Bravo919",
    "37":"yesica",
    "38":"FluentNSarcasm_",
    "39":"KateCaflisch",
    "40":"Joel__Collinson",
    "41":"macon_bacon91",
    "42":"AdamBKaplan",
    "43":"MobiusRaven",
    "44":"kennonpearson",
    "45":"ReTailsShop",
    "46":"Thundering165",
    "47":"PublicSectorNC",
    "48":"snip242",
    "49":"ambitiousmel_",
    "50":"Hoops_GE",
    "51":"nullstrukt",
    "52":"DaRealAyeAyeRon",
    "53":"gunstar_legend",
    "54":"JboyPIU",
    "55":"hayema7",
    "56":"Totally_Brandon",
    "57":"ProjectPratt11",
    "58":"RCitySports",
    "59":"ArDubyuh",
    "60":"bigbankBEEsha",
    "61":"susanhogarth",
    "62":"Itz_Chop",
    "63":"intimatefields",
    "64":"Paul62753492",
    "65":"Esbee92",
    "66":"AdamReaves4",
    "67":"niarhianna",
    "68":"tmj_fay_transp",
    "69":"GoldenHawksClub",
    "70":"ine",
    "71":"BobHagh",
    "72":"tweetcounter",
    "73":"DaRealAyeAyeRon",
    "74":"Luludotcom",
    "75":"WKNC881Playlist",
    "76":"WRAL",
    "77":"jonmgibson",
    "78":"w3woody",
    "79":"dixiepattinc",
    "80":"mergerspro",
    "81":"Esbee92",
    "82":"SuperDuperGregg",
    "83":"NCAngelsfan",
    "84":"bigbankBEEsha",
    "85":"lorenzoxescala",
    "86":"ine",
    "87":"coldcanscountry",
    "88":"aquinasheard23",
    "89":"Paul62753492",
    "90":"TerryRansbury",
    "91":"TravisThUnknown",
    "92":"steelersfreek",
    "93":"CarolinaWx",
    "94":"w3woody",
    "95":"ericgrindley",
    "96":"SuckaFree85",
    "97":"altcoinmillion1",
    "98":"JanetForbes",
    "99":"Totally_Brandon"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":19,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}