{
  "full_text":{
    "0":"Due to snow in the roadway, Orange route will bypass Lovette Ave and 18th St, and continue Southbound on Airport Rd to Morrison Ave.",
    "1":"Google has agreed to a $391.5 million settlement with 40 states in connection with an investigation into how the company tracked users' locations. https:\/\/t.co\/xe3T7FlGpc",
    "2":"Daily Pledge of Allegiance, November 10 https:\/\/t.co\/LG5qaz0rrQ",
    "3":"Google has agreed to a $391.5 million settlement with 40 states in connection with an investigation into how the company tracked users’ locations.  https:\/\/t.co\/qOkmbYUZAT",
    "4":"Green route is out of service until further notice.",
    "5":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/hiKX6Q3fHe",
    "6":"Sunflowers Exceed Expectations https:\/\/t.co\/zYYpQbZlJQ",
    "7":"Relive the sights and highlights from Saturday's Senior Day with @UMaryFootball! \n\n#HooksUp #LifeatMary\n\nhttps:\/\/t.co\/PoSxZ24L7z https:\/\/t.co\/xXKGo9Gf8T",
    "8":"Do you love #burritos as much as we do? Your Monday is about to get better! Burritos are buy-one get-one free all day today. Check out our menu to pick out your favorite: https:\/\/t.co\/xJsvGBDyId https:\/\/t.co\/vNCYcLnmxw",
    "9":"Happy first day of practice to Minnesota Girls’ Basketball! We are wishing you a safe and healthy season! 🔶🏀🔷\n\n#HooksUp #HoopSeason https:\/\/t.co\/XBZts74rI9",
    "10":"The first snow flurries were in the air, and animals of all kinds enjoyed the chance to be in the outdoors over the weekend. https:\/\/t.co\/W6JZLmi8iH",
    "11":"Actor John Aniston, known for his role as Victor Kiriakis on the NBC soap opera “Days of Our Lives,” had died at the age of 89. https:\/\/t.co\/PyaE5rvSJw",
    "12":"@FaithfulDavo Jimmy G",
    "13":"School bus crash sends 18 children, driver to hospitals https:\/\/t.co\/ufYlrmKxML",
    "14":"@renaztweet @jeffreyatucker Oh Ukraine was giving the company money…",
    "15":"Pence: Trump 'decided to be part of the problem' on Jan. 6 https:\/\/t.co\/IT7B6JNbX1",
    "16":"Purple route &amp; Orange route are no longer on detour, and are running as normal.\n\nExpect delays on all routes throughout the day today.",
    "17":"From @IPRightsIntl - “We addressed an Open Letter to the Pres. of #Tanzania to express our concern &amp; outrage over the continuing attacks &amp; grave #HumanRightsViolations committed by the State against the #Maasai #indigenous pastoralists”\n👉Read &amp; share: https:\/\/t.co\/RjHwsTtYa7 https:\/\/t.co\/KaN8pnqIRO",
    "18":"@DrSujanaENT @rockcenternyc Are they putting up a tree???",
    "19":"@elchanan_otc Holding until the merge?",
    "20":"Ted Lasso continues to be the best thing to ever happen to us. https:\/\/t.co\/2GjlBVHeN4",
    "21":"@hrkbenowen thats his new employee uniform",
    "22":"Assuming the Republicans get the House, can we get enough representatives from both parties to nominate someone neutral for speaker? @JohnKasich you free? #speakerkasich",
    "23":"difference between a #MAGA Protest and ANTIFA we don't loot,burn and destroy...still Jan 6th was DNC infiltration bs cause damn the violent guys magically disappeared from the News",
    "24":"so where all these Protestors the media are freaking out about???\nsaw #MAGA hats a few minutes ago at the Airport but not bad people yet",
    "25":"Majority rule, not minority rule! https:\/\/t.co\/tsg5AXot2e",
    "26":"@Duran__Wolf @SkippyCoyote They wanted to be called 'Santa Fe' but there was already town in Indiana with that name, so they chose Santa Claus instead.",
    "27":"@TheLeoTerrell he's cashing in...you'd think a older guy wouldn't want such bad karma on his soul with such limited time left...",
    "28":"@RonFilipkowski Every time she tries to think, she's leaning into the wind.",
    "29":"@RonFilipkowski Voight is being clever. Blood and Soil was a popular NAZI phrase.",
    "30":"@miles_commodore Deliverence poor Warren Beatty couldn't see him in anything else without being reminded of him getting assulted...just sad",
    "31":"The #snow is deep in the #Badlands, but the wildlife can handle it! 📸: Dean Rummel https:\/\/t.co\/Q1khU1NFb0 #NDwx https:\/\/t.co\/DPVCnKHfcd",
    "32":"Organizers said they chose the cap as an \"allegory of freedom.\" https:\/\/t.co\/qQDuhzNag7",
    "33":"@BassetBuck My favorite is when the snow is on the tree. The worst - January - when it is below 0 degrees and the wind chill is -30 degrees.",
    "34":"@MaioccoNBCS I disagree. They shouldn’t need to worry about a trash Commanders team and it’s too soon to give up on the 1 seed.",
    "35":"Our $12.99 1\/2 Sandwich Special is the Grilled Cottage Bacon &amp; Cheese and the Soup is our Tomato Basil Bisque. https:\/\/t.co\/6UE9LFr9bU",
    "36":"The Big One Christmas craft fair comes to Bismarck https:\/\/t.co\/W8R3m6jUVs",
    "37":"3 dead in UVa shooting were members of football team; suspect now in custody. Live updates. https:\/\/t.co\/9nsyJWMKt6",
    "38":"@matthewkrier @McFeely_Inforum Counter Point: NDSU will crush Sac State on the road in the Semis.....",
    "39":"The TJX Companies is looking for teammates like you. See our latest #Retail job openings, including \"Retail Department Supervisor Backroom\", via the link in our bio. #Bismarck, ND",
    "40":"For the first time ever we have a TEAM winner for the @KFYRTV Shout Out Belt! Congrats Bella Kraft and Brad Williams for teaming up on more than 15 live shots in the blizzard last week! Wow! https:\/\/t.co\/qwLDUdXqRF",
    "41":"There is still time to register for the November ‘Brunch &amp; Learn’ with NDSBA’s General Counsel, Amy De Kok, on School Board Committees. Don’t miss your chance, register now: https:\/\/t.co\/uVSATBmxbN https:\/\/t.co\/ptsiKbtYsH",
    "42":"@MikeMorris7 Even in the logo, the straw hat makes it look like a sunrise or dawn. When you tilt it, it resembles a D. https:\/\/t.co\/8JRrX3XVPU",
    "43":"Hippos, sharks up for protection at UN wildlife conference https:\/\/t.co\/4luvitvpRU",
    "44":"@AllProLines I'm in hot pursuit, you sumbitch! https:\/\/t.co\/vlQjmzIMRu",
    "45":"Does your marketing team have a makeshift marketing problem? https:\/\/t.co\/SxNg35aM98",
    "46":"Doug Darling, President, LRSC, is the featured guest on the November 13 episode of the NCLA podcast, discussing apprenticeship opportunities in ND and \"Earning While Learning through Apprenticeships.\" \n\n#ND_CTE #CTEChampion #nationalapprenticeshipweek\nhttps:\/\/t.co\/xBPWRefrpK",
    "47":"When your humans are playing in the snow in the backyard and you wish you could be with them. \n\n#winter2022 #winter #snow #blizzard #playinginthesnow #basset #bassethound #bassethoundsofinstagram https:\/\/t.co\/TWgMFBNFaJ",
    "48":"Winter weather is here, and now is the time to winterize your car. Following these tips for your car can help mitigate the risk of having issues down the road. https:\/\/t.co\/U0wjeEwpJt",
    "49":"Thank you Zoe for taking the time to leave your review for our Bismarck location! ☺️\n.\nCheck out our services today for yourself! 👂\n.\nFind the right fit for you at https:\/\/t.co\/6Q243fYda8. https:\/\/t.co\/aO8d1f1TvX",
    "50":"President Biden said Democrats still lack the power to codify abortion rights into law despite his party's stronger-than-expected performance in the midterm elections. https:\/\/t.co\/dtB70T3CBi",
    "51":"Dallas air show victims named; NTSB investigation underway https:\/\/t.co\/azUU8Gme79",
    "52":"@BassetBuck He goes in circles several times to pat it down. Here's what it looks like in our front yard. https:\/\/t.co\/EgokF5gwap",
    "53":"Not Devil, it could simply be Dusk for Blackbeard https:\/\/t.co\/VCWJ3PGZFZ",
    "54":"The actor's daughter posted a tribute to him Monday morning on Instagram. https:\/\/t.co\/nbvsw5LTGa",
    "55":"Pickles are not just for breakfast anymore.  #NationalPickleDay\nhttps:\/\/t.co\/xXbHHqkzon https:\/\/t.co\/QL22OhCOds",
    "56":"@jrpsaki @POTUS and he shouldn’t run either. NO BOOMER PRESIDENT 2024!",
    "57":"@gabbsn20 It’s all going to be worth it girl!! Baby jj has the best momma around 🫶🏽🫶🏽",
    "58":"you’re… I’m… what?! https:\/\/t.co\/geuom7Gn2U",
    "59":"Take a look at these Snow good Deals! ❄⛄ #Fireside #MondayMadness\nhttps:\/\/t.co\/GC3h6UKkJa\nhttps:\/\/t.co\/l7LiXdHIGA https:\/\/t.co\/BPEf3i5F2J",
    "60":"@colette2820 @LaraRodr1guez @people_england @blonschki “Skin colour” is the least of racial differences, Colette.",
    "61":"Billionaire Jeff Bezos says he plans to give away most of his fortune https:\/\/t.co\/54d2FhKwZQ",
    "62":"@elonmusk quite serious about working for @Twitter not sure what you guys need but\n I got skills, and mostly honest only thing not much of a butt kisser, but polite, and good at faking Politically Correctness",
    "63":"Police follow new lead in disappearance of 5-year-old Idaho boy https:\/\/t.co\/gdnnhGJZ8J",
    "64":"People still looking to book trips home to visit family or take a vacation during the holidays need to act fast and prepare for sticker shock. https:\/\/t.co\/du5hPW7jS4",
    "65":"Want to work at Basin Electric Power Cooperative? We're hiring in Bismarck, ND! https:\/\/t.co\/y5GTmLXfek Housekeeperjobs",
    "66":"@hayleyraeetter Im right here waiting anybody would be so lucky to have an amazing and unbelievably beautiful woman I know I would be",
    "67":"#PMSIDontWantToOverreactBUT\n\nRams pick will be better than the Lions own pick. Draft a qb and watch the dynasty begin. Stafford got his and are getting the lions theres. True Lion GOAT.",
    "68":"A Five Star Restaurant https:\/\/t.co\/w81Qo7o4wu via @DavidLKemp",
    "69":"Join the University of Mary Music Department for an entertaining evening of jazz on Tuesday, November 15, 2022, at 7:30 p.m. in Chick’s Place on campus. The concert is free and open to the public. 🎶 #LifeatMary\nhttps:\/\/t.co\/gNq4ZRQxNQ",
    "70":"Five Big Ideas to Prepare for 2023 and Beyond https:\/\/t.co\/2smSuWXCcf",
    "71":"If your home's doors aren't making stylish statements, it may be time to think about upgrading them to some of these cooler versions.\n#bethposey #remaxcapital #realtor #ndforsale #homesforsale #dreamhome #homesweethome #remaxhustle #househunting #bismarck https:\/\/t.co\/UFXbVOQMoO",
    "72":"'Days of Our Lives' actor John Aniston dies at 89 https:\/\/t.co\/sNPdOtoG0W",
    "73":"@AMCTalkingDead I can’t take it! I NEED my TWD!!",
    "74":"new aesthetic just dropped https:\/\/t.co\/SgXkl3Fj7p",
    "75":"@DollyD2022 drink coffee and watch cartoons \n10min of Spongebob or Family Guy am right as Rain",
    "76":"@DenverAirportW feel like I walked 6.9 miles to my gate...lol\nalmost like I've been here a few times",
    "77":"@kjdelay1 Yup.  Agree",
    "78":"@BackwardsFeet I now worry slightly about your Mass intentions!\n\n(We just got 2 feet of it here in Bismarck; please Lord, let us dig out of this batch first!)",
    "79":"@phedy_mdl ok cretin",
    "80":"@SorrelMayWood (We're very lucky, our parish is bursting with kids. It's always amazing how they *go quiet* more often than not at the consecration of the Eucharist. Kids know their Lord better than most adults, I think.)",
    "81":"Direct Mail Campaign Measurement #USPSEmployee https:\/\/t.co\/psbciOPxay",
    "82":"@SorrelMayWood A parish that isn't filled with screaming babies is a dying parish. And parishoners who admonish anyone for dealing with a screaming toddler has never parented or cared for children.",
    "83":"𝗕𝗦𝗖 𝗮𝗻𝗻𝗼𝘂𝗻𝗰𝗲𝘀 𝗯𝗮𝘀𝗲𝗯𝗮𝗹𝗹 𝗻𝗲𝘄𝗰𝗼𝗺𝗲𝗿𝘀! @MysticsBaseball \nSTORY in link below! ⬇️\nhttps:\/\/t.co\/jafKnvgXMu",
    "84":"𝗠𝘆𝘀𝘁𝗶𝗰𝘀' 𝗪𝗵𝗲𝗲𝗹𝗲𝗿 𝗰𝗼𝗺𝗶𝗻𝗴 𝘂𝗽 𝗯𝗶𝗴 𝗶𝗻 𝗽𝗼𝘀𝘁𝘀𝗲𝗮𝘀𝗼𝗻!\nSTORY in link below! ⬇️\nhttps:\/\/t.co\/POIfmb5F8A",
    "85":"1991 Dodge Neon Concept https:\/\/t.co\/BNKMV7RefK",
    "86":"Santa wants out. https:\/\/t.co\/KRMVYx24xn",
    "87":"Purple route from BSC to Dan's Supermarket Mandan will take 6th Ave NW to Main St, (bypassing 6th St NW &amp; 10th Ave NW to Main).\n\nExpect delays on all routes throughout the day today, November 14th.",
    "88":"Agreed, they are still out there and this will be an on going battle. I will never ever trust a Republican! https:\/\/t.co\/cla5IYinbp",
    "89":"We’re digital! It’s easy to access the new Winter Activity Guide online at https:\/\/t.co\/f04nWH0b8e. Check out all the winter programs throughout the Bismarck Parks and Recreation District. Registration opens Thursday, Dec. 1, at 8am. https:\/\/t.co\/dHPHEwIeUL",
    "90":"We'll be CLOSED TODAY to celebrate our employees at our OUT OF THIS WORLD annual party! #mondaymotivation https:\/\/t.co\/dMKU6dTYt2",
    "91":"The Bismarck Citizens Academy offers a unique perspective into the daily operations of the City of Bismarck government. Want to get an in-depth look at your city government at work? Learn more and apply today at https:\/\/t.co\/KCus2bOVX5. https:\/\/t.co\/wFW88l599g",
    "92":"@pgargollo Well, it is like every other day except today there's a snow hill!!!!  It's 3 degrees Fahrenheit today.",
    "93":"@rebelpuss Short of civil war and murder what are your options? Judges and DNC protect, even the media is against you...many are eyes shut or on the opiate of mindless TV. How to open eyes and change minds when people live in delusions?",
    "94":"She should be impeached or forced to resign along with the others Trump put in there https:\/\/t.co\/iKqKevIIcu",
    "95":"As artists, we like to pay tribute to the artists and bands that inspire us. \"Crossroads\" by Robert Johnson and electrified by the band Cream made our list. We hope you dig it.\n#crossroadsblues https:\/\/t.co\/wLdy1YH7Gd",
    "96":"Poll: Does your family wear matching pajamas for the holidays? https:\/\/t.co\/vmaE8PykkF",
    "97":"@mkolken @fitfan777 Would have to put down my violin. Sorry the band needs to play to placate the victims.",
    "98":"@TheCalvinCooli1 Trump as speaker.",
    "99":"Moderna says new COVID booster effective against subvariants https:\/\/t.co\/kGESnZe9wX"
  },
  "date":{
    "0":1668447424000,
    "1":1668447362000,
    "2":1668447187000,
    "3":1668447184000,
    "4":1668447111000,
    "5":1668447062000,
    "6":1668446954000,
    "7":1668446548000,
    "8":1668446464000,
    "9":1668446272000,
    "10":1668446162000,
    "11":1668445886000,
    "12":1668445673000,
    "13":1668445619000,
    "14":1668445492000,
    "15":1668445257000,
    "16":1668445015000,
    "17":1668444999000,
    "18":1668444928000,
    "19":1668444573000,
    "20":1668444548000,
    "21":1668444402000,
    "22":1668444309000,
    "23":1668444301000,
    "24":1668444125000,
    "25":1668443975000,
    "26":1668443950000,
    "27":1668443940000,
    "28":1668443919000,
    "29":1668443859000,
    "30":1668443827000,
    "31":1668443733000,
    "32":1668443702000,
    "33":1668443684000,
    "34":1668443419000,
    "35":1668443406000,
    "36":1668443178000,
    "37":1668442953000,
    "38":1668442952000,
    "39":1668442909000,
    "40":1668442832000,
    "41":1668442620000,
    "42":1668442607000,
    "43":1668442468000,
    "44":1668442322000,
    "45":1668442169000,
    "46":1668442155000,
    "47":1668441928000,
    "48":1668441853000,
    "49":1668441770000,
    "50":1668441722000,
    "51":1668441601000,
    "52":1668441377000,
    "53":1668441267000,
    "54":1668441242000,
    "55":1668441181000,
    "56":1668441172000,
    "57":1668441040000,
    "58":1668440947000,
    "59":1668440728000,
    "60":1668440480000,
    "61":1668440395000,
    "62":1668440180000,
    "63":1668440064000,
    "64":1668440042000,
    "65":1668440039000,
    "66":1668439903000,
    "67":1668439897000,
    "68":1668439895000,
    "69":1668439803000,
    "70":1668439797000,
    "71":1668439770000,
    "72":1668439724000,
    "73":1668439380000,
    "74":1668439063000,
    "75":1668439058000,
    "76":1668438965000,
    "77":1668438934000,
    "78":1668438872000,
    "79":1668438774000,
    "80":1668438755000,
    "81":1668438722000,
    "82":1668438701000,
    "83":1668438682000,
    "84":1668438623000,
    "85":1668438525000,
    "86":1668438363000,
    "87":1668438254000,
    "88":1668438246000,
    "89":1668438221000,
    "90":1668438219000,
    "91":1668438168000,
    "92":1668438161000,
    "93":1668438137000,
    "94":1668438107000,
    "95":1668438022000,
    "96":1668438013000,
    "97":1668438003000,
    "98":1668437953000,
    "99":1668437952000
  },
  "polarity":{
    "0":-0.125,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.1,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.445,
    "9":0.559375,
    "10":0.375,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.15,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":1.0,
    "21":0.1363636364,
    "22":0.2,
    "23":-0.15,
    "24":0.075,
    "25":0.0,
    "26":0.0,
    "27":-0.1007936508,
    "28":-0.1,
    "29":0.3833333333,
    "30":-0.45,
    "31":0.0,
    "32":0.0,
    "33":-0.25,
    "34":0.0,
    "35":0.3571428571,
    "36":0.35,
    "37":-0.0318181818,
    "38":0.0,
    "39":0.5,
    "40":0.2147727273,
    "41":0.05,
    "42":0.0,
    "43":0.0,
    "44":0.3125,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.0777777778,
    "49":0.3428571429,
    "50":0.0,
    "51":0.0,
    "52":-0.0777777778,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.734375,
    "58":0.0,
    "59":0.875,
    "60":-0.3,
    "61":0.5,
    "62":0.0880952381,
    "63":0.1363636364,
    "64":0.2,
    "65":0.0,
    "66":0.5172619048,
    "67":0.4833333333,
    "68":0.0,
    "69":0.225,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.1363636364,
    "75":0.2857142857,
    "76":-0.2,
    "77":0.0,
    "78":0.0520833333,
    "79":0.5,
    "80":0.4222222222,
    "81":0.1,
    "82":0.4,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.2,
    "87":0.1666666667,
    "88":0.0,
    "89":0.1898989899,
    "90":-0.125,
    "91":0.24375,
    "92":-0.3051757812,
    "93":-0.0159090909,
    "94":-0.3,
    "95":0.0,
    "96":0.0,
    "97":-0.3277777778,
    "98":0.0,
    "99":0.3681818182
  },
  "mean_polarity":{
    "0":0.0973862472,
    "1":0.0973862472,
    "2":0.0973862472,
    "3":0.0973862472,
    "4":0.0973862472,
    "5":0.0973862472,
    "6":0.0973862472,
    "7":0.0973862472,
    "8":0.0973862472,
    "9":0.0973862472,
    "10":0.0973862472,
    "11":0.0973862472,
    "12":0.0973862472,
    "13":0.0973862472,
    "14":0.0973862472,
    "15":0.0973862472,
    "16":0.0973862472,
    "17":0.0973862472,
    "18":0.0973862472,
    "19":0.0973862472,
    "20":0.0973862472,
    "21":0.0973862472,
    "22":0.0973862472,
    "23":0.0973862472,
    "24":0.0973862472,
    "25":0.0973862472,
    "26":0.0973862472,
    "27":0.0973862472,
    "28":0.0973862472,
    "29":0.0973862472,
    "30":0.0973862472,
    "31":0.0973862472,
    "32":0.0973862472,
    "33":0.0973862472,
    "34":0.0973862472,
    "35":0.0973862472,
    "36":0.0973862472,
    "37":0.0973862472,
    "38":0.0973862472,
    "39":0.0973862472,
    "40":0.0973862472,
    "41":0.0973862472,
    "42":0.0973862472,
    "43":0.0973862472,
    "44":0.0973862472,
    "45":0.0973862472,
    "46":0.0973862472,
    "47":0.0973862472,
    "48":0.0973862472,
    "49":0.0973862472,
    "50":0.0973862472,
    "51":0.0973862472,
    "52":0.0973862472,
    "53":0.0973862472,
    "54":0.0973862472,
    "55":0.0973862472,
    "56":0.0973862472,
    "57":0.0973862472,
    "58":0.0973862472,
    "59":0.0973862472,
    "60":0.0973862472,
    "61":0.0973862472,
    "62":0.0973862472,
    "63":0.0973862472,
    "64":0.0973862472,
    "65":0.0973862472,
    "66":0.0973862472,
    "67":0.0973862472,
    "68":0.0973862472,
    "69":0.0973862472,
    "70":0.0973862472,
    "71":0.0973862472,
    "72":0.0973862472,
    "73":0.0973862472,
    "74":0.0973862472,
    "75":0.0973862472,
    "76":0.0973862472,
    "77":0.0973862472,
    "78":0.0973862472,
    "79":0.0973862472,
    "80":0.0973862472,
    "81":0.0973862472,
    "82":0.0973862472,
    "83":0.0973862472,
    "84":0.0973862472,
    "85":0.0973862472,
    "86":0.0973862472,
    "87":0.0973862472,
    "88":0.0973862472,
    "89":0.0973862472,
    "90":0.0973862472,
    "91":0.0973862472,
    "92":0.0973862472,
    "93":0.0973862472,
    "94":0.0973862472,
    "95":0.0973862472,
    "96":0.0973862472,
    "97":0.0973862472,
    "98":0.0973862472,
    "99":0.0973862472
  },
  "subjectivity":{
    "0":0.375,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.62,
    "9":0.5833333333,
    "10":0.5166666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.65,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.3,
    "21":0.4545454545,
    "22":0.65,
    "23":1.0,
    "24":0.3833333333,
    "25":0.0,
    "26":0.0,
    "27":0.3571428571,
    "28":0.4,
    "29":0.8666666667,
    "30":0.8,
    "31":0.4,
    "32":0.0,
    "33":1.0,
    "34":0.0,
    "35":0.5714285714,
    "36":0.5,
    "37":0.45,
    "38":0.0,
    "39":0.9,
    "40":0.48,
    "41":0.5,
    "42":0.0,
    "43":0.0,
    "44":0.85,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1944444444,
    "49":0.4678571429,
    "50":0.0,
    "51":0.0,
    "52":0.1444444444,
    "53":0.3571428571,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.6,
    "60":0.4,
    "61":0.5,
    "62":0.6222222222,
    "63":0.4545454545,
    "64":0.6,
    "65":0.0,
    "66":0.8172619048,
    "67":0.7166666667,
    "68":0.0,
    "69":0.5166666667,
    "70":0.1,
    "71":1.0,
    "72":0.0,
    "73":0.0,
    "74":0.4545454545,
    "75":0.5357142857,
    "76":0.1,
    "77":0.0,
    "78":0.25,
    "79":0.5,
    "80":0.6222222222,
    "81":0.4,
    "82":0.9,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1,
    "87":0.3333333333,
    "88":0.0,
    "89":0.4292929293,
    "90":0.1,
    "91":0.375,
    "92":0.375,
    "93":0.55,
    "94":0.2,
    "95":0.0,
    "96":0.0,
    "97":0.6444444444,
    "98":0.0,
    "99":0.6272727273
  },
  "mean_subjectivity":{
    "0":0.2969619408,
    "1":0.2969619408,
    "2":0.2969619408,
    "3":0.2969619408,
    "4":0.2969619408,
    "5":0.2969619408,
    "6":0.2969619408,
    "7":0.2969619408,
    "8":0.2969619408,
    "9":0.2969619408,
    "10":0.2969619408,
    "11":0.2969619408,
    "12":0.2969619408,
    "13":0.2969619408,
    "14":0.2969619408,
    "15":0.2969619408,
    "16":0.2969619408,
    "17":0.2969619408,
    "18":0.2969619408,
    "19":0.2969619408,
    "20":0.2969619408,
    "21":0.2969619408,
    "22":0.2969619408,
    "23":0.2969619408,
    "24":0.2969619408,
    "25":0.2969619408,
    "26":0.2969619408,
    "27":0.2969619408,
    "28":0.2969619408,
    "29":0.2969619408,
    "30":0.2969619408,
    "31":0.2969619408,
    "32":0.2969619408,
    "33":0.2969619408,
    "34":0.2969619408,
    "35":0.2969619408,
    "36":0.2969619408,
    "37":0.2969619408,
    "38":0.2969619408,
    "39":0.2969619408,
    "40":0.2969619408,
    "41":0.2969619408,
    "42":0.2969619408,
    "43":0.2969619408,
    "44":0.2969619408,
    "45":0.2969619408,
    "46":0.2969619408,
    "47":0.2969619408,
    "48":0.2969619408,
    "49":0.2969619408,
    "50":0.2969619408,
    "51":0.2969619408,
    "52":0.2969619408,
    "53":0.2969619408,
    "54":0.2969619408,
    "55":0.2969619408,
    "56":0.2969619408,
    "57":0.2969619408,
    "58":0.2969619408,
    "59":0.2969619408,
    "60":0.2969619408,
    "61":0.2969619408,
    "62":0.2969619408,
    "63":0.2969619408,
    "64":0.2969619408,
    "65":0.2969619408,
    "66":0.2969619408,
    "67":0.2969619408,
    "68":0.2969619408,
    "69":0.2969619408,
    "70":0.2969619408,
    "71":0.2969619408,
    "72":0.2969619408,
    "73":0.2969619408,
    "74":0.2969619408,
    "75":0.2969619408,
    "76":0.2969619408,
    "77":0.2969619408,
    "78":0.2969619408,
    "79":0.2969619408,
    "80":0.2969619408,
    "81":0.2969619408,
    "82":0.2969619408,
    "83":0.2969619408,
    "84":0.2969619408,
    "85":0.2969619408,
    "86":0.2969619408,
    "87":0.2969619408,
    "88":0.2969619408,
    "89":0.2969619408,
    "90":0.2969619408,
    "91":0.2969619408,
    "92":0.2969619408,
    "93":0.2969619408,
    "94":0.2969619408,
    "95":0.2969619408,
    "96":0.2969619408,
    "97":0.2969619408,
    "98":0.2969619408,
    "99":0.2969619408
  },
  "screen_name":{
    "0":"BismarckCATBus",
    "1":"bistrib",
    "2":"KXMB",
    "3":"KFYRTV",
    "4":"BismarckCATBus",
    "5":"bistrib",
    "6":"NatlSunflower",
    "7":"umarysports",
    "8":"ParadisoBisMan",
    "9":"UMaryWomenBball",
    "10":"bistrib",
    "11":"KFYRTV",
    "12":"RayHeck22615",
    "13":"KXMB",
    "14":"brenarlo",
    "15":"KXMB",
    "16":"BismarckCATBus",
    "17":"AzimuthWF",
    "18":"AgnesSolberg",
    "19":"ze_ellis",
    "20":"JeffRoberts__",
    "21":"BenjaminQualls4",
    "22":"nschultz007",
    "23":"BenjaminQualls4",
    "24":"BenjaminQualls4",
    "25":"HougenJ",
    "26":"Mister_Tterevel",
    "27":"BenjaminQualls4",
    "28":"HougenJ",
    "29":"HougenJ",
    "30":"BenjaminQualls4",
    "31":"HenryBlakes",
    "32":"bistrib",
    "33":"heartloveshome",
    "34":"AScheftberger",
    "35":"BlarneyBismarck",
    "36":"KXMB",
    "37":"bistrib",
    "38":"TQPurdon",
    "39":"tmj_nd_retail",
    "40":"JRHavensKFYRTV",
    "41":"NDSchoolBoards",
    "42":"Adil_OPP",
    "43":"KXMB",
    "44":"bebizzy",
    "45":"garrett_moon",
    "46":"NorthDakotaCTE",
    "47":"heartloveshome",
    "48":"NDID",
    "49":"MiracleEarND",
    "50":"bistrib",
    "51":"KXMB",
    "52":"heartloveshome",
    "53":"Adil_OPP",
    "54":"bistrib",
    "55":"NationalDayCal",
    "56":"JodyLynnVetter",
    "57":"_jessicastarr_",
    "58":"alirhoffman",
    "59":"FiresideOffice",
    "60":"Marko_Manko",
    "61":"KXMB",
    "62":"BenjaminQualls4",
    "63":"KXMB",
    "64":"bistrib",
    "65":"NWJS_jobs",
    "66":"budweiserbeer73",
    "67":"BillB90",
    "68":"DavidLKemp",
    "69":"umary",
    "70":"CUinnovate",
    "71":"BismarckBeth",
    "72":"KXMB",
    "73":"VickieSherman",
    "74":"keeahhnee",
    "75":"BenjaminQualls4",
    "76":"BenjaminQualls4",
    "77":"AgnesSolberg",
    "78":"theCTwelve",
    "79":"ayvna__",
    "80":"theCTwelve",
    "81":"JGuodaceUSPS",
    "82":"theCTwelve",
    "83":"BSCMystics",
    "84":"BSCMystics",
    "85":"Mister_Tterevel",
    "86":"bistrib",
    "87":"BismarckCATBus",
    "88":"Tom78173828",
    "89":"bismarckparks",
    "90":"SpaceAliensBis",
    "91":"BismarckNDGov",
    "92":"AgnesSolberg",
    "93":"RickJ_ND",
    "94":"Tom78173828",
    "95":"JLyn_GrooveRev",
    "96":"KFYRTV",
    "97":"RickJ_ND",
    "98":"RickJ_ND",
    "99":"KXMB"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":4,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":1,
    "55":17,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":4,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":6,
    "84":4,
    "85":16,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":1,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":7,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":4,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Dakota",
    "1":"North Dakota",
    "2":"North Dakota",
    "3":"North Dakota",
    "4":"North Dakota",
    "5":"North Dakota",
    "6":"North Dakota",
    "7":"North Dakota",
    "8":"North Dakota",
    "9":"North Dakota",
    "10":"North Dakota",
    "11":"North Dakota",
    "12":"North Dakota",
    "13":"North Dakota",
    "14":"North Dakota",
    "15":"North Dakota",
    "16":"North Dakota",
    "17":"North Dakota",
    "18":"North Dakota",
    "19":"North Dakota",
    "20":"North Dakota",
    "21":"North Dakota",
    "22":"North Dakota",
    "23":"North Dakota",
    "24":"North Dakota",
    "25":"North Dakota",
    "26":"North Dakota",
    "27":"North Dakota",
    "28":"North Dakota",
    "29":"North Dakota",
    "30":"North Dakota",
    "31":"North Dakota",
    "32":"North Dakota",
    "33":"North Dakota",
    "34":"North Dakota",
    "35":"North Dakota",
    "36":"North Dakota",
    "37":"North Dakota",
    "38":"North Dakota",
    "39":"North Dakota",
    "40":"North Dakota",
    "41":"North Dakota",
    "42":"North Dakota",
    "43":"North Dakota",
    "44":"North Dakota",
    "45":"North Dakota",
    "46":"North Dakota",
    "47":"North Dakota",
    "48":"North Dakota",
    "49":"North Dakota",
    "50":"North Dakota",
    "51":"North Dakota",
    "52":"North Dakota",
    "53":"North Dakota",
    "54":"North Dakota",
    "55":"North Dakota",
    "56":"North Dakota",
    "57":"North Dakota",
    "58":"North Dakota",
    "59":"North Dakota",
    "60":"North Dakota",
    "61":"North Dakota",
    "62":"North Dakota",
    "63":"North Dakota",
    "64":"North Dakota",
    "65":"North Dakota",
    "66":"North Dakota",
    "67":"North Dakota",
    "68":"North Dakota",
    "69":"North Dakota",
    "70":"North Dakota",
    "71":"North Dakota",
    "72":"North Dakota",
    "73":"North Dakota",
    "74":"North Dakota",
    "75":"North Dakota",
    "76":"North Dakota",
    "77":"North Dakota",
    "78":"North Dakota",
    "79":"North Dakota",
    "80":"North Dakota",
    "81":"North Dakota",
    "82":"North Dakota",
    "83":"North Dakota",
    "84":"North Dakota",
    "85":"North Dakota",
    "86":"North Dakota",
    "87":"North Dakota",
    "88":"North Dakota",
    "89":"North Dakota",
    "90":"North Dakota",
    "91":"North Dakota",
    "92":"North Dakota",
    "93":"North Dakota",
    "94":"North Dakota",
    "95":"North Dakota",
    "96":"North Dakota",
    "97":"North Dakota",
    "98":"North Dakota",
    "99":"North Dakota"
  }
}