{
  "full_text":{
    "0":"@elonmusk @_hawko She said $20-$25 a person like that  isn't much! \nI will go eat at your lunchroom ! \nMy splurge is McDonald's for me and partner, my grandson that is $25 total for 3 people to each get a meal at McDonald's! \n$75.00 a day for 1 person to eat daily? WTF wasteful!",
    "1":"@VioletsDadd @KariLake So this is what a #Racist looks like!",
    "2":"@chriscfore That’s some good advice! After finishing my first year as HC at a major rebuilding school it was extremely challenging and have a lot of work ahead of me.",
    "3":"Me realizing I just shared with everyone that I 4-putt a birdie chance... https:\/\/t.co\/9vbHSnntiF",
    "4":"@stromio1 They would make waves for sure but could they coach?  Would be an interesting experiment.",
    "5":"@mannyluvsvio facts",
    "6":"Anyone else make spreadsheets for everything? \n\nThis definitely isn’t me breaking down all the stats from my first tournament… https:\/\/t.co\/llO7xXq2yJ",
    "7":"@evangelistmatt When you believe in an invisible plan, you need to worry.",
    "8":"@mschlapp Mail in ballots are only sent to registered voters.  Ballots are hardcoded with unique identifiers.  A copied ballot would get flagged because &gt; 1 unique ID ballot returned.  Signatures are checked i.e. 'Curing'   No longer ignorant, stop with the lies.",
    "9":"@stromio1 If players believe the effort is better. He obviously has the teams ear and is connecting with them. Questions are can he recruit and maintain the teams current levels. But yeah always love seeing players back at their schools doing things!",
    "10":"@ZoeBrillhart They got mad Daredevil did too!",
    "11":"@JudiciaryGOP No, Approximately 4.8 million U.S. citizens live overseas, and 2.9 million of them are eligible to vote, according to “U.S. Citizens Abroad and Their Voting Behaviors in 2018,” a report from the Defense Department’s Federal Voting Assistance Program.",
    "12":"It's Kickoff Day! This #AmericanEducationWeek, we salute teachers for their hard work and dedication to the well-being, education, literacy, and personal growth of students everywhere. Here are the 5 themes that will be celebrated this week. @NEAToday #NewsBank https:\/\/t.co\/FJ1CkD0lXG",
    "13":"Yesterday was World Kindness Day ☺️Even though the day itself has passed, we wanted to share some book recommendations in case you need more kindness in your day. Happy Monday! #howlaboutit #woulibrary #woureads https:\/\/t.co\/hK2yIt14bv",
    "14":"@AnnetteBadland1 Wonderfully spreading the word, one telly series at a time. Thank you!",
    "15":"Dosbarth 4 wore some jazzy odd socks to school today to celebrate the beginning of antibullying week! @andyoddsock @ABAonline @EAS_Equity @MonFaithFamily https:\/\/t.co\/QOx0ZIADw2",
    "16":"OR's Taxpayer Advocate has added a webpage dedicated to providing an easy-to-understand summary of taxpayer rights. I has been translated into Spanish, Cantonese, Mandarin, Vietnamese, and Russian. See the video at https:\/\/t.co\/6js96lYmGO. Learn more at https:\/\/t.co\/A7PXIeLpvZ.",
    "17":"@UOrangemen Maybe the first couple viewing periods in April. I’d mix in some elite camps at schools. Some juco showcase events. And any other events where current college coaches are actively working at.",
    "18":"@Dumspirospero67 @balfenation That photo says a lot tho",
    "19":"Don’t text me at 3 am “wyd”. Bitch im ASLEEP.",
    "20":"We are proud to have co-led this settlement. Until we have comprehensive privacy laws, companies will continue to compile large amounts of our personal data for marketing purposes with few controls.\n\nDetails on today's historic settlement with @Google ⬇️ https:\/\/t.co\/7dUKKPWL0S",
    "21":"the season depression isn’t hitting like it did last year",
    "22":"@marklevinshow Lying as usual.  Women don't get 8 months into a pregnancy to abort an infant.  Late term abortion &lt; 1% of abortions and always health of mother or non viable fetus.  Learn some science or talk to your mother.",
    "23":"On Sunday, the Associated Press announced that the former mayor of Happy Valley had won the race against Democrat Jamie-McLeod-Skinner, an attorney and regional emergency manager from central Oregon.\nhttps:\/\/t.co\/cAv0Klpfm6",
    "24":"@WeAreBlueCrew Wait, I DO have a photo in my wallet, a really awful one of myself from the DMV",
    "25":"Was that a kind address? 🤣 I’m trying kindness as a superpower, and this is an example again I’ve taken from someone’s playbook today I took it from Cory Booker’s playbook.🤘😜",
    "26":"@WeAreBlueCrew Nah, got em all on my phone",
    "27":"@ymmayer It's the food. My theory is the love comes from people who don't normally eat mashed potatoes, pumpkin pie, etc.. It's actually my favorite holiday to gather with a certain relative -- one sister-in-law makes *pecan pies* for T-day, but not for any other family gatherings.",
    "28":"@patriottakes MTG and her ilk are exactly what the Founding Fathers feared https:\/\/t.co\/TYtx071li8",
    "29":"I have to give it to Cory Booker because he runs every day… just like he gives it to me I go to the gym and work out very hard every day except for Saturday and Sunday I refuse to work out the days that’s why I spend hours at the gym",
    "30":"@cuddley_dudley @JoeMele65075280 @kennspe1 @CJE_NFL Ummmm....that was actually Ruggs who wrecked the car.",
    "31":"There is still time to register for this automotive exploratory day at Chemeketa. This is likely the only one this year. Applications for auto will open in spring! Attend. https:\/\/t.co\/pEIekx2zI4 https:\/\/t.co\/IjWm04wk6k",
    "32":"But the positive side of both of us working out is that we actually are getting into semi shape and it’s proven. When I look at Cory Booker’s videos I see him actually showing a difference in his body as I am as well",
    "33":"@Think_BlueLA @JDodgersgirl @Dodgers Keep him",
    "34":"@chibidokii Physics",
    "35":"But me and him have the similar bodies styles Cory Booker is incredibly strong. This is a fact he truly is but we both have a body style that takes a lot for us to get slim💯",
    "36":"@XFL2023 @XFLDefenders @XFLBattlehawks @XFLBrahmas @XFLGuardians @XFLVipers @XFLSeaDragons @XFLRenegades @XFLRoughnecks @ZipRecruiter Let’s go @XFLSeaDragons !!!",
    "37":"@Texxx24 Love it so much",
    "38":"I only get stronger and those are facts… me and @CoryBooker kinda have the same body now this is the scientific experiment 🧫 🔬 🧪 we are doing to prove a point… now he is cutting out all junk food and sugar and he is losing weight",
    "39":"@JudiciaryGOP Lest you forget Republican states put in laws that counting of mail in could not start until elections close.   Sorry, some of us know the facts and will remind you so YOU DON'T FORGET.   Ballots take awhile for Signature verification.  Learn how voting works please.",
    "40":"@B3nSh4p1ro Glad you’re finally getting Ben!",
    "41":"@YouTube I’m watching you sleep https:\/\/t.co\/B3RHXjFAoC",
    "42":"The point is not everyone can get all cut and in a particular shape… I am even cutting back eating and I barely change 💯",
    "43":"@TomiLahren Without shutdowns and masks very possible death count from COVID is 2 to 3 times higher.  \nMaybe your party should try SCIENCE sometimes.  Trust me, Science is a gateway drug to LOGIC and REASON.",
    "44":"Did you just see the guy benching the 180 and he is all in shape and shit… grunting and screaming to get it off his. Chest? Well I hit 315 for 4x10 and I don’t grunt and scream and I am stronger and look normal💯",
    "45":"@1loveoreoss thank you gali 🥹🥹🥹",
    "46":"@RRICH1990 What good is a mobile qb if the coach tells him not to run and stay with the play called?",
    "47":"I am not ashamed that I cried during this movie\nMen are allowed to emote; grow up https:\/\/t.co\/ywIzCUIgEj",
    "48":"@MeidasTouch Poor baby. Imagine the rage felt by millions of women having their reproductive rights become a partisan issue and stripped away in some states.",
    "49":"@KellyCoughlin6 @JDCocchiarella Ted Cruz and OBTUSE is a one circle Venn Diagram.",
    "50":"Check out our #listing in #Silverton #OR  #realestate #realtor https:\/\/t.co\/UhWTMDnXHe https:\/\/t.co\/e2clltQIJH",
    "51":"@kswizzzzzz thank you kaliya 🤗",
    "52":"@mannyluvsvio thank you babe 🤗",
    "53":"For years Google has prioritized profit over their users’ privacy. They have been crafty and deceptive.\n\nWe are proud to have led the largest consumer privacy settlement in the U.S. history \n\nDetails here: https:\/\/t.co\/zToTG3DH7W",
    "54":"America is about diversity and acceptance and to be apart of politics you have to accept those facts💯🇺🇸",
    "55":"@Leah_Sottile A lot of small town city councils CC reply calls in mass emails, breaking public meeting laws in addition to commenting on news articles. \n\nUnfortunately, a lot of papers are under strict orders from city Hall not to report it.",
    "56":"To not except someone how they are or how their body is, is a form of discrimination and we do not allow discrimination apart of our political processes 💯🇺🇸",
    "57":"@stromio1 I\/U on transfer portal hits? I’ll set it at 4.5, what you say?",
    "58":"Threads like this are why I love(d) being on Twitter. I'm not active on any other social media platforms where you get folks sharing information like this, providing facts &amp; their opinions without any fancy graphics, music, or performing. https:\/\/t.co\/too8tHpa80",
    "59":"@_Peace_Love_US Over the course of my lifetime, the taxes I paid to the defense industry have been best spent providing support to Ukraine. Better for the world too.  More HIMARS please.",
    "60":"One in six staff at the Wye Valley Trust from outside of UK https:\/\/t.co\/dIYKCKlLqX",
    "61":"#GoodMorning. Make the decision that you will not #quite and #FinishStrong this year. #success #finish https:\/\/t.co\/eAi7vy9fPx",
    "62":"Fuckkkkk today.",
    "63":"@miles_commodore Conditioning",
    "64":"Gotta bring my bruddas whenever I feel outta place",
    "65":"@_JordanFlowers_ 2 weeks in a row during @SNFonNBC   Pathetic.",
    "66":"@IntoMyBlanket @EricFrohnhoefer @Johnson_DavidW @elonmusk Human resource? Uh, what? You’d be the type of boss no one respects. A lot of views but not a lot of intelligence. I’ve had office jobs, and if I have a boss that is shitty or wrong, I coach them on how to be better. You should do the same (be better). Be more respectable.",
    "67":"@cantarellakissz I'm just a wee bit batty for you...Lol.",
    "68":"@Mollyploofkins Trump is a citizen like the rest of Americans up and until he were to take office again in 2024 which won't happen.  Indictments please.",
    "69":"@MMATAband @daisygrenade @YoungCultureNY let's gooooooo",
    "70":"@TacoTitsday @SoonerFriend @RedDirtSport Yep, that’s more the sentiment I was trying to get across. The collective is great but I want to see some generosity from the old school guys IYKWIM",
    "71":"@Jimmyhellcat @J_CapStS @owentooelve Lol Huh?",
    "72":"@JCVIM Well, aren't we colorful this morning!!\n\nHave a great day, J!!",
    "73":"Congratulations, Debbie Radie, VP of operations for OBI member Boardman Foods, for winning the American Frozen Food Institute's inaugural Woman of the Year Award. @AFFI \n#manufacturing https:\/\/t.co\/ri0O9jFBC0",
    "74":"@ForeverAkata @richcoastrican Biker Boyz",
    "75":"@pulte Feeling very depressed today. \nI hope everyone has a great day.",
    "76":"🏀GAME DAY!\n@willametteWBB is at home vs Warner Pacific\n📍 Cone Field House\n🕛 7pm\n📊 https:\/\/t.co\/6hY3GQllfk\n📺 https:\/\/t.co\/hdxfmMcgWw https:\/\/t.co\/g8lefRzjnZ",
    "77":"emotionless ..",
    "78":"@GeekGirlz @MorganJerkins OMG, I need to move to that neighborhood! My husband would eat tamales 3 meals a day.",
    "79":"@Watson5k_ My dog would understand this!",
    "80":"@PopBase then do it already, wtf you waiting for",
    "81":"What % of C2 putts do you expect to make in a round?",
    "82":"@_Peace_Love_US Mike Pence threads the needle of insignificance.",
    "83":"@PeteFerryman @GoDucks @ReserStadium Always loving other losses more then their own wins.",
    "84":"@Mar38124076 Can't imagine after being in Autzen why any kid would want to go to A&amp;M and lose to Bama and Georgia and some others every year. They are a dump",
    "85":"@Marcus_Mosher just another example of the @NFLOfficiating when the Cowboys play the Packers. I wonder how many times this will happen before the league finally stops it? I sure as shit do not want them to say Dez caught years later ever again",
    "86":"Apply online for a Worker Training Grant of up to $25,000 https:\/\/t.co\/eSiGS9FxkR\n\n#SalemBusinessMonday https:\/\/t.co\/K0w7CspkDx",
    "87":"Wait I have to bring my sister @LiahFigueroa w me too!",
    "88":"Live with #TheGlitterPractitioner, Episode 24\n14 November, Monday, 8pm BST\/12pm PST\nHosted by Dr. Nupi Arora with guest Olivia Morris\n \nWatch Here:\nLi: https:\/\/t.co\/aHJRwirVF2\nFb: https:\/\/t.co\/Gc0VtMpPS1\nYb: https:\/\/t.co\/VGgVeg19wh https:\/\/t.co\/qgdRXwfIfT",
    "89":"I’m making it my mission to get my @icespicee_ notice by the end of the month. Day 1 🫡",
    "90":"@msolurin Love these! School days!",
    "91":"PLSS??? https:\/\/t.co\/CzcgLKxzSz",
    "92":"Hunger and Homelessness Awareness Week is designed to educate the public, draw attention to the problem of poverty, and build up the base of volunteers and supporters for local anti-poverty agencies. https:\/\/t.co\/DrSlQi6RIv #Hunger #Homelessness #Awareness https:\/\/t.co\/qxFkXKtw0D",
    "93":"@ORRevenue’s Taxpayer Advocate is both a voice and resource for Oregon taxpayers whose tax-related problems are not resolved through ordinary channels including contact with customer service, legislators, or the Director’s Office. Find more at https:\/\/t.co\/gNaFirq9eb. https:\/\/t.co\/lHyGGlvGkb",
    "94":"\"But I Only Read Paperbacks\" Sweet Romances for Christmas Sale \nNovember 14 - December 11\nClick here ==&gt;&gt; https:\/\/t.co\/4ibg7dOMGu",
    "95":"@TheSpaceshipper Kinda feels like the point is to get people desperate to see how it turns out so they'll sign up for D+.",
    "96":"@Youtalkingtume The elephant 🐘",
    "97":"@flaviler I’m not gay, but I need to feel that cock to understand",
    "98":"@BigCheds I hope the prison guards troll him.",
    "99":"@Enstone You can sell it for a month if Twitter Blue or keep it and have something of more value."
  },
  "date":{
    "0":1668447584000,
    "1":1668447548000,
    "2":1668447476000,
    "3":1668447476000,
    "4":1668447423000,
    "5":1668447407000,
    "6":1668447325000,
    "7":1668447236000,
    "8":1668447175000,
    "9":1668447153000,
    "10":1668447148000,
    "11":1668447147000,
    "12":1668447006000,
    "13":1668447005000,
    "14":1668447004000,
    "15":1668447000000,
    "16":1668447000000,
    "17":1668446996000,
    "18":1668446976000,
    "19":1668446969000,
    "20":1668446911000,
    "21":1668446897000,
    "22":1668446877000,
    "23":1668446840000,
    "24":1668446834000,
    "25":1668446755000,
    "26":1668446748000,
    "27":1668446738000,
    "28":1668446693000,
    "29":1668446668000,
    "30":1668446641000,
    "31":1668446639000,
    "32":1668446624000,
    "33":1668446598000,
    "34":1668446591000,
    "35":1668446587000,
    "36":1668446587000,
    "37":1668446579000,
    "38":1668446543000,
    "39":1668446517000,
    "40":1668446476000,
    "41":1668446449000,
    "42":1668446431000,
    "43":1668446428000,
    "44":1668446421000,
    "45":1668446403000,
    "46":1668446351000,
    "47":1668446336000,
    "48":1668446290000,
    "49":1668446236000,
    "50":1668446209000,
    "51":1668446193000,
    "52":1668446175000,
    "53":1668446139000,
    "54":1668446120000,
    "55":1668446108000,
    "56":1668446089000,
    "57":1668446071000,
    "58":1668446069000,
    "59":1668445966000,
    "60":1668445950000,
    "61":1668445934000,
    "62":1668445757000,
    "63":1668445754000,
    "64":1668445729000,
    "65":1668445716000,
    "66":1668445697000,
    "67":1668445678000,
    "68":1668445671000,
    "69":1668445634000,
    "70":1668445605000,
    "71":1668445579000,
    "72":1668445578000,
    "73":1668445517000,
    "74":1668445514000,
    "75":1668445511000,
    "76":1668445504000,
    "77":1668445484000,
    "78":1668445478000,
    "79":1668445464000,
    "80":1668445458000,
    "81":1668445454000,
    "82":1668445418000,
    "83":1668445402000,
    "84":1668445376000,
    "85":1668445346000,
    "86":1668445342000,
    "87":1668445314000,
    "88":1668445252000,
    "89":1668445215000,
    "90":1668445212000,
    "91":1668445207000,
    "92":1668445201000,
    "93":1668445200000,
    "94":1668445200000,
    "95":1668445194000,
    "96":1668445180000,
    "97":1668445174000,
    "98":1668445122000,
    "99":1668445113000
  },
  "polarity":{
    "0":-0.078125,
    "1":0.0,
    "2":0.421875,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.0314814815,
    "7":0.0,
    "8":0.25,
    "9":0.2,
    "10":-0.78125,
    "11":0.1681818182,
    "12":0.0194444444,
    "13":0.75,
    "14":1.0,
    "15":-0.2083333333,
    "16":0.1666666667,
    "17":-0.0020833333,
    "18":0.0,
    "19":0.0,
    "20":0.1628571429,
    "21":0.0,
    "22":-0.275,
    "23":0.2666666667,
    "24":-1.0,
    "25":0.6,
    "26":0.0,
    "27":0.206547619,
    "28":0.25,
    "29":-0.3791666667,
    "30":0.0,
    "31":0.0,
    "32":0.0757575758,
    "33":0.0,
    "34":0.0,
    "35":0.2166666667,
    "36":0.0,
    "37":0.35,
    "38":-0.2,
    "39":-0.5,
    "40":0.25,
    "41":0.0,
    "42":-0.0958333333,
    "43":0.125,
    "44":0.0,
    "45":0.0,
    "46":0.7,
    "47":0.0,
    "48":-0.4,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.6,
    "54":0.0,
    "55":-0.25,
    "56":0.0,
    "57":0.0,
    "58":-0.0083333333,
    "59":0.475,
    "60":0.0,
    "61":0.3,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-1.0,
    "66":0.2142857143,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.4666666667,
    "71":0.8,
    "72":0.734375,
    "73":0.25,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.5,
    "81":-0.2,
    "82":0.0,
    "83":0.375,
    "84":0.0,
    "85":0.16,
    "86":0.0,
    "87":0.0,
    "88":0.1363636364,
    "89":0.0,
    "90":0.78125,
    "91":0.0,
    "92":-0.2666666667,
    "93":0.125,
    "94":0.175,
    "95":-0.6,
    "96":0.0,
    "97":-0.2083333333,
    "98":0.0,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.061009611,
    "1":0.061009611,
    "2":0.061009611,
    "3":0.061009611,
    "4":0.061009611,
    "5":0.061009611,
    "6":0.061009611,
    "7":0.061009611,
    "8":0.061009611,
    "9":0.061009611,
    "10":0.061009611,
    "11":0.061009611,
    "12":0.061009611,
    "13":0.061009611,
    "14":0.061009611,
    "15":0.061009611,
    "16":0.061009611,
    "17":0.061009611,
    "18":0.061009611,
    "19":0.061009611,
    "20":0.061009611,
    "21":0.061009611,
    "22":0.061009611,
    "23":0.061009611,
    "24":0.061009611,
    "25":0.061009611,
    "26":0.061009611,
    "27":0.061009611,
    "28":0.061009611,
    "29":0.061009611,
    "30":0.061009611,
    "31":0.061009611,
    "32":0.061009611,
    "33":0.061009611,
    "34":0.061009611,
    "35":0.061009611,
    "36":0.061009611,
    "37":0.061009611,
    "38":0.061009611,
    "39":0.061009611,
    "40":0.061009611,
    "41":0.061009611,
    "42":0.061009611,
    "43":0.061009611,
    "44":0.061009611,
    "45":0.061009611,
    "46":0.061009611,
    "47":0.061009611,
    "48":0.061009611,
    "49":0.061009611,
    "50":0.061009611,
    "51":0.061009611,
    "52":0.061009611,
    "53":0.061009611,
    "54":0.061009611,
    "55":0.061009611,
    "56":0.061009611,
    "57":0.061009611,
    "58":0.061009611,
    "59":0.061009611,
    "60":0.061009611,
    "61":0.061009611,
    "62":0.061009611,
    "63":0.061009611,
    "64":0.061009611,
    "65":0.061009611,
    "66":0.061009611,
    "67":0.061009611,
    "68":0.061009611,
    "69":0.061009611,
    "70":0.061009611,
    "71":0.061009611,
    "72":0.061009611,
    "73":0.061009611,
    "74":0.061009611,
    "75":0.061009611,
    "76":0.061009611,
    "77":0.061009611,
    "78":0.061009611,
    "79":0.061009611,
    "80":0.061009611,
    "81":0.061009611,
    "82":0.061009611,
    "83":0.061009611,
    "84":0.061009611,
    "85":0.061009611,
    "86":0.061009611,
    "87":0.061009611,
    "88":0.061009611,
    "89":0.061009611,
    "90":0.061009611,
    "91":0.061009611,
    "92":0.061009611,
    "93":0.061009611,
    "94":0.061009611,
    "95":0.061009611,
    "96":0.061009611,
    "97":0.061009611,
    "98":0.061009611,
    "99":0.061009611
  },
  "subjectivity":{
    "0":0.4875,
    "1":0.0,
    "2":0.6083333333,
    "3":0.0,
    "4":0.6944444444,
    "5":0.0,
    "6":0.3740740741,
    "7":0.0,
    "8":1.0,
    "9":0.4,
    "10":1.0,
    "11":0.55,
    "12":0.5305555556,
    "13":0.75,
    "14":1.0,
    "15":0.25,
    "16":0.1666666667,
    "17":0.4270833333,
    "18":0.0,
    "19":0.0,
    "20":0.3657142857,
    "21":0.0666666667,
    "22":0.425,
    "23":0.4166666667,
    "24":1.0,
    "25":0.9,
    "26":0.0,
    "27":0.5327380952,
    "28":0.25,
    "29":0.7041666667,
    "30":0.1,
    "31":0.8333333333,
    "32":0.2484848485,
    "33":0.0,
    "34":0.0,
    "35":0.5666666667,
    "36":0.0,
    "37":0.4,
    "38":0.675,
    "39":1.0,
    "40":1.0,
    "41":0.0,
    "42":0.3333333333,
    "43":0.75,
    "44":0.0,
    "45":0.0,
    "46":0.6,
    "47":0.0,
    "48":0.6,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.95,
    "54":0.0,
    "55":0.4888888889,
    "56":0.1,
    "57":0.0,
    "58":0.3472222222,
    "59":0.35,
    "60":0.05,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":1.0,
    "66":0.4464285714,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.4833333333,
    "71":0.7,
    "72":0.575,
    "73":0.375,
    "74":0.0,
    "75":0.525,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":1.0,
    "81":0.4,
    "82":0.0,
    "83":0.605,
    "84":0.0,
    "85":0.6377777778,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.0,
    "90":0.6,
    "91":0.0,
    "92":0.3555555556,
    "93":0.5,
    "94":0.825,
    "95":1.0,
    "96":0.0,
    "97":0.5833333333,
    "98":0.0,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3370396765,
    "1":0.3370396765,
    "2":0.3370396765,
    "3":0.3370396765,
    "4":0.3370396765,
    "5":0.3370396765,
    "6":0.3370396765,
    "7":0.3370396765,
    "8":0.3370396765,
    "9":0.3370396765,
    "10":0.3370396765,
    "11":0.3370396765,
    "12":0.3370396765,
    "13":0.3370396765,
    "14":0.3370396765,
    "15":0.3370396765,
    "16":0.3370396765,
    "17":0.3370396765,
    "18":0.3370396765,
    "19":0.3370396765,
    "20":0.3370396765,
    "21":0.3370396765,
    "22":0.3370396765,
    "23":0.3370396765,
    "24":0.3370396765,
    "25":0.3370396765,
    "26":0.3370396765,
    "27":0.3370396765,
    "28":0.3370396765,
    "29":0.3370396765,
    "30":0.3370396765,
    "31":0.3370396765,
    "32":0.3370396765,
    "33":0.3370396765,
    "34":0.3370396765,
    "35":0.3370396765,
    "36":0.3370396765,
    "37":0.3370396765,
    "38":0.3370396765,
    "39":0.3370396765,
    "40":0.3370396765,
    "41":0.3370396765,
    "42":0.3370396765,
    "43":0.3370396765,
    "44":0.3370396765,
    "45":0.3370396765,
    "46":0.3370396765,
    "47":0.3370396765,
    "48":0.3370396765,
    "49":0.3370396765,
    "50":0.3370396765,
    "51":0.3370396765,
    "52":0.3370396765,
    "53":0.3370396765,
    "54":0.3370396765,
    "55":0.3370396765,
    "56":0.3370396765,
    "57":0.3370396765,
    "58":0.3370396765,
    "59":0.3370396765,
    "60":0.3370396765,
    "61":0.3370396765,
    "62":0.3370396765,
    "63":0.3370396765,
    "64":0.3370396765,
    "65":0.3370396765,
    "66":0.3370396765,
    "67":0.3370396765,
    "68":0.3370396765,
    "69":0.3370396765,
    "70":0.3370396765,
    "71":0.3370396765,
    "72":0.3370396765,
    "73":0.3370396765,
    "74":0.3370396765,
    "75":0.3370396765,
    "76":0.3370396765,
    "77":0.3370396765,
    "78":0.3370396765,
    "79":0.3370396765,
    "80":0.3370396765,
    "81":0.3370396765,
    "82":0.3370396765,
    "83":0.3370396765,
    "84":0.3370396765,
    "85":0.3370396765,
    "86":0.3370396765,
    "87":0.3370396765,
    "88":0.3370396765,
    "89":0.3370396765,
    "90":0.3370396765,
    "91":0.3370396765,
    "92":0.3370396765,
    "93":0.3370396765,
    "94":0.3370396765,
    "95":0.3370396765,
    "96":0.3370396765,
    "97":0.3370396765,
    "98":0.3370396765,
    "99":0.3370396765
  },
  "screen_name":{
    "0":"GypseyLove72",
    "1":"Carlos97302",
    "2":"CoachKgridiron",
    "3":"kpippert11",
    "4":"MCW7979",
    "5":"violuvsmanny",
    "6":"kpippert11",
    "7":"dbruce617",
    "8":"EricEtm1109",
    "9":"MCW7979",
    "10":"LolaDem0n",
    "11":"dbruce617",
    "12":"WU_Library",
    "13":"woulibrary",
    "14":"CATMCurrie",
    "15":"osbastonciw",
    "16":"ORrevenue",
    "17":"PlayersSAcademy",
    "18":"OutlanderLorna",
    "19":"Sannabis_rc",
    "20":"ORDOJ",
    "21":"violuvsmanny",
    "22":"EricEtm1109",
    "23":"SalemReporter",
    "24":"Catheri121",
    "25":"sflore83",
    "26":"Catheri121",
    "27":"CrendoGal",
    "28":"EricEtm1109",
    "29":"sflore83",
    "30":"JClapCPA",
    "31":"McNaryCCC",
    "32":"sflore83",
    "33":"tjgonzalez",
    "34":"halohotrod",
    "35":"sflore83",
    "36":"chris4ku26",
    "37":"FEAR_Akin",
    "38":"sflore83",
    "39":"EricEtm1109",
    "40":"Edel4life",
    "41":"DaRe4lChicken",
    "42":"sflore83",
    "43":"EricEtm1109",
    "44":"sflore83",
    "45":"violuvsmanny",
    "46":"JClapCPA",
    "47":"Starloyd424",
    "48":"JennifferBakke",
    "49":"EricEtm1109",
    "50":"bst_realty",
    "51":"violuvsmanny",
    "52":"violuvsmanny",
    "53":"ORDOJ",
    "54":"sflore83",
    "55":"T_TimeForce",
    "56":"sflore83",
    "57":"MCW7979",
    "58":"CrendoGal",
    "59":"EricEtm1109",
    "60":"monbeacon",
    "61":"donhornsby",
    "62":"brookebow",
    "63":"GypseyLove72",
    "64":"BornHvndo2trill",
    "65":"MCW7979",
    "66":"ShiShawnSays",
    "67":"singincwby66",
    "68":"EricEtm1109",
    "69":"tiannahmakia",
    "70":"SotaSooner",
    "71":"webfootcharlie",
    "72":"singincwby66",
    "73":"OBIOregon",
    "74":"keithwebb25",
    "75":"GypseyLove72",
    "76":"wubearcats",
    "77":"BornHvndo2trill",
    "78":"CrendoGal",
    "79":"webfootcharlie",
    "80":"lmoreaces",
    "81":"kpippert11",
    "82":"EricEtm1109",
    "83":"MCW7979",
    "84":"webfootcharlie",
    "85":"Orangeblood503",
    "86":"cityofsalem",
    "87":"PropstTrent",
    "88":"russhedge",
    "89":"PropstTrent",
    "90":"robolovejoy",
    "91":"HRTBRKPRlNCE",
    "92":"SHofSalem",
    "93":"ORrevenue",
    "94":"Amyproebstel",
    "95":"BradGrenz",
    "96":"Srecans",
    "97":"VandelayfromLA",
    "98":"nantucketred3",
    "99":"bdf2"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":7,
    "54":2,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":1,
    "90":1,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":5,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}