{
  "full_text":{
    "0":"Fiers de nos marques 💙 Azur et Constructions c'est :\n\n👷 Un constructeur de maisons depuis 1994\n🏠 Plus de 2 500 réalisations en région PACA\n🤝 Une équipe d'experts passionnés pour vous accompagner dans votre projet de construction\n\n#EnsemblePourBatirLAvenir https:\/\/t.co\/HGSxQFuxTD",
    "1":"RÉCIT. « On aimerait savoir pourquoi »: dix ans après, la disparition d’André Blandin reste un mystère, dans l'Orne\n\nhttps:\/\/t.co\/LghCq8DVZ7 via @ouestfrance #orne #Faitsdivers #coldcase #Disparition",
    "2":"@bouyguestelecom C'est difficile de voir ça avec un Bot",
    "3":"@bouyguestelecom troisième coupures générale d'internet de la journée ( je dis bien générale car plusieurs personnes  sur la même ville ). Le vent Normand font sauter vos lignes ?",
    "4":"\"Quatre leviers de gestion du stress en classe\" : un webinaire à 3 voix avec 👩‍💻@caromath94, 👩‍💻Anne Salitot et 👩‍💻Audrey Rouzée.\n🤩Plus de 170 participants, et quelques signes de satisfaction 🙌 https:\/\/t.co\/9YIZB6BAUS",
    "5":"Goûter d’anniversaire de la boutique associative Artisans du monde https:\/\/t.co\/njRGJNBoPp via @infolocale",
    "6":"Orne. 10 ans après la disparition d’André Blandin : « Qui pouvait en vouloir autant à notre père ? » #Nonant-le-Pin #Faits divers #Hippisme @OuestFrance https:\/\/t.co\/oaJygfxwRW",
    "7":"Lundi soir en Conseil Municipal, j'ai présenté un point d'étape des OPAH. \n➡️ 350 logements privés rénovés\n➡️ 12 millions d'euros d'investissement. La Ville a versé 1,2 million d'euros. \n➡️ 1000 tonnes d'équivalent Co2\/an qui ne seront plus rejetés grâce aux travaux. \n#Alençon",
    "8":"un petit que j’viens de croiser à Budapest, vraie enfance https:\/\/t.co\/5b3aIbimdA",
    "9":"En exclusivité les premières images de @CascarraF s’entraînant pour les JO d’hiver. Coucou la @teambestioles https:\/\/t.co\/4wxO42dZQg",
    "10":"@MarvinSchrding1 Merci de même",
    "11":"@teambestioles La fameuse…",
    "12":"Le point d’Alençon est une dentelle faite à l’aiguille et à la main, en fil de lin et, plus récemment, en coton d’Égypte. Contrairement aux autres techniques de dentelles françaises, le point d’Alençon n’a jamais muté vers le fuseau ou la machine et ne peut se faire qu’à la main.",
    "13":"Aujourd’hui, nous fêtons les 12 ans de l'inscription du savoir-faire de la #dentelle au point d'#Alençon au patrimoine culturel immatériel de l'#UNESCO.\nC’est l’occasion de saluer le travail des dentellières qui pratique encore et transmettent cette technique ancestrale. https:\/\/t.co\/iSkmfeLUdJ",
    "14":"Franchement ça me fait de la peine pour sa famille et pour tous les arbitres français qu’il repose en paix au pays des étoiles 🙏🏾 https:\/\/t.co\/IScUxiISpp",
    "15":"@Paris2024 Julie Matikhine, vous êtes virée !",
    "16":"ℹ Soyez attentifs si vous pratiquez des activités sensibles au risque météorologique et tenez-vous informés de la situation sur : https:\/\/t.co\/HsPsoHgsMT",
    "17":"#VigilanceJaune | 🟡@meteofrance a placé le département de l'Orne en vigilance jaune pour vent violent aujourd'hui à partir de 18h.\n💨 Les rafales de vent, accompagnées de fortes pluies, pourront atteindre 80km\/h sur les hauteurs. https:\/\/t.co\/b5tA079Y8u",
    "18":"2 ans que mes dents de sagesse du haut poussent et continuent de me pourrir la vie… elles ont la place qu’ils disaient ☺️",
    "19":"A la Une de L'Orne hebdo de mercredi 16 novembre. Ce numéro est disponible dans votre kiosque préféré ou en version numérique via ce lien : https:\/\/t.co\/k1nQDJifpu\nBonne lecture et belle semaine ! 🙂\n#Alençon #Orne #Sarthe #Mayenne https:\/\/t.co\/7LX39FLLG7",
    "20":"@CascarraF @expensiveaccide @FranckBlehaut @turbex444 Guidé par l’excellent @BourgueThierry",
    "21":"En quoi consiste le dispositif d’encadrement du niveau des loyers mis en place par le Gouvernement ? 🏠\n\nToutes les réponses dans cet article ! 👇\n\n#Immobilier #Location https:\/\/t.co\/LUgvNahuID https:\/\/t.co\/Xe9ZM59fdL",
    "22":"@Sotanat_V2 @gaspardooo J’ai vu un « en revoir » aussi",
    "23":"@gaspardooo @crltrtt « Comme meme » et une fois au lieu de « c’est pas demain la veille » j’ai vu « c’est pas de manaveille »",
    "24":"Donc Kolo Muani ? Terrier fait du tennis DD ou quoi ?",
    "25":"@FlomaDafonte Voilà pourquoi vous avez pas gagner et l'extrême droit et trop bien élever pour pas taguer les mur il ne font pas partie de la nupes",
    "26":"@FlomaDafonte Ils envoie tout le monde au front mais pas son petit cul",
    "27":"@mbompard Et vous combien toucher vous par mois pour faire votre cirque à l'assemblée quel belle exemple pour les français pas étonnant que personne ne crois plus en la politique on n'est pas au cirque pinder",
    "28":"@mbompard Et Mélenchon il touche combien par mois et lui non plus pas le droit de le critiquer arrêter de faire la morale aux autres surtout quand vous êtes pire \"Alors @AQuatennens Il touche combien par mois pour taper sa femme bande de naz",
    "29":"@mugiwara78213 @Medianimes regardes c’est trop difficile de t’expliquer bg",
    "30":"Quand je vois le creux entre hanouna et ce qu’il se produit dans notre monde, je suis juste estomaquée et abasourdie qu’on parle encore de cette personne https:\/\/t.co\/TtKhN4lPhO",
    "31":"@Balthierlord Dans le fond d'accord avec vous. Mais avez vous des disponibilités avant 2 semaines ? Le vrai problème n'est-il pas la surcharge de patients par médecin?",
    "32":"@KarimGrason @HatikMusic @KeryJames Bravo pour la ref 👍",
    "33":"@AffreMartine @Annemar39167147 @HenryJeanServat Je ne suis pas aussi formel que toi. Je dis juste que la véto n'a certainement pas tort. Et, je doute que les éleveurs de taureau de combat continuent l'élevage avec ses rentrées financières si la corrida est interdite. D'où la disparition de la race.",
    "34":"@franckucik @AffreMartine @Annemar39167147 @HenryJeanServat Je n'en sais rien, il faut demander à ceux qui aiment la corrida...",
    "35":"L’horreur 🥺 https:\/\/t.co\/q7IHT4Mk36",
    "36":"@Yuriprincipal Merci, j'avais envie de me faire le Japon -costa rica du 27 novembre",
    "37":"@ECiotti Le mec donne des leçons...\nAu fait, j'espère que ton épouse n'est pas débordée de travail...",
    "38":"@margrn_ @luciepauwels16 Nonnnn il est toujours là je suis en plein dedans là",
    "39":"@ChLooon @MarcOlivierPla2 @L_ThinkTank \"Mais pas 15\" 😅😅",
    "40":"@bettygim @CarolineFourest @AlinejadMasih @LadiKhanom @shimababaeii @EmmanuelMacron @partisocialiste @PCF @FranceInsoumise @EELV pour nos feministes enragées gauchistes critiquer l'islamisme serait islamophobe et le voile embellirait la femme...",
    "41":"@M_Dooze @letheoricien228 Le seul message qui passe chez moi avec leurs actions c’est qu’ils me cassent les couilles et je pense pas être le seul",
    "42":"@LouisBoyard Selon tes mots, TPMP est un outil au service de Bolloré.\nTu as été \"chroniqueur\"à TPMP. Donc, tu fut un outil au service du milliardaire que tu dénonces.\nCqfd. Espèce de bouffon",
    "43":"La gauche politicienne a abandonné tout le monde sauf Elle. https:\/\/t.co\/TuiJAdSdyI",
    "44":"Ça commence comme ça. https:\/\/t.co\/padlkjAfFw https:\/\/t.co\/3cHbG2GIGq",
    "45":"Si à ses citoyens contribuables . https:\/\/t.co\/9qVsvwNwRh",
    "46":"Ils viennent faire tout un fromage. \nIls font du recyclage. Il utilise des vieux stocks pas très performants et un peu périmés, https:\/\/t.co\/kmdkQhEJya",
    "47":"Je suis trop co... pour appuyer sur le bon bouton de la chaîne. \nNON, PLUTÔT ME FAIRE GR... LA PU... DES YEUX QUE DE REGARDER ÇA. \nLes artistes n’ont pas de mémoire, mais le publique SI.\nC’est en partie et grâce à ça qu’ils en sont la. https:\/\/t.co\/UA2Am0sdGY",
    "48":"Et j’ai rien dit. \nC’est pas moi.\nOn m’à rien demandé. https:\/\/t.co\/wm9GmpzJma",
    "49":"Une immersion très réussie dans l'univers #onirique et #fantastique de la nouvelle \"Le Horla\" de #Maupassant pour nos 4e CHAT ce soir. Une véritable prouesse technique et artistique pour cette version 2.0 proposée par la Cie les Anges au Plafond. Bravo à Jonas Coutancier! 👏🎭 https:\/\/t.co\/Xo7Ytd4lNO",
    "50":"@RaquelGarridoFr @LouisBoyard @FiAssemblee Vous avez vraiment aucune moral dans ce partie si cela vous gêne tant que sa redonner les salaire toucher pendants votre période à bance ton poste",
    "51":"@Genepapillonne Celui ci est tellement con qu’une botte de foin lui fait pas la semaine. (Je pense que ça se passe d’explication).",
    "52":"@Roazhon_Spart @YoannSRFC Merci beaucoup !!",
    "53":"@YoannSRFC @Roazhon_Spart S’il n’en veut pas, je suis preneur 😭",
    "54":"On n’est pas content, on fait quoi ? https:\/\/t.co\/O1yxJtwG3C",
    "55":"C’est quoi cette humiliation. https:\/\/t.co\/XwoddFKPO5",
    "56":"@EricNaulleau Quand on voit la réaction de @RaquelGarridoFr cela veut tout dire sur la mentalité de ce groupe ce son des sans race voilà",
    "57":"Bravo Madame. \nTenue correcte tenue correcte exigée.\nLa direction se réserve tout droit d’entrée. https:\/\/t.co\/UNV0m2ZF7Z",
    "58":"Faut bien terminer le travail. \nVous n'avez pas honte ? https:\/\/t.co\/JHfEEPE0Gn",
    "59":"@Valeurs Aider l'Ukraine complètement d accord mais prévoyez d'aider votre peuples car il va fini par péter les plombs",
    "60":"@Stephane_Ravier La porte étais déjà fissuré mais la la porte et complètement explosé l'immigration et complètement or de contrôle",
    "61":"Boxe 🥊. https:\/\/t.co\/CP4dRA1vl7",
    "62":"@JphTanguy @CourrierPicard @F3Picardie @fbleupicardie @JournaldeHam Bravo @JphTanguy toujours les bonnes aides demander",
    "63":"Ils vont voir le patron. \nChacun va jouer la partie que le patron veut.\n💰💰💰💰💰💰💰🤣🤣🤣🤣🤣🤣🤣 https:\/\/t.co\/P4CiIx99in",
    "64":"@Cyrilhanouna Toujours avec toi baba nous on te crache pas dessus",
    "65":"@ALeaument Vous avez inventer ce genre de racisme vous attisé la haine entre les différents partie",
    "66":"C’est notre impôt, le paquet de 🚬 a10 €, les pâtes 1€10~... https:\/\/t.co\/8cKQ6zpjt1",
    "67":"@LouisBoyard Tu lâchera rien car ya personne derrière toi même @Mélenchon @RaquelGarridoFr @alexiscorbiere ne ce prononce pas sur le sujet tu commence à faire tache dans le parti la porte de la sortie sera pour bientôt tu aurais pas du te faire passer pour le super héros grandi avant",
    "68":"Merci pour ce retour de formation 👍 et merci à la Bibliothèque Départementale de la @LaManche50 👍 \nMême avec un contenu sponsorisé, on aurait pas espéré mieux 😁\nRavi que la journée vous ait plu, et on espère que le retour sans GPS fût bon ! https:\/\/t.co\/mdQR5XZL63",
    "69":"@MarvinSchrding1 Il faut pas avoir de la peine soit vous êtes trop con pour comprendre soit il faut consulter un professionnel je sait très bien de quoi je parle mon intelligence na jamais étais affecté donc vous pouvez continuer ou arrête je m'en cars le cul 🤣",
    "70":"#RouteduRhum En attendant des vents portants prévus dans la nuit, les 5E sont confrontés à des conditions météorologiques difficiles et tenir le cap relève de l'exploit. Mais ils ne déméritent pas et sont toujours dans la 1ère moitié au classement général et au classement collège https:\/\/t.co\/dmuiaWbpnj",
    "71":"@DhalenTwitch hâte de voir ce que donne cette maj 😊",
    "72":"@AffreMartine @Annemar39167147 @HenryJeanServat Je n'ai rien à avouer. C'est comme cela. Le lait provient de races de vaches fabriquées pour plus de productivité, idem pour la viande ...\nLes chevaux trait du nord vont disparaitre car plus d'utilité, il n'en reste que 50.",
    "73":"@YoannSRFC Je le cherche depuis dimanche 😭😭",
    "74":"@maier_dominique @cpzvigor @Annemar39167147 @HenryJeanServat L'amour ne remplit pas la marmite...",
    "75":"Moi de même.\nMais pour un autre motif. Je suis dégoûtée du futur que propose la France et le l’europe. Ça donne pas envie. https:\/\/t.co\/q1TflOniic",
    "76":"Ils sont apatrides🤣Mais ils doivent téléphoner à leur famille. Elle est où leur famille ? Dans un pays d’où ils sont natifs. Donc ils viennent bien d’un ventre qui est né quelque part dans un pays. ILS NE SONT PAS APATRIDES. https:\/\/t.co\/Q3JVKvy4IZ",
    "77":"Stelaar, association de promotion culturelle Alençonnaise, sous la houlette de Willy Lespa, proposait ce jour le vernissage de plusieurs artistes à la maison de la vie associative. https:\/\/t.co\/LXIbX5QYig",
    "78":"@ptitebieredjo Tkt pas bb je sais ce que c’est",
    "79":"22H NOUVEL EP DU Z ET DE SES 5 CONFRÈRE 🚨👹❓🔴❌\n\nhttps:\/\/t.co\/ERvR9ZSP3N",
    "80":"@LNainposteur @OuestFrance La rue est en sens unique donc pas de demi-tour possible. Et la voiture était… volée ! Ceci explique peut-être cela.",
    "81":"2 heures éducation physique\/santé,  c'est parti ! En présence de Mme Maurouard @dsden61 , le collège a signé 2 conventions : une avec USBDA61 ( basket) et une avec ZONE61 ( hip hop). Une 1ère séance avec des élèves enthousiastes. Nul doute que des camarades les rejoindront vite ! https:\/\/t.co\/qWJQMNnJ5G",
    "82":"@AffreMartine @Annemar39167147 @HenryJeanServat De courses ??",
    "83":"@cpzvigor @Annemar39167147 @HenryJeanServat Et pour quelle raison les éleveurs continueraient d'élever et de produire une race pour laquelle il n'y a pas d'utilité.",
    "84":"@AffreMartine @Annemar39167147 @HenryJeanServat En quoi l'argument ne tient il pas. Nombre de races ont été créés. Et là en l'occurrence, c'est le cas.",
    "85":"Passeports et cartes d'identité : \"En 2019, il y avait six semaines de retard. Maintenant, c’est 19 semaines !\" #Alençon #Orne https:\/\/t.co\/JHyGCZNINy",
    "86":"@Coach_Aizen Le frérot 🔥🙌🏾🙌🏾",
    "87":"➡ Candidatez à l'appel à projets \"Politique de la ville 2023\" pour être accompagnés financièrement dans la réalisation de vos actions !\n\n 📅 Clôture des appels à projets : vendredi 2 décembre 2022.\n➕ d'informations sur : https:\/\/t.co\/x0CoVHctIz",
    "88":"#AppelàProjets | ❓ Associations, bailleurs, établissements publics, collectivités : vous portez des projets dans les quartiers prioritaires de L'Aigle, Alençon, Flers et @VilleArgentan, en faveur de l'emploi, du développement économique ou de la cohésion sociale ? https:\/\/t.co\/YXnJBPShJY",
    "89":"J'ai mis à jour mon ko-fi,  vous pouvez commander directement dessus 📦🙌🏾\n👇🏾👇🏾\nhttps:\/\/t.co\/qcET6U5mdO https:\/\/t.co\/L5QJlzxgPx",
    "90":"N'hésitez pas à me faire un petit retour sur votre expérience et à me faire part de vos idées d'activités à proposer. Vous pouvez me laisser un commentaire ou me contacter par mail.",
    "91":"Poésie et comptine de Noël",
    "92":"LEGO et PLUS PLUS",
    "93":"Macramé de Noël",
    "94":"Noël approche! Voici des activités pour confectionner des décorations et réaliser des activités avec les enfants :)",
    "95":"C’est bientôt Noël!!!\n\nA thread ⬇️ https:\/\/t.co\/SnlKaWcIGP",
    "96":"@CongolaisOtaku Merci 🙌🏾",
    "97":"ils veulent tous une augmentation https:\/\/t.co\/8aUUP7xs9s",
    "98":"Direction l'Ain avec notre marque Camif Habitat !\n\nLes propriétaires de cette maison des années 80 🏠 ont fait appel à nos équipes pour gagner en confort de vie : réagencement du salon et de la mezzanine, rafraîchissement des murs...\n\nDécouvrez le résultat en images \n#rénovation https:\/\/t.co\/Mnjdkg0rtS",
    "99":"Formation foot à l’école avec les élèves de CM1-CM2 de Valframbert, en partenariat avec l’@USEP_61 et le comite de l’Orne. \n@CPDEPS61 @EpsOrne https:\/\/t.co\/GiIMY1xwbA"
  },
  "date":{
    "0":1668619000000,
    "1":1668617910000,
    "2":1668617130000,
    "3":1668616734000,
    "4":1668613350000,
    "5":1668607624000,
    "6":1668607315000,
    "7":1668602494000,
    "8":1668602045000,
    "9":1668601387000,
    "10":1668600453000,
    "11":1668597599000,
    "12":1668597373000,
    "13":1668597341000,
    "14":1668592796000,
    "15":1668589976000,
    "16":1668589268000,
    "17":1668589267000,
    "18":1668588723000,
    "19":1668587960000,
    "20":1668585218000,
    "21":1668583489000,
    "22":1668580121000,
    "23":1668580088000,
    "24":1668576625000,
    "25":1668576568000,
    "26":1668576431000,
    "27":1668576298000,
    "28":1668576209000,
    "29":1668559831000,
    "30":1668557262000,
    "31":1668555099000,
    "32":1668553749000,
    "33":1668553571000,
    "34":1668553073000,
    "35":1668552558000,
    "36":1668551754000,
    "37":1668551164000,
    "38":1668550813000,
    "39":1668550639000,
    "40":1668550223000,
    "41":1668548759000,
    "42":1668547483000,
    "43":1668546461000,
    "44":1668546202000,
    "45":1668546079000,
    "46":1668545955000,
    "47":1668545757000,
    "48":1668545429000,
    "49":1668545329000,
    "50":1668544994000,
    "51":1668544955000,
    "52":1668544811000,
    "53":1668544597000,
    "54":1668543972000,
    "55":1668543898000,
    "56":1668543873000,
    "57":1668543603000,
    "58":1668543382000,
    "59":1668543375000,
    "60":1668543261000,
    "61":1668543115000,
    "62":1668543089000,
    "63":1668542943000,
    "64":1668542901000,
    "65":1668542656000,
    "66":1668542651000,
    "67":1668542574000,
    "68":1668542492000,
    "69":1668542314000,
    "70":1668540747000,
    "71":1668540596000,
    "72":1668539957000,
    "73":1668539506000,
    "74":1668539425000,
    "75":1668536654000,
    "76":1668536176000,
    "77":1668535827000,
    "78":1668535624000,
    "79":1668535269000,
    "80":1668534405000,
    "81":1668533817000,
    "82":1668533776000,
    "83":1668533699000,
    "84":1668533575000,
    "85":1668533572000,
    "86":1668532615000,
    "87":1668531912000,
    "88":1668531911000,
    "89":1668531895000,
    "90":1668531854000,
    "91":1668531854000,
    "92":1668531853000,
    "93":1668531853000,
    "94":1668531853000,
    "95":1668531853000,
    "96":1668531799000,
    "97":1668530476000,
    "98":1668529608000,
    "99":1668528353000
  },
  "polarity":{
    "0":0.4433333333,
    "1":0.4,
    "2":-0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.05,
    "8":0.075,
    "9":0.5,
    "10":0.15,
    "11":0.0,
    "12":0.0833333333,
    "13":0.1166666667,
    "14":0.21,
    "15":0.0,
    "16":0.3,
    "17":-0.0366666667,
    "18":0.18,
    "19":0.6375,
    "20":0.5,
    "21":0.275,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.0433333333,
    "26":0.16,
    "27":0.2125,
    "28":-0.0691666667,
    "29":-0.25,
    "30":-0.0133333333,
    "31":0.025,
    "32":0.0,
    "33":0.01,
    "34":0.0,
    "35":-0.5,
    "36":0.3,
    "37":0.0,
    "38":0.27,
    "39":0.0,
    "40":0.0,
    "41":-0.1,
    "42":0.26,
    "43":-0.08,
    "44":0.0,
    "45":0.1,
    "46":0.14125,
    "47":0.108,
    "48":0.0,
    "49":0.205,
    "50":0.0333333333,
    "51":-0.35,
    "52":0.228125,
    "53":0.0,
    "54":-0.325,
    "55":0.0,
    "56":0.22,
    "57":0.1983333333,
    "58":0.0,
    "59":0.1,
    "60":0.1,
    "61":0.0,
    "62":0.7,
    "63":0.0,
    "64":0.0,
    "65":0.4,
    "66":0.0,
    "67":0.2,
    "68":0.36875,
    "69":-0.05,
    "70":-0.25,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":-0.0333333333,
    "76":0.0,
    "77":0.1,
    "78":0.0,
    "79":0.3,
    "80":0.215,
    "81":0.1416666667,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.1166666667,
    "89":0.0,
    "90":0.1,
    "91":0.0,
    "92":0.195,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.3,
    "97":0.22,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.07948625,
    "1":0.07948625,
    "2":0.07948625,
    "3":0.07948625,
    "4":0.07948625,
    "5":0.07948625,
    "6":0.07948625,
    "7":0.07948625,
    "8":0.07948625,
    "9":0.07948625,
    "10":0.07948625,
    "11":0.07948625,
    "12":0.07948625,
    "13":0.07948625,
    "14":0.07948625,
    "15":0.07948625,
    "16":0.07948625,
    "17":0.07948625,
    "18":0.07948625,
    "19":0.07948625,
    "20":0.07948625,
    "21":0.07948625,
    "22":0.07948625,
    "23":0.07948625,
    "24":0.07948625,
    "25":0.07948625,
    "26":0.07948625,
    "27":0.07948625,
    "28":0.07948625,
    "29":0.07948625,
    "30":0.07948625,
    "31":0.07948625,
    "32":0.07948625,
    "33":0.07948625,
    "34":0.07948625,
    "35":0.07948625,
    "36":0.07948625,
    "37":0.07948625,
    "38":0.07948625,
    "39":0.07948625,
    "40":0.07948625,
    "41":0.07948625,
    "42":0.07948625,
    "43":0.07948625,
    "44":0.07948625,
    "45":0.07948625,
    "46":0.07948625,
    "47":0.07948625,
    "48":0.07948625,
    "49":0.07948625,
    "50":0.07948625,
    "51":0.07948625,
    "52":0.07948625,
    "53":0.07948625,
    "54":0.07948625,
    "55":0.07948625,
    "56":0.07948625,
    "57":0.07948625,
    "58":0.07948625,
    "59":0.07948625,
    "60":0.07948625,
    "61":0.07948625,
    "62":0.07948625,
    "63":0.07948625,
    "64":0.07948625,
    "65":0.07948625,
    "66":0.07948625,
    "67":0.07948625,
    "68":0.07948625,
    "69":0.07948625,
    "70":0.07948625,
    "71":0.07948625,
    "72":0.07948625,
    "73":0.07948625,
    "74":0.07948625,
    "75":0.07948625,
    "76":0.07948625,
    "77":0.07948625,
    "78":0.07948625,
    "79":0.07948625,
    "80":0.07948625,
    "81":0.07948625,
    "82":0.07948625,
    "83":0.07948625,
    "84":0.07948625,
    "85":0.07948625,
    "86":0.07948625,
    "87":0.07948625,
    "88":0.07948625,
    "89":0.07948625,
    "90":0.07948625,
    "91":0.07948625,
    "92":0.07948625,
    "93":0.07948625,
    "94":0.07948625,
    "95":0.07948625,
    "96":0.07948625,
    "97":0.07948625,
    "98":0.07948625,
    "99":0.07948625
  },
  "subjectivity":{
    "0":0.5166666667,
    "1":0.4,
    "2":0.4,
    "3":0.14,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":0.125,
    "8":0.25,
    "9":0.2,
    "10":0.35,
    "11":0.0,
    "12":0.0333333333,
    "13":0.1333333333,
    "14":0.05,
    "15":0.0,
    "16":0.3666666667,
    "17":0.3666666667,
    "18":0.2,
    "19":0.525,
    "20":0.9,
    "21":0.1,
    "22":0.0,
    "23":0.5,
    "24":0.0,
    "25":0.2,
    "26":0.1,
    "27":0.3,
    "28":0.15,
    "29":0.2,
    "30":0.4166666667,
    "31":0.25,
    "32":0.0,
    "33":0.23,
    "34":0.0,
    "35":0.2,
    "36":0.2,
    "37":0.0,
    "38":17.65,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.53,
    "43":0.2333333333,
    "44":0.0,
    "45":0.6,
    "46":0.1875,
    "47":0.4,
    "48":0.0,
    "49":0.22,
    "50":0.3666666667,
    "51":0.45,
    "52":0.15,
    "53":0.0,
    "54":0.6,
    "55":0.0,
    "56":0.1,
    "57":0.15,
    "58":0.2,
    "59":0.75,
    "60":0.75,
    "61":0.0,
    "62":0.7,
    "63":0.0,
    "64":0.0,
    "65":0.15,
    "66":0.0,
    "67":0.5,
    "68":0.4,
    "69":0.35,
    "70":0.2,
    "71":0.0,
    "72":0.0666666667,
    "73":0.0,
    "74":0.0,
    "75":0.1666666667,
    "76":0.2,
    "77":0.2,
    "78":0.0,
    "79":0.4,
    "80":0.4,
    "81":0.4333333333,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0333333333,
    "89":0.0,
    "90":0.1,
    "91":0.0,
    "92":0.13,
    "93":0.0,
    "94":1.0,
    "95":0.0,
    "96":0.2,
    "97":0.1,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3717083333,
    "1":0.3717083333,
    "2":0.3717083333,
    "3":0.3717083333,
    "4":0.3717083333,
    "5":0.3717083333,
    "6":0.3717083333,
    "7":0.3717083333,
    "8":0.3717083333,
    "9":0.3717083333,
    "10":0.3717083333,
    "11":0.3717083333,
    "12":0.3717083333,
    "13":0.3717083333,
    "14":0.3717083333,
    "15":0.3717083333,
    "16":0.3717083333,
    "17":0.3717083333,
    "18":0.3717083333,
    "19":0.3717083333,
    "20":0.3717083333,
    "21":0.3717083333,
    "22":0.3717083333,
    "23":0.3717083333,
    "24":0.3717083333,
    "25":0.3717083333,
    "26":0.3717083333,
    "27":0.3717083333,
    "28":0.3717083333,
    "29":0.3717083333,
    "30":0.3717083333,
    "31":0.3717083333,
    "32":0.3717083333,
    "33":0.3717083333,
    "34":0.3717083333,
    "35":0.3717083333,
    "36":0.3717083333,
    "37":0.3717083333,
    "38":0.3717083333,
    "39":0.3717083333,
    "40":0.3717083333,
    "41":0.3717083333,
    "42":0.3717083333,
    "43":0.3717083333,
    "44":0.3717083333,
    "45":0.3717083333,
    "46":0.3717083333,
    "47":0.3717083333,
    "48":0.3717083333,
    "49":0.3717083333,
    "50":0.3717083333,
    "51":0.3717083333,
    "52":0.3717083333,
    "53":0.3717083333,
    "54":0.3717083333,
    "55":0.3717083333,
    "56":0.3717083333,
    "57":0.3717083333,
    "58":0.3717083333,
    "59":0.3717083333,
    "60":0.3717083333,
    "61":0.3717083333,
    "62":0.3717083333,
    "63":0.3717083333,
    "64":0.3717083333,
    "65":0.3717083333,
    "66":0.3717083333,
    "67":0.3717083333,
    "68":0.3717083333,
    "69":0.3717083333,
    "70":0.3717083333,
    "71":0.3717083333,
    "72":0.3717083333,
    "73":0.3717083333,
    "74":0.3717083333,
    "75":0.3717083333,
    "76":0.3717083333,
    "77":0.3717083333,
    "78":0.3717083333,
    "79":0.3717083333,
    "80":0.3717083333,
    "81":0.3717083333,
    "82":0.3717083333,
    "83":0.3717083333,
    "84":0.3717083333,
    "85":0.3717083333,
    "86":0.3717083333,
    "87":0.3717083333,
    "88":0.3717083333,
    "89":0.3717083333,
    "90":0.3717083333,
    "91":0.3717083333,
    "92":0.3717083333,
    "93":0.3717083333,
    "94":0.3717083333,
    "95":0.3717083333,
    "96":0.3717083333,
    "97":0.3717083333,
    "98":0.3717083333,
    "99":0.3717083333
  },
  "screen_name":{
    "0":"Groupe_HEXAOM",
    "1":"OuestFrance61",
    "2":"trollpika_",
    "3":"trollpika_",
    "4":"canope_61",
    "5":"AdMAlencon",
    "6":"FrancoisBoscher",
    "7":"RmnBtht",
    "8":"labupyro",
    "9":"DidierHelou",
    "10":"biardmelina1",
    "11":"DidierHelou",
    "12":"Joaquim_PUEYO",
    "13":"Joaquim_PUEYO",
    "14":"Toure76Toure",
    "15":"olivierhenri66",
    "16":"Prefet61",
    "17":"Prefet61",
    "18":"babewa61",
    "19":"KarinaPujeolle",
    "20":"DidierHelou",
    "21":"France_Habitat",
    "22":"_cl5__",
    "23":"_cl5__",
    "24":"BatouGlt",
    "25":"biardmelina1",
    "26":"biardmelina1",
    "27":"biardmelina1",
    "28":"biardmelina1",
    "29":"Jorislebg2",
    "30":"babewa61",
    "31":"Pascolijessy",
    "32":"radica_roye",
    "33":"Fidjock",
    "34":"Fidjock",
    "35":"Axel_D10",
    "36":"Fidjock",
    "37":"Fidjock",
    "38":"leamerlet19",
    "39":"watchix",
    "40":"servietsky6172",
    "41":"Ferkeal",
    "42":"PAVthefirst",
    "43":"Sverine32652171",
    "44":"Sverine32652171",
    "45":"Sverine32652171",
    "46":"Sverine32652171",
    "47":"Sverine32652171",
    "48":"Sverine32652171",
    "49":"racine_du",
    "50":"biardmelina1",
    "51":"NormandDelphine",
    "52":"LandaisEvan61",
    "53":"LandaisEvan61",
    "54":"Sverine32652171",
    "55":"Sverine32652171",
    "56":"biardmelina1",
    "57":"Sverine32652171",
    "58":"Sverine32652171",
    "59":"biardmelina1",
    "60":"biardmelina1",
    "61":"Sverine32652171",
    "62":"biardmelina1",
    "63":"Sverine32652171",
    "64":"biardmelina1",
    "65":"biardmelina1",
    "66":"Sverine32652171",
    "67":"biardmelina1",
    "68":"BIJ_Orne",
    "69":"biardmelina1",
    "70":"JRacineCollege",
    "71":"AegonDurNehViir",
    "72":"Fidjock",
    "73":"LandaisEvan61",
    "74":"Fidjock",
    "75":"Sverine32652171",
    "76":"Sverine32652171",
    "77":"LudovicAssier",
    "78":"Clembrd3",
    "79":"labupyro",
    "80":"NormandDelphine",
    "81":"JRacineCollege",
    "82":"Fidjock",
    "83":"Fidjock",
    "84":"Fidjock",
    "85":"KarinaPujeolle",
    "86":"cyrshady",
    "87":"Prefet61",
    "88":"Prefet61",
    "89":"cyrshady",
    "90":"scaillbalik",
    "91":"scaillbalik",
    "92":"scaillbalik",
    "93":"scaillbalik",
    "94":"scaillbalik",
    "95":"scaillbalik",
    "96":"cyrshady",
    "97":"labupyro",
    "98":"Groupe_HEXAOM",
    "99":"CpcepsA"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":7,
    "5":0,
    "6":1,
    "7":0,
    "8":7,
    "9":4,
    "10":0,
    "11":1,
    "12":0,
    "13":5,
    "14":1,
    "15":0,
    "16":2,
    "17":3,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":4,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":18,
    "50":1,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":4,
    "67":0,
    "68":4,
    "69":0,
    "70":16,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":1,
    "80":0,
    "81":24,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":1,
    "99":8
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":6,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":8,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":3
  },
  "state":{
    "0":"Orne",
    "1":"Orne",
    "2":"Orne",
    "3":"Orne",
    "4":"Orne",
    "5":"Orne",
    "6":"Orne",
    "7":"Orne",
    "8":"Orne",
    "9":"Orne",
    "10":"Orne",
    "11":"Orne",
    "12":"Orne",
    "13":"Orne",
    "14":"Orne",
    "15":"Orne",
    "16":"Orne",
    "17":"Orne",
    "18":"Orne",
    "19":"Orne",
    "20":"Orne",
    "21":"Orne",
    "22":"Orne",
    "23":"Orne",
    "24":"Orne",
    "25":"Orne",
    "26":"Orne",
    "27":"Orne",
    "28":"Orne",
    "29":"Orne",
    "30":"Orne",
    "31":"Orne",
    "32":"Orne",
    "33":"Orne",
    "34":"Orne",
    "35":"Orne",
    "36":"Orne",
    "37":"Orne",
    "38":"Orne",
    "39":"Orne",
    "40":"Orne",
    "41":"Orne",
    "42":"Orne",
    "43":"Orne",
    "44":"Orne",
    "45":"Orne",
    "46":"Orne",
    "47":"Orne",
    "48":"Orne",
    "49":"Orne",
    "50":"Orne",
    "51":"Orne",
    "52":"Orne",
    "53":"Orne",
    "54":"Orne",
    "55":"Orne",
    "56":"Orne",
    "57":"Orne",
    "58":"Orne",
    "59":"Orne",
    "60":"Orne",
    "61":"Orne",
    "62":"Orne",
    "63":"Orne",
    "64":"Orne",
    "65":"Orne",
    "66":"Orne",
    "67":"Orne",
    "68":"Orne",
    "69":"Orne",
    "70":"Orne",
    "71":"Orne",
    "72":"Orne",
    "73":"Orne",
    "74":"Orne",
    "75":"Orne",
    "76":"Orne",
    "77":"Orne",
    "78":"Orne",
    "79":"Orne",
    "80":"Orne",
    "81":"Orne",
    "82":"Orne",
    "83":"Orne",
    "84":"Orne",
    "85":"Orne",
    "86":"Orne",
    "87":"Orne",
    "88":"Orne",
    "89":"Orne",
    "90":"Orne",
    "91":"Orne",
    "92":"Orne",
    "93":"Orne",
    "94":"Orne",
    "95":"Orne",
    "96":"Orne",
    "97":"Orne",
    "98":"Orne",
    "99":"Orne"
  }
}