{
  "full_text":{
    "0":"les papouilles au Québec ça se dit des minouches\n\nje pense que c’est un truc que vous devez savoir",
    "1":"aquarium &amp; heart \npiero heliczer &amp; the dead language press - vernissage vendredi 18 novembre à Bagnoler 46 rue Jules Ferry, Bagnolet https:\/\/t.co\/n1ul9ufrHp",
    "2":"Si un jour on m’avait dit que je répondrai « un ensemble de sport » à la question « qu’est ce que tu aimerais avoir à Noël? », jamais je n’y aurai crus. C’est une nouvelle Laura que vous avez devant vous 🫡🏋🏼‍♀️",
    "3":"Vous pouvez me déversé votre haines je soutiendrais toujours @Cyrilhanouna Il a fait beaucoup plus de choses que tout les représentants de ce partie #Hanouna #soutienhanouna",
    "4":"Je pense que comme d’hab ça sera moitié moitié 🌗 https:\/\/t.co\/GO2zlSxHCD",
    "5":"@mbompard @Arcom_fr Non les 3h on servi à comprendre votre partie, vous attisé la haines facile quand votre petit cul et au chaud à vomir ce partie",
    "6":"Heureusement que nos policiers on le sens du devoir. Bravo messieurs. https:\/\/t.co\/d6ikcG8YRe",
    "7":"@LouisBoyard moi je vous dis bravo  🤣🤣🤣👍👍👍",
    "8":"Cet après-midi au @CollegelouiseM M. ROBERT, Principal et M.GOYER-THIERRY, Principal adjoint ont remis les prix TEKNIK aux élèves de 5ème en présence d'Emma JEANNE de FACE NORMANDIE. Les lauréats participeront au défi départemental début 2023. @dsden61 https:\/\/t.co\/qpeijUCqPA",
    "9":"J’en ai plusieurs. Une belle brochette de co... https:\/\/t.co\/dthjO9vYA5",
    "10":"@Cyrilhanouna vous devenez horrible.... je vous souhaite de redescendre sur terre...",
    "11":"Non ça déconne complètement. https:\/\/t.co\/U3nR2YvzPD",
    "12":"C’est vrai ou pas ? https:\/\/t.co\/8511NTWsEy",
    "13":"Génial on attend avec impatience. https:\/\/t.co\/iH86rJG7ZS",
    "14":"@lisoute14 Je te promet je connais quelqu’un qui fait ça, j’étais outrée 🤣",
    "15":"@MathieuSlama Vous êtes à 🤮 collabo ‼️",
    "16":"@CNEWS 1200 plus #OceanViking Aller on part tous au club de vacances pendants que les français ce caille le cul",
    "17":"@slerudulier @LouisBoyard Exactement",
    "18":"@JuniorGuibole @chieuseNoe J’ai bien aimé chauvine",
    "19":"@ClementLanot @CLPRESSFR Mais quel foucu sérieux",
    "20":"@InsidePublic Aller sa raconte de la merde car il ya eu la polemique le sdf et partie de lui même cyril lui avait trouver appart boulot mais le mec a préférait partir donc ne dites pas de la merde",
    "21":"#Orne. Il détenait un « catalogue d’horreurs » pédopornographiques sur son ordinateur #Pédocriminalite #Alençon #Sées @OuestFrance https:\/\/t.co\/I2Lz3hzqqs",
    "22":"Actions de lutte contre le harcèlement le jeudi 10 novembre réalisé par le service de la vie scolaire et les élèves https:\/\/t.co\/QWvikiZYMM",
    "23":"Mon dieux ! Tu m'avais tellement manqué ! \n#StarWars \n#theoldrepublic https:\/\/t.co\/zv3gUkAX2g",
    "24":"@PokemonTrash @NintendoFrance @xWazaby tu ressembles à Ursaring gars (je savais pas qui choisir et je t'imaginais avec ta veste marron)",
    "25":"@BFMTV Ça veut dire non je crois",
    "26":"@_ophhh Nous après le repas de brigade https:\/\/t.co\/urBAWY7Iq9",
    "27":"@KitshShinigami Ça sa fais plaisir 😲 de rien !",
    "28":"@GG_RMC @m_tesson @BFMTV Arreter vos connerie ce sont des chiens comme les autres Putain je donnerais ma vie pour mon chien https:\/\/t.co\/p0ftGtm6dz",
    "29":"@LouisBoyard @YaelBRAUNPIVET Je demande solennellement peu tu fermer ta bouche @LouisBoyard le mec ce voit déjà président il demande si et sa peu te rendre l'argent que Bolloré ta donner 5000€ par emission plus celle des @GG_RMC",
    "30":"@Eynaud_Marc Avant la polémique de @BilongoCarlos personne avais entendu parler de lui maintenant le mec ce crois indispensable",
    "31":"@AudeJavel79 Alors déjà c est cancérigène et arrête de faire croire au gens que ta un truc miracle pour le cancers laisse faire les médecin influensueur à la con il y'a des gens qui souffre du cancers bouffon",
    "32":"Salut, je viens d’apprendre que les lundi ou je suis en stage sont des journées ou j’enchaîne des rdv patients que JE mène entièrement. \nGenre j’entame actuellement deux nouveaux suivis de patients alcoolo dépendants. J’ai 21 ans. J’en rêve depuis mes 13 ans.",
    "33":"2\/2 Sortie à #Paris pour nos 3e. Changement de registre avec @Le_Museum . Théories de l'évolution,  liens de parenté entre les êtres vivants,.. En savoir plus sur son environnement et sur l'histoire de la vie. https:\/\/t.co\/jzwj2yHNoL",
    "34":"On commençait déjà à faire le tour du jeu.\n\nCa fait plaisir cette annonce. Il y a du nouveauté. https:\/\/t.co\/RQpnECsnXP",
    "35":"Une adresse ultra-connectée à Clichy 📍\n\nImaginée par @hibana, cette résidence est idéalement située à proximité de toutes les commodités.\nEspaces intérieurs uniques, rooftop privatif, jardin intérieur… ces appartements familiaux ont de nombreux atouts 💖\n\n#Construction https:\/\/t.co\/Zs6C1OOuPy",
    "36":"@tavujesus Tu peux refuser de donner ton droit à l’image",
    "37":"YES!! ENFIN IL EST LA!!\nEt pile quand le nouveau AMD GPU vont sortir en plus...\n\nPlus qu'à attendre ce qui va en venir. https:\/\/t.co\/AM5WCWqpzo",
    "38":"@LouisBoyard @Cyrilhanouna Mais ferme ta bouche @LouisBoyard je te mes au défi de redonner les 5000 € que tu touché par émission grosse merde",
    "39":"@LouisBoyard et son groupe de merde mais quel honte d'avoir sa a l'assemblée",
    "40":"le casque en nfl c'est une catastrophe pour le cerveau. ils deviennent tous deb à la retraite...#rmclive",
    "41":"les boks c'est un melange de paysans afrikanners qui chassent l'antillope dans le bush et des zoulous qui ont vecu l'enfer des township ... #rmclive",
    "42":"@LouisBoyard @Cyrilhanouna Qui ta tendu la mains @Cyrilhanouna Qui ta fait devenir députée @RaquelGarridoFr les petites merdes dans ton genre attise la haine fera tu de même quand tu aura plus besoin de nupes ? Et oublie pas @LouisBoyard cyril à macron dans sa poche toi tu à quoi rien GROSSE MERDE",
    "43":"Vous souhaitez aménager une #maison ancienne et pensez à faire appel à un #architecte d'intérieur ? 🏠\n\nVoici certaines de leurs qualifications. 👇\n\n#AménagementIntérieur #Immobilier https:\/\/t.co\/6qvQzJzyjz https:\/\/t.co\/4smHwcNMqg",
    "44":"La clause bénéficiaire démembrée d’une assurance-vie peut être intéressante fiscalement dans le cadre d’une transmission de patrimoine. Explications. 🧐 https:\/\/t.co\/G7BEPjlgpF https:\/\/t.co\/ZyR6a22OSf",
    "45":"La salle 204  serait-elle devenue le QG du bateau Race in 2022? À en croire l'affichage, les 5E et leur professeur Mme Sorel semblent passionnés. 73e sur 145, les élèves se relèvent à la barre au moins 3 fois par jour. Le bateau navigue près des Açores. Bon vent ! https:\/\/t.co\/khhzU38V7Y",
    "46":"Des pâtes bolo aux oréos mais comment cela est-il possible 🤣😭",
    "47":"Vendredi 10 novembre au soir, c'était la remise des diplômes aux élèves de l'année dernière par les professeurs principaux de 3ème (CFG, DNB, BIA), Félicitations !",
    "48":"1\/2 Sortie à #Paris pour nos 3e.  Architecture du lieu,  fauvisme,  cubisme,  pop art,  Braque,  Picasso,  Mondrian, Warhol...Quelle meilleure approche pour découvrir ces courants,  ces artistes et leurs œuvres que le @CentrePompidou ? https:\/\/t.co\/G4U7nLmBtg",
    "49":"@Sarah_Hiba_ Les haineux sont de sortie on peu plus défendre qui on veut sans ce prendre des seau de merdes et bien aller continuer car je défendrai toujours @Cyrilhanouna",
    "50":"@MarvinSchrding1 La faut vite aller racheter une tv cela devient urgent",
    "51":"@MarvinSchrding1 Ce sont des insultes amical et tinquite pas pour mon intelligence audiovisuel j'ai un très bon niveau,penser à vous racheter une tv cela vous occupera et vous évitera de dire de la 💩ah sa vous énerve les fans de baba êtes vous jaloux ? Hum je crois aller bonne journée le rageux",
    "52":"Jeudi 10 novembre ouverture officielle des 2h de sport gratuits et ludiques au collège les jeudis de 15h30 à 17h30, les derniers élèves intéressés peuvent encore s'inscrire cette semaine. Convention signée entre l'association Sport et santé du CDOS et le collège Balzac.",
    "53":"J'abitait à Bourg Le Roi. https:\/\/t.co\/PatibAxG7G",
    "54":"👉 Inscrivez-vous avant 18h : https:\/\/t.co\/VTH96lqnwk  \n\n➡ Et pour enrichir les discussions, répondez à l’enquête de santé de votre territoire : https:\/\/t.co\/2WY5HOrnqn\n\n➕ Plus d'informations sur : https:\/\/t.co\/I4dqa9qyNK",
    "55":"#CNRSanté | 🤝 Contribuez à l'amélioration de l'accès à la santé près de chez vous : participez à l’atelier de concertation du #CNRSanté organisé aujourd'hui au Hall du Champ de Foire à Argentan, à partir de 18h, ouvert aux citoyens, élus et professionnels de santé. https:\/\/t.co\/OsLW35KOgp",
    "56":"Je viens d'aider une personne à mod The Witcher 3.\nEt il me offre 70$...\nwhat?",
    "57":"Conférence de presse afin de présenter le salon des formations supérieures de l’Orne du 24\/11 à Anova.\nL’objectif est d’apporter informations et réponses concrètes aux attentes des lycéens ornais, en terme de choix d’orientation concernant leurs futures études supérieures. https:\/\/t.co\/vwe2zvaSke",
    "58":"@MatheoChpn T’es culottée",
    "59":"Pour suivre le parcours de formation évoqué par Guillaume : \"Comment accueillir dans sa classe, dans son établissement scolaire un élève porteur de Troubles du Spectre Autistique - TSA ?\"\nhttps:\/\/t.co\/csrI8dDdyU",
    "60":"Pour s'inscrire au webinaire \"De l'inclusion à l'accessibilité universelle : repères pour comprendre\", avec Julia Midelet :\nhttps:\/\/t.co\/n066FQIeOU",
    "61":"Petit test sur #spiritofthenorth et sur #GenshinImpact et bien sur toujours fidèle a #Fortnite https:\/\/t.co\/tcjM51IZgY",
    "62":"Faut vraiment qu'il refassent le mode Tricolour.\nCe n'est pas assez bien balancé et instructive pour que tout le monde puisse en profitez. https:\/\/t.co\/KzYAbgsWfb",
    "63":"@TheyCallMeGuy12 Pdp carrément 😲 merci mon Guy 🙌🏾",
    "64":"@ALarigaudrieBFM J'en est pas encore croisé sur la route, mais des 308 il y en a pas mal",
    "65":"🗞️ Un des maillons indispensables de @ouestfrance : les porteurs de journaux ! 📰 \n\nREPORTAGE. « Travailler de nuit, c’est mon dada ! » Pascaline est porteuse de journaux dans l’Orne https:\/\/t.co\/c6aA1PMO98 via @ouestfrance",
    "66":"@MathieuSlama @PressesdelaCite Vous êtes un bobo déconnecté de la réalité, vous êtes pathétique",
    "67":"@justglassit 🍀 je vous suis sur Facebook et viens de vous découvrir sur Twitter a l'instant ^^",
    "68":"@PeliBoy_Lk1fry Mdrr j'avoue je suis assez fière du résultat 🙌🏾 certainement parmis  les meilleurs que j'ai fais😁",
    "69":"@ExtaisBack Ça fais plaisir merci 🙏🏾",
    "70":"@starktiffin Merci beaucoup",
    "71":"@senateur61 Non mais il faut rester maître de son véhicule : téléphone cigarette couscous même combat 😜",
    "72":"\"Juste avant le feu, ça pétaradait dans le quartier. Mais maintenant, quand on entend des boums, on ne s'inquiète plus, on ne se relève plus.\" #Alençon #incendie #orne https:\/\/t.co\/kFFn7j1TGQ",
    "73":"@LouisBoyard @BilongoCarlos Reste chez toi les français on pas besoin dune petite merde @LouisBoyard retourne voir ta mère pour quel t'apprendre le respect ... En gros quel reprenne ton éducation car tu à oublier les base gamins",
    "74":"#chat #trouvé à LA FERRIERE BECHET 61500 61500 (FR) https:\/\/t.co\/2d8HO182bw https:\/\/t.co\/tqDh1yoxb6",
    "75":"@RafikSmati napoleon est un \"cadeau\" que les corses auraient du \"garder\".\nnapoleon n'etait qu'un macho qui a retablie l'esclavage, reduit les droits acquis pendant la revolution et reussi la prouesse de diminuer la taille du territoire française.\nje hais napoleon..",
    "76":"@chomaginho9 @DamnNeanderthal les corses et les maures copinaient hein...",
    "77":"🎧Premier épisode de l'Atelier partagé : 15' ⏱️pour parler #inclusion et #aua avec 🎙️une conseillère pédagogique @leflore18, 🎙️un médiateur Canopé @Canope_76_LH et 🎙️les étudiants de #IFRES d'Alençon.\nhttps:\/\/t.co\/NGtGrQhI0d \n@maudvede @ASebok1 @dsden61 #labinclusif @BorisVivo https:\/\/t.co\/PnB1dcthRG",
    "78":"@CrocoHouse Merci 🙌🏾",
    "79":"@MarvinSchrding1 Youtubeur de prestige la blague 😂🤣😂🤣",
    "80":"@MarvinSchrding1 Je vous souhaite bonne nuit car au moins la nuit on FERME SA GUEULE et oui je men tape de vos tweet de merde mais j'aime répondre au con bonne journée amicalement bien sûr",
    "81":"Je fume des vraies cloques depuis hier parce que ma CE ne fonctionne plus. Pire chose au monde 🤮",
    "82":"@MarvinSchrding1 Aller on va te laisser avoir raison comme sa tu dormira mieux aller bonne nuit et oublie pas de fermer ta gueule merci",
    "83":"@Phinarel Que le voyage commence 😉",
    "84":"@RYANGRlM La lumière du match 🤩",
    "85":"@cosskev1990 Merci 🙏🏾",
    "86":"Ça me bousille… https:\/\/t.co\/lxI51rtS9U",
    "87":"Le « aux armes » des joueurs et des supporters à la fin💙🤍",
    "88":"Incroyable fin de match, merci les gars, pour Harit💙",
    "89":"@MinVikingsFR J'ai pas été en feu comme ça depuis le Minnesota Miracle🟣",
    "90":"Alors, les féministes vous voulez pas le déconstruire ? https:\/\/t.co\/GpQfjB1Wqq",
    "91":"J’osse croire que l’on a encore l’armée. https:\/\/t.co\/aBOAPSrQjA",
    "92":"En vrai, il pète les plombs. Il craque complètement. Attention. Il veut nous faire du bien malgré nous. https:\/\/t.co\/LdB01uitbj",
    "93":"Horrible ces images… On gagne pour toi maintenant ❤️ @Amine_000",
    "94":"Pas Harit… ah ça m’a brisé le coeur bordel… bon rétablissement champion❤️",
    "95":"C’est terrible notre gvt me révulse autant de les islamistes https:\/\/t.co\/MXgrSmOBjT",
    "96":"Et on file des tonnes de fric.  Ils en font quoi? Bref c’est comme chez mon. https:\/\/t.co\/8dH7XnnA0O",
    "97":"On ne pourra pas dire que l’on ne savait pas. https:\/\/t.co\/CVNbGE7EWG",
    "98":"Je l’ai vu chez Bercoff dans tous ses états.\nTellement juste. C’est à pleurer de limpidité. https:\/\/t.co\/CVNbGE7778",
    "99":"@LouisBoyard @JLMelenchon @MathildePanot @mbompard @Farida_Amrani_ @SimonnetDeputee @BilongoCarlos @ericcoquerel @Deputee_Obono @gabrielamard @KekeRachel Le mec ce voit président attention @JLMelenchon il va bientôt vous piquet la vedette"
  },
  "date":{
    "0":1668463783000,
    "1":1668460914000,
    "2":1668459858000,
    "3":1668458528000,
    "4":1668458453000,
    "5":1668458384000,
    "6":1668458189000,
    "7":1668457211000,
    "8":1668456489000,
    "9":1668456163000,
    "10":1668456106000,
    "11":1668455971000,
    "12":1668455642000,
    "13":1668455573000,
    "14":1668454929000,
    "15":1668453260000,
    "16":1668453058000,
    "17":1668452860000,
    "18":1668452725000,
    "19":1668449609000,
    "20":1668449107000,
    "21":1668448309000,
    "22":1668448016000,
    "23":1668447999000,
    "24":1668446877000,
    "25":1668446823000,
    "26":1668446443000,
    "27":1668446165000,
    "28":1668445655000,
    "29":1668445268000,
    "30":1668444772000,
    "31":1668444584000,
    "32":1668444362000,
    "33":1668444284000,
    "34":1668443820000,
    "35":1668443196000,
    "36":1668442376000,
    "37":1668440147000,
    "38":1668437330000,
    "39":1668437211000,
    "40":1668437013000,
    "41":1668436970000,
    "42":1668436871000,
    "43":1668436703000,
    "44":1668436475000,
    "45":1668434907000,
    "46":1668433935000,
    "47":1668433191000,
    "48":1668433185000,
    "49":1668432112000,
    "50":1668431984000,
    "51":1668431931000,
    "52":1668431161000,
    "53":1668431045000,
    "54":1668430055000,
    "55":1668430054000,
    "56":1668427017000,
    "57":1668426958000,
    "58":1668426617000,
    "59":1668426409000,
    "60":1668426335000,
    "61":1668425831000,
    "62":1668425200000,
    "63":1668424933000,
    "64":1668424603000,
    "65":1668423030000,
    "66":1668422698000,
    "67":1668422470000,
    "68":1668421898000,
    "69":1668421678000,
    "70":1668421664000,
    "71":1668419499000,
    "72":1668418464000,
    "73":1668417658000,
    "74":1668417486000,
    "75":1668415280000,
    "76":1668415070000,
    "77":1668414798000,
    "78":1668412400000,
    "79":1668412102000,
    "80":1668412053000,
    "81":1668407212000,
    "82":1668403069000,
    "83":1668385677000,
    "84":1668379089000,
    "85":1668378762000,
    "86":1668377276000,
    "87":1668376575000,
    "88":1668376366000,
    "89":1668376283000,
    "90":1668374245000,
    "91":1668373875000,
    "92":1668373762000,
    "93":1668373721000,
    "94":1668373498000,
    "95":1668373416000,
    "96":1668373205000,
    "97":1668372667000,
    "98":1668372589000,
    "99":1668372476000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.0333333333,
    "3":0.2,
    "4":0.0,
    "5":0.082,
    "6":0.3,
    "7":0.0,
    "8":0.1,
    "9":0.8,
    "10":-1.0,
    "11":0.045,
    "12":0.05,
    "13":0.9,
    "14":0.0,
    "15":0.0,
    "16":0.19,
    "17":0.0,
    "18":0.2,
    "19":0.45,
    "20":-0.4666666667,
    "21":0.0,
    "22":0.1,
    "23":0.0,
    "24":0.0,
    "25":-0.01,
    "26":0.0,
    "27":0.1875,
    "28":-0.4,
    "29":0.01,
    "30":0.4,
    "31":-0.22,
    "32":0.1133333333,
    "33":0.475,
    "34":0.15,
    "35":0.136,
    "36":0.17,
    "37":0.2133333333,
    "38":-0.15,
    "39":-0.7,
    "40":-0.14,
    "41":0.0,
    "42":-0.15,
    "43":0.0866666667,
    "44":0.3,
    "45":0.8375,
    "46":0.0,
    "47":-0.0825,
    "48":0.2433333333,
    "49":-0.0891666667,
    "50":-0.1,
    "51":0.45,
    "52":-0.0633333333,
    "53":0.0,
    "54":0.15,
    "55":0.3033333333,
    "56":0.0,
    "57":0.2625,
    "58":0.0,
    "59":0.0,
    "60":0.2,
    "61":0.0666666667,
    "62":0.0733333333,
    "63":0.3,
    "64":-0.075,
    "65":1.0,
    "66":-1.0,
    "67":0.1,
    "68":0.3366666667,
    "69":0.225,
    "70":0.2,
    "71":-0.005,
    "72":0.1425,
    "73":-0.1,
    "74":0.0,
    "75":0.104,
    "76":0.0,
    "77":0.0,
    "78":0.3,
    "79":0.0,
    "80":0.1177777778,
    "81":-0.235,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.3,
    "86":0.0,
    "87":-0.2,
    "88":0.2666666667,
    "89":0.0,
    "90":0.0,
    "91":-0.2,
    "92":0.0875,
    "93":-1.0,
    "94":0.1666666667,
    "95":-0.7,
    "96":0.08,
    "97":0.0,
    "98":-0.0566666667,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0529561111,
    "1":0.0529561111,
    "2":0.0529561111,
    "3":0.0529561111,
    "4":0.0529561111,
    "5":0.0529561111,
    "6":0.0529561111,
    "7":0.0529561111,
    "8":0.0529561111,
    "9":0.0529561111,
    "10":0.0529561111,
    "11":0.0529561111,
    "12":0.0529561111,
    "13":0.0529561111,
    "14":0.0529561111,
    "15":0.0529561111,
    "16":0.0529561111,
    "17":0.0529561111,
    "18":0.0529561111,
    "19":0.0529561111,
    "20":0.0529561111,
    "21":0.0529561111,
    "22":0.0529561111,
    "23":0.0529561111,
    "24":0.0529561111,
    "25":0.0529561111,
    "26":0.0529561111,
    "27":0.0529561111,
    "28":0.0529561111,
    "29":0.0529561111,
    "30":0.0529561111,
    "31":0.0529561111,
    "32":0.0529561111,
    "33":0.0529561111,
    "34":0.0529561111,
    "35":0.0529561111,
    "36":0.0529561111,
    "37":0.0529561111,
    "38":0.0529561111,
    "39":0.0529561111,
    "40":0.0529561111,
    "41":0.0529561111,
    "42":0.0529561111,
    "43":0.0529561111,
    "44":0.0529561111,
    "45":0.0529561111,
    "46":0.0529561111,
    "47":0.0529561111,
    "48":0.0529561111,
    "49":0.0529561111,
    "50":0.0529561111,
    "51":0.0529561111,
    "52":0.0529561111,
    "53":0.0529561111,
    "54":0.0529561111,
    "55":0.0529561111,
    "56":0.0529561111,
    "57":0.0529561111,
    "58":0.0529561111,
    "59":0.0529561111,
    "60":0.0529561111,
    "61":0.0529561111,
    "62":0.0529561111,
    "63":0.0529561111,
    "64":0.0529561111,
    "65":0.0529561111,
    "66":0.0529561111,
    "67":0.0529561111,
    "68":0.0529561111,
    "69":0.0529561111,
    "70":0.0529561111,
    "71":0.0529561111,
    "72":0.0529561111,
    "73":0.0529561111,
    "74":0.0529561111,
    "75":0.0529561111,
    "76":0.0529561111,
    "77":0.0529561111,
    "78":0.0529561111,
    "79":0.0529561111,
    "80":0.0529561111,
    "81":0.0529561111,
    "82":0.0529561111,
    "83":0.0529561111,
    "84":0.0529561111,
    "85":0.0529561111,
    "86":0.0529561111,
    "87":0.0529561111,
    "88":0.0529561111,
    "89":0.0529561111,
    "90":0.0529561111,
    "91":0.0529561111,
    "92":0.0529561111,
    "93":0.0529561111,
    "94":0.0529561111,
    "95":0.0529561111,
    "96":0.0529561111,
    "97":0.0529561111,
    "98":0.0529561111,
    "99":0.0529561111
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.11,
    "4":0.0,
    "5":0.15,
    "6":0.6,
    "7":0.0,
    "8":0.1,
    "9":0.8,
    "10":1.0,
    "11":0.375,
    "12":0.4,
    "13":1.0,
    "14":0.0,
    "15":0.0,
    "16":0.0666666667,
    "17":0.0,
    "18":0.3,
    "19":0.55,
    "20":0.4333333333,
    "21":0.0,
    "22":0.0,
    "23":0.6,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.15,
    "29":0.2833333333,
    "30":0.35,
    "31":0.715,
    "32":0.15,
    "33":0.15,
    "34":0.0,
    "35":0.16,
    "36":0.0,
    "37":0.15,
    "38":0.2666666667,
    "39":0.4,
    "40":0.1,
    "41":0.0,
    "42":0.2916666667,
    "43":0.05,
    "44":0.5,
    "45":0.8,
    "46":0.3,
    "47":0.15,
    "48":0.2333333333,
    "49":-0.175,
    "50":0.3,
    "51":0.675,
    "52":0.1333333333,
    "53":0.0,
    "54":0.1,
    "55":0.3666666667,
    "56":0.0,
    "57":0.4,
    "58":0.0,
    "59":0.4,
    "60":0.3,
    "61":0.3,
    "62":0.2666666667,
    "63":0.2,
    "64":0.6,
    "65":0.7,
    "66":1.0,
    "67":0.075,
    "68":0.4333333333,
    "69":0.1,
    "70":0.15,
    "71":0.25,
    "72":0.15,
    "73":0.175,
    "74":0.0,
    "75":-0.04,
    "76":0.0,
    "77":0.0,
    "78":0.2,
    "79":0.0,
    "80":0.4666666667,
    "81":0.7,
    "82":0.45,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":0.1,
    "88":0.3166666667,
    "89":0.0,
    "90":0.0,
    "91":0.1,
    "92":0.3875,
    "93":1.0,
    "94":0.3666666667,
    "95":0.6,
    "96":0.2,
    "97":0.0,
    "98":0.0666666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2419916667,
    "1":0.2419916667,
    "2":0.2419916667,
    "3":0.2419916667,
    "4":0.2419916667,
    "5":0.2419916667,
    "6":0.2419916667,
    "7":0.2419916667,
    "8":0.2419916667,
    "9":0.2419916667,
    "10":0.2419916667,
    "11":0.2419916667,
    "12":0.2419916667,
    "13":0.2419916667,
    "14":0.2419916667,
    "15":0.2419916667,
    "16":0.2419916667,
    "17":0.2419916667,
    "18":0.2419916667,
    "19":0.2419916667,
    "20":0.2419916667,
    "21":0.2419916667,
    "22":0.2419916667,
    "23":0.2419916667,
    "24":0.2419916667,
    "25":0.2419916667,
    "26":0.2419916667,
    "27":0.2419916667,
    "28":0.2419916667,
    "29":0.2419916667,
    "30":0.2419916667,
    "31":0.2419916667,
    "32":0.2419916667,
    "33":0.2419916667,
    "34":0.2419916667,
    "35":0.2419916667,
    "36":0.2419916667,
    "37":0.2419916667,
    "38":0.2419916667,
    "39":0.2419916667,
    "40":0.2419916667,
    "41":0.2419916667,
    "42":0.2419916667,
    "43":0.2419916667,
    "44":0.2419916667,
    "45":0.2419916667,
    "46":0.2419916667,
    "47":0.2419916667,
    "48":0.2419916667,
    "49":0.2419916667,
    "50":0.2419916667,
    "51":0.2419916667,
    "52":0.2419916667,
    "53":0.2419916667,
    "54":0.2419916667,
    "55":0.2419916667,
    "56":0.2419916667,
    "57":0.2419916667,
    "58":0.2419916667,
    "59":0.2419916667,
    "60":0.2419916667,
    "61":0.2419916667,
    "62":0.2419916667,
    "63":0.2419916667,
    "64":0.2419916667,
    "65":0.2419916667,
    "66":0.2419916667,
    "67":0.2419916667,
    "68":0.2419916667,
    "69":0.2419916667,
    "70":0.2419916667,
    "71":0.2419916667,
    "72":0.2419916667,
    "73":0.2419916667,
    "74":0.2419916667,
    "75":0.2419916667,
    "76":0.2419916667,
    "77":0.2419916667,
    "78":0.2419916667,
    "79":0.2419916667,
    "80":0.2419916667,
    "81":0.2419916667,
    "82":0.2419916667,
    "83":0.2419916667,
    "84":0.2419916667,
    "85":0.2419916667,
    "86":0.2419916667,
    "87":0.2419916667,
    "88":0.2419916667,
    "89":0.2419916667,
    "90":0.2419916667,
    "91":0.2419916667,
    "92":0.2419916667,
    "93":0.2419916667,
    "94":0.2419916667,
    "95":0.2419916667,
    "96":0.2419916667,
    "97":0.2419916667,
    "98":0.2419916667,
    "99":0.2419916667
  },
  "screen_name":{
    "0":"Drouky",
    "1":"Bains_Douches",
    "2":"Drndlau",
    "3":"biardmelina1",
    "4":"Sverine32652171",
    "5":"biardmelina1",
    "6":"Sverine32652171",
    "7":"sli25899727",
    "8":"CollegelouiseM",
    "9":"Sverine32652171",
    "10":"sli25899727",
    "11":"Sverine32652171",
    "12":"Sverine32652171",
    "13":"Sverine32652171",
    "14":"FanyCuvelier",
    "15":"lemonniernicol1",
    "16":"biardmelina1",
    "17":"biardmelina1",
    "18":"Sverine32652171",
    "19":"biardmelina1",
    "20":"biardmelina1",
    "21":"NormandDelphine",
    "22":"CollegeBalzac61",
    "23":"kamaxe_5",
    "24":"xThesupremewtwo",
    "25":"vurli_aurelien",
    "26":"cloe_tournelle",
    "27":"cyrshady",
    "28":"biardmelina1",
    "29":"biardmelina1",
    "30":"biardmelina1",
    "31":"biardmelina1",
    "32":"mylene_flr",
    "33":"JRacineCollege",
    "34":"ElementaryLewis",
    "35":"Groupe_HEXAOM",
    "36":"Samhaain",
    "37":"ElementaryLewis",
    "38":"biardmelina1",
    "39":"biardmelina1",
    "40":"servietsky6172",
    "41":"servietsky6172",
    "42":"biardmelina1",
    "43":"France_Habitat",
    "44":"rollo_wisn",
    "45":"JRacineCollege",
    "46":"FanyCuvelier",
    "47":"CollegeBalzac61",
    "48":"JRacineCollege",
    "49":"biardmelina1",
    "50":"biardmelina1",
    "51":"biardmelina1",
    "52":"CollegeBalzac61",
    "53":"ElementaryLewis",
    "54":"Prefet61",
    "55":"Prefet61",
    "56":"ElementaryLewis",
    "57":"Joaquim_PUEYO",
    "58":"marionehrmn",
    "59":"canope_61",
    "60":"canope_61",
    "61":"kamaxe_5",
    "62":"ElementaryLewis",
    "63":"cyrshady",
    "64":"jege61",
    "65":"OuestFrance61",
    "66":"lemonniernicol1",
    "67":"jege61",
    "68":"cyrshady",
    "69":"cyrshady",
    "70":"cyrshady",
    "71":"DeniaudBertrand",
    "72":"NormandDelphine",
    "73":"biardmelina1",
    "74":"chat_perdu",
    "75":"servietsky6172",
    "76":"servietsky6172",
    "77":"canope_61",
    "78":"cyrshady",
    "79":"biardmelina1",
    "80":"biardmelina1",
    "81":"Drndlau",
    "82":"biardmelina1",
    "83":"kamaxe_5",
    "84":"GibeauLeo",
    "85":"cyrshady",
    "86":"LysePrx",
    "87":"LysePrx",
    "88":"LysePrx",
    "89":"MehdiVonthron",
    "90":"Sverine32652171",
    "91":"Sverine32652171",
    "92":"Sverine32652171",
    "93":"LysePrx",
    "94":"LysePrx",
    "95":"Sverine32652171",
    "96":"Sverine32652171",
    "97":"Sverine32652171",
    "98":"Sverine32652171",
    "99":"biardmelina1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":6,
    "9":2,
    "10":0,
    "11":3,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":1,
    "21":0,
    "22":4,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":6,
    "34":3,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":11,
    "46":0,
    "47":4,
    "48":8,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":2,
    "60":2,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":6,
    "66":1,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":8,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":7,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":2,
    "95":1,
    "96":0,
    "97":3,
    "98":11,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":2,
    "12":2,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":5,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":8,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":10,
    "99":0
  },
  "state":{
    "0":"Orne",
    "1":"Orne",
    "2":"Orne",
    "3":"Orne",
    "4":"Orne",
    "5":"Orne",
    "6":"Orne",
    "7":"Orne",
    "8":"Orne",
    "9":"Orne",
    "10":"Orne",
    "11":"Orne",
    "12":"Orne",
    "13":"Orne",
    "14":"Orne",
    "15":"Orne",
    "16":"Orne",
    "17":"Orne",
    "18":"Orne",
    "19":"Orne",
    "20":"Orne",
    "21":"Orne",
    "22":"Orne",
    "23":"Orne",
    "24":"Orne",
    "25":"Orne",
    "26":"Orne",
    "27":"Orne",
    "28":"Orne",
    "29":"Orne",
    "30":"Orne",
    "31":"Orne",
    "32":"Orne",
    "33":"Orne",
    "34":"Orne",
    "35":"Orne",
    "36":"Orne",
    "37":"Orne",
    "38":"Orne",
    "39":"Orne",
    "40":"Orne",
    "41":"Orne",
    "42":"Orne",
    "43":"Orne",
    "44":"Orne",
    "45":"Orne",
    "46":"Orne",
    "47":"Orne",
    "48":"Orne",
    "49":"Orne",
    "50":"Orne",
    "51":"Orne",
    "52":"Orne",
    "53":"Orne",
    "54":"Orne",
    "55":"Orne",
    "56":"Orne",
    "57":"Orne",
    "58":"Orne",
    "59":"Orne",
    "60":"Orne",
    "61":"Orne",
    "62":"Orne",
    "63":"Orne",
    "64":"Orne",
    "65":"Orne",
    "66":"Orne",
    "67":"Orne",
    "68":"Orne",
    "69":"Orne",
    "70":"Orne",
    "71":"Orne",
    "72":"Orne",
    "73":"Orne",
    "74":"Orne",
    "75":"Orne",
    "76":"Orne",
    "77":"Orne",
    "78":"Orne",
    "79":"Orne",
    "80":"Orne",
    "81":"Orne",
    "82":"Orne",
    "83":"Orne",
    "84":"Orne",
    "85":"Orne",
    "86":"Orne",
    "87":"Orne",
    "88":"Orne",
    "89":"Orne",
    "90":"Orne",
    "91":"Orne",
    "92":"Orne",
    "93":"Orne",
    "94":"Orne",
    "95":"Orne",
    "96":"Orne",
    "97":"Orne",
    "98":"Orne",
    "99":"Orne"
  }
}