{
  "full_text":{
    "0":"In total, $190 million could be doled out to districts across the state specifically for projects that directly impact physical security enhancements and mental health programs.\nhttps:\/\/t.co\/qv9zh2U0az",
    "1":"Accident in #Highspire on PATP EB between I-283\/PA-283\/Exit 247 and Lebanon-Lancaster Int\/Exit 266 #traffic https:\/\/t.co\/FBhe2icdZQ",
    "2":"@_mattschoen_ @PeteHaileyNBCS What exactly is a “gameday experience” for people?  \n\nMine’s the same at every stadium I go to.  Arrive, drink beer in the parking lot, walk in, pee, find seat, sit down, watch football 🤷🏼‍♂️",
    "3":"@802libertarian No I'm giving them the reverence, or rather lack there of that they deserve",
    "4":"@abc27News Great to know they will be in western PA.  Nicer if we could report on events a little closer to home. 😊",
    "5":"@homothugtears it’s the way it’s gonna be an all day event that’s gonna be overall annoying 😭 i’m used to it but i might take the day off this app 😭",
    "6":"What the Election Results Mean for Higher Ed https:\/\/t.co\/eTWQ9QNZQ3",
    "7":"When decorating your home, it’s important to remember that quality is more important than quantity. \nSo before you go out and buy a bunch of cheap furniture, think about investing in a few high-quality pieces instead. You’ll be glad you did!\n#interiordesign #homedecor https:\/\/t.co\/EW67XAV7PF",
    "8":"Our deadline to decide is really down to the wire and it's gotten to the point that we can't talk about it without fighting so we're just gonna let the public decide. What song should @MacyDeskiewicz and I close out our wedding ceremony to?",
    "9":"@Firekil09573593 Oof I'm sorry about that. I think we got 5 10× and 2 100× won all of em 😤",
    "10":"Who’s down to game? Drop PSN and XBOX tags and let’s game!",
    "11":"The study found larger disparities in overdose deaths in counties with greater income inequality. “When you look at healthcare disparities, it speaks to the fact that where you live can depend on your healthcare and can depend on your health,\" said Roche.\nhttps:\/\/t.co\/p3zihujZWT",
    "12":"Centre Region municipal managers take “unprecedented” action against a proposal to significantly increase the funding their local governments contribute to the Council of Governments for shared services.\n\nhttps:\/\/t.co\/imLqxEwVuN",
    "13":"@GoodKnightGamer @Ubisoft Even in that game it would take you days in real life to walk across the map but I do k ow your making a joke lol",
    "14":"@bayraktar_1love @ZelenskyyUa “President of Ukraine”!!!!",
    "15":"Congratulations Brooke and Anthony! 🏌️‍♀️ 🏌️‍♂️ ⛳️ https:\/\/t.co\/IUwBp1UTqH",
    "16":"Members: Our final adjunct-focused negotiations town hall begins 4 p.m. Friday, Nov. 18. Bring your contract concerns and priorities to discuss. Visit the members-only benefits page (login required) if you haven't yet registered and for more info: https:\/\/t.co\/AbcrGeFOlz https:\/\/t.co\/tuzgWDwWlc",
    "17":"@NeedforSpeed Depends on if these tracks are good to me might mute the playlists and play my own music if I decide to play this game",
    "18":"@CPrice_326 Our was dead quiet too, you could hear a pin drop",
    "19":"HD142: Joe Hogan (R) has surged into the lead over Mark Moffa (D) by 114 votes after new numbers provided by Bucks County Board of Elections.",
    "20":"@deansbestie_ Did it always snow in New Mexico or is this a climate change thing?",
    "21":"Well done, @DrAEFox!\n@SMH_Historians https:\/\/t.co\/1KUQ2nYjfZ",
    "22":"@MonopolyMan007 Oh yeah",
    "23":"@TOMRUSSELLCBS21 I’ve already put my mower away. 😊",
    "24":"@jlomas72 @Titan_Sized And not a single one will be selected for a pro bowl.",
    "25":"Recap of yesterday’s game including some key takeaways from Coach Nelson! https:\/\/t.co\/qw5umxsufY",
    "26":"0.0 chance that he was ever going to resign. https:\/\/t.co\/ltxYkKr0Bo",
    "27":"In the first three months of 2022, the state seized about 40 times the amount of fentanyl compared to heroin — that’s more fentanyl than was seized in all of 2021. \nhttps:\/\/t.co\/RgNbCPy4wQ",
    "28":"@KG_55VFTG Really should have added Vilade to remove.",
    "29":"Opulence at the #gaylordopryland . #flickr https:\/\/t.co\/uH50PV5k5F https:\/\/t.co\/bODSO9Bfhl",
    "30":"On Sunday’s, I have to reset — priorities being church, the animal sanctuary, and family. \n7 days non-stop, in this negative spiraling depression, is not good. \n\nBack now!",
    "31":"@WillyAitch I’m not going, but I’m from PA so if you don’t wear gloves, good luck getting feeling back in your hands. 🤣",
    "32":"#MWII is a good game 💪 SPR is the goat currently 👀",
    "33":"@KG_55VFTG Sabol is one that I have said for awhile they need to protect, especially now seen in the AFL, same for Selby. Sabol can hit, can can play C\/OF\/1B\/DH, and could be in Pgh opening day.   Gorski came on strong last season in 3 levels. He could be that needed RHH in the OF and 1B.",
    "34":"@geoffkeighley Clear and blatant favoritism towards Sony once again the committee picked these not the fans this shit needs a national vote like like AGT we already know it's going to Elden Ring or GOW bullshit",
    "35":"Pennsylvania wasn't among the top obese states in America as found by a new study. https:\/\/t.co\/ZyyOa1XS2H",
    "36":"348F0364 :Battle ID\nI need backup!\nLvl 150 Proto Bahamut\nhttps:\/\/t.co\/Fatubheyty",
    "37":"@ItsMe03321492 @mn_gophercast @Ewwjr53 @shannonrwatts You'll be surprised to know when you add religion to the state you get the Taliban and ISIS",
    "38":"Winter came early. 🥶",
    "39":"@BCBG_Nova \nI've sent you a DM kindly check it",
    "40":"(2\/2) @PCARORG &amp; the network of #RapeCrisisCenters we represent stand firmly behind choice and the full range of #ReproductiveHealthcare options for all people.\nhttps:\/\/t.co\/2ovo8Gwwnb",
    "41":"CANCELLATION: The PUC has canceled the public input hearings for @MyPGW proposed modifications to the weather normalization adjustment.  https:\/\/t.co\/eyuAPiu2Qo https:\/\/t.co\/mySZvGyqzY",
    "42":"Seeing and hearing everyone’s @backstreetboys videos is hitting me harder today. I’m a wreck. Hearing the harmonies and such. 😭😭😭",
    "43":"Changing jobs?  Together, we can evaluate your 401(k) options and determine what's best for your long-term plans https:\/\/t.co\/YqFh9Lll6k",
    "44":"@TKopelman So true. Necessary evils",
    "45":"@jumblejim It doesn’t have caffeine, you’re fine.\n\n#AskMeAboutMyExcedrineOverdose",
    "46":"I’m never leaving https:\/\/t.co\/bmcJrv81yO",
    "47":"Three Central Penn College students have been named USCAA Soccer All-American, and one was named an Academic All-American. The college has never had a 1st team All-American in soccer before. #soccer #collegesoccer #allamerican @USCAA @ESAC_Sports  https:\/\/t.co\/Sbaego3LLo https:\/\/t.co\/lFMBs5wUmW",
    "48":".@PennieOfficial has opened their enrollment period.\n\nPennsylvanians can now sign up for affordable health insurance that fits within their budgets.\n\nFind out your potential health insurance savings by visiting 🔻\nhttps:\/\/t.co\/goXgafPtwa https:\/\/t.co\/LR75fJmgyV",
    "49":"Officials say that 49-year-old Dung Van Dang was sentenced on Nov. 2 for drunk driving on Lincoln Highway East, making it his 5th DUI.\n\nhttps:\/\/t.co\/YL4ABZwx7X",
    "50":"(1\/2) #ReproductiveJustice means #ReproductiveHealthcareAccess for all including #Abortion, not just technically #LegalRights\n#PeopleOfColor #LowIncomePeople #LGBTQPeople &amp; #survivors of #SexualViolence may find it esp difficult to access #ReproductiveCare\nhttps:\/\/t.co\/2ovo8Gwwnb",
    "51":"The holiday shopping event of the season, Pennsylvania Christmas + Gift Show is coming to the @FarmShowComplex Nov. 30 – Dec. 4! Subscribe to our newsletter and get $1 of tickets! https:\/\/t.co\/dwmpHszOkj  #ExploreHBG #Harrisburg #ChristmasShopping https:\/\/t.co\/FuUfz1PoMT",
    "52":"@BCBG_Nova If you don't mind can i assist you, I have experience in it kindly HMU",
    "53":"@d3ECFC @ascathletics @ALFREDSTATEFB @6Mmuhammad robbed. 24 Carries for 234 yards. 13 less carries.",
    "54":"@cjrottey They will end up with a society where women are not valued by men, and where men don’t value relationships with them.  Men will eventually decide to value themselves enough to either turn to women outside of American culture or away from women all together.",
    "55":"Bottom shelf, new home for shell dwellers SIMILIS from Lake Tanganyika 🤗 https:\/\/t.co\/5krKEjv95a",
    "56":"@bobbybonesshow @JellyRoll615 @RadioAmy Your touch my heart and soul",
    "57":"@WDWdrunktrooper This is the content I'm here for!!!😂🤣😂🤣🔥🔥🔥🔥",
    "58":"@Osospeical1 I was scrolling fast and thought this was Taylor Hanson. #90sKid",
    "59":"It's a swine swine day! https:\/\/t.co\/bMDqmh0hyq",
    "60":"Fuck Donald Trump and his supporters. You all are fascist nazis.",
    "61":"“Yet, instead of fixing the structural problems that inhibit economic development and business growth, Pennsylvania politicians have consistently tried to patch things over with tax breaks, taxpayer-funded handouts, and other gifts to select corporations.” https:\/\/t.co\/XNf770Q6tp",
    "62":"For years, PA has led the nation in corporate welfare, even though these handouts have done little to improve the state’s economy or business climate. \nIt's time for change. #PApolitics #PAgov \nhttps:\/\/t.co\/EBK6OoYSWI",
    "63":"@genehackrman Reminds me of https:\/\/t.co\/dUoqB0FKg8",
    "64":"@GoBubblers @CVSDeagles @Clink_Sports Boys: https:\/\/t.co\/RisBfSQbXh\n\nGirls: https:\/\/t.co\/chHygbG8oE",
    "65":"#Trending Tech News Databricks Achieves Expanded FedRAMP® Authorization for its Lakehouse Platform - PR Newswire\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/pxiiLr4uAI",
    "66":"Incredible https:\/\/t.co\/dybgRrQolj",
    "67":"Brooke Graham (@GoBubblers) captured her first Mid-Penn title and second District 3 crown. \n\nAnthony DePietress (@CVSDeagles) fired the conference's best regular season. \n\nFor those reasons, they're the @Clink_Sports Golfers of the Year. \n\nLinks to teams below: https:\/\/t.co\/jWbpZs4pIZ",
    "68":"@cjrottey Speaks to the amount of coddling they receive",
    "69":"Interesting: Governor Wolf Announces 327 New Manufacturing Jobs Coming to Huntingdon County with Expansion of Cabinetworks Group - Governor Tom Wolf - https:\/\/t.co\/uSYReRB1QO\n\n#CentralPA #PA #Pennsylvania\n\nRead More Here:\nhttps:\/\/t.co\/p0KwC0wj0p",
    "70":"@JennBlack11 Thank you so much for saying that Jenn 🙏🏻🥰",
    "71":"@STX488 no promo and 4pm leader is solo",
    "72":"That bitch was dealing with Boul before the separation smh https:\/\/t.co\/qKDWYcbnax",
    "73":"Please take a minute and sign this petition to prevent the execution of protesters in Iran:  https:\/\/t.co\/LruelKnSNQ",
    "74":"@JoJoFromJerz @HawleyMO Fortunately, we have this indelible image to remind us why you never be part of any new party. You’ve already participated in tearing this party down. Take a seat.",
    "75":"A new sustainability-focused coffee shop, named Down to Earth Cafe is set to open its doors to the public next week.\nhttps:\/\/t.co\/fMnv8rW6z6",
    "76":"@MelonieMac Ok I'll do it. Ya twisted my arm",
    "77":"@RonFilipkowski @yepmeamalie If they really want everyone to vote in person on the same day, then they need to increase the number of voting locations. My small town has 2 locations for a population of 6,000; so to keep everything fair there should be a total of 110,634 voting locations spread across the us",
    "78":"@RichardPCondon Are you coming up to The National Civil War Museum?",
    "79":"It sure IS sad! https:\/\/t.co\/uz07LkBwNP",
    "80":"@jilevin Crypto may soon go down hard as the biggest money-grabbing scam in history. It's no store of value. It has no value!",
    "81":"ARM Group’s Eric Magdar, P.G., will discuss the #redevelopment of the Tradepoint Atlantic property in #SparrowsPoint, MD at the 2nd Statewide #Brownfield Conference. This #conference is #virtual, and open to the public.  Register at https:\/\/t.co\/HT9LBZWLUP!\n#environmental https:\/\/t.co\/K0fT9kUn1G",
    "82":"Congratulations to Woody &amp; Kathy of Dauphin County for winning $1 million playing Powerball! Thank you to Turkey Hill for hosting today’s special event! #PALottery @PALottery #Powerball https:\/\/t.co\/2Bs8TJwbtE",
    "83":"@manlikesaiya @_ttsc Facts",
    "84":"@nicolejones___ Let’s do this at your house lol",
    "85":"I've been there and it's amazing. \n\nYou go to St. John, New Brunswick's  \"Reversing Falls\" in the morning and the water is flowing one direction. \n\nAt lunch, the water barely moves. \n\nLate in the afternoon, the water is flowing just as quickly in the other direction. https:\/\/t.co\/hFvKCvd7V5",
    "86":"Walmart’s amazing deals continue today with the second Black Friday Deals for Days event which will begin in-store at 7 p.m. today, November 14 with Walmart+ Early access beginning at noon. https:\/\/t.co\/1fqTuEJcBE",
    "87":"@KyleBrandt The titans obviously lol",
    "88":"Harvest Home Sunday is this week on Sunday, November 20. Please bring non-perishable food items along to Gravel Hill and place them at the front of the Sanctuary. All donated items will be given to the Caring Cupboard. https:\/\/t.co\/H6wW2v2uYD",
    "89":"Sonic Movie 2 got nominated for best adaptation at the Game Awards. Hopefully it takes it home!",
    "90":"@SIfill_ @MilesGrant @CharlesPPierce @TexDem_Dkos Why don’t people know? My CBS affiliate says it clearly",
    "91":"⚠️ Ethos is the new way to shop insurance, \n\nno need to talk to any pushy salesperson, unless you want to\n\ncheck out the best rates available here\nhttps:\/\/t.co\/y3Mj1sOgTL https:\/\/t.co\/k6PDcyYdOa",
    "92":"@BowTiedOctopod Where are the candied yams?",
    "93":"@briantylercohen What's the book called? SPINELESS?",
    "94":"@rexthetvterrier This just brought happiness on a chilly Monday!",
    "95":"Interesting... Data science: U-M partners with Google to offer job-ready tech skills program - University of Michigan News\n\n#tech #technology #datascience #neuralnetworks #ai #ml #agi\n\nRead More Here:\nhttps:\/\/t.co\/5V7oySsV8S",
    "96":"Number 1 seed!!! Let’s go! https:\/\/t.co\/I8vTdf3cR4",
    "97":"Wait. Boebert has an OnlyFans account, now? https:\/\/t.co\/3WGmUrRirw",
    "98":"Link in our bio! All Applications Are Due November 30th! https:\/\/t.co\/Er1ybSHwye",
    "99":"Learn about dementia and connect with others in our Dementia Support Group! \n\nNovember Meeting - Nov. 15 at 11:00 am\nDecember Meeting - Dec. 20 at 11:00 am\n\n#DementiaSupportGroup #BoslerLibrary #HealthLiteracy https:\/\/t.co\/mCLJ6y3ewO"
  },
  "date":{
    "0":1668447646000,
    "1":1668447643000,
    "2":1668447626000,
    "3":1668447622000,
    "4":1668447615000,
    "5":1668447572000,
    "6":1668447533000,
    "7":1668447524000,
    "8":1668447522000,
    "9":1668447522000,
    "10":1668447494000,
    "11":1668447462000,
    "12":1668447460000,
    "13":1668447442000,
    "14":1668447427000,
    "15":1668447421000,
    "16":1668447420000,
    "17":1668447382000,
    "18":1668447375000,
    "19":1668447370000,
    "20":1668447363000,
    "21":1668447340000,
    "22":1668447321000,
    "23":1668447299000,
    "24":1668447298000,
    "25":1668447297000,
    "26":1668447292000,
    "27":1668447253000,
    "28":1668447243000,
    "29":1668447229000,
    "30":1668447199000,
    "31":1668447197000,
    "32":1668447196000,
    "33":1668447190000,
    "34":1668447179000,
    "35":1668447122000,
    "36":1668447115000,
    "37":1668447105000,
    "38":1668447105000,
    "39":1668447069000,
    "40":1668447060000,
    "41":1668447059000,
    "42":1668447057000,
    "43":1668447043000,
    "44":1668447041000,
    "45":1668447022000,
    "46":1668447014000,
    "47":1668447007000,
    "48":1668447001000,
    "49":1668447000000,
    "50":1668447000000,
    "51":1668447000000,
    "52":1668446986000,
    "53":1668446977000,
    "54":1668446977000,
    "55":1668446957000,
    "56":1668446950000,
    "57":1668446949000,
    "58":1668446940000,
    "59":1668446934000,
    "60":1668446851000,
    "61":1668446820000,
    "62":1668446820000,
    "63":1668446814000,
    "64":1668446784000,
    "65":1668446774000,
    "66":1668446758000,
    "67":1668446741000,
    "68":1668446719000,
    "69":1668446695000,
    "70":1668446693000,
    "71":1668446613000,
    "72":1668446556000,
    "73":1668446554000,
    "74":1668446536000,
    "75":1668446462000,
    "76":1668446460000,
    "77":1668446445000,
    "78":1668446407000,
    "79":1668446403000,
    "80":1668446392000,
    "81":1668446364000,
    "82":1668446327000,
    "83":1668446319000,
    "84":1668446310000,
    "85":1668446268000,
    "86":1668446224000,
    "87":1668446193000,
    "88":1668446191000,
    "89":1668446176000,
    "90":1668446170000,
    "91":1668446168000,
    "92":1668446162000,
    "93":1668446123000,
    "94":1668446118000,
    "95":1668446113000,
    "96":1668446103000,
    "97":1668446101000,
    "98":1668446101000,
    "99":1668446100000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0314814815,
    "3":0.0,
    "4":0.2041666667,
    "5":-0.4,
    "6":-0.03125,
    "7":0.3541666667,
    "8":-0.0777777778,
    "9":-0.5,
    "10":-0.3518518519,
    "11":0.2121212121,
    "12":0.26875,
    "13":0.2,
    "14":0.0,
    "15":0.0,
    "16":0.25,
    "17":0.3,
    "18":-0.1,
    "19":0.1363636364,
    "20":0.1363636364,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0357142857,
    "25":-0.2,
    "26":0.0,
    "27":0.375,
    "28":0.2,
    "29":0.0,
    "30":-0.2166666667,
    "31":0.35,
    "32":0.1,
    "33":0.1083333333,
    "34":-0.2,
    "35":0.3181818182,
    "36":0.0,
    "37":0.1,
    "38":0.1,
    "39":0.6,
    "40":-0.025,
    "41":0.0,
    "42":-0.05,
    "43":1.0,
    "44":0.175,
    "45":0.4166666667,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.5,
    "50":-0.25,
    "51":0.0,
    "52":0.6,
    "53":-0.1666666667,
    "54":0.0,
    "55":0.1363636364,
    "56":0.0,
    "57":0.0,
    "58":0.2,
    "59":0.0,
    "60":-0.4,
    "61":0.1083333333,
    "62":-0.09375,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.9,
    "67":0.3125,
    "68":0.0,
    "69":0.3787878788,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.1269360269,
    "75":-0.0038383838,
    "76":0.0,
    "77":0.13,
    "78":0.0,
    "79":-0.0625,
    "80":-0.2600694444,
    "81":0.0,
    "82":0.5357142857,
    "83":0.0,
    "84":0.8,
    "85":0.1157828283,
    "86":0.1333333333,
    "87":0.8,
    "88":0.0,
    "89":0.25,
    "90":0.1,
    "91":0.5121212121,
    "92":0.0,
    "93":0.0,
    "94":-0.025,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":-0.15625,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0924156115,
    "1":0.0924156115,
    "2":0.0924156115,
    "3":0.0924156115,
    "4":0.0924156115,
    "5":0.0924156115,
    "6":0.0924156115,
    "7":0.0924156115,
    "8":0.0924156115,
    "9":0.0924156115,
    "10":0.0924156115,
    "11":0.0924156115,
    "12":0.0924156115,
    "13":0.0924156115,
    "14":0.0924156115,
    "15":0.0924156115,
    "16":0.0924156115,
    "17":0.0924156115,
    "18":0.0924156115,
    "19":0.0924156115,
    "20":0.0924156115,
    "21":0.0924156115,
    "22":0.0924156115,
    "23":0.0924156115,
    "24":0.0924156115,
    "25":0.0924156115,
    "26":0.0924156115,
    "27":0.0924156115,
    "28":0.0924156115,
    "29":0.0924156115,
    "30":0.0924156115,
    "31":0.0924156115,
    "32":0.0924156115,
    "33":0.0924156115,
    "34":0.0924156115,
    "35":0.0924156115,
    "36":0.0924156115,
    "37":0.0924156115,
    "38":0.0924156115,
    "39":0.0924156115,
    "40":0.0924156115,
    "41":0.0924156115,
    "42":0.0924156115,
    "43":0.0924156115,
    "44":0.0924156115,
    "45":0.0924156115,
    "46":0.0924156115,
    "47":0.0924156115,
    "48":0.0924156115,
    "49":0.0924156115,
    "50":0.0924156115,
    "51":0.0924156115,
    "52":0.0924156115,
    "53":0.0924156115,
    "54":0.0924156115,
    "55":0.0924156115,
    "56":0.0924156115,
    "57":0.0924156115,
    "58":0.0924156115,
    "59":0.0924156115,
    "60":0.0924156115,
    "61":0.0924156115,
    "62":0.0924156115,
    "63":0.0924156115,
    "64":0.0924156115,
    "65":0.0924156115,
    "66":0.0924156115,
    "67":0.0924156115,
    "68":0.0924156115,
    "69":0.0924156115,
    "70":0.0924156115,
    "71":0.0924156115,
    "72":0.0924156115,
    "73":0.0924156115,
    "74":0.0924156115,
    "75":0.0924156115,
    "76":0.0924156115,
    "77":0.0924156115,
    "78":0.0924156115,
    "79":0.0924156115,
    "80":0.0924156115,
    "81":0.0924156115,
    "82":0.0924156115,
    "83":0.0924156115,
    "84":0.0924156115,
    "85":0.0924156115,
    "86":0.0924156115,
    "87":0.0924156115,
    "88":0.0924156115,
    "89":0.0924156115,
    "90":0.0924156115,
    "91":0.0924156115,
    "92":0.0924156115,
    "93":0.0924156115,
    "94":0.0924156115,
    "95":0.0924156115,
    "96":0.0924156115,
    "97":0.0924156115,
    "98":0.0924156115,
    "99":0.0924156115
  },
  "subjectivity":{
    "0":0.3732142857,
    "1":0.0,
    "2":0.2212962963,
    "3":0.0,
    "4":0.4166666667,
    "5":0.45,
    "6":0.59375,
    "7":0.7166666667,
    "8":0.1777777778,
    "9":1.0,
    "10":0.362962963,
    "11":0.5,
    "12":0.46875,
    "13":0.4666666667,
    "14":0.0,
    "15":0.0,
    "16":0.75,
    "17":0.6666666667,
    "18":0.3666666667,
    "19":0.4545454545,
    "20":0.4545454545,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2142857143,
    "25":0.7,
    "26":0.0,
    "27":0.4166666667,
    "28":0.2,
    "29":0.0,
    "30":0.3333333333,
    "31":0.3,
    "32":0.4666666667,
    "33":0.48125,
    "34":0.5611111111,
    "35":0.4772727273,
    "36":0.0,
    "37":0.9,
    "38":0.3,
    "39":0.9,
    "40":0.625,
    "41":0.0666666667,
    "42":0.25,
    "43":0.3,
    "44":0.825,
    "45":0.5,
    "46":0.0,
    "47":0.125,
    "48":1.0,
    "49":1.0,
    "50":0.55,
    "51":0.0,
    "52":0.9,
    "53":0.0666666667,
    "54":0.1833333333,
    "55":0.4545454545,
    "56":0.0,
    "57":0.0,
    "58":0.6,
    "59":0.0,
    "60":0.6,
    "61":0.275,
    "62":0.25,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.9,
    "67":0.1775641026,
    "68":0.0,
    "69":0.4848484848,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.4811447811,
    "75":0.262020202,
    "76":0.75,
    "77":0.475,
    "78":0.0,
    "79":0.9444444444,
    "80":0.4152777778,
    "81":0.1888888889,
    "82":0.6607142857,
    "83":0.0,
    "84":0.7,
    "85":0.4882575758,
    "86":0.4083333333,
    "87":0.7,
    "88":0.0,
    "89":0.35,
    "90":0.3833333333,
    "91":0.3848484848,
    "92":0.0,
    "93":0.0,
    "94":0.55,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.375,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.345416496,
    "1":0.345416496,
    "2":0.345416496,
    "3":0.345416496,
    "4":0.345416496,
    "5":0.345416496,
    "6":0.345416496,
    "7":0.345416496,
    "8":0.345416496,
    "9":0.345416496,
    "10":0.345416496,
    "11":0.345416496,
    "12":0.345416496,
    "13":0.345416496,
    "14":0.345416496,
    "15":0.345416496,
    "16":0.345416496,
    "17":0.345416496,
    "18":0.345416496,
    "19":0.345416496,
    "20":0.345416496,
    "21":0.345416496,
    "22":0.345416496,
    "23":0.345416496,
    "24":0.345416496,
    "25":0.345416496,
    "26":0.345416496,
    "27":0.345416496,
    "28":0.345416496,
    "29":0.345416496,
    "30":0.345416496,
    "31":0.345416496,
    "32":0.345416496,
    "33":0.345416496,
    "34":0.345416496,
    "35":0.345416496,
    "36":0.345416496,
    "37":0.345416496,
    "38":0.345416496,
    "39":0.345416496,
    "40":0.345416496,
    "41":0.345416496,
    "42":0.345416496,
    "43":0.345416496,
    "44":0.345416496,
    "45":0.345416496,
    "46":0.345416496,
    "47":0.345416496,
    "48":0.345416496,
    "49":0.345416496,
    "50":0.345416496,
    "51":0.345416496,
    "52":0.345416496,
    "53":0.345416496,
    "54":0.345416496,
    "55":0.345416496,
    "56":0.345416496,
    "57":0.345416496,
    "58":0.345416496,
    "59":0.345416496,
    "60":0.345416496,
    "61":0.345416496,
    "62":0.345416496,
    "63":0.345416496,
    "64":0.345416496,
    "65":0.345416496,
    "66":0.345416496,
    "67":0.345416496,
    "68":0.345416496,
    "69":0.345416496,
    "70":0.345416496,
    "71":0.345416496,
    "72":0.345416496,
    "73":0.345416496,
    "74":0.345416496,
    "75":0.345416496,
    "76":0.345416496,
    "77":0.345416496,
    "78":0.345416496,
    "79":0.345416496,
    "80":0.345416496,
    "81":0.345416496,
    "82":0.345416496,
    "83":0.345416496,
    "84":0.345416496,
    "85":0.345416496,
    "86":0.345416496,
    "87":0.345416496,
    "88":0.345416496,
    "89":0.345416496,
    "90":0.345416496,
    "91":0.345416496,
    "92":0.345416496,
    "93":0.345416496,
    "94":0.345416496,
    "95":0.345416496,
    "96":0.345416496,
    "97":0.345416496,
    "98":0.345416496,
    "99":0.345416496
  },
  "screen_name":{
    "0":"paproviders",
    "1":"TotalTrafficMDT",
    "2":"jt_money27",
    "3":"theangrytacoz",
    "4":"HockeyDave3905",
    "5":"tmjsx1",
    "6":"Passhe_fdn",
    "7":"Jesse_Gantt",
    "8":"SamBoxTho",
    "9":"RoarOmegaRoar24",
    "10":"SeanMil03376244",
    "11":"paproviders",
    "12":"SpotlightPA",
    "13":"RhynMarz1996",
    "14":"WuerthChristian",
    "15":"thkutz",
    "16":"APSCUF",
    "17":"RhynMarz1996",
    "18":"KRock004",
    "19":"PoliticsPA",
    "20":"sinnerforhire",
    "21":"HerreraMilHist",
    "22":"OmegaRedPanda",
    "23":"HockeyDave3905",
    "24":"SkiwiM",
    "25":"HBHNationBlog",
    "26":"stellamydog",
    "27":"paproviders",
    "28":"SLearn15",
    "29":"JimmieCrow",
    "30":"leslibless",
    "31":"EaglesGirl52",
    "32":"Shoot2Win_",
    "33":"SLearn15",
    "34":"RhynMarz1996",
    "35":"PatriotNews",
    "36":"gbfcodespammer",
    "37":"TboneLegendS2H",
    "38":"EaglesGirl52",
    "39":"Nati_artist",
    "40":"PCARORG",
    "41":"PA_PUC",
    "42":"bsbdude13",
    "43":"CentralPACFP",
    "44":"dhunterCFP",
    "45":"sinnerforhire",
    "46":"AJoos",
    "47":"GoCPCKnights",
    "48":"PaSenateDems",
    "49":"CBS21NEWS",
    "50":"PCARORG",
    "51":"ExploreHbg",
    "52":"Nati_artist",
    "53":"LeachDonald12",
    "54":"Mikehunt10137",
    "55":"RedStarBreed1",
    "56":"GregoryColt7",
    "57":"bwright635",
    "58":"sinnerforhire",
    "59":"Todd_Nelson44",
    "60":"SeanMil03376244",
    "61":"NathanBenefield",
    "62":"Liberty4pa",
    "63":"MixIndentations",
    "64":"eby_sports",
    "65":"cichuck",
    "66":"Camphillhoops",
    "67":"eby_sports",
    "68":"Mikehunt10137",
    "69":"harrisburgers",
    "70":"paigexnicole_",
    "71":"KoolnewsBracken",
    "72":"Billy_Bill717",
    "73":"nicolegiven",
    "74":"Frances17033",
    "75":"abc27News",
    "76":"__Peeb__",
    "77":"dinosaurnut",
    "78":"marybet_",
    "79":"leslibless",
    "80":"jake_snowflake",
    "81":"armgroupinc",
    "82":"EwaPressSec",
    "83":"OmilJr",
    "84":"ms_ravioli",
    "85":"JoeStepansky",
    "86":"PatriotNews",
    "87":"DevonOzehowski",
    "88":"GravelHill",
    "89":"ZDawg7878",
    "90":"joliah_jensjaz",
    "91":"drewmail1998",
    "92":"mrjavascript",
    "93":"jake_snowflake",
    "94":"Lovesfruitbats",
    "95":"iamchuckrussell",
    "96":"Billy_Bill717",
    "97":"HoweDefendsUSA",
    "98":"Passhe_fdn",
    "99":"boslerlibrary"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":36,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":0,
    "79":363,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":168,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}