{
  "full_text":{
    "0":"@brignon_pierre Ton joueur préféré c’est Maxwel Cornet jte rapelle",
    "1":"@TimotheeMoula Écoute le cours au lieu d'avoir des réflexions philosophiques",
    "2":"Photos - Vidéos : le sapin de Noël de la ville de Clermont-Ferrand abbatu à Murat-le-Quaire\n➡️ https:\/\/t.co\/Sumllo2iHL https:\/\/t.co\/OrdyPNExny",
    "3":"@grimaud69 @Ginies83 Oui là ça va être difficile en plus demain j'en ai déjà beaucoup  à faire vu que les laboratoires ont été en grève 3 jours",
    "4":"@lauracrrch Plus tu le fais plus ça sera naturel mais j'avoue quand ça se passe mal c'est compliqué",
    "5":"@PartiAnimaliste Vous avez le sens du paradoxe... La commission des lois fait partie de nos institutions démocratiques, les députés qui la composent ont été démocratiquement élus...\nC'est vous qui insultez la démocratie en ne respectant pas son fonctionnement. Honte à vous, une fois de plus...",
    "6":"#XboxGamePass Microsoft annonce l'arrivée de 8 jeux dans son offre d'abonnement. Des lapins, du #Warhammer, une guerre pour l'épice, tout y est. https:\/\/t.co\/US2IXfDM2r #Xbox #XboxSeries https:\/\/t.co\/R52LiMGKRI",
    "7":"@Demosys Yes long pond c’est marqué dessus 😁",
    "8":"@depresioniabeja ntm t'as rien à dire toi",
    "9":"Le sapin de Noël attendu place de Jaude https:\/\/t.co\/ivjtgCnCEv via @7joursclermont",
    "10":"#Xbox La console 100% streaming s'éloigne, en difficulté face à ses ambitions https:\/\/t.co\/upWvPaRWAH #XboxSeries #Microsoft https:\/\/t.co\/HtqVo4LaG2",
    "11":"@Milask131 @equipedefrance T'es pas spécial mais t'es sacrément con",
    "12":"@lamontagne_fr Merci et bon courage à eux",
    "13":"@al__artiste Ouais mais c’est le hasard qui a donné de la magie à ce moment-là !",
    "14":"@y4n05h @Corpi_ @Now4h @MarxFanAccount Tout les prix ne seront donc pas bloqués, c est ma question de base",
    "15":"@yokaimysia Les tables \"collent\" toujours ?",
    "16":"@Barnene_ Samedi je crois https:\/\/t.co\/R1HiuU0FMc",
    "17":"@y4n05h @Corpi_ @Now4h @MarxFanAccount Pas la peine de prendre de haut. C est pas ai si Je nos pouvons échanger dans le respect. Ma question c'est comment pourrons nous imposer des prix d achats aux pays d étrangers pour que les prix n augmentent pas",
    "18":"Bonsoir!\nMa chronique du roman de @MirelleHDB \nPrends soin des étoiles\nhttps:\/\/t.co\/2znb6z6AUs https:\/\/t.co\/plBOEz8chI",
    "19":"@ClaTonDocPref C'était la petite joie du jour 🥰",
    "20":"@y4n05h @Corpi_ @Now4h @MarxFanAccount Produits ne serais pas dans cette optique là ils seraient donc interdit à la vente pour ne pas faire d augmentation. Voilà maintenant si vous voulez pas répondre pas de soucis. J essaye juste de débattre.",
    "21":"@MarionMarechal @MarionMarechal savez vous lire 52% souhaitent immigrer vers l'Europe ou l'Amérique du Nord et non seulement vers l'Europe ?\nUne facho qui ne sait pas interpréter un article c'est chaud qu'en même.",
    "22":"@y4n05h @Corpi_ @Now4h @MarxFanAccount Je précise que quand je lis votre phrases je comprends bloquer les prix a tout niveau. Des supermarchés aux buralistes etc et sachant que beaucoup de produits sont importés comment cela pouvait être gérer. Sachant qu en France interdit de vendre à perte. Donc si des",
    "23":"Avant de partir en aventure, munissez-vous du porte clé du Courage afin de vous aider dans vos difficultés ⚔️🛡️\n#crossstitch #pointdecroix #couture #loisircréatif #loisirscreatif #loisirscreatifs #DIY https:\/\/t.co\/3xQlwMyxGh",
    "24":"@y4n05h @Corpi_ @Now4h @MarxFanAccount Euh d accord. C était vraiment une question pour un débat. Mais bon. Pas de débat ok.",
    "25":"Quiz : Êtes-vous incollable sur l'histoire des Coupes du monde de football ? #quiz #football #CoupeduMonde #Qatar22  \nhttps:\/\/t.co\/YAVTEyxl4z https:\/\/t.co\/zLc6XNL9RE",
    "26":"eh frr j'suis une pute",
    "27":"Avant de partir en aventure, munissez-vous du porte clé de la Force afin d'affronter vos ennemis 💪\n#crossstitch #pointdecroix #couture #loisircréatif #loisirscreatif #loisirscreatifs #DIY https:\/\/t.co\/heoka97sc1",
    "28":"Vous savez laquelle prendre! 👀 https:\/\/t.co\/lpLDiM4T6p",
    "29":"@Rothensenflamme et toi t arrête a quand vieux machin",
    "30":"@Zoldiker Merci beaucoup fréro c'est totalement réciproque pour ma part aussi",
    "31":"@NunezLucie13 @nbl071 @Roselo95 Vous seriez vécu l époque des camps de concentrations car vois aimez faire le parallèle a cette période vous seriez vraiment ce qu est le courage et la pression que vous subiriez. Vous avez eu le choix. Eux n avez pas me choix.",
    "32":"Je suis allé dans presque toutes les grandes villes de France mais pourquoi est ce que c'est à Clermont que je croise le plus de types qui parlent tout seul dans la rue ????",
    "33":"ça commence à être fatiguant de se péter la rétine à chaque cinématique 🤯🤯🤯\nLa Azami porcelaine\/cristaux c'est un grand OUI🥶\nLe trailer est goldé, il est nécessaire d'aller le voir https:\/\/t.co\/IWEXhgcFuM",
    "34":"Avant de partir en aventure, munissez-vous du porte clé de la Sagesse, afin de vous guider dans vos choix les plus tumultueuses\n#crossstitch #pointdecroix #couture #loisircréatif #loisirscreatif #loisirscreatifs #DIY https:\/\/t.co\/8IClyOhkkR",
    "35":"A quoi bon regarder la coupe du monde si le roi Christopher Nkunku n’est plus là ?",
    "36":"@docteurbagarre @Padre_Pio Il sort des midterms un peu humilié. Mais oui, ne pas vendre la peau de l'ours, etc.",
    "37":"@Ginies83 Je ne suis que douceur 😂",
    "38":"@y4n05h @Corpi_ @Now4h @MarxFanAccount Bloquer les prix ? Vous pourriez développer s il vous plaît",
    "39":"Tout ce que vous avez tjrs voulu savoir sur l'art vidéo\nhttps:\/\/t.co\/21MxPqY1or",
    "40":"@LaTacfi @cdion @ARTEfr Et si les scientifiques installaient une tente devant le racine club de France et le tir aux pigeons au bois de Boulogne pour former au réchauffement climatique les grandes fortunes et les riches français?",
    "41":"@Barnene_ je suis dévastée genre on y a jamais été ensemble...............",
    "42":"@DeAraujoLouis1 @Ramutx64 Toujours 😝",
    "43":"@_6Goda Au pif \"Fullmetal Alchemist\" (la première série) 🤔",
    "44":"Arrivage du jour : \nLong Pond 2000 15 ans - 49,3% - Whisky Agency X La Maison Du Whisky 🇯🇲 https:\/\/t.co\/gnKBfbVUT5",
    "45":"OPHIS proche des entreprises pour apporter des solutions logements 🔑🏘️🏙️\nNos équipes sont présentes au forum Auchan pour rencontrer les salariés et les accompagner dans leurs recherches de logements.\n#logement #partenaires #services #unhabitatpourtous #ophis63 https:\/\/t.co\/7llIHoIVLq",
    "46":"Allez-y tout les fan de Genshin n'hésitez pas à à aller voté en masse https:\/\/t.co\/MMa31udkfw",
    "47":"@Francois_Ruffin @lobs @alexiscorbiere Soutien total à Ruffin.",
    "48":"La journée se termine par une exposition Ukrainians Unmuted, dans l’ancienne poste centrale de #Kaunas. Un vrai portevoix pour les artistes ukrainiens qui relatent les horreurs de la guerre.\nBravo à @kaunas2022 pour ces expositions incroyables, de grande ampleur et engagées ! 👏&gt; https:\/\/t.co\/JLrjQKzAOq",
    "49":"L’équipe est ensuite allée visiter l’exposition \"That which we do not remember\" sur l’œuvre de William Kentridge au @CiurlionisMus, extraordinaire rétrospective de l’artiste lituano-Sud-Africain, engagé dès son plus jeune âge contre l’apartheid !\n\n- ENG below https:\/\/t.co\/BZmLWOOBH1",
    "50":"🇱🇹🇪🇺 2è journée avec @kaunas2022 où l’équipe a pu se recueillir devant l’impressionnant mémorial de l’holocauste à quelques kilomètres du centre-ville &gt;\n\n2nd day with @kaunas2022 where the team paid their respects to the impressive Holocaust memorial a few km from the city centre https:\/\/t.co\/XlNp0tZaXs",
    "51":"@KatangaCynthia Quand c’est ton heure, c’est ton heure, il faut l’accepter.",
    "52":"@LittleEvilBear @SharenbiB oui.... j'y allais souvent quand j'étais à la fac je suis triste, c'est trop bien 😭",
    "53":"@ZemmourEric Donc si je comprend bien vous reprochez aux africains ainsi qu'aux asiatiques d'aimer les enfants et de vouloir fonder une famille.\nSi vous avez un complexe d'infériorité on peux en parler ou je vous invite à consulter un médecin peut être que ça vous aidera même si j'en doute.",
    "54":"Alors moi je veux bien parler de grandeur, mais vous êtes passé pour des tocards aux yeux du monde pendant 4 ans 😇 https:\/\/t.co\/qOL76QsYWr",
    "55":"Dieu : cause(s) ou conséquence(s) ?",
    "56":"@Cataclyv J'ai fais un reroll aujourd'hui et ils ont fait disparaître le +50% d'xp avec leur sortie donc j'ai une dent envers les dracthyr perso😔",
    "57":"Monstrueux d’avoir ça en 19 https:\/\/t.co\/1hVtAYHv3C",
    "58":"Il fait nuit, mon horloge biologique me dit de faire a manger... à 17h50..",
    "59":"Je veux 😍 https:\/\/t.co\/a21icrJ6sz",
    "60":"Carrément quand je parle on m’entend pas vaut mieux que je chuchote",
    "61":"manger ou payer son loyer ? le choix est fait https:\/\/t.co\/IshiUSXsNa",
    "62":"Non non le jeu est codé avec le cul et c'est bien tout le monde https:\/\/t.co\/u50iZHFiPz",
    "63":"@YassineTwts J’aime pas dbz, ceux qui apprécient sont des bandeurs de nostalgie",
    "64":"Dites les copain-e-s, si vous passez devant un restau qui a une ardoise avec genre le menu ou le plat du jour devant d'ici lundi soir, je voudrais bien que vous m'envoyiez une photo 😊\n(c'est pour un cours de ✨culture française✨)",
    "65":"INFO FRANCEINFO. Pédopornographie : 48 hommes, dont plusieurs élus, interpellés en France https:\/\/t.co\/Orvs0Xn9ms via @franceinfo",
    "66":"@iitsmecamille il est magnifique",
    "67":"@ZemmourEric Non juste à l'inverse de vous ils vérifient leurs sources ainsi que les chiffres annoncés.",
    "68":"La réédition du livre sur la biographie du Prophète ﷺ aux éditions Imaany est enfin disponible.\n\nCi-dessous une brève présentation des des différents ouvrages de l'auteur @Mr3azmi sur le sujet.\n\n#السيرة_في_تغريدات \n\nQu'Allah accepte nos œuvres. https:\/\/t.co\/iMckja1Ylg",
    "69":"Les irlandais-es passion ne pas avoir de poêles adaptées pour faire des crêpes. C'est tout mon projet pédagogique qui part en fumée là 🙄",
    "70":"Romantic Killer c'était si bien 🥰 Une fois passé le \"c'est trop 😭\" du début, c'est un régal ! Hoshino mon héroïne ❤️",
    "71":"@FRSkyRRoZ @CallofDutyFR J'ai pas vu encore, mais si on a lâché 100€ pour rien ça va vite foutre les boules 🥲🥱",
    "72":"@treeschannels @aeris22 @rolling_phoenix @CNIL Un jour peut être les gens comprendront que la rgpd n’empêche pas l’utilisation des data personnelles mais impose leur consentement dans un cadre. Consentement obtenu a l’obtention de l’accès et non au bon plaisir. Par ailleurs une photo imprimée sur un badge != data",
    "73":"comment ça Chez Cécile ça va fermer ? Je suis en DEUIL là 😭😭😭😭😭😭😭😭😭😭",
    "74":"@degl1gue @CoDQG_ T’as juste eu 68Go ou t’as eu une autre MàJ après ?",
    "75":"@MiMSTARz Les menus sa bug trop",
    "76":"@CoDQG_ Sur Series X j’ai 68Go et on m’as dit que j’avais 95 Go en plus à dl après c’est vrai ?",
    "77":"@Zetsuboushitta Ahhhhh !!! Normalement demain moi",
    "78":"@franceinfo @JeanBambois6 Menteurs quand vous écoutez France info le matin tous les pb de la France sont la faute du rn",
    "79":"Les gens qui ns contactent sont imbuvable en ce moment ptn genre vraiment tu te fais insulter toutes les minutes au tel c'est horrible",
    "80":"@lauracrrch Je sais ce que c'est, ça fait quelques années que je bosse dessus et y a rien de plus satisfaisant quand tu arrives à la surpasser",
    "81":"@Aymeric63000 C est ca l'administration, j'ai eu à faire à la caf, il y a 20 ans, je m'en souviens encore, c est jamais de faute, des incompétents",
    "82":"@sandrousseau C'est ça le boulot d'un député il faut dissoudre cette assemblée de cloportes",
    "83":"Jacques Lager le secrétaire général de la fédération INTERCO est venu à la rencontre des adhérents et militants du Puy-de-Dôme un grand merci à lui 🙏 pour ce soutien 😁👍 https:\/\/t.co\/yEdvhI628J",
    "84":"@EMuananganji @GISELE_MULUMBA Quelle compétence? \nIl est compétent en quoi? \nTu peux nous élaborer cette dite compétente ?\nIl ne faut pas dire des inepties🤦🏿‍♂️\nIl faut savoir bien employé le mots lorsqu’il est logique.",
    "85":"@LouisBoyard @Monde_diplo Ça t'apporte quoi tu jubiles et ça t'apporte quoi",
    "86":"Des sachets de riz Basmati rappelés pour suspicion de toxines cancérogènes | RVA https:\/\/t.co\/wg7ZcXtRkK",
    "87":"Puy-de-Dôme - Un homme gravement blessé dans un accident de voiture | RVA https:\/\/t.co\/DOdXkL2ZBa",
    "88":"@NEEDforSEAT_FR Heureusement, car l'inverse serait bizarre xD",
    "89":"@fcfrmiami Ils seront tous au SB à la place ! 😎😍🐬💙🧡",
    "90":"La victime se trouvait à 200m de son domicile\nhttps:\/\/t.co\/aTqCX2C1kW",
    "91":"👥 Notre défenseur débutera la rencontre sur la banc des remplaçants 👀⤵️ https:\/\/t.co\/pFBZ8XHzk1",
    "92":"𝗔𝗠𝗜𝗖𝗔𝗟 🤝🌍\n\nLa Pologne de 𝗠𝗮𝘁𝗲𝘂𝘀𝘇 𝗪𝗶𝗲𝘁𝗲𝘀𝗸𝗮  affronte l’équipe du Chili 🇨🇱 à Varsovie (18h00) avant de s’envoler pour le Qatar …\n\n#ClermontEnSelection #CDM2022",
    "93":"@NEEDforSEAT_FR Pas de soucis ! UwU\nD'ailleurs, il t'a fait plaisir ce petit mot ?",
    "94":"@nickylarsonz @chaimaaa_____ Complètement d’accord ! Amine qu’Allah nous facilite 🙏🏾",
    "95":"C'EST MOI ! COUCOU MAMAN ! https:\/\/t.co\/2d0PJgVyMW",
    "96":"@NEEDforSEAT_FR Il est où le texte ? Madge\nAvec plaisir ♥ \nRDV au 300ème bisous",
    "97":"@CerfiaFoot @guardian Le nombre de fdp qui viennent nous dire que c'est faux car ça a pas l'air fiable... vous êtes encore moins fiable que ça bande de débiles. Mais bon ça défendra le Qatar corps et âmes quoi qu'il arrive...",
    "98":"@M27Visionnaire Bien vu! Trop tard pour moi..",
    "99":"Vivement la semaine prochaine pour un nouveau #TEAMG1 #kirkirbytacees ! En attendant, ca continue sur #LevelOne :)"
  },
  "date":{
    "0":1668619285000,
    "1":1668619280000,
    "2":1668619226000,
    "3":1668619206000,
    "4":1668619176000,
    "5":1668619091000,
    "6":1668619049000,
    "7":1668619018000,
    "8":1668618997000,
    "9":1668618992000,
    "10":1668618969000,
    "11":1668618938000,
    "12":1668618929000,
    "13":1668618926000,
    "14":1668618886000,
    "15":1668618860000,
    "16":1668618759000,
    "17":1668618744000,
    "18":1668618736000,
    "19":1668618700000,
    "20":1668618650000,
    "21":1668618588000,
    "22":1668618584000,
    "23":1668618525000,
    "24":1668618478000,
    "25":1668618470000,
    "26":1668618435000,
    "27":1668618432000,
    "28":1668618420000,
    "29":1668618396000,
    "30":1668618355000,
    "31":1668618339000,
    "32":1668618334000,
    "33":1668618327000,
    "34":1668618319000,
    "35":1668618236000,
    "36":1668618218000,
    "37":1668618211000,
    "38":1668618202000,
    "39":1668618181000,
    "40":1668618164000,
    "41":1668618157000,
    "42":1668618155000,
    "43":1668618089000,
    "44":1668618081000,
    "45":1668618057000,
    "46":1668617866000,
    "47":1668617839000,
    "48":1668617814000,
    "49":1668617814000,
    "50":1668617809000,
    "51":1668617808000,
    "52":1668617683000,
    "53":1668617629000,
    "54":1668617590000,
    "55":1668617578000,
    "56":1668617529000,
    "57":1668617505000,
    "58":1668617473000,
    "59":1668617425000,
    "60":1668617415000,
    "61":1668617407000,
    "62":1668617404000,
    "63":1668617367000,
    "64":1668617358000,
    "65":1668617353000,
    "66":1668617279000,
    "67":1668617269000,
    "68":1668617243000,
    "69":1668617091000,
    "70":1668617085000,
    "71":1668617040000,
    "72":1668617001000,
    "73":1668616962000,
    "74":1668616961000,
    "75":1668616943000,
    "76":1668616901000,
    "77":1668616799000,
    "78":1668616796000,
    "79":1668616794000,
    "80":1668616765000,
    "81":1668616742000,
    "82":1668616721000,
    "83":1668616707000,
    "84":1668616670000,
    "85":1668616663000,
    "86":1668616639000,
    "87":1668616639000,
    "88":1668616570000,
    "89":1668616451000,
    "90":1668616397000,
    "91":1668616368000,
    "92":1668616280000,
    "93":1668616275000,
    "94":1668616190000,
    "95":1668616169000,
    "96":1668616150000,
    "97":1668616109000,
    "98":1668616069000,
    "99":1668616055000
  },
  "polarity":{
    "0":0.75,
    "1":0.0,
    "2":0.0,
    "3":-0.06,
    "4":-0.084,
    "5":0.15,
    "6":0.16,
    "7":-0.4,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-0.475,
    "12":0.5,
    "13":0.125,
    "14":0.22,
    "15":0.0,
    "16":0.0,
    "17":0.0266666667,
    "18":-0.01,
    "19":0.1,
    "20":0.0733333333,
    "21":0.06,
    "22":0.144,
    "23":0.0,
    "24":0.35,
    "25":0.0,
    "26":0.0,
    "27":-0.6,
    "28":0.0,
    "29":0.5,
    "30":0.1666666667,
    "31":0.05,
    "32":0.158,
    "33":0.285,
    "34":0.15,
    "35":0.3166666667,
    "36":-0.015,
    "37":0.0,
    "38":0.0,
    "39":0.22,
    "40":0.256,
    "41":0.0,
    "42":0.0,
    "43":0.5,
    "44":-0.4,
    "45":0.2466666667,
    "46":0.22,
    "47":0.1,
    "48":0.223,
    "49":0.31,
    "50":0.7,
    "51":0.0,
    "52":-0.0966666667,
    "53":0.0142857143,
    "54":-0.1,
    "55":0.0,
    "56":0.0,
    "57":-0.4,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.05375,
    "63":0.6,
    "64":-0.06,
    "65":0.0,
    "66":1.0,
    "67":-0.04,
    "68":0.1933333333,
    "69":0.11,
    "70":0.075,
    "71":0.1,
    "72":0.231875,
    "73":0.0,
    "74":0.06,
    "75":-0.25,
    "76":0.1,
    "77":0.0,
    "78":0.22,
    "79":-0.26,
    "80":0.31,
    "81":0.0,
    "82":0.0,
    "83":0.2,
    "84":0.05,
    "85":0.0,
    "86":0.0,
    "87":-0.4,
    "88":-0.0333333333,
    "89":0.275,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.125,
    "94":0.125,
    "95":0.0,
    "96":0.575,
    "97":-0.1,
    "98":-0.125,
    "99":0.3083333333
  },
  "mean_polarity":{
    "0":0.0787857738,
    "1":0.0787857738,
    "2":0.0787857738,
    "3":0.0787857738,
    "4":0.0787857738,
    "5":0.0787857738,
    "6":0.0787857738,
    "7":0.0787857738,
    "8":0.0787857738,
    "9":0.0787857738,
    "10":0.0787857738,
    "11":0.0787857738,
    "12":0.0787857738,
    "13":0.0787857738,
    "14":0.0787857738,
    "15":0.0787857738,
    "16":0.0787857738,
    "17":0.0787857738,
    "18":0.0787857738,
    "19":0.0787857738,
    "20":0.0787857738,
    "21":0.0787857738,
    "22":0.0787857738,
    "23":0.0787857738,
    "24":0.0787857738,
    "25":0.0787857738,
    "26":0.0787857738,
    "27":0.0787857738,
    "28":0.0787857738,
    "29":0.0787857738,
    "30":0.0787857738,
    "31":0.0787857738,
    "32":0.0787857738,
    "33":0.0787857738,
    "34":0.0787857738,
    "35":0.0787857738,
    "36":0.0787857738,
    "37":0.0787857738,
    "38":0.0787857738,
    "39":0.0787857738,
    "40":0.0787857738,
    "41":0.0787857738,
    "42":0.0787857738,
    "43":0.0787857738,
    "44":0.0787857738,
    "45":0.0787857738,
    "46":0.0787857738,
    "47":0.0787857738,
    "48":0.0787857738,
    "49":0.0787857738,
    "50":0.0787857738,
    "51":0.0787857738,
    "52":0.0787857738,
    "53":0.0787857738,
    "54":0.0787857738,
    "55":0.0787857738,
    "56":0.0787857738,
    "57":0.0787857738,
    "58":0.0787857738,
    "59":0.0787857738,
    "60":0.0787857738,
    "61":0.0787857738,
    "62":0.0787857738,
    "63":0.0787857738,
    "64":0.0787857738,
    "65":0.0787857738,
    "66":0.0787857738,
    "67":0.0787857738,
    "68":0.0787857738,
    "69":0.0787857738,
    "70":0.0787857738,
    "71":0.0787857738,
    "72":0.0787857738,
    "73":0.0787857738,
    "74":0.0787857738,
    "75":0.0787857738,
    "76":0.0787857738,
    "77":0.0787857738,
    "78":0.0787857738,
    "79":0.0787857738,
    "80":0.0787857738,
    "81":0.0787857738,
    "82":0.0787857738,
    "83":0.0787857738,
    "84":0.0787857738,
    "85":0.0787857738,
    "86":0.0787857738,
    "87":0.0787857738,
    "88":0.0787857738,
    "89":0.0787857738,
    "90":0.0787857738,
    "91":0.0787857738,
    "92":0.0787857738,
    "93":0.0787857738,
    "94":0.0787857738,
    "95":0.0787857738,
    "96":0.0787857738,
    "97":0.0787857738,
    "98":0.0787857738,
    "99":0.0787857738
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.0,
    "3":0.15,
    "4":0.36,
    "5":0.1,
    "6":0.1,
    "7":0.1,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.7,
    "12":0.45,
    "13":0.0,
    "14":0.1,
    "15":0.0,
    "16":0.0,
    "17":0.3666666667,
    "18":0.0,
    "19":0.1,
    "20":0.4666666667,
    "21":0.1875,
    "22":0.35,
    "23":0.0,
    "24":0.6,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.3,
    "30":0.35,
    "31":0.25,
    "32":0.14,
    "33":0.2,
    "34":0.1,
    "35":0.4666666667,
    "36":0.125,
    "37":0.0,
    "38":0.0,
    "39":0.1,
    "40":0.35,
    "41":0.0,
    "42":0.0,
    "43":0.2,
    "44":0.1,
    "45":0.3833333333,
    "46":0.1,
    "47":0.0,
    "48":0.24,
    "49":0.66,
    "50":1.0,
    "51":0.0,
    "52":0.2333333333,
    "53":0.3,
    "54":0.225,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.075,
    "63":0.6,
    "64":0.4,
    "65":0.0,
    "66":1.0,
    "67":0.0666666667,
    "68":0.1166666667,
    "69":0.05,
    "70":0.45,
    "71":0.6,
    "72":0.2,
    "73":0.0,
    "74":0.1,
    "75":0.7,
    "76":0.25,
    "77":0.0,
    "78":0.1,
    "79":0.5333333333,
    "80":0.5375,
    "81":0.0,
    "82":0.0,
    "83":0.1333333333,
    "84":0.15,
    "85":0.0,
    "86":0.0,
    "87":0.15,
    "88":0.3333333333,
    "89":0.1,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.05,
    "94":0.75,
    "95":0.0,
    "96":0.5,
    "97":0.6333333333,
    "98":0.45,
    "99":0.4166666667
  },
  "mean_subjectivity":{
    "0":0.21,
    "1":0.21,
    "2":0.21,
    "3":0.21,
    "4":0.21,
    "5":0.21,
    "6":0.21,
    "7":0.21,
    "8":0.21,
    "9":0.21,
    "10":0.21,
    "11":0.21,
    "12":0.21,
    "13":0.21,
    "14":0.21,
    "15":0.21,
    "16":0.21,
    "17":0.21,
    "18":0.21,
    "19":0.21,
    "20":0.21,
    "21":0.21,
    "22":0.21,
    "23":0.21,
    "24":0.21,
    "25":0.21,
    "26":0.21,
    "27":0.21,
    "28":0.21,
    "29":0.21,
    "30":0.21,
    "31":0.21,
    "32":0.21,
    "33":0.21,
    "34":0.21,
    "35":0.21,
    "36":0.21,
    "37":0.21,
    "38":0.21,
    "39":0.21,
    "40":0.21,
    "41":0.21,
    "42":0.21,
    "43":0.21,
    "44":0.21,
    "45":0.21,
    "46":0.21,
    "47":0.21,
    "48":0.21,
    "49":0.21,
    "50":0.21,
    "51":0.21,
    "52":0.21,
    "53":0.21,
    "54":0.21,
    "55":0.21,
    "56":0.21,
    "57":0.21,
    "58":0.21,
    "59":0.21,
    "60":0.21,
    "61":0.21,
    "62":0.21,
    "63":0.21,
    "64":0.21,
    "65":0.21,
    "66":0.21,
    "67":0.21,
    "68":0.21,
    "69":0.21,
    "70":0.21,
    "71":0.21,
    "72":0.21,
    "73":0.21,
    "74":0.21,
    "75":0.21,
    "76":0.21,
    "77":0.21,
    "78":0.21,
    "79":0.21,
    "80":0.21,
    "81":0.21,
    "82":0.21,
    "83":0.21,
    "84":0.21,
    "85":0.21,
    "86":0.21,
    "87":0.21,
    "88":0.21,
    "89":0.21,
    "90":0.21,
    "91":0.21,
    "92":0.21,
    "93":0.21,
    "94":0.21,
    "95":0.21,
    "96":0.21,
    "97":0.21,
    "98":0.21,
    "99":0.21
  },
  "screen_name":{
    "0":"_Max_blaiz1",
    "1":"MissoLisa",
    "2":"FBAuvergne",
    "3":"emmanuelle6323",
    "4":"Spaekz",
    "5":"ChWienerCohen",
    "6":"Gamelovecom",
    "7":"rousp",
    "8":"erotom4ne",
    "9":"7JoursClermont",
    "10":"Gamelovecom",
    "11":"CharlesGraud",
    "12":"woodboy63110",
    "13":"Raphikiikun",
    "14":"guiguishaka",
    "15":"kesskonsmarseb",
    "16":"Doriananaa",
    "17":"guiguishaka",
    "18":"eveselivre",
    "19":"kaisonatsu",
    "20":"guiguishaka",
    "21":"n_aligne",
    "22":"guiguishaka",
    "23":"Sewing_Way",
    "24":"guiguishaka",
    "25":"LaMontagne_TDS",
    "26":"erotom4ne",
    "27":"Sewing_Way",
    "28":"THEsportFR",
    "29":"bougnat49415907",
    "30":"tatsumigakill63",
    "31":"guiguishaka",
    "32":"Cuscus0702",
    "33":"FuturFax",
    "34":"Sewing_Way",
    "35":"_Max_blaiz1",
    "36":"ElPicolus",
    "37":"emmanuelle6323",
    "38":"guiguishaka",
    "39":"Loiez",
    "40":"chroniqueastuce",
    "41":"Doriananaa",
    "42":"mathiasgutknech",
    "43":"MrVava63",
    "44":"rousp",
    "45":"Ophis63",
    "46":"tatsumigakill63",
    "47":"n_aligne",
    "48":"clermont2028",
    "49":"clermont2028",
    "50":"clermont2028",
    "51":"Bekas09",
    "52":"Doriananaa",
    "53":"n_aligne",
    "54":"adjanecorrs",
    "55":"Guantiguy_",
    "56":"Escrowns",
    "57":"TristanValla",
    "58":"Guantiguy_",
    "59":"ivyria__",
    "60":"vikiphi",
    "61":"Alexxondre",
    "62":"Akhoriz",
    "63":"xXD4rkS4SukeXx",
    "64":"BLoue_",
    "65":"soleclanch1",
    "66":"26Lau_",
    "67":"n_aligne",
    "68":"EditionsImaany",
    "69":"BLoue_",
    "70":"Moka_gariguette",
    "71":"amneziak9x7",
    "72":"paulp_si",
    "73":"Doriananaa",
    "74":"consolypse700",
    "75":"ersin_ysr63",
    "76":"consolypse700",
    "77":"Moka_gariguette",
    "78":"leonetjules",
    "79":"Vodkagenitalv2",
    "80":"Spaekz",
    "81":"jujudouroux",
    "82":"leonetjules",
    "83":"sduchet63",
    "84":"HosnyKiakanda6",
    "85":"leonetjules",
    "86":"radiorva",
    "87":"radiorva",
    "88":"Finallo_",
    "89":"__md_11",
    "90":"radiorva",
    "91":"AdnClermont",
    "92":"AdnClermont",
    "93":"Finallo_",
    "94":"Mkaabaa",
    "95":"Finallo_",
    "96":"Finallo_",
    "97":"paul_hufschmidt",
    "98":"fred21023356",
    "99":"Ymaqyhtna"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":1,
    "20":1,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":5,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":3,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":5,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Puy-de-Dôme",
    "1":"Puy-de-Dôme",
    "2":"Puy-de-Dôme",
    "3":"Puy-de-Dôme",
    "4":"Puy-de-Dôme",
    "5":"Puy-de-Dôme",
    "6":"Puy-de-Dôme",
    "7":"Puy-de-Dôme",
    "8":"Puy-de-Dôme",
    "9":"Puy-de-Dôme",
    "10":"Puy-de-Dôme",
    "11":"Puy-de-Dôme",
    "12":"Puy-de-Dôme",
    "13":"Puy-de-Dôme",
    "14":"Puy-de-Dôme",
    "15":"Puy-de-Dôme",
    "16":"Puy-de-Dôme",
    "17":"Puy-de-Dôme",
    "18":"Puy-de-Dôme",
    "19":"Puy-de-Dôme",
    "20":"Puy-de-Dôme",
    "21":"Puy-de-Dôme",
    "22":"Puy-de-Dôme",
    "23":"Puy-de-Dôme",
    "24":"Puy-de-Dôme",
    "25":"Puy-de-Dôme",
    "26":"Puy-de-Dôme",
    "27":"Puy-de-Dôme",
    "28":"Puy-de-Dôme",
    "29":"Puy-de-Dôme",
    "30":"Puy-de-Dôme",
    "31":"Puy-de-Dôme",
    "32":"Puy-de-Dôme",
    "33":"Puy-de-Dôme",
    "34":"Puy-de-Dôme",
    "35":"Puy-de-Dôme",
    "36":"Puy-de-Dôme",
    "37":"Puy-de-Dôme",
    "38":"Puy-de-Dôme",
    "39":"Puy-de-Dôme",
    "40":"Puy-de-Dôme",
    "41":"Puy-de-Dôme",
    "42":"Puy-de-Dôme",
    "43":"Puy-de-Dôme",
    "44":"Puy-de-Dôme",
    "45":"Puy-de-Dôme",
    "46":"Puy-de-Dôme",
    "47":"Puy-de-Dôme",
    "48":"Puy-de-Dôme",
    "49":"Puy-de-Dôme",
    "50":"Puy-de-Dôme",
    "51":"Puy-de-Dôme",
    "52":"Puy-de-Dôme",
    "53":"Puy-de-Dôme",
    "54":"Puy-de-Dôme",
    "55":"Puy-de-Dôme",
    "56":"Puy-de-Dôme",
    "57":"Puy-de-Dôme",
    "58":"Puy-de-Dôme",
    "59":"Puy-de-Dôme",
    "60":"Puy-de-Dôme",
    "61":"Puy-de-Dôme",
    "62":"Puy-de-Dôme",
    "63":"Puy-de-Dôme",
    "64":"Puy-de-Dôme",
    "65":"Puy-de-Dôme",
    "66":"Puy-de-Dôme",
    "67":"Puy-de-Dôme",
    "68":"Puy-de-Dôme",
    "69":"Puy-de-Dôme",
    "70":"Puy-de-Dôme",
    "71":"Puy-de-Dôme",
    "72":"Puy-de-Dôme",
    "73":"Puy-de-Dôme",
    "74":"Puy-de-Dôme",
    "75":"Puy-de-Dôme",
    "76":"Puy-de-Dôme",
    "77":"Puy-de-Dôme",
    "78":"Puy-de-Dôme",
    "79":"Puy-de-Dôme",
    "80":"Puy-de-Dôme",
    "81":"Puy-de-Dôme",
    "82":"Puy-de-Dôme",
    "83":"Puy-de-Dôme",
    "84":"Puy-de-Dôme",
    "85":"Puy-de-Dôme",
    "86":"Puy-de-Dôme",
    "87":"Puy-de-Dôme",
    "88":"Puy-de-Dôme",
    "89":"Puy-de-Dôme",
    "90":"Puy-de-Dôme",
    "91":"Puy-de-Dôme",
    "92":"Puy-de-Dôme",
    "93":"Puy-de-Dôme",
    "94":"Puy-de-Dôme",
    "95":"Puy-de-Dôme",
    "96":"Puy-de-Dôme",
    "97":"Puy-de-Dôme",
    "98":"Puy-de-Dôme",
    "99":"Puy-de-Dôme"
  }
}