{
  "full_text":{
    "0":"@X345__ @traderform Et appelez moi par mon prénom, je ne vous appelle pas X345",
    "1":"@JuaniiShark Le 20 et le 50 🍀🍀🍀🤞🏼 gl",
    "2":"@Roselo95 Pas moi toujours 🙂",
    "3":"Y’a 32 ans ?!? PARDON ?!?!?? Un des films de ma vie, pour l’éternité ❤️❤️ https:\/\/t.co\/mn9pfwfZzc",
    "4":"@Winamax @zChance44 Dommage il me semblait avoir vu plus tôt dans la journée la possibilité de late reg comme tous tournois standards. Merci de votre réponse 👍",
    "5":"@NeoDroogie 😂😂 j’espère que les gens auront la réf, sinon ça fait gros pointeur",
    "6":"Je m'auto bois de suite https:\/\/t.co\/WQOrQV8tkx",
    "7":"Tauromachie : les clubs taurins béarnais vont remettre une motion au préfet https:\/\/t.co\/O1ISbFJ9RR https:\/\/t.co\/fcbtKvTTEI",
    "8":"@X345__ @traderform C’est pas pour moi, c’est pour vous. Moi je donne gratis",
    "9":"Tout à fait, c’est vrai que l’Afrique du sud et la Russie ont beaucoup progressé. (Non) https:\/\/t.co\/fJWel48rZT",
    "10":"Perturbations à prévoir dans les crèches et le périscolaire de l'agglomération paloise \nhttps:\/\/t.co\/pULJTTiWV6",
    "11":"@Echo3_1 @m8_frg Ça me donne envie, mais je ne vais pas tomber dans ce piège. Ce sera carrière joueur là.\nÉquipe ce sera pour le mode CdM c'est tout. Désolé Pau, je reviendrai plus tard.",
    "12":"@X345__ @traderform Je veux juste que vous méritiez votre euro",
    "13":"Par souci d’honnêteté je tiens tout de même à préciser que c’est en soi dommage, car le service que vous proposez (infrastructures, trajets, horaires…) est globalement de qualité. Dommage que cela soit terni par l’attitude de pas mal de vos chauffeurs.",
    "14":"@FourtLea Boh ça va… tu as dit le contraire l’autre jour… et qui aime bien ? Châtie bien !!",
    "15":"@X345__ @traderform Où est le lien de ton onlyfan ? Je donne pas mon euro sans une photo au moins",
    "16":"Coucou @IDELIS_IDECYCLE @Ville_Pau ça fait un moment que je veux vous ✍️ et comme un de vos chauffeurs vient de manquer d’écraser ma 👧🏼 de 4 ans j’en profite pour vous dire qu’ils roulent à peu près tous comme des branques. Ça fera pas grand chose mais ça va mieux en le disant.",
    "17":"@LazyThologue @dame_boulette Remue toi oui",
    "18":"Je veux juste récupérer une guitare qui traîne à la maison… https:\/\/t.co\/06CBKmrUDb",
    "19":"L'euphorbe de Martin, une jolie vivace aux feuilles colorées, décoratives et persistantes ! Idéale pour une belle présence l'hiver https:\/\/t.co\/nIt2lVBXyy https:\/\/t.co\/nBAnzOHwk7",
    "20":"@yonatsunoo COMME LES TIENNNS 🙇‍♀️💗🤝",
    "21":"#staracdemy si anisha n'est pas nomine pas la peine de continuer à voter elle gagnera",
    "22":"@Echo3_1 @m8_frg Je te dis, 5 défenseurs, si c'est bien construit et bien utilisé, c'est dangereux.\nTu te mets 2 latéraux avec de gros poumons pour faire les aller-retours, et ça part.",
    "23":"Point #challengeAZ : ça sent la fin quand il y a plus de questions que de réponses dans les articles.\nSans compter le risque de plus en plus grand de faire l'impasse sur 1 ou 2 restant.",
    "24":"@Francois_2008 Je pense pas mais bon, on croise les doigts.",
    "25":"Pau : un agent soupçonné d’avoir volé du carburant dans les véhicules de l’Agglomération https:\/\/t.co\/1q29KIwXBo https:\/\/t.co\/d9h8CNc5zD",
    "26":"Béarnais de l’année 2022 : votez pour la catégorie « Médiatiques »\nhttps:\/\/t.co\/P5OZ7qkWv3 https:\/\/t.co\/lMjIrNtbd3",
    "27":"Si vous cumulez plusieurs crédits, vous savez qu’il est difficile de tous les gérer, et aussi que cela peut coûter cher ! Heureusement, il existe une solution qui peut vous permettre de réduire vos mensualités. #Payermoinscher #Rachatdecrédit https:\/\/t.co\/MlKDPN6o9y",
    "28":"@RomainIssart Si y en a un à économiser sans blessure c'est Aldhritt a qui on tire un peu trop sur la corde.\nAtonio pareil, niveau international et l'âge aidant devrait un peu être ménagé. Sur les 2 entrées en match Falatea mérite de débuter pour valider une alternative au duo Haous\/Atonio.",
    "29":"@AlietsaPrairie compassion ! aucun signe avant-coureur ?\n remarquez :le mien un beau matin où il allait s'acheter des chaussures de montagne ,64 ans  paf !6 octobre 1988 .;\n(il avait qqchose au coeur  qu'il ne voulait pas prendre en compte  et il a fait un peu trop de sport pour un sexagénaire)",
    "30":"@pig0unette Ça te va bien",
    "31":"Je suis pas très merco mais… https:\/\/t.co\/5QWWSFUi0v",
    "32":"@TristanKamin Je te dis qu’on n’a pas que le 133. Du 133 on a à peu près toujours dans le primaire, il est pas propre",
    "33":"Saloperie de poussière. Saloperie de maladie. Quelle force incroyable. https:\/\/t.co\/BPpmNeKbLq",
    "34":"@Echo3_1 @m8_frg Ça quoi?\n5-3, voilà un score qui me parle plus que les 3-1 déjà mdrrr",
    "35":"@FourtLea @EncoreBenz Boh, assume ton nanisme ça va",
    "36":"@anastazze @SpookyScaryAnna L’accent qu’auront tes enfants…",
    "37":"@Thelmaracas En vrai je bois the et tisane etc mais c'est vraiment... juste boire l'eau... nature... sans bulle... tempérée... comment on fait ??",
    "38":"La question du jour : pourquoi les tarifs des assurances auto vont grimper en 2023 https:\/\/t.co\/0xYX3gLvY5 https:\/\/t.co\/X1SOqHE1zW",
    "39":"Bayonne : le Cirque de Noël se produira à partir de samedi 19 novembre sur l’esplanade Roland-Barthes https:\/\/t.co\/rrRe7wpVvT https:\/\/t.co\/Wipuh9oFlD",
    "40":"@yaourtowomen On dirait un fond vert en plus",
    "41":"Outre l'#hydrogène, la décarbonation de notre éco s'appuiera sur la géothermie, la biomasse, les biocarburants et le biogaz. Ns sommes lucides: certaines industries ne pourront pas tt électrifier et auront tjs besoin de gaz. Le biogaz sera alors le meilleur levier pour décarboner",
    "42":"@charliemedusa Et ne pas accepter de boire dans les bouteilles qui passent.\nMême de l'eau. 🤡\nPas forcément de méchantes intentions derrière, mais les gens peuvent zapper que leur bouteille d'eau était aromatisée quoi...",
    "43":"@JeremyFerrari A vendredi soir !",
    "44":"@charliemedusa Si c'est une petite rave pq pas en vrai.\nGénéralement en extérieur, pas collé.e au son ça passe... faut juste apprécier les gens prodés et garder les clefs de la voiture sur soi pr pouvoir s'éloigner et se reposer si t'es sensible et vite exténué.e par le son\/les gens etc",
    "45":"@Alex06915836 Même les phrases qu’il écrit ne veulent rien dire",
    "46":"C'est l'heure du Recap' ! Pour ne rien manquer de l'actualité du jour, c'est gratuit, et c'est par ici &gt;&gt; https:\/\/t.co\/tsV3wIr5yk https:\/\/t.co\/5s1Rc7m1kx",
    "47":"@Petitebipolaire Arrête de dire des bêtises, tu vas pas t'y mettre toi aussi",
    "48":"@Prunoemie @JNarviak @charliemedusa Ça dépend, je crois qu'aux usa c'est + pop dubstep etc...\nMm en Allemagne\/Angleterre d'où émergent les raves, les styles sont pas les mêmes\nY'a qu'à voir en France selon la région.\nPuis si tu passes que du Billx etc en boucle...MM si c'est \"techno\", c'est plutôt commercial non ?",
    "49":"Peut-être que j'ai mis 150 balles sur une enchère pour avoir un maillot du Pau FC porté par Jean Lambert Evan's, on sait pas...",
    "50":"\"Nous allons chercher à promouvoir plus encore l'#hydroélectricité. Nous voulons trouver un nouveau cadre législatif qui permette de relancer rapidement les investissements dans les barrages sans nécessiter une mise en concurrence\". E. Borne #directAN",
    "51":"Pau FC : Nguyen Quang Hai autorisé à disputer le championnat d’Asie du Sud-Est https:\/\/t.co\/1x9MA4yB5J https:\/\/t.co\/GdD7zhqhCZ",
    "52":"@Boumboumfr @_Ian_Schroder La main rouge de De Gaule n’a pas durée longtemps",
    "53":"@Echangesclimat Entièrement d’accord, par contre “personne n’est obligé des enfants” c’est nier l’IMMENSE pression sociale qui pèse sur les femmes à qui on demande “à quand les enfants” H24 passé 30 ans. Donc parfois, s’inventer des excuses c’est nécessaire 🙈",
    "54":"Réussir à placer le 94 dans une vidéo La Rép ? \n\n✅ https:\/\/t.co\/AIbSk8qOR8",
    "55":"@JLMelenchon @alexiscorbiere Pauvre diable.",
    "56":"Je suis d'accord c'était plaisant à écouter #fan2catch #ilovecatch https:\/\/t.co\/1MLHXZClJr",
    "57":"Et de tous les prix https:\/\/t.co\/olHQ4G48sU",
    "58":"@TristanKamin Pas certains que ce soit un ESS un défaut si la fuite est minime, en revanche c’est tres tres chiant au rechargement",
    "59":"@TwogFr Les Fous du Volant...",
    "60":"@Echo3_1 @m8_frg Bah du coup non, c'est comme tes 3 def. Ta défense à 3, j'espère que t'as tes ailiers qui redescendent pour couvrir les ailes ?! Sinon ça a aucun sens.\nLa différence (sur un FIFA) entre 3 def et 5 def, c'est qu'en phase défensive, tes 5 joueurs sont des def. Pas 2 milieux.",
    "61":"Parce qu'ils mènent 4-0 contre une équipe de peintres ? Ah d'accord. https:\/\/t.co\/v6NbKL9ekz",
    "62":"Nous serons présents les 24 et 25 novembre à #Végétaelis, un nouveau salon dédié aux grandes cultures qui s’inscrit dans le cadre de la #transitionagroécologique. \n\nNous vous attendons nombreux à notre stand 👋 https:\/\/t.co\/zWJ97IXBK6",
    "63":"@TristanKamin Peut-être qu’on est plus conservateur sur le sujet en exploitation",
    "64":"@TristanKamin Je me base sur mon taf chez EDF. Y’a sûrement d’autres critères oui. Mais tu suis pas des mini défauts avec des considérations de sûreté absolues",
    "65":"N'en déplaise à @CaronAymericoff antispéciste notoire, la corrida fait partie de nos traditions et de notre culture dans de nombreuses régions de France. \nC'est une part l'identité du Sud-Ouest.\nMerci aux élus @groupeRN_off de la #Commission.\n#DirectAN https:\/\/t.co\/KPfsknDkoY",
    "66":"Vrai-faux : la contraception d’urgence https:\/\/t.co\/aY4L9sOdK0 https:\/\/t.co\/x9hFVyTera",
    "67":"@Echo3_1 @m8_frg Défense à 5\/Défense à 3 = Je suis un Pep Guardiola :)\nmdrrr\n\nAprès le 3 défenseurs j'adore, mais trop à poil derrière depuis quelques FIFA, surtout le 23. Donc à 5 c'est la bonne alternative. T'es à 5 en phase def. et à 3 en phase off.",
    "68":"@EncoreBenz @FourtLea un avis ?",
    "69":"Les maillots de nos 🟡🔵 portés face aux @girondins, aux enchères sur la plateforme @MatchWornShirt au profit du @BleuetFrance !\n\n👕 Les maillots disponibles :\nBassouamina, Sow, George, Ruiz, Evan's\n\nEncherissez ! ➡️ https:\/\/t.co\/wQqZUbstbY\n\n#JouonsLaCollectif #PauFC https:\/\/t.co\/7ScYmAZ0Lx",
    "70":"@OhBungalowBill Je ne t'ai jamais vu poster du Susan Boyle... Comme quoi ton frère a raison 😜",
    "71":"@Echo3_1 @m8_frg Ouais mdrrr\nJe jouais en 4-2-3-1, c'était clairement pas la bonne compo. Pour ma 3e saison je comptais passer en 5-2-1-2, c'est ça que j'avais à Sunderland à la belle époque. Au moins, derrière, tu verrouilles. Et les deux latéraux te créent du jeu, donc c'est pas laid.",
    "72":"@TristanKamin Aucun risque que l’IRSN n’ai pas validé les RGE btw",
    "73":"@Mp97440 La boulette d’Avesnes.",
    "74":"@TristanKamin On essayait de mettre en place un algo d’identification du crayon fuyant pour éviter le ressuage de tout le cœur.",
    "75":"@OhBungalowBill Sois cash ! 😁 https:\/\/t.co\/xIOIV8IXA8",
    "76":"@grossvak Merci 💪",
    "77":"@TristanKamin J’ai bossé sur le sujet plus précisément",
    "78":"@DeltaDart_ Un couteau dans le dos vraiment",
    "79":"@TristanKamin Je ne pense pas. La gestion des défauts d’étanchéité est assez bien cadrée. Y’a un appui au CEIDRE (enfin la DI) et j’ai bossé là bas",
    "80":"Accous : une conférence sur la censure en Béarn sous Vichy https:\/\/t.co\/H8esZHZDgZ https:\/\/t.co\/vKKajAjafo",
    "81":"@promiseimfunny @ChocolatineBx33 La ref à Bibie est tellement bien amenée !😂",
    "82":"@TristanKamin Il faut un rapport &gt;0,9",
    "83":"@TristanKamin Ce qu’on fait chez EDF c’est pas ça on attend l’inversion du rapport 133\/135, c’est dans les RGE",
    "84":"🙂 Pour assister aux 8èmes Rencontres Littéraires Les Idées mènent le Monde, prenez les navettes gratuites qui circuleront du 18\/11 au 20\/11 : départ arrêt \"Pl. Verdun Camou\" en direction du Palais Beaumont. Consulter les horaires ➡️   @Ville_Pau #transportspublics #bus #béarn https:\/\/t.co\/m4TyworunK",
    "85":"@m8_frg @Echo3_1 Pressing si t'es mené c'est se tirer une balle. L'IA est boost, et tes joueurs passent à travers. Le bloc bas c'est une bonne solution, c'est ce que je faisais du coup, même si j'aime pas, mais à force de jouer à FIFA, tu le sens quand l'IA va marquer. Impossible à empêcher...",
    "86":"▶ Que se cache-t-il dans les bâtiments place Verdun ? \n\n👉 1 minute pour comprendre ⬇️\nhttps:\/\/t.co\/LQNz5KpYWn https:\/\/t.co\/wOUKIsb433",
    "87":"@Carene1984 Nous allons manger la poussière. Ils vont nous priver de nos libertés mais tout cela n'aura qu'un temps. Courage. Batissez-vous des cathédrales intérieures.",
    "88":"10 000hp avec le nouvel item tank,  un petit nerf en aram @LoL_France ? https:\/\/t.co\/HJtzOjkXeO",
    "89":"@AlexVergnes @LCP @CaronAymericoff Corrompez nos élus, de toutes façons vos méthodes sont aussi malsaines que votre spectacle, dont vous refusez la diffusion des images qui ne vous arrange pas. \nVous êtes des lâches, avec des corps de lâches, et des esprits pervers.",
    "90":"@Echo3_1 Ouais c'est pas le bon FIFA du coup. \nParce que pour jouer comme ça, faut tanker derrière et déséquilibrer le jeu d'un coup. Or, impossible de tanker derrière mdrr",
    "91":"@CNEWS Il n’est que temps ! Une fois que 2 crétins auront les genoux dans la bouche ça va se calmer vite fait cette nouvelle mode venu d’ailleurs, comme les mariages à la con qui bloquent les routes. 10.000 euros d’amende par minute de blocage ça va vite tuer les vocations…🙄",
    "92":"@AlexVergnes @LCP @CaronAymericoff Toujours les mêmes arguments débile, toujours la même réthorique tordue. Vous n’en avez pas marre ? On ne va pas constamment revenir sur vos mensonges. Vous ne nous aurez pas à l’usure. \nON NE TORTURE PAS\nON NE MARTYRISE PAS\nON NE FAIT PAS DE LA MORT UN SPECTACLE. POINT",
    "93":"@FirenzoV @F_Desouche Le gros problème c'est que les subventions qui leur étaient envoyées ont surtout servi à engraisser les dictateurs.",
    "94":"Allez ça dégage https:\/\/t.co\/TNQ9fyI6vQ",
    "95":"@GardeLebreton @princertitude @maxcordiez En vrai oui",
    "96":"@MaitreRayde @sfmlem @BarreauBx @ordre_medecins @ENM_France @justice_gouv C’était TOP 👍",
    "97":"@Nat3321 Je dois pas avoir la ref car cette chanson date de 1985.\nElle est magnifique de justesse et de simplicité...\n💙",
    "98":"@EscroquerieLe @SPA_Officiel Des chatons de 7 semaines dehors ?",
    "99":"@therealcorti @T_Gamard C’est une publicité de l’état non ?"
  },
  "date":{
    "0":1668619225000,
    "1":1668619224000,
    "2":1668619181000,
    "3":1668619170000,
    "4":1668619116000,
    "5":1668619053000,
    "6":1668618940000,
    "7":1668618923000,
    "8":1668618919000,
    "9":1668618907000,
    "10":1668618893000,
    "11":1668618846000,
    "12":1668618837000,
    "13":1668618814000,
    "14":1668618796000,
    "15":1668618678000,
    "16":1668618646000,
    "17":1668618600000,
    "18":1668618569000,
    "19":1668618474000,
    "20":1668618457000,
    "21":1668618426000,
    "22":1668618416000,
    "23":1668618300000,
    "24":1668618283000,
    "25":1668618229000,
    "26":1668618042000,
    "27":1668618020000,
    "28":1668617983000,
    "29":1668617887000,
    "30":1668617853000,
    "31":1668617749000,
    "32":1668617720000,
    "33":1668617635000,
    "34":1668617630000,
    "35":1668617416000,
    "36":1668617312000,
    "37":1668617311000,
    "38":1668617278000,
    "39":1668617165000,
    "40":1668617118000,
    "41":1668616907000,
    "42":1668616899000,
    "43":1668616847000,
    "44":1668616815000,
    "45":1668616710000,
    "46":1668616707000,
    "47":1668616699000,
    "48":1668616580000,
    "49":1668616548000,
    "50":1668616547000,
    "51":1668616433000,
    "52":1668616292000,
    "53":1668616206000,
    "54":1668616195000,
    "55":1668616163000,
    "56":1668616144000,
    "57":1668616121000,
    "58":1668615982000,
    "59":1668615929000,
    "60":1668615922000,
    "61":1668615922000,
    "62":1668615882000,
    "63":1668615847000,
    "64":1668615821000,
    "65":1668615666000,
    "66":1668615630000,
    "67":1668615580000,
    "68":1668615476000,
    "69":1668615321000,
    "70":1668615234000,
    "71":1668615216000,
    "72":1668615158000,
    "73":1668615136000,
    "74":1668615072000,
    "75":1668615012000,
    "76":1668615009000,
    "77":1668614997000,
    "78":1668614995000,
    "79":1668614930000,
    "80":1668614906000,
    "81":1668614898000,
    "82":1668614752000,
    "83":1668614704000,
    "84":1668614583000,
    "85":1668614512000,
    "86":1668614469000,
    "87":1668614332000,
    "88":1668614288000,
    "89":1668614218000,
    "90":1668614191000,
    "91":1668614170000,
    "92":1668614129000,
    "93":1668613941000,
    "94":1668613920000,
    "95":1668613872000,
    "96":1668613866000,
    "97":1668613853000,
    "98":1668613817000,
    "99":1668613804000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0925,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.09,
    "10":0.0,
    "11":0.0233333333,
    "12":0.22,
    "13":0.0616666667,
    "14":0.08,
    "15":0.0,
    "16":0.01,
    "17":0.01,
    "18":0.22,
    "19":0.514,
    "20":0.0,
    "21":0.1,
    "22":-0.09,
    "23":0.1466666667,
    "24":0.7,
    "25":0.0,
    "26":0.0,
    "27":-0.0285,
    "28":0.0445,
    "29":0.3375,
    "30":0.0,
    "31":-0.005,
    "32":-0.1025,
    "33":0.6,
    "34":0.15,
    "35":0.0,
    "36":0.0,
    "37":0.13,
    "38":0.0,
    "39":0.0,
    "40":0.075,
    "41":0.34,
    "42":-0.2,
    "43":0.0,
    "44":0.145,
    "45":0.0,
    "46":0.1,
    "47":0.0,
    "48":-0.062,
    "49":0.0,
    "50":0.245,
    "51":0.05,
    "52":0.01,
    "53":0.1925,
    "54":0.0,
    "55":-0.37,
    "56":0.6,
    "57":0.22,
    "58":-0.05625,
    "59":-0.005,
    "60":-0.0125,
    "61":0.0,
    "62":0.19,
    "63":0.15,
    "64":-0.03,
    "65":0.15,
    "66":0.0,
    "67":0.3625,
    "68":0.0,
    "69":0.125,
    "70":0.0,
    "71":0.2166666667,
    "72":0.0,
    "73":0.0,
    "74":0.22,
    "75":0.0,
    "76":0.3,
    "77":0.15,
    "78":0.0,
    "79":-0.1,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.1,
    "85":0.1833333333,
    "86":0.0,
    "87":0.075,
    "88":0.2,
    "89":0.0066666667,
    "90":0.1,
    "91":-0.3166666667,
    "92":-0.175,
    "93":0.0,
    "94":0.0,
    "95":0.03,
    "96":0.0,
    "97":1.0,
    "98":0.0,
    "99":-0.01
  },
  "mean_polarity":{
    "0":0.0750341667,
    "1":0.0750341667,
    "2":0.0750341667,
    "3":0.0750341667,
    "4":0.0750341667,
    "5":0.0750341667,
    "6":0.0750341667,
    "7":0.0750341667,
    "8":0.0750341667,
    "9":0.0750341667,
    "10":0.0750341667,
    "11":0.0750341667,
    "12":0.0750341667,
    "13":0.0750341667,
    "14":0.0750341667,
    "15":0.0750341667,
    "16":0.0750341667,
    "17":0.0750341667,
    "18":0.0750341667,
    "19":0.0750341667,
    "20":0.0750341667,
    "21":0.0750341667,
    "22":0.0750341667,
    "23":0.0750341667,
    "24":0.0750341667,
    "25":0.0750341667,
    "26":0.0750341667,
    "27":0.0750341667,
    "28":0.0750341667,
    "29":0.0750341667,
    "30":0.0750341667,
    "31":0.0750341667,
    "32":0.0750341667,
    "33":0.0750341667,
    "34":0.0750341667,
    "35":0.0750341667,
    "36":0.0750341667,
    "37":0.0750341667,
    "38":0.0750341667,
    "39":0.0750341667,
    "40":0.0750341667,
    "41":0.0750341667,
    "42":0.0750341667,
    "43":0.0750341667,
    "44":0.0750341667,
    "45":0.0750341667,
    "46":0.0750341667,
    "47":0.0750341667,
    "48":0.0750341667,
    "49":0.0750341667,
    "50":0.0750341667,
    "51":0.0750341667,
    "52":0.0750341667,
    "53":0.0750341667,
    "54":0.0750341667,
    "55":0.0750341667,
    "56":0.0750341667,
    "57":0.0750341667,
    "58":0.0750341667,
    "59":0.0750341667,
    "60":0.0750341667,
    "61":0.0750341667,
    "62":0.0750341667,
    "63":0.0750341667,
    "64":0.0750341667,
    "65":0.0750341667,
    "66":0.0750341667,
    "67":0.0750341667,
    "68":0.0750341667,
    "69":0.0750341667,
    "70":0.0750341667,
    "71":0.0750341667,
    "72":0.0750341667,
    "73":0.0750341667,
    "74":0.0750341667,
    "75":0.0750341667,
    "76":0.0750341667,
    "77":0.0750341667,
    "78":0.0750341667,
    "79":0.0750341667,
    "80":0.0750341667,
    "81":0.0750341667,
    "82":0.0750341667,
    "83":0.0750341667,
    "84":0.0750341667,
    "85":0.0750341667,
    "86":0.0750341667,
    "87":0.0750341667,
    "88":0.0750341667,
    "89":0.0750341667,
    "90":0.0750341667,
    "91":0.0750341667,
    "92":0.0750341667,
    "93":0.0750341667,
    "94":0.0750341667,
    "95":0.0750341667,
    "96":0.0750341667,
    "97":0.0750341667,
    "98":0.0750341667,
    "99":0.0750341667
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.225,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.15,
    "10":0.0,
    "11":0.2,
    "12":0.2,
    "13":0.3833333333,
    "14":0.26,
    "15":0.0,
    "16":0.1833333333,
    "17":0.0,
    "18":0.2,
    "19":0.62,
    "20":0.0,
    "21":0.6,
    "22":0.36,
    "23":0.17,
    "24":0.7,
    "25":0.0,
    "26":0.0,
    "27":0.42,
    "28":0.275,
    "29":0.4416666667,
    "30":0.2,
    "31":0.65,
    "32":0.225,
    "33":0.6,
    "34":0.1,
    "35":0.0,
    "36":0.0,
    "37":0.4,
    "38":0.0,
    "39":0.0,
    "40":0.1,
    "41":0.3166666667,
    "42":0.45,
    "43":0.0,
    "44":0.2833333333,
    "45":0.5,
    "46":0.2,
    "47":0.0,
    "48":0.32,
    "49":0.0,
    "50":0.175,
    "51":0.2,
    "52":0.0,
    "53":0.3125,
    "54":0.0,
    "55":0.2,
    "56":0.76,
    "57":0.1,
    "58":0.3375,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.2,
    "63":0.1,
    "64":0.0666666667,
    "65":0.2,
    "66":0.0,
    "67":0.725,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.8,
    "72":0.0,
    "73":0.0,
    "74":0.1,
    "75":0.0,
    "76":0.2,
    "77":0.1,
    "78":0.5,
    "79":0.1,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.1,
    "85":0.55,
    "86":0.0,
    "87":0.05,
    "88":0.25,
    "89":0.26,
    "90":0.6,
    "91":0.15,
    "92":0.525,
    "93":0.2,
    "94":0.0,
    "95":0.2,
    "96":0.0,
    "97":1.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.19595,
    "1":0.19595,
    "2":0.19595,
    "3":0.19595,
    "4":0.19595,
    "5":0.19595,
    "6":0.19595,
    "7":0.19595,
    "8":0.19595,
    "9":0.19595,
    "10":0.19595,
    "11":0.19595,
    "12":0.19595,
    "13":0.19595,
    "14":0.19595,
    "15":0.19595,
    "16":0.19595,
    "17":0.19595,
    "18":0.19595,
    "19":0.19595,
    "20":0.19595,
    "21":0.19595,
    "22":0.19595,
    "23":0.19595,
    "24":0.19595,
    "25":0.19595,
    "26":0.19595,
    "27":0.19595,
    "28":0.19595,
    "29":0.19595,
    "30":0.19595,
    "31":0.19595,
    "32":0.19595,
    "33":0.19595,
    "34":0.19595,
    "35":0.19595,
    "36":0.19595,
    "37":0.19595,
    "38":0.19595,
    "39":0.19595,
    "40":0.19595,
    "41":0.19595,
    "42":0.19595,
    "43":0.19595,
    "44":0.19595,
    "45":0.19595,
    "46":0.19595,
    "47":0.19595,
    "48":0.19595,
    "49":0.19595,
    "50":0.19595,
    "51":0.19595,
    "52":0.19595,
    "53":0.19595,
    "54":0.19595,
    "55":0.19595,
    "56":0.19595,
    "57":0.19595,
    "58":0.19595,
    "59":0.19595,
    "60":0.19595,
    "61":0.19595,
    "62":0.19595,
    "63":0.19595,
    "64":0.19595,
    "65":0.19595,
    "66":0.19595,
    "67":0.19595,
    "68":0.19595,
    "69":0.19595,
    "70":0.19595,
    "71":0.19595,
    "72":0.19595,
    "73":0.19595,
    "74":0.19595,
    "75":0.19595,
    "76":0.19595,
    "77":0.19595,
    "78":0.19595,
    "79":0.19595,
    "80":0.19595,
    "81":0.19595,
    "82":0.19595,
    "83":0.19595,
    "84":0.19595,
    "85":0.19595,
    "86":0.19595,
    "87":0.19595,
    "88":0.19595,
    "89":0.19595,
    "90":0.19595,
    "91":0.19595,
    "92":0.19595,
    "93":0.19595,
    "94":0.19595,
    "95":0.19595,
    "96":0.19595,
    "97":0.19595,
    "98":0.19595,
    "99":0.19595
  },
  "screen_name":{
    "0":"tr_vink",
    "1":"KaptainCrush",
    "2":"hijar61071064",
    "3":"LeonSP_",
    "4":"KaptainCrush",
    "5":"LeonSP_",
    "6":"_leimya",
    "7":"LaRepDpyrenees",
    "8":"tr_vink",
    "9":"_Zake",
    "10":"FB_BearnBigorre",
    "11":"_timformula",
    "12":"tr_vink",
    "13":"MaelTsns",
    "14":"WallenAL",
    "15":"tr_vink",
    "16":"MaelTsns",
    "17":"_Zake",
    "18":"tr_vink",
    "19":"Jardipartage",
    "20":"YukariSamaaaa",
    "21":"djdaminou",
    "22":"_timformula",
    "23":"Jourdavant",
    "24":"_timformula",
    "25":"SO_Pau",
    "26":"LaRepDpyrenees",
    "27":"GuesnePhilippe",
    "28":"Berniii964",
    "29":"Ninipeaudchien4",
    "30":"tr_vink",
    "31":"USAC_972",
    "32":"tr_vink",
    "33":"A_Vauthey",
    "34":"_timformula",
    "35":"WallenAL",
    "36":"tr_vink",
    "37":"_leimya",
    "38":"LaRepDpyrenees",
    "39":"SO_Pau",
    "40":"_leimya",
    "41":"SallesEs",
    "42":"_leimya",
    "43":"bigben5164",
    "44":"_leimya",
    "45":"tr_vink",
    "46":"SO_Pau",
    "47":"48Cedric",
    "48":"_leimya",
    "49":"_timformula",
    "50":"SallesEs",
    "51":"LaRepDpyrenees",
    "52":"tr_vink",
    "53":"JuliePancakes",
    "54":"Ambre_trn",
    "55":"centrepyreneen",
    "56":"djdaminou",
    "57":"tr_vink",
    "58":"tr_vink",
    "59":"Jakes2Pau",
    "60":"_timformula",
    "61":"AnthonyPayet64",
    "62":"Teregacontact",
    "63":"tr_vink",
    "64":"tr_vink",
    "65":"Cresson_Ni",
    "66":"LaRepDpyrenees",
    "67":"_timformula",
    "68":"WallenAL",
    "69":"PauFootballClub",
    "70":"raphael_bellot",
    "71":"_timformula",
    "72":"tr_vink",
    "73":"s_terroir",
    "74":"tr_vink",
    "75":"raphael_bellot",
    "76":"Mhkzo",
    "77":"tr_vink",
    "78":"Mhkzo",
    "79":"tr_vink",
    "80":"LaRepDpyrenees",
    "81":"bigben5164",
    "82":"tr_vink",
    "83":"tr_vink",
    "84":"IDELIS_IDECYCLE",
    "85":"_timformula",
    "86":"LaRepDpyrenees",
    "87":"yoyofra40",
    "88":"Sassy_Boyy",
    "89":"Futur_Z",
    "90":"_timformula",
    "91":"LagacheArnaud",
    "92":"Futur_Z",
    "93":"yoyofra40",
    "94":"tr_vink",
    "95":"tr_vink",
    "96":"JeanHiquet",
    "97":"bigben5164",
    "98":"JulienMathild",
    "99":"tr_vink"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":4,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":3,
    "34":1,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":2,
    "54":1,
    "55":0,
    "56":1,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":10,
    "66":0,
    "67":0,
    "68":1,
    "69":6,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":1,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":6,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pyrénées-Atlantiques",
    "1":"Pyrénées-Atlantiques",
    "2":"Pyrénées-Atlantiques",
    "3":"Pyrénées-Atlantiques",
    "4":"Pyrénées-Atlantiques",
    "5":"Pyrénées-Atlantiques",
    "6":"Pyrénées-Atlantiques",
    "7":"Pyrénées-Atlantiques",
    "8":"Pyrénées-Atlantiques",
    "9":"Pyrénées-Atlantiques",
    "10":"Pyrénées-Atlantiques",
    "11":"Pyrénées-Atlantiques",
    "12":"Pyrénées-Atlantiques",
    "13":"Pyrénées-Atlantiques",
    "14":"Pyrénées-Atlantiques",
    "15":"Pyrénées-Atlantiques",
    "16":"Pyrénées-Atlantiques",
    "17":"Pyrénées-Atlantiques",
    "18":"Pyrénées-Atlantiques",
    "19":"Pyrénées-Atlantiques",
    "20":"Pyrénées-Atlantiques",
    "21":"Pyrénées-Atlantiques",
    "22":"Pyrénées-Atlantiques",
    "23":"Pyrénées-Atlantiques",
    "24":"Pyrénées-Atlantiques",
    "25":"Pyrénées-Atlantiques",
    "26":"Pyrénées-Atlantiques",
    "27":"Pyrénées-Atlantiques",
    "28":"Pyrénées-Atlantiques",
    "29":"Pyrénées-Atlantiques",
    "30":"Pyrénées-Atlantiques",
    "31":"Pyrénées-Atlantiques",
    "32":"Pyrénées-Atlantiques",
    "33":"Pyrénées-Atlantiques",
    "34":"Pyrénées-Atlantiques",
    "35":"Pyrénées-Atlantiques",
    "36":"Pyrénées-Atlantiques",
    "37":"Pyrénées-Atlantiques",
    "38":"Pyrénées-Atlantiques",
    "39":"Pyrénées-Atlantiques",
    "40":"Pyrénées-Atlantiques",
    "41":"Pyrénées-Atlantiques",
    "42":"Pyrénées-Atlantiques",
    "43":"Pyrénées-Atlantiques",
    "44":"Pyrénées-Atlantiques",
    "45":"Pyrénées-Atlantiques",
    "46":"Pyrénées-Atlantiques",
    "47":"Pyrénées-Atlantiques",
    "48":"Pyrénées-Atlantiques",
    "49":"Pyrénées-Atlantiques",
    "50":"Pyrénées-Atlantiques",
    "51":"Pyrénées-Atlantiques",
    "52":"Pyrénées-Atlantiques",
    "53":"Pyrénées-Atlantiques",
    "54":"Pyrénées-Atlantiques",
    "55":"Pyrénées-Atlantiques",
    "56":"Pyrénées-Atlantiques",
    "57":"Pyrénées-Atlantiques",
    "58":"Pyrénées-Atlantiques",
    "59":"Pyrénées-Atlantiques",
    "60":"Pyrénées-Atlantiques",
    "61":"Pyrénées-Atlantiques",
    "62":"Pyrénées-Atlantiques",
    "63":"Pyrénées-Atlantiques",
    "64":"Pyrénées-Atlantiques",
    "65":"Pyrénées-Atlantiques",
    "66":"Pyrénées-Atlantiques",
    "67":"Pyrénées-Atlantiques",
    "68":"Pyrénées-Atlantiques",
    "69":"Pyrénées-Atlantiques",
    "70":"Pyrénées-Atlantiques",
    "71":"Pyrénées-Atlantiques",
    "72":"Pyrénées-Atlantiques",
    "73":"Pyrénées-Atlantiques",
    "74":"Pyrénées-Atlantiques",
    "75":"Pyrénées-Atlantiques",
    "76":"Pyrénées-Atlantiques",
    "77":"Pyrénées-Atlantiques",
    "78":"Pyrénées-Atlantiques",
    "79":"Pyrénées-Atlantiques",
    "80":"Pyrénées-Atlantiques",
    "81":"Pyrénées-Atlantiques",
    "82":"Pyrénées-Atlantiques",
    "83":"Pyrénées-Atlantiques",
    "84":"Pyrénées-Atlantiques",
    "85":"Pyrénées-Atlantiques",
    "86":"Pyrénées-Atlantiques",
    "87":"Pyrénées-Atlantiques",
    "88":"Pyrénées-Atlantiques",
    "89":"Pyrénées-Atlantiques",
    "90":"Pyrénées-Atlantiques",
    "91":"Pyrénées-Atlantiques",
    "92":"Pyrénées-Atlantiques",
    "93":"Pyrénées-Atlantiques",
    "94":"Pyrénées-Atlantiques",
    "95":"Pyrénées-Atlantiques",
    "96":"Pyrénées-Atlantiques",
    "97":"Pyrénées-Atlantiques",
    "98":"Pyrénées-Atlantiques",
    "99":"Pyrénées-Atlantiques"
  }
}