{
  "full_text":{
    "0":"Une idée @MaitreGerard ?",
    "1":"Ils ont tous des têtes de tarés. https:\/\/t.co\/9kURKvQKKj",
    "2":"Une théorie intéressante sur le désamour de MS malgré les résultats en piste. https:\/\/t.co\/9F0wtHppV3",
    "3":"Mon rêve, mon objectif, ma vision du respect de l'autre et de l'éducation. Dans chaque établissement, ce serait tellement pertinent! Bravo à vous! https:\/\/t.co\/0xYQZFDbbl",
    "4":"Rami il a braqué un extincteur sur les vigiles de TF1 pour pouvoir rentrer?! #Tousinconnus",
    "5":"@sebbarraque @obernasson @dropdutalon @2niGln C’est quel étage le rez-de-chaussée de chaussée ?",
    "6":"Basket : Les Bleus enchantent le Palais face à une Bosnie limitée (92-56) https:\/\/t.co\/5ubZYNO9k0 https:\/\/t.co\/Rovg18gslA",
    "7":"Mdr et vous défendez ça https:\/\/t.co\/bcmYgU77q1",
    "8":"@32Secotine @francoisedegois Non, sans test ! Ca c'était avant !",
    "9":"@allkyn44 Moi ça me fait toujours rire !",
    "10":"@aurelien6801 @leclerc44959828 @TPMP @Cyrilhanouna \"Cette émission a sombré ! Hanouna dégage\"d' accord..(ceci dit, a-t-elle été transcendante un jour ?)",
    "11":"@ChiapelloR @jmblanquer @LouisBoyard @PhilippePoutou Mais quelle pauvre conne !!!",
    "12":"@mclovitch La tournée est presque finie. Coup dur mais ça va permettre de voir d'autre monde. J'espère que c'est toutefois rien de grave (surtout pour Sutherland car il en a bavé) et qu'ils seront aptes pour le 6 nations et la RWC.",
    "13":"@CuisseauDe12 @nicolas88batum On en parle du tien de QI ? Il a 18 piges...",
    "14":"@DoodooEtBoy @potissien Ah bien d accord !je suis championne pour mettre mes Zhumains en plein courant d air ;moi il me faut mes rentrées et sorties par la porte-fenêtre en toute https:\/\/t.co\/9xr1Pfo1HA!",
    "15":"@Rasmelthor Et bien oui je regarderai",
    "16":"@dinamittEros @Citoyen91157037 Magnifique !",
    "17":"@LoicWeishaar @Girondins4ever Je le defendais encore jusqu'à ce WE. Je n'arrive pas à voir tous les matchs cette saison malheureusement. Quand j'ai vu sa suffisance vs Pau FC je me dis qu'il faut vraiment que Admar active le réseau et lui trouve une porte de sortie permettant de sauver les meubles (HT 6M).",
    "18":"@Betclic @Betclic il est où ? https:\/\/t.co\/68y1okCBfV",
    "19":"@Red_Pill_Report Elle s'habille comme elle veut, mais qu'elle se soigne pour ses délires.https:\/\/t.co\/HojgtG119h",
    "20":"@not_like_aNA On parle d'accord verbaux qui n'ont rien d'officiel, tu as la même chose dans beaucoup de vrais emplois avec des promesses d'embauche orale qui aboutissent jamais à l'écrit et idem dans l'autre sens.",
    "21":"@realmarcel1 Sérieux c’est ça le racisme, ne pas serrer la main d’un raciste \nTu devrais fermer ta gueule au lieu de raconter des conneries @Cyrilhanouna \n\nQu’est-ce que tu dirais si tu devais serrer la main d’un SS toi qui es juif ?",
    "22":"Pyrénées : découvrez les stations qui ouvrent début décembre https:\/\/t.co\/S5Zzbzz8u9 https:\/\/t.co\/70ymULHIWz",
    "23":"@vote_marc @ChalomLellouche @CDechavanne @QuelleEpoqueOff Vous êtes un chipoteur vous ! là n'est pas le problème.pour moi le problème c'est l'intolérance qu'entraine les religions, le reste on s'en tape, entrer\/rentrer.\nDites moi, la 2me fois que vous avez sauté votre copine,ou votre copain vous lui avez dit \"je peux te RENTRER dedans?\"",
    "24":"@NeodiaFr Elle est un peu pimpé cette tesla ; et si il avait des tapis de sol fantaisiste qui ont bloqué l’accelerateur ? Bizarre quand meme que les freins n’aient pas ralenti la voiture",
    "25":"@jeveupadepseudo Malheureusement oui…y en a un ou deux qui s’en sortent pas trop mal mais ça ressemble salement à un accident industriel…",
    "26":"@sandrousseau Allez vous faire soigner.. 🙄",
    "27":"@Yessongs1976 @CarolinaTibou Pourquoi ? elle est belle et pleine de noblesse comme Diane de Potiers..ce n est plus la Adjani jeune première de 20 ans et alors ?",
    "28":"@not_like_aNA C'est quoi le mieux ? Dans ce sens où c'est le joueur qui respecte pas ou comme KC l'an dernier qui change d'adc au dernier moment pour Rekkles alors qu'ils avaient un accord verbal aussi ?",
    "29":"@davidsar64 @PGlleau Lang a peut être le niveau de l équipe C  de l'EDF... 🤡",
    "30":"@QuentinBarat4 @Cyrilhanouna Le suce boule!!",
    "31":"@AmineMaTueTV Ça me rappel cette dinguerie https:\/\/t.co\/sstdZr843X",
    "32":"@franceinter Un homme intelligent et un excellent acteur !  👍",
    "33":"@ist6309 Oui ça date!!🤣🤣",
    "34":"@francoisedegois C’est pourtant avec ces mêmes valeurs que vous qualifiez de xénophobes et nazis les patriotes français qui n’entendent pas offrir leur patrie aux barbares… les gauchiasses vous n’en finissez pas de bouffer votre chapeau… 🙄",
    "35":"Basket : Les Bleus enchantent le Palais face à une Bosnie limitée (92-56) https:\/\/t.co\/xQVMpvRk5J @FRABasketball",
    "36":"@so_trench_coat Je pleure déjà 😭😂",
    "37":"Basket : Les Bleus enchantent le Palais face à une Bosnie limitée (92-56) - https:\/\/t.co\/pHXyBMirp1",
    "38":"Basket : la fête à Pau pour l’équipe de France et l’étoile Victor Wembanyama @SudOuest_Sport \n https:\/\/t.co\/BfdOsueMLJ https:\/\/t.co\/kJq4FfJx89",
    "39":"@julien_cremoux @Celrocl21 @amandamaurice1 @StephanePesce @KakiRossi @EymeryArnaud @ellimac_9 Moi ça m’intéresserait !!",
    "40":"Mais au final je regrette pas de m'être accroché pour voir la fin (avec un peu d'aide, parfois entre les longues pauses je me souvenais pas de tout).",
    "41":"Outer Wilds terminé, après une relation compliquée. La découverte, l'ambiance, tout est fantastique. J'ai eu un peu de mal avec la boucle, et le pilotage, et le fait de devoir recommencer pour des bétises",
    "42":"Je t'attaque, je porte plainte contre toi ! \"\n\nhttps:\/\/t.co\/vHr9UT39EY",
    "43":"@50NuancesDeNBA Et que 2 contres ????",
    "44":"@50NuancesDeNBA Que 4 rebonds ??",
    "45":"Petit message pour #CyrilHanouna\n\n\"Il vaut mieux se taire et passer pour un con plutôt que de parler et de ne laisser aucun doute sur le sujet\". \n                                  P.Desproges\n\nUn lynchage médiatique durant 2h15 dans #TPMP. \nUn #Hanouna mis en difficulté. https:\/\/t.co\/kJgorz3PNq",
    "46":"@denisdu64 Non pas plein mais 6332 spectateurs",
    "47":"@Le_Jika @FAN_ZONE4 @LNBofficiel @ffbasketball Et pourquoi donc ?!",
    "48":"@OvaliePaDuRhone @fannylechevestr Oui. Mais sur un effectif complet le poste de 12 est un de ceux qui demeure indécis si on part du principe que Fickou indéboulonable en 13 (c le k). Si Villeres est de la parti en Novembre. Danty et Moef se \"disputent\" le poste (pas de pref perso).",
    "49":"@defaut_zero Il dit ce qu'il pense et il a bien raison,  rien de péjoratif dans ses propos, peut être des attentes et perfs pas encore prouvées",
    "50":"Découvre la vidéo de RTBF ! #TikTok https:\/\/t.co\/za0mQq4QLt",
    "51":"@ist6309 Bonne nuit !😊😚",
    "52":"@HeliosGamingFR @reaxxito Bienvenue à toi bg",
    "53":"Les producteurs de lait mettent la pression sur Sodiaal en Béarn https:\/\/t.co\/dwaB9KjIlH https:\/\/t.co\/8NSHb3XCLB",
    "54":"@Le_Jika @FAN_ZONE4 @LNBofficiel @ffbasketball Bon c'est vrai j'ai un peu exagéré mais deso j'aime pas trop écouter les rageux 😅",
    "55":"@Berniii964 @fannylechevestr Raka est là pour faire le nombre à l’entraînement, Dumortier sauf casse ou explosion de sa part sur les derniers mois il sera au mieux en costard en tribunes… honnêtement hormis incertitudes sur les gros blessés (Bamba, Vincent) le groupe et le XV on les connaît à 90%",
    "56":"Et bien moi je passe une super soirée ! Toutes les célébrités ont bien joué le jeu...Ca me rappelle ma jeunesse quand on reprenait les sketchs à la fête de l'école ! #TousInconnus https:\/\/t.co\/n5OxEXPzFy",
    "57":"@OvaliePaDuRhone @fannylechevestr Lebel? Ultime chance pour Raka? Un ticket ovni (Dumortier ou Delibes mm si plutôt décalé au centre au ST). T'avais moyen de mettre Moefana au centre au risque que celui ci prenne la place de Danty.",
    "58":"Bordel je viens de zapper sur TF1… c’est nul depuis le début?",
    "59":"@OvaliePaDuRhone @fannylechevestr Ok sur le fond. \nJ'ai eu la chance d'être père 2x. 1ère fois 14jrs et 28jrs cette année, je n'aurai laissé passer ces jours pour rien au monde même si j'aime mon travail. 😁.\nJ'ai un ami artisan (entreprise 2 salariés) qui n'a pas pris ses jours naissance de son plein gré.",
    "60":"@BFMTV @Elisabeth_Borne A quand un reportage sur les agissements (pour ne pas employer de mot grossier) de total ? Sur leur communication cynique ? Sur leur responsabilité dans le changement climatique, sur ce qu'ils sont en train de faire en Afrique et ce qu'ils y ont fait ? Etc. Etc. Etc..",
    "61":"@Berniii964 @fannylechevestr C’est ce que je dis y avait 0 alternative forte dans le contexte actuel : Vincent blessé, RNT aux fraises sur la tournée (et l’asso Jalibert RNT l’an dernier…), Vakatawa définitivement out, Vincent et Villiere longuement blessés… (donc Moefana sur une aile)",
    "62":"@JosianeLepine @IicheIIarem La nouvelle génération essaie de survivre dans le dawa que vous avez foutu.",
    "63":"@LaurencePino @LouisBoyard @Cyrilhanouna Et j'ai de bonnes lectures et de bonnes sources : Philippe JANDROK, de cogiito. com",
    "64":"@csplim_admi @FAN_ZONE4 @LNBofficiel @ffbasketball Tu veux que je te rappelle le score ?",
    "65":"@FAN_ZONE4 @csplim_admi @LNBofficiel @ffbasketball @EBPLO @limogescsp Même à 75% de la capacité du palais y'a plus de monde qu'à beaublanc mon pauvre",
    "66":"@Scipionista Sans hésitation https:\/\/t.co\/COgPemcsv6",
    "67":"Hamish Watson et Rory Sutherland sont forfaits contre l'Argentine.\nCallum Hunter-Hill (Saracens) est appelé en renfort. https:\/\/t.co\/bLWAZzaJP1",
    "68":"@LaurencePino @LouisBoyard @Cyrilhanouna Big-pharma, Mélenchon l'a dénoncé mais pas dans le cadre de cette plandémie, hélas ! Pour le reste, ils ne voulaient pas qu'on puisse les accuser (FI)  d'entraver le protocole des soins. Ils y ont cru ! ? Ne me lapidez pas, svp moi j' ai compris dès le départ que c'était bidon !",
    "69":"Rugby - Régionale 3 : Mourenx et Sault poussés dans leurs retranchements, Buzy-Ogeu perd un bonus https:\/\/t.co\/2aW4Vpc1lt https:\/\/t.co\/NjPJkT6gky",
    "70":"@FAN_ZONE4 @LNBofficiel @ffbasketball ahah petit jaloux va , personne ne veut de vous et de votre hangar paumé dans les champs mes pauvres amis, pleurez en silence votre place et sur le canap",
    "71":"@Berniii964 @fannylechevestr Parce que la sécu n’aurait pas manqué d’aligner l’employeur (donc La Rochelle) qui se serait salement retourné contre la fede… après les dates d’accouchement provoqués calées en fonction du calendrier (coucou l’UBB) le rugby français continue de faire n’importe quoi sur ce sujet",
    "72":"@OvaliePaDuRhone @fannylechevestr Moefana joue aux cartes? NTK s'il avait été à 100% aurait pu être testé en 12 (cf Farrel). Je pense que les alternatives crédibles existent aux yeux de Galthier même s'il semble avoir déjà choisi ses hommes et qu'on ne devrait plus voir grand changement jusqu'au mondial.",
    "73":"@dahlienor @FabienLacouture Merciii",
    "74":"La dégaine.... https:\/\/t.co\/wwHS4agluD",
    "75":"@BFMTV Par contre vu votre engouement à parler du mondial, les stades climatisés en plein désert ça ne vous gêne pas ... vous n'êtes plus crédibles depuis longtemps...",
    "76":"@Berniii964 @fannylechevestr Pouvais dire adieu à la convention FFR LNR pour la période 2023-2027",
    "77":"@Berniii964 @fannylechevestr Quelles absences? Il risquait pas de perdre sa place… pas d’alternatives avec son profil… sauf blessure ça sera le 12 titulaire au Mondial\nPour le côté perso, il a sa conscience pour lui, maintenant la fede c’est des irresponsables: s’il s’était salement blessé je pense que tu",
    "78":"@LecordierB Tellement !",
    "79":"@Pierroo64 C'est eux que je les aiment, depuis tout pti!! 😅",
    "80":"@OvaliePaDuRhone @fannylechevestr Nul doute que sa femme\/compagne et enfant il les aiment et prendra plaisir a les rejoindre dès qu'il le pourra.\nAprès on est d'accord que faut être  conscient du rythme effréné qu'offre les saison championnats + CE + XV de FR et penser avant tout à la santé des joueurs.",
    "81":"Le chapitre avec Futaba dans #Persona5Royal, j’ai failli lâcher une larme https:\/\/t.co\/oorTa4n0s3",
    "82":"🏀 C’est gagné ! 92-56 pour @FRABasketball face à la Bosnie-Herzegovine au Palais des Sports de Pau, la 🇫🇷 qualifiée pour la Coupe du Monde 2023 !\n#FBsport https:\/\/t.co\/cGdvlbYppu",
    "83":"@_samedi_ oui mais qui est conscient de cela...des forces en présence ,là ,tout autour de nous",
    "84":"@Pronosgogo1 Bon beh bien joué à toi Victor s'est un peu éteint en 2nde mi-temps",
    "85":"@BFMTV Honte à vous d'aller jouer dans des stades qui ont coûté la vie à des milliers de pauvres ouvriers.  Coupe du monde de la honte = Champion du monde de la honte.",
    "86":"@OvaliePaDuRhone @fannylechevestr Au lieu de chercher le mal partout et être constamment dans la critique.\nOn peut juste penser (amha) que Danty profite des absences pour assoir sa place de titulaire dans le groupe FR avec en point de mire la CDM l'an prochain (reste 6 matchs pour convaincre).",
    "87":"@perry_salkow J'aime beaucoup l'idée, et la formule !",
    "88":"@harmonya59 Les larbins ! Tous à vomir ! 🤮🤮🤮",
    "89":"@alia_wong @sebbarraque Si… en prononçant mal, tu l’as!",
    "90":"@sebbarraque @2niGln @MlleDonut Alors là pas du tout, je découvre à l’instant ce tweet",
    "91":"Mdrrr je viens de faire 14 minutes de vocal à Elurra quand elle va voir ça elle va peter un câble (je sais que t’es ma fan number one bb)",
    "92":"C’est gênant un peu nein ? #TousInconnus",
    "93":"#TousInconnus #FlorentPeyre #AhmedSilla Ce sketch vous va Tellement bien.. Excellente prestation.. !😂👍",
    "94":"Condamné pour le cambriolage d’un salon d’esthétique à Pau : « Je m’en bats les c… » https:\/\/t.co\/hp2vH4CQXk https:\/\/t.co\/ldT3hgQTBf",
    "95":"Le meilleur rempart contre l'extrême-droite et la droite c'est la NUPES, c'est l'unité de la gauche. Rien n'est simple dans la politique, il faut construire et tenir dans la complexité des rapports de force.",
    "96":"#MentalistTrading #AIRBUS pour le mardi 15 novembre 2022 https:\/\/t.co\/8Ok6ZEbwxc https:\/\/t.co\/MRbIAmyH80",
    "97":"@manential @Cyrilhanouna Quel menteur, ce mec ! La preuve ici :  \n\nhttps:\/\/t.co\/AM0v4k4tB7",
    "98":"@Poulin2012 Mais il n’a pas menti!! Il a gonflé une information comme nous on gonfle un pneu et ça passe!!!",
    "99":"@unforgiv78 @sebbarraque @2niGln J’avoue c’est violent comme même!"
  },
  "date":{
    "0":1668463911000,
    "1":1668463880000,
    "2":1668463736000,
    "3":1668463550000,
    "4":1668463516000,
    "5":1668463456000,
    "6":1668463426000,
    "7":1668463373000,
    "8":1668463344000,
    "9":1668463338000,
    "10":1668463298000,
    "11":1668463272000,
    "12":1668463236000,
    "13":1668463178000,
    "14":1668463146000,
    "15":1668463047000,
    "16":1668462824000,
    "17":1668462777000,
    "18":1668462746000,
    "19":1668462593000,
    "20":1668462555000,
    "21":1668462447000,
    "22":1668462424000,
    "23":1668462414000,
    "24":1668462400000,
    "25":1668462365000,
    "26":1668462313000,
    "27":1668462312000,
    "28":1668462304000,
    "29":1668462294000,
    "30":1668462275000,
    "31":1668462233000,
    "32":1668462224000,
    "33":1668462208000,
    "34":1668462127000,
    "35":1668461864000,
    "36":1668461716000,
    "37":1668461670000,
    "38":1668461613000,
    "39":1668461610000,
    "40":1668461595000,
    "41":1668461595000,
    "42":1668461583000,
    "43":1668461541000,
    "44":1668461516000,
    "45":1668461504000,
    "46":1668461462000,
    "47":1668461438000,
    "48":1668461396000,
    "49":1668461388000,
    "50":1668461351000,
    "51":1668461349000,
    "52":1668461348000,
    "53":1668461316000,
    "54":1668461292000,
    "55":1668461193000,
    "56":1668461173000,
    "57":1668460963000,
    "58":1668460909000,
    "59":1668460763000,
    "60":1668460720000,
    "61":1668460640000,
    "62":1668460630000,
    "63":1668460618000,
    "64":1668460591000,
    "65":1668460572000,
    "66":1668460517000,
    "67":1668460507000,
    "68":1668460504000,
    "69":1668460483000,
    "70":1668460471000,
    "71":1668460465000,
    "72":1668460440000,
    "73":1668460433000,
    "74":1668460342000,
    "75":1668460311000,
    "76":1668460311000,
    "77":1668460280000,
    "78":1668460253000,
    "79":1668460169000,
    "80":1668460120000,
    "81":1668460047000,
    "82":1668460045000,
    "83":1668460020000,
    "84":1668459995000,
    "85":1668459982000,
    "86":1668459964000,
    "87":1668459927000,
    "88":1668459904000,
    "89":1668459879000,
    "90":1668459869000,
    "91":1668459829000,
    "92":1668459629000,
    "93":1668459600000,
    "94":1668459556000,
    "95":1668459539000,
    "96":1668459491000,
    "97":1668459440000,
    "98":1668459425000,
    "99":1668459390000
  },
  "polarity":{
    "0":0.0,
    "1":0.22,
    "2":0.25,
    "3":-0.05,
    "4":0.0,
    "5":0.0,
    "6":-0.04,
    "7":0.0,
    "8":-0.015625,
    "9":0.625,
    "10":0.09,
    "11":-0.685,
    "12":0.03,
    "13":0.0,
    "14":0.1416666667,
    "15":0.005,
    "16":1.0,
    "17":-0.07,
    "18":0.0,
    "19":0.0,
    "20":-0.01,
    "21":0.1833333333,
    "22":0.0,
    "23":0.0,
    "24":-0.085,
    "25":-0.05,
    "26":0.0,
    "27":0.412,
    "28":-0.29,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.7625,
    "33":0.01,
    "34":-0.1666666667,
    "35":-0.04,
    "36":0.0,
    "37":-0.04,
    "38":0.0,
    "39":0.0,
    "40":-0.164,
    "41":0.079,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.3,
    "46":-0.0725,
    "47":0.0,
    "48":0.0628571429,
    "49":0.0,
    "50":0.0,
    "51":0.875,
    "52":0.0,
    "53":0.0,
    "54":0.287,
    "55":-0.23,
    "56":0.27375,
    "57":0.1833333333,
    "58":-0.2,
    "59":0.505,
    "60":0.2,
    "61":0.0366666667,
    "62":-0.15,
    "63":0.7,
    "64":0.0,
    "65":-0.0733333333,
    "66":0.0,
    "67":0.0,
    "68":-0.484375,
    "69":0.0,
    "70":0.02,
    "71":0.2,
    "72":0.11,
    "73":0.0,
    "74":0.0,
    "75":-0.075,
    "76":0.0,
    "77":-0.1,
    "78":0.0,
    "79":0.34375,
    "80":0.0675,
    "81":0.0,
    "82":0.0,
    "83":-0.0175,
    "84":0.1333333333,
    "85":-0.37,
    "86":-0.12,
    "87":0.3625,
    "88":-0.015,
    "89":-0.875,
    "90":0.16,
    "91":0.0,
    "92":-0.22,
    "93":0.3125,
    "94":0.0,
    "95":0.128,
    "96":0.0,
    "97":0.0,
    "98":-0.1953125,
    "99":-0.25
  },
  "mean_polarity":{
    "0":0.0331537798,
    "1":0.0331537798,
    "2":0.0331537798,
    "3":0.0331537798,
    "4":0.0331537798,
    "5":0.0331537798,
    "6":0.0331537798,
    "7":0.0331537798,
    "8":0.0331537798,
    "9":0.0331537798,
    "10":0.0331537798,
    "11":0.0331537798,
    "12":0.0331537798,
    "13":0.0331537798,
    "14":0.0331537798,
    "15":0.0331537798,
    "16":0.0331537798,
    "17":0.0331537798,
    "18":0.0331537798,
    "19":0.0331537798,
    "20":0.0331537798,
    "21":0.0331537798,
    "22":0.0331537798,
    "23":0.0331537798,
    "24":0.0331537798,
    "25":0.0331537798,
    "26":0.0331537798,
    "27":0.0331537798,
    "28":0.0331537798,
    "29":0.0331537798,
    "30":0.0331537798,
    "31":0.0331537798,
    "32":0.0331537798,
    "33":0.0331537798,
    "34":0.0331537798,
    "35":0.0331537798,
    "36":0.0331537798,
    "37":0.0331537798,
    "38":0.0331537798,
    "39":0.0331537798,
    "40":0.0331537798,
    "41":0.0331537798,
    "42":0.0331537798,
    "43":0.0331537798,
    "44":0.0331537798,
    "45":0.0331537798,
    "46":0.0331537798,
    "47":0.0331537798,
    "48":0.0331537798,
    "49":0.0331537798,
    "50":0.0331537798,
    "51":0.0331537798,
    "52":0.0331537798,
    "53":0.0331537798,
    "54":0.0331537798,
    "55":0.0331537798,
    "56":0.0331537798,
    "57":0.0331537798,
    "58":0.0331537798,
    "59":0.0331537798,
    "60":0.0331537798,
    "61":0.0331537798,
    "62":0.0331537798,
    "63":0.0331537798,
    "64":0.0331537798,
    "65":0.0331537798,
    "66":0.0331537798,
    "67":0.0331537798,
    "68":0.0331537798,
    "69":0.0331537798,
    "70":0.0331537798,
    "71":0.0331537798,
    "72":0.0331537798,
    "73":0.0331537798,
    "74":0.0331537798,
    "75":0.0331537798,
    "76":0.0331537798,
    "77":0.0331537798,
    "78":0.0331537798,
    "79":0.0331537798,
    "80":0.0331537798,
    "81":0.0331537798,
    "82":0.0331537798,
    "83":0.0331537798,
    "84":0.0331537798,
    "85":0.0331537798,
    "86":0.0331537798,
    "87":0.0331537798,
    "88":0.0331537798,
    "89":0.0331537798,
    "90":0.0331537798,
    "91":0.0331537798,
    "92":0.0331537798,
    "93":0.0331537798,
    "94":0.0331537798,
    "95":0.0331537798,
    "96":0.0331537798,
    "97":0.0331537798,
    "98":0.0331537798,
    "99":0.0331537798
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1,
    "2":0.35,
    "3":0.3,
    "4":0.0,
    "5":0.0,
    "6":-0.125,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.18,
    "11":0.55,
    "12":0.1833333333,
    "13":0.0,
    "14":0.2,
    "15":0.1,
    "16":1.0,
    "17":0.1875,
    "18":0.0,
    "19":0.0,
    "20":0.245,
    "21":0.3833333333,
    "22":0.0,
    "23":0.0,
    "24":0.4375,
    "25":0.575,
    "26":0.0,
    "27":0.36,
    "28":0.2,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.55,
    "33":0.0,
    "34":0.3666666667,
    "35":-0.125,
    "36":0.0,
    "37":-0.125,
    "38":0.0,
    "39":0.0,
    "40":0.15,
    "41":0.445,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.5,
    "46":8.825,
    "47":0.0,
    "48":0.2857142857,
    "49":0.2,
    "50":0.0,
    "51":0.7,
    "52":0.0,
    "53":0.0,
    "54":0.53,
    "55":0.1833333333,
    "56":0.35,
    "57":0.4333333333,
    "58":0.2,
    "59":4.975,
    "60":0.325,
    "61":0.1833333333,
    "62":0.375,
    "63":0.7,
    "64":0.0,
    "65":0.2666666667,
    "66":0.0,
    "67":0.0,
    "68":0.625,
    "69":0.0,
    "70":0.3875,
    "71":0.0,
    "72":0.24,
    "73":0.0,
    "74":0.0,
    "75":0.1333333333,
    "76":0.0,
    "77":0.1166666667,
    "78":0.6,
    "79":0.1,
    "80":0.15,
    "81":0.0,
    "82":0.0,
    "83":0.2375,
    "84":0.425,
    "85":0.2,
    "86":0.4125,
    "87":0.35,
    "88":0.05,
    "89":0.7,
    "90":0.125,
    "91":0.0,
    "92":0.525,
    "93":0.5,
    "94":0.0,
    "95":0.16,
    "96":0.0,
    "97":0.0,
    "98":0.1,
    "99":0.65
  },
  "mean_subjectivity":{
    "0":0.3230821429,
    "1":0.3230821429,
    "2":0.3230821429,
    "3":0.3230821429,
    "4":0.3230821429,
    "5":0.3230821429,
    "6":0.3230821429,
    "7":0.3230821429,
    "8":0.3230821429,
    "9":0.3230821429,
    "10":0.3230821429,
    "11":0.3230821429,
    "12":0.3230821429,
    "13":0.3230821429,
    "14":0.3230821429,
    "15":0.3230821429,
    "16":0.3230821429,
    "17":0.3230821429,
    "18":0.3230821429,
    "19":0.3230821429,
    "20":0.3230821429,
    "21":0.3230821429,
    "22":0.3230821429,
    "23":0.3230821429,
    "24":0.3230821429,
    "25":0.3230821429,
    "26":0.3230821429,
    "27":0.3230821429,
    "28":0.3230821429,
    "29":0.3230821429,
    "30":0.3230821429,
    "31":0.3230821429,
    "32":0.3230821429,
    "33":0.3230821429,
    "34":0.3230821429,
    "35":0.3230821429,
    "36":0.3230821429,
    "37":0.3230821429,
    "38":0.3230821429,
    "39":0.3230821429,
    "40":0.3230821429,
    "41":0.3230821429,
    "42":0.3230821429,
    "43":0.3230821429,
    "44":0.3230821429,
    "45":0.3230821429,
    "46":0.3230821429,
    "47":0.3230821429,
    "48":0.3230821429,
    "49":0.3230821429,
    "50":0.3230821429,
    "51":0.3230821429,
    "52":0.3230821429,
    "53":0.3230821429,
    "54":0.3230821429,
    "55":0.3230821429,
    "56":0.3230821429,
    "57":0.3230821429,
    "58":0.3230821429,
    "59":0.3230821429,
    "60":0.3230821429,
    "61":0.3230821429,
    "62":0.3230821429,
    "63":0.3230821429,
    "64":0.3230821429,
    "65":0.3230821429,
    "66":0.3230821429,
    "67":0.3230821429,
    "68":0.3230821429,
    "69":0.3230821429,
    "70":0.3230821429,
    "71":0.3230821429,
    "72":0.3230821429,
    "73":0.3230821429,
    "74":0.3230821429,
    "75":0.3230821429,
    "76":0.3230821429,
    "77":0.3230821429,
    "78":0.3230821429,
    "79":0.3230821429,
    "80":0.3230821429,
    "81":0.3230821429,
    "82":0.3230821429,
    "83":0.3230821429,
    "84":0.3230821429,
    "85":0.3230821429,
    "86":0.3230821429,
    "87":0.3230821429,
    "88":0.3230821429,
    "89":0.3230821429,
    "90":0.3230821429,
    "91":0.3230821429,
    "92":0.3230821429,
    "93":0.3230821429,
    "94":0.3230821429,
    "95":0.3230821429,
    "96":0.3230821429,
    "97":0.3230821429,
    "98":0.3230821429,
    "99":0.3230821429
  },
  "screen_name":{
    "0":"Futur_Z",
    "1":"ElieGJ",
    "2":"F1MonkeySeat",
    "3":"Marie_Perpere",
    "4":"Berniii964",
    "5":"CaroBasbayon",
    "6":"LaRepDpyrenees",
    "7":"Nasnaspsg1",
    "8":"marielenbenede",
    "9":"JimmyMenu",
    "10":"Ninipeaudchien4",
    "11":"iris64000",
    "12":"A_Vauthey",
    "13":"Bearn_64",
    "14":"Ninipeaudchien4",
    "15":"HamisTonio",
    "16":"Ninipeaudchien4",
    "17":"Berniii964",
    "18":"LucasMeste",
    "19":"MarcGairin",
    "20":"legoasse_jerome",
    "21":"N_NKDI",
    "22":"LaRepDpyrenees",
    "23":"JulienMathild",
    "24":"Ben_B_Allen",
    "25":"OvaliePaDuRhone",
    "26":"LagacheArnaud",
    "27":"Ninipeaudchien4",
    "28":"legoasse_jerome",
    "29":"Bearn_64",
    "30":"benjila64530",
    "31":"USAC_972",
    "32":"LagacheArnaud",
    "33":"iris64000",
    "34":"LagacheArnaud",
    "35":"JeanFauret",
    "36":"PaulineDelas",
    "37":"NicolasRebiere",
    "38":"SO_Pau",
    "39":"SeveHdbrg",
    "40":"Nuliej",
    "41":"Nuliej",
    "42":"marielenbenede",
    "43":"tfauret",
    "44":"tfauret",
    "45":"sanroman_jean",
    "46":"RpointB",
    "47":"tfauret",
    "48":"Berniii964",
    "49":"tfauret",
    "50":"Futur_Z",
    "51":"iris64000",
    "52":"Liloutou_",
    "53":"LaRepDpyrenees",
    "54":"tfauret",
    "55":"OvaliePaDuRhone",
    "56":"JimmyMenu",
    "57":"Berniii964",
    "58":"OvaliePaDuRhone",
    "59":"Berniii964",
    "60":"casetaspau",
    "61":"OvaliePaDuRhone",
    "62":"binomeu",
    "63":"marielenbenede",
    "64":"tfauret",
    "65":"tfauret",
    "66":"TGualandris",
    "67":"A_Vauthey",
    "68":"marielenbenede",
    "69":"LaRepDpyrenees",
    "70":"tfauret",
    "71":"OvaliePaDuRhone",
    "72":"Berniii964",
    "73":"Mhkzo",
    "74":"sevluma",
    "75":"casetaspau",
    "76":"OvaliePaDuRhone",
    "77":"OvaliePaDuRhone",
    "78":"kyohancock",
    "79":"Berniii964",
    "80":"Berniii964",
    "81":"demonium62",
    "82":"FB_BearnBigorre",
    "83":"777BeLight",
    "84":"ludovic64",
    "85":"casetaspau",
    "86":"Berniii964",
    "87":"Evadezzz",
    "88":"marielenbenede",
    "89":"OvaliePaDuRhone",
    "90":"CaroBasbayon",
    "91":"winter6447",
    "92":"demonium62",
    "93":"Fleur2lotusB",
    "94":"LaRepDpyrenees",
    "95":"TuncayCilgi",
    "96":"MentalisTrading",
    "97":"marielenbenede",
    "98":"Soler_arte",
    "99":"OvaliePaDuRhone"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":9,
    "3":3,
    "4":0,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":6,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":13,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":1,
    "93":2,
    "94":0,
    "95":0,
    "96":9,
    "97":1,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pyrénées-Atlantiques",
    "1":"Pyrénées-Atlantiques",
    "2":"Pyrénées-Atlantiques",
    "3":"Pyrénées-Atlantiques",
    "4":"Pyrénées-Atlantiques",
    "5":"Pyrénées-Atlantiques",
    "6":"Pyrénées-Atlantiques",
    "7":"Pyrénées-Atlantiques",
    "8":"Pyrénées-Atlantiques",
    "9":"Pyrénées-Atlantiques",
    "10":"Pyrénées-Atlantiques",
    "11":"Pyrénées-Atlantiques",
    "12":"Pyrénées-Atlantiques",
    "13":"Pyrénées-Atlantiques",
    "14":"Pyrénées-Atlantiques",
    "15":"Pyrénées-Atlantiques",
    "16":"Pyrénées-Atlantiques",
    "17":"Pyrénées-Atlantiques",
    "18":"Pyrénées-Atlantiques",
    "19":"Pyrénées-Atlantiques",
    "20":"Pyrénées-Atlantiques",
    "21":"Pyrénées-Atlantiques",
    "22":"Pyrénées-Atlantiques",
    "23":"Pyrénées-Atlantiques",
    "24":"Pyrénées-Atlantiques",
    "25":"Pyrénées-Atlantiques",
    "26":"Pyrénées-Atlantiques",
    "27":"Pyrénées-Atlantiques",
    "28":"Pyrénées-Atlantiques",
    "29":"Pyrénées-Atlantiques",
    "30":"Pyrénées-Atlantiques",
    "31":"Pyrénées-Atlantiques",
    "32":"Pyrénées-Atlantiques",
    "33":"Pyrénées-Atlantiques",
    "34":"Pyrénées-Atlantiques",
    "35":"Pyrénées-Atlantiques",
    "36":"Pyrénées-Atlantiques",
    "37":"Pyrénées-Atlantiques",
    "38":"Pyrénées-Atlantiques",
    "39":"Pyrénées-Atlantiques",
    "40":"Pyrénées-Atlantiques",
    "41":"Pyrénées-Atlantiques",
    "42":"Pyrénées-Atlantiques",
    "43":"Pyrénées-Atlantiques",
    "44":"Pyrénées-Atlantiques",
    "45":"Pyrénées-Atlantiques",
    "46":"Pyrénées-Atlantiques",
    "47":"Pyrénées-Atlantiques",
    "48":"Pyrénées-Atlantiques",
    "49":"Pyrénées-Atlantiques",
    "50":"Pyrénées-Atlantiques",
    "51":"Pyrénées-Atlantiques",
    "52":"Pyrénées-Atlantiques",
    "53":"Pyrénées-Atlantiques",
    "54":"Pyrénées-Atlantiques",
    "55":"Pyrénées-Atlantiques",
    "56":"Pyrénées-Atlantiques",
    "57":"Pyrénées-Atlantiques",
    "58":"Pyrénées-Atlantiques",
    "59":"Pyrénées-Atlantiques",
    "60":"Pyrénées-Atlantiques",
    "61":"Pyrénées-Atlantiques",
    "62":"Pyrénées-Atlantiques",
    "63":"Pyrénées-Atlantiques",
    "64":"Pyrénées-Atlantiques",
    "65":"Pyrénées-Atlantiques",
    "66":"Pyrénées-Atlantiques",
    "67":"Pyrénées-Atlantiques",
    "68":"Pyrénées-Atlantiques",
    "69":"Pyrénées-Atlantiques",
    "70":"Pyrénées-Atlantiques",
    "71":"Pyrénées-Atlantiques",
    "72":"Pyrénées-Atlantiques",
    "73":"Pyrénées-Atlantiques",
    "74":"Pyrénées-Atlantiques",
    "75":"Pyrénées-Atlantiques",
    "76":"Pyrénées-Atlantiques",
    "77":"Pyrénées-Atlantiques",
    "78":"Pyrénées-Atlantiques",
    "79":"Pyrénées-Atlantiques",
    "80":"Pyrénées-Atlantiques",
    "81":"Pyrénées-Atlantiques",
    "82":"Pyrénées-Atlantiques",
    "83":"Pyrénées-Atlantiques",
    "84":"Pyrénées-Atlantiques",
    "85":"Pyrénées-Atlantiques",
    "86":"Pyrénées-Atlantiques",
    "87":"Pyrénées-Atlantiques",
    "88":"Pyrénées-Atlantiques",
    "89":"Pyrénées-Atlantiques",
    "90":"Pyrénées-Atlantiques",
    "91":"Pyrénées-Atlantiques",
    "92":"Pyrénées-Atlantiques",
    "93":"Pyrénées-Atlantiques",
    "94":"Pyrénées-Atlantiques",
    "95":"Pyrénées-Atlantiques",
    "96":"Pyrénées-Atlantiques",
    "97":"Pyrénées-Atlantiques",
    "98":"Pyrénées-Atlantiques",
    "99":"Pyrénées-Atlantiques"
  }
}