{
  "original_text":{
    "0":"@rianru's account has been withheld in Romania, Slovakia, Austria, Slovenia, Belgium, Bulgaria, Spain, Croatia, Cyprus, Sweden, Italy, Latvia, Lithuania, Ireland, United Kingdom, Hungary, Luxembourg, Malta, France, Netherlands, Finland, Germany, Poland, Estonia, Portugal, Denmark, Greece, Czech Republic in response to a legal demand. Learn more.",
    "1":"Какая мразь захватила власть над Россией. В чём россияне перед Богом провинились, что нам этого гандона подсунули? https:\/\/t.co\/bPMM1UrlTC",
    "2":"@s_sonechka Все круто но ничего не понятно ))",
    "3":"@kupol66 Хорошее. Снятся пельмени.",
    "4":"@OlgaKuz2018 Здравствуйте Ольга. Спасибо Вам за доброе слово и Вашу гражданскую позицию. Я очень рад тому, что эти картинки и адреса оказывают помощь в таком нужном деле, как поддержка политзаключённых.",
    "5":"@Mos_art1 Всегда так и делал когда курил",
    "6":"@s_sonechka А быстрого сна сколько? Он тоже нужен. Если его мало за счет глубокого и обычного, то очень фигово чувствуешь себя.",
    "7":"@apiontkovsky Нужно поитересоваться у профессора Соловья,уж он то в курсе.",
    "8":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu 1. И? Наши заняли более выгодную позицию, для сбережения личного состава. Землю вернуть не сложно. А сам Херсон, стратегически находится в плачевном месте. \n2. 180к 😂 верь в сказки дальше. \n3. Старая песня. Перестань. Это уже вышло из моды. Истории про рефрижераторы устарели.",
    "9":"Министр юстиции Польши назвал инцидент у границы «взрывом ракеты» https:\/\/t.co\/v6NqGM3zQd https:\/\/t.co\/cAUMLlnMo4",
    "10":"Понятно, не договорились. Эти смердящие мертвечиной старпёры будут биться за свою кормушку до последнего россиянина? https:\/\/t.co\/1ygKkL0OVU",
    "11":"@News24Subscribe Выглядят как,похожи на,может быть, и все такое.\nДеньги получат и заткнутся.",
    "12":"МИД Польши официально обвинил Россию https:\/\/t.co\/7ZxBfFj1sD",
    "13":"@KillSubZero В восторге глубинарии?",
    "14":"@GeekSputnikTV В Стамбуле...",
    "15":"@DigitalowlT @lizbertarian @UTB1988 @svtv_news Глаза, разуй, и прочитай твит ещё раз. Не жопой....",
    "16":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu У Запада уже есть усталость от Украины. В Европе вас уже еле терпят. Экономтка Европы в жопе,у Сша есть проблемы.А ещё у сша проблемы есть с Китаем и Тайванем. И что-то мне подсказывает,что Тайвань и Китай для сша будет важнее РФ и Украины. \n\nСша уже кинули Авганистан,кинут и вас",
    "17":"@zlata_kiev @SkiperKakao Так если вторых таких нет, а «кацапы», как вид есть - то он и попадут на ковчег. «Кошки» существуют, вторых таких кошек нет - кошки прошли конкурс и приняты на борт. Да и при чём тут кацапы? Где Люблин, а где Россия.",
    "18":"@lawless_kun Красиво! Мне нравится!",
    "19":"@SvitlanaNeSanta @lizbertarian @UTB1988 @svtv_news Дураки не дураки, а то что украинскими трупами все поля повыстланы, ээто факт...\nДа, руководство рф, те ещё затупки и бляди, но это не говорит что в украине пиздеца нет. То что вам надавали оружия и инструкторов, и разведку за вас ведут, не сильно то и ваша заслуга...",
    "20":"@AxionArinin Отсутствие здоровья.",
    "21":"когда я говорю ВООБЩЕ не ощущается это значит ВООБЩЕ то есть у меня просто кожа, но она мягкая + не болит + никакого ощущения пленки на лице",
    "22":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Иди биологию учи. И генетику. Конечно, сделать вирус, убивающих только русских - сейчас точно невозможно. Однако, такой, что на славян действовал бы сильнее, чем на негров - вполне посильная задача. \n\nА факты ищи в ООН и Женеве. Китай, кстати, тоже весьма озабочен лабами сша.",
    "23":"@metallbox @Mos_art1 Дык греча с солью выбирается ДО очереди в кассу, не отнимая времени у очередников, оттого и вздохи)",
    "24":"@OJIEKCIU @Sanya16956408 Аляску ещё ПРОДАЛИ ещё до установления советской власти",
    "25":"Генпрокурор Польши подтвердил взрыв ракеты на границе с Украиной\n\nГенеральный прокурор, министр юстиции Польши Збигнев Зебро подтвердил, что на границе с Украиной взорвалась именно ракета. Он поручил прокурору взять под личный контроль расследование взрыва ракеты и гибели двух... https:\/\/t.co\/38v2MmCF12",
    "26":"@aboganimal @santicl @sanchezcastejon @patxilopez @PSOE @gpscongreso Они страдают только по вине человека.",
    "27":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Херсон уже российский, ты видимо проспал референдумы. Если тебе кажется, что РФ вам его оставили на долго, то тебе это кажется. \n\nРоссия уже рассказывает эти територии своими, а значит на них распространяется наша военная доктрина, и лучше бы вам её не испытывать.",
    "28":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Вашим властям плевать на вас, они сейчас бабосы распиливают, а потом пойдут на запад доживать. Где, например, сегодня находится семья Зеленского? В Израиле! \nВот и подумай, с чего бы это.\n\nТо, что РФ зашла к вам, не даёт вам право подвергать опасности всю Европу радиацией.",
    "29":"Даже те, кто онлайн уходят. Я прокажен? Никогда не писал это в Сеть. Мне реально хреново …",
    "30":"@rianru's account has been withheld in Romania, Slovakia, Austria, Slovenia, Belgium, Bulgaria, Spain, Croatia, Cyprus, Sweden, Italy, Latvia, Lithuania, Ireland, United Kingdom, Hungary, Luxembourg, Malta, France, Netherlands, Finland, Germany, Poland, Estonia, Portugal, Denmark, Greece, Czech Republic in response to a legal demand. Learn more.",
    "31":"@plavncktwitt Денежный сертификат должно государство выдавать,что бы девушку танцевать,для повышения рождаемости",
    "32":"@_A_Vit_ Проебали,чего уж там.",
    "33":"@VALMICHEL7 Это затратно,отслеживать ПРО.",
    "34":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu На мой не забудь ответить про президентов. \n\nРоссия в Украине решает свои вопросы безопасности.",
    "35":"@RuFailedState Все зависит теперь от Люськи.\nКак скажет,так и будет.",
    "36":"Сводка Минобороны РФ от 15 ноября 2022\nhttps:\/\/t.co\/2FZGtBsPOx",
    "37":"Орбан созывает совбез Венгрии из-за остановки Киевом прокачки нефти #it #itsec\nhttps:\/\/t.co\/yM9aFVCwTO\n\nПремьер Венгрии Виктор Орбан созывает совет безопасности из-за остановки Киевом прокачки нефти по нефтепроводу «Дружба», сообщили в правительстве страны\n\nПредставители Укр... https:\/\/t.co\/5IxpbgCR3t",
    "38":"Куда бежать... Если что? Советы на всякий случай\n\nhttps:\/\/t.co\/91lddXILIm \n\n#Платформа #ПлатформаКараулова https:\/\/t.co\/JSFSrQAMDQ",
    "39":"@almalah1411 Какое счастье ,что в нашем жёстком мире ещё остались ЛЮДИ с большим и чистым  сердцем ❤️❤️❤️.Долгих лет жизни им и добра во всем 🙏",
    "40":"Собчак: «С Виторганом страшно ругались, но как вопрос касался сына — это два других человека»\n\nКсения Собчак разорвала брак с Максимом Виторганом в 2019-м. В том же году журналистка вышла замуж за Константина Богомолова. Ради сына Платона ведущая сохрани…\nhttps:\/\/t.co\/huyeb4pXde https:\/\/t.co\/qyFfgNsURj",
    "41":"@ZelenskyyUa @AndrzejDuda Пока НАТО чешет репу и звонит друг другу можно  столько дел совершить!",
    "42":"@serezhikzay Как выспишься уже, чё суетиться тогда уж",
    "43":"@echofm_online Правильно.\nВсе не так скучно жить.",
    "44":"@VALMICHEL7 НАТО давно напрашивалось на пиздюль.",
    "45":"@bogema228 @AlexKombarov Ты хотя бы поиском воспользовался по предыдущим твитам, прежде чем утверждать, что к Путину нет претензий, соевой пидор.",
    "46":"@Siberian_Allen Хорошо что ты можешь смело двигаться дальше. 👍 Ну а тот кто не смог сам виноват, такую королеву потерял!)",
    "47":"https:\/\/t.co\/k4KZGOlKr7\nТакое настроение ..Просто выпал снег ❄️❄️❄️",
    "48":"@denezhken Это после отметки в трудовой книжке.\nТолько так. https:\/\/t.co\/0m5X1afCkS",
    "49":"@R1ght_Now Силы зла конечно же , кто ж еще.всадники апокалипсиса.",
    "50":"@draughtofdeath Теперь я напишу песню с таким названием",
    "51":"@emotriksy @AlexKombarov Сотни тысяч простых украинцев собиралось на улицах своих городов сразу после аннексии Крыма и устроенной Путиным войны на Донбассе!",
    "52":"Польша заявила об отсутствии информации о принадлежности упавшей ракеты\n\nПрезидент Польши Анджей Дуда заявил об отсутствии информации о том, кому принадлежат упавшая на востоке страны ракета. «Мы точно знаем, что целый день продолжалась российская ракетная атака против Украины... https:\/\/t.co\/cCGCq2CXOZ",
    "53":"@soldat31 Да,они проебали все.\nНу,как бы.\nТеперь сочиняют оправдание.",
    "54":"@VRlIROxirlLF0XR @NatS687364305 @NatasaIvanova9 @iks_kotenok И всё нормально, кормят, лечат и целуют в жопу, как наши",
    "55":"Reuters: Дуда заявил, что нет точных доказательств того, кто выпустил упавшую на востоке страны ракету\n\nПрезидент Польши Анжей Дуда заявил, что власти страны не располагают точными данными о том, кто выпустил ракету, упавшую на востоке республики. Об этом сообщает агентство Re... https:\/\/t.co\/qLqfYTwTbn",
    "56":"@renarddemoscou @tozunaki Этим долбоебам просто нужно найти здесь гомофобию. Поскольку этого требует их раздутое эго",
    "57":"@I_hoolie Ну точно не в жопе у кошки. Я куплю гранат,почищу, отпишусь тебе тогда о результатах ☺️",
    "58":"@Pivososik @perdumonocl @archontcccp3 Он не пойдёт, он у нас гурман и веган... Он там не выживет",
    "59":"@73Danet Домой поздно ,дороги ужасные ,еле доплелась до дому..Ещё от кого то из вас пришли 1000,на них в 5ке купила круп и макарон для каш своим собам.\nСпасибо !!!!🙏❤️🙏 https:\/\/t.co\/6lrlJKuvew",
    "60":"@lynx_two @AlexKombarov Так же как Армату испытать на территории Украины. Ой, хотя подождите...",
    "61":"яяя готова лапать свою кожу 24\/7 она не болит как до нанесения крема так и после, он вообще не ощущается на коже https:\/\/t.co\/vedKgKpD4m",
    "62":"@Gorn_GoldenEye @diogenbarrel324 Будет. Уже согласна. Империи легко пересматривают границы, потому-что они у них всегда временны. После смерти диктатора и подавно",
    "63":"Умер исполнитель песен «Утомленное солнце» и «Синий платочек» Ежи Поломский https:\/\/t.co\/dli4fOGHAl https:\/\/t.co\/2gppVwelwH",
    "64":"@soldier2017kg Значит нужна третья мировая война",
    "65":"🏀 В рамках одного из матчей регулярного первенства НБА сойдутся лицом к лицу игроки «Юты» и «Нью-Йорка».\n\nНа чьей стороне будет победа в этой встрече? Наш спортивный портал оценивает шансы соперников на успех👇 https:\/\/t.co\/aYTUYJGQEo",
    "66":"Визаж бровей. 10 типичных ошибок. https:\/\/t.co\/83rRU6gMWz",
    "67":"Государство Тувалу решило создать свою виртуальную копию на случай исчезновения https:\/\/t.co\/mJuGGAgbju https:\/\/t.co\/errT40mUGY",
    "68":"@TessaTe57987537 Удивительно)) держите то, що есть",
    "69":"@godofcabbagge Грустненько как-то, это в связи с событиями в мире?",
    "70":"@PavloFedorov2 @AlexKombarov Вот это европейские ценности! Вот это я понимаю! Это вам не какая-то русня фашистская!",
    "71":"@LOOK987 Танечка, - только новая любовь... Я человек старый, проводил на радугу много дорогих маленьких сердечек... Но они всегда в сердце, иногда снятся и греют мою всю в заплатах душу... https:\/\/t.co\/d5sGpqKQ38",
    "72":"@kuzins223 @Nablyudatel14Tm Всем у кого грузовик куда то едет срочно к психиатру, картинка статична, никакой не едет!",
    "73":"@ptichkabirdie Да))",
    "74":"@Da_ya_Vredina Здездюлей скорее всего 🤣",
    "75":"@comicessamsa И в чём она не права?",
    "76":"@notfarmerwife Поляки им уже отдали ПВО, и они этим ПВО по полякам и долбанули.",
    "77":"@peachypien В моём случае тот самый май и июнь 🫂",
    "78":"зашла в домовый чат,\nдумала узнать, что там с подвалами (не на завтра, не считаю, что завтра уже всё)\n\nнет инфы\nзато есть объява от старшей (в 1-х числах ноября) о гуманитарных сборах для росс.солдат🤦‍♀️🤦‍♀️🤦‍♀️",
    "79":"Топ-4 растения, которые сажать на рассаду нужно зимой: рано не будет\n.\n✅ Подробнее: https:\/\/t.co\/iO9uvxTX2S https:\/\/t.co\/Y2SVciG7cP",
    "80":"Польша привела в повышенную готовность полицию и спецслужбы https:\/\/t.co\/xwX7iNwTZK",
    "81":"Синоптики предупредили о снеге и гололедице 16 ноября https:\/\/t.co\/30atk1Ii6B",
    "82":"Если я сегодня не выплюну легкие, то это будет прям успех",
    "83":"@rianru's account has been withheld in Romania, Slovakia, Austria, Slovenia, Belgium, Bulgaria, Spain, Croatia, Cyprus, Sweden, Italy, Latvia, Lithuania, Ireland, United Kingdom, Hungary, Luxembourg, Malta, France, Netherlands, Finland, Germany, Poland, Estonia, Portugal, Denmark, Greece, Czech Republic in response to a legal demand. Learn more.",
    "84":"@lenny_bright @mara_moika Полурослики🤣",
    "85":"@73Danet Родные ,СПАСИБО!!! Благодаря всем вам ,купила немного еды своим хвостатым деткам🙏.Купила мешок сухого для собак(добавляю в каши ),сухого для кошек,6 банок консервы для старушек йориков,круп немного ..Дорога ужасная ,Москву и область засыпает снегом .Ездила в Ленту ,приехала https:\/\/t.co\/tYmdUhGbhc",
    "86":"@_A_Vit_ Будет следствие,как с Боингом.\nЛет на десять.",
    "87":"Хороший вопрос https:\/\/t.co\/2PoVsww9ft",
    "88":"@playdtf Скрепыши это что то из Российской идеологии? Ну там скрепы все дела 😇",
    "89":"@Sho_Tam_ Пусть худеет,занимается прямым своим полезным делом.",
    "90":"@romanvoropaev_ Очень здорово и атмосферно, спасибо! Буду слушать во время работы✨",
    "91":"@RussianLife2022 Будущий груз 200",
    "92":"Я уже устала ахуевать от новостей",
    "93":"лайкните если хотели бы тред-обзор на мои леги",
    "94":"@olegender69 @luthersring ОЛЕГ, ТЫ ППЦ ЮМОРИШЬ, ТАМ С ДЕСЯТОК ТВОИХ МЕМОВ, АСХХЧАХАЧХАХ",
    "95":"@zotovcnfortex Украине подгонят беляшей.\nИ то хорошо.",
    "96":"@73Danet Спасибо ,дорогая Татьяна ,пришли 🙏🙏🙏 https:\/\/t.co\/Tt6Ld6g39B",
    "97":"@nikosha_s я тоже думаю, что проснёмся и всё такое\nно выскажусь на тему\nмне ваш канал с самого момента, что я его нашла, очень симпатичен, мне тоже очень симпатичен Илья, выбрала бы в президенты :), хоть у Дудя он и говорил, что как-то не хочет )\nспасибо за твиты\nРоссия будет свободной❤️✊",
    "98":"Синоптики рассказали о погоде в столице https:\/\/t.co\/UiyjFnpYph",
    "99":"А как спать"
  },
  "full_text":{
    "0":"@rianru's account has been withheld in Romania, Slovakia, Austria, Slovenia, Belgium, Bulgaria, Spain, Croatia, Cyprus, Sweden, Italy, Latvia, Lithuania, Ireland, United Kingdom, Hungary, Luxembourg, Malta, France, Netherlands, Finland, Germany, Poland, Estonia, Portugal, Denmark, Greece, Czech Republic in response to a legal demand. Learn more.",
    "1":"What scum has seized power over Russia. What have the Russians done to God that they gave us this cunt? https:\/\/t.co\/bPMM1UrlTC",
    "2":"@s_sonechka Everything is cool but nothing is clear ))",
    "3":"@kupol66 Good. Dreaming of dumplings.",
    "4":"@OlgaKuz2018 Hello Olga. Thank you for your kind word and your civil position. I am very happy that these pictures and addresses are helping in such a necessary cause as support for political prisoners.",
    "5":"@Mos_art1 Always did that when I smoked",
    "6":"@s_sonechka How much fast sleep? You need it too. If you don't get enough of it at the expense of deep and regular sleep, you feel really shitty.",
    "7":"You should ask Professor Nightingale, he knows about it.",
    "8":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu 1. И? Ours have taken a better position, to save personnel. The land is not hard to get back. And Kherson itself, strategically is in a deplorable position.\n2. 180k 😂 believe in fairy tales further.\n3. Old song. Stop it. It's gone out of fashion by now. The reefer stories are outdated.",
    "9":"Poland's justice minister calls the incident at the border a \"rocket blast\" https:\/\/t.co\/v6NqGM3zQd https:\/\/t.co\/cAUMLlnMo4",
    "10":"I see, no deal. These deadbeat stinking old timers will fight for their feeding trough to the last Russian? https:\/\/t.co\/1ygKkL0OVU",
    "11":"@News24Subscribe Look like, look like, maybe, and all that.\nGet the money and shut up.",
    "12":"Polish Foreign Ministry officially accuses Russia https:\/\/t.co\/7ZxBfFj1sD",
    "13":"@KillSubZero Excited about the depths?",
    "14":"@GeekSputnikTV In Istanbul...",
    "15":"@DigitalowlT @lizbertarian @UTB1988 @svtv_news Eyes open and read the tweet again. Not with your ass....",
    "16":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu The West is already tired of Ukraine. Europe can barely tolerate you anymore. Europe's economy is fucked, the U.S. has problems. And the U.S. has problems with China and Taiwan. And something tells me that Taiwan and China will be more important to the USA than Russia and Ukraine.\n\nThe u.s. already screwed over auganistan, they will screw you too.",
    "17":"@zlata_kiev @SkiperKakao So if there are no second such cats, and \"katsapas\" as a species exist - then they will get on the ark. \"Cats\" exist, there are no second such cats - the cats have passed the contest and are accepted on board. And what have the katsaps got to do with it? Where is Lublin and where is Russia.",
    "18":"@lawless_kun Beautiful! I love it!",
    "19":"@SvitlanaNeSanta @lizbertarian @UTB1988 @svtv_news Fools are not fools, but the fact that Ukrainian corpses are all over the fields is a fact...\nYes, the russian leadership is stupid and whorey, but that does not mean there is no fucked-up Ukraine. The fact that you were given weapons and instructors and intelligence is not much of a credit to you...",
    "20":"@AxionArinin Lack of health.",
    "21":"when I say no feeling at all it means no feeling at all i.e. my skin is just soft + it doesn't hurt + there is no feeling of a film on my face",
    "22":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Go learn biology. And genetics. Of course, making a virus that kills only Russians is definitely impossible now. However, one that would work harder on Slavs than on Negroes is an achievable task.\n\nAnd look for facts in the UN and Geneva. China, by the way, is also very concerned about the US labs.",
    "23":"@metallbox @Mos_art1 The buckwheat and salt is picked BEFORE the queue at the ticket office, not taking time away from the queue-holders, hence the sighs)",
    "24":"@OJIEKCIU @Sanya16956408 Alaska was SOLD before Soviet rule was established",
    "25":"Polish prosecutor-general confirms missile blast on Ukrainian border\n\nPoland's prosecutor-general, Justice Minister Zbigniew Zebro, has confirmed that it was a rocket that exploded on the border with Ukraine. He has instructed the prosecutor to take personal control of the investigation into the missile explosion and the deaths of two... https:\/\/t.co\/38v2MmCF12",
    "26":"@aboganimal @santicl @sanchezcastejon @patxilopez @PSOE @gpscongreso They only suffer because of man.",
    "27":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Kherson is already Russian, you probably slept through the referendums. If you think the Russian Federation left it to you for a long time, you think so.\n\nRussia already says these territories are its own, which means they are covered by our military doctrine and you had better not test it.",
    "28":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Your authorities do not care about you, they are sawing off the dough now and then will go to the West to live out their days. Where, for example, is Zelensky's family now? In Israel!\nSo why should they be?\n\nThe fact that Russia came to you does not give you the right to expose the whole of Europe to radiation.",
    "29":"Even those who are online are leaving. Am I a leper? I've never posted this online. I really suck...",
    "30":"@rianru's account has been withheld in Romania, Slovakia, Austria, Slovenia, Belgium, Bulgaria, Spain, Croatia, Cyprus, Sweden, Italy, Latvia, Lithuania, Ireland, United Kingdom, Hungary, Luxembourg, Malta, France, Netherlands, Finland, Germany, Poland, Estonia, Portugal, Denmark, Greece, Czech Republic in response to a legal demand. Learn more.",
    "31":"@plavncktwitt A cash certificate should be issued by the state for a girl to dance, to increase the birth rate",
    "32":"@_A_Vit_ Fucked up, what the fuck.",
    "33":"@VALMICHEL7 It's costly, track PRO.",
    "34":"@kostyk_bohdan @ievgan @UserResist @Valer61 @Robi_iejdjend @GazetaRu Don't forget to answer mine about presidents.\n\nRussia is dealing with its security issues in Ukraine.",
    "35":"@RuFailedState It's up to Luka now.\nWhatever she says, that's how it's going to be.",
    "36":"Russian Ministry of Defence summary of 15 November 2022\nhttps:\/\/t.co\/2FZGtBsPOx",
    "37":"Orban convenes Hungarian council over Kiev's stoppage of oil pumping #it #itsec\nhttps:\/\/t.co\/yM9aFVCwTO\n\nHungarian Prime Minister Viktor Orban has convened a security council over Kiev's stoppage of oil pumping through the Druzhba pipeline, the Hungarian government has said.\n\nRepresentatives of the Ukr... https:\/\/t.co\/5IxpbgCR3t",
    "38":"Where to run... If anything? Tips just in case\n\nhttps:\/\/t.co\/91lddXILIm\n\n#Platform #PlatformKaraulova https:\/\/t.co\/JSFSrQAMDQ",
    "39":"Thank goodness there are still PEOPLE with a big and pure heart in this cruel world of ours ❤️❤️❤️, long life to them and good in everything 🙏",
    "40":"Sobchak: \"There was a terrible fight with Vitorgan, but as the issue concerned his son, it was two other people\"\n\nKsenia Sobchak ended her marriage to Maksim Vitorgan in 2019. In the same year, the journalist married Konstantin Bogomolov. For the sake of her son Platon, the presenter kept...\nhttps:\/\/t.co\/huyeb4pXde https:\/\/t.co\/qyFfgNsURj",
    "41":"@ZelenskyyUa @AndrzejDuda While NATO is scratching its head and calling each other so many things can be done!",
    "42":"@serezhikzay Once you've had a good night's sleep, what's the fuss then",
    "43":"@echofm_online Right.\nThings aren't as boring to live with.",
    "44":"@VALMICHEL7 NATO has long been asking for a beating.",
    "45":"@bogema228 @AlexKombarov You at least use a search on previous tweets before claiming there's no beef with Putin, you soy faggot.",
    "46":"@Siberian_Allen Good thing you can move on bravely. 👍 Well, he who couldn't is his own fault, such a queen to lose!)",
    "47":"https:\/\/t.co\/k4KZGOlKr7\nSuch a mood ...It just snowed ❄️❄️❄️",
    "48":"@denezhken It's after the mark in the workbook.\nIt's the only way. https:\/\/t.co\/0m5X1afCkS",
    "49":"@R1ght_Now the forces of evil of course, who else. the horsemen of the apocalypse.",
    "50":"@draughtofdeath Now I'll write a song with that title",
    "51":"@emotriksy @AlexKombarov Hundreds of thousands of ordinary Ukrainians gathered in the streets of their cities immediately after the annexation of Crimea and Putin's war in Donbas!",
    "52":"Poland says there is no information about the identity of the downed rocket\n\nPolish President Andrzej Duda has said that there is no information about who owns the rocket that fell in the east of the country. \"We know for sure that there has been an ongoing Russian missile attack against Ukraine all day... https:\/\/t.co\/cCGCq2CXOZ",
    "53":"@soldat31 Yeah, they fucked it up.\nWell, sort of.\nNow they're making up excuses.",
    "54":"@VRlIROxirlLF0XR @NatS687364305 @NatasaIvanova9 @iks_kotenok And all is well, fed, treated and kissed on the ass like ours",
    "55":"Reuters: Duda says there is no firm evidence of who fired the rocket that fell in the east of the country\n\nPolish President Andrzej Duda has said that the country's authorities have no exact data on who fired the rocket that fell in the east of the country. This was reported by the agency Re... https:\/\/t.co\/qLqfYTwTbn",
    "56":"@renarddemoscou @tozunaki These fuckers just need to find homophobia here. Because their inflated egos demand it.",
    "57":"@I_hoolie Well it's certainly not in the cat's arse. I'll buy a pomegranate, clean it and let you know what happens ☺️",
    "58":"@Pivososik @perdumonocl @archontcccp3 He won't go, he's a foodie and vegan... He won't survive in there.",
    "59":"I got home late, the roads were awful, I could hardly walk home...Another 1000 from one of you, I used it to buy cereals and macaroni for my dogs at 5K.\nThank you !!!!🙏❤️🙏 https:\/\/t.co\/6lrlJKuvew",
    "60":"@lynx_two @AlexKombarov Just like Armata to test in Ukraine. Oh, wait a minute though...",
    "61":"I'm ready to paw my skin 24\/7 it doesn't hurt before or after applying the cream, it doesn't feel on my skin at all https:\/\/t.co\/vedKgKpD4m",
    "62":"@Gorn_GoldenEye @diogenbarrel324 Will do. Already agree. Empires easily redefine borders because they are always temporary. After the death of a dictator, even more so.",
    "63":"Jerzy Polomski, performer of the songs \"Weary Sun\" and \"Blue Handkerchief\", has died https:\/\/t.co\/dli4fOGHAl https:\/\/t.co\/2gppVwelwH",
    "64":"@soldier2017kg So a third world war is needed",
    "65":"🏀 Utah and New York face off in one of the NBA regular season games.\n\nWhose side will win this encounter? Our sports portal assesses the chances of success👇 https:\/\/t.co\/aYTUYJGQEo",
    "66":"Eyebrow make-up. 10 common mistakes. https:\/\/t.co\/83rRU6gMWz",
    "67":"The state of Tuvalu has decided to create its own virtual copy in case of disappearance https:\/\/t.co\/mJuGGAgbju https:\/\/t.co\/errT40mUGY",
    "68":"@TessaTe57987537 Amazing)) keep what you have",
    "69":"@godofcabbagge Kind of sad, is it because of world events?",
    "70":"@PavloFedorov2 @AlexKombarov These are European values! That's what I call it! This is not some fascist Russians!",
    "71":"@LOOK987 Tanechka, - just new love.... I'm an old man, have spent many dear little hearts on the rainbow.... But they're always in my heart, sometimes dreaming and warming my patchy soul... https:\/\/t.co\/d5sGpqKQ38",
    "72":"@kuzins223 @Nablyudatel14Tm Everyone with a truck going somewhere urgently see a psychiatrist, the picture is static, no one is going!",
    "73":"@ptichkabirdie Yes))",
    "74":"@Da_ya_Vredina Probably a slap 🤣",
    "75":"@comicessamsa Where is she wrong?",
    "76":"@notfarmerwife The Poles have already given them air defence, and they hit the Poles with that air defence.",
    "77":"@peachypien In my case that May and June 🫂",
    "78":"went to the house chat,\nthought to find out what's up with the basements (not for tomorrow, I don't think tomorrow is everything)\n\nno information\nBut there is an announcement from the elder (in the 1st of November) about humanitarian gatherings for Russian soldiers🤦♀️🤦♀️🤦♀️🤦♀️",
    "79":"Top 4 plants to plant in winter: not too early\n.\n✅ Read more: https:\/\/t.co\/iO9uvxTX2S https:\/\/t.co\/Y2SVciG7cP",
    "80":"Poland has put the police and intelligence services on high alert https:\/\/t.co\/xwX7iNwTZK",
    "81":"Forecasters warn of snow and ice on 16 November https:\/\/t.co\/30atk1Ii6B",
    "82":"If I don't spit out my lungs today, it will be a straightforward success",
    "83":"@rianru's account has been withheld in Romania, Slovakia, Austria, Slovenia, Belgium, Bulgaria, Spain, Croatia, Cyprus, Sweden, Italy, Latvia, Lithuania, Ireland, United Kingdom, Hungary, Luxembourg, Malta, France, Netherlands, Finland, Germany, Poland, Estonia, Portugal, Denmark, Greece, Czech Republic in response to a legal demand. Learn more.",
    "84":"@lenny_bright @mara_moika Halflings🤣",
    "85":"@73Danet family,THANK YOU!!! Thanks to all of you, I bought some food for my babies🙏 I bought a bag of dry dog food, 6 tins of tinned food for old ladies and some cereals. The road was awful, Moscow and Moscow region was covered with snow. I went to Lenta, came to https:\/\/t.co\/tYmdUhGbhc",
    "86":"@_A_Vit_ There will be an investigation like Boeing.\nTen years.",
    "87":"Good question https:\/\/t.co\/2PoVsww9ft",
    "88":"@playdtf Are scrapers something from Russian ideology? There's all sorts of scrapes 😇",
    "89":"@Sho_Tam_ Let him lose weight, do his own useful work.",
    "90":"@romanvoropaev_ Very cool and atmospheric, thank you! I'll listen to it while I'm working✨",
    "91":"@RussianLife2022 Future Cargo 200",
    "92":"I'm getting tired of being fucked by the news",
    "93":"Like this if you would like a review of my legos",
    "94":"@olegender69 @luthersring OLEG, YOU'RE JUDGING, there's a dozen of your memes, ASHHHHHHHHHH",
    "95":"@zotovcnfortex Ukraine will get some belyash.\nThat's a good thing too.",
    "96":"@73Danet Thank you, dear Tatiana, come 🙏🙏🙏🙏 https:\/\/t.co\/Tt6Ld6g39B",
    "97":"@nikosha_s I think we'll wake up and everything\nbut I'll speak on the subject.\ni like your channel from the moment i found it, i like ilya very much too, i would choose him for president :), even though dudya said that he somehow does not want to )\nThanks for the tweets\nRussia will be free❤️✊",
    "98":"Weather forecasters tell us about the weather in the capital https:\/\/t.co\/UiyjFnpYph",
    "99":"And how to sleep"
  },
  "date":{
    "0":1668560078000,
    "1":1668560058000,
    "2":1668560017000,
    "3":1668559990000,
    "4":1668559965000,
    "5":1668559953000,
    "6":1668559952000,
    "7":1668559856000,
    "8":1668559834000,
    "9":1668559768000,
    "10":1668559763000,
    "11":1668559721000,
    "12":1668559700000,
    "13":1668559647000,
    "14":1668559643000,
    "15":1668559613000,
    "16":1668559575000,
    "17":1668559569000,
    "18":1668559485000,
    "19":1668559418000,
    "20":1668559396000,
    "21":1668559373000,
    "22":1668559362000,
    "23":1668559210000,
    "24":1668559174000,
    "25":1668559156000,
    "26":1668559111000,
    "27":1668559093000,
    "28":1668558939000,
    "29":1668558938000,
    "30":1668558937000,
    "31":1668558818000,
    "32":1668558757000,
    "33":1668558726000,
    "34":1668558671000,
    "35":1668558670000,
    "36":1668558650000,
    "37":1668558641000,
    "38":1668558624000,
    "39":1668558606000,
    "40":1668558605000,
    "41":1668558590000,
    "42":1668558501000,
    "43":1668558495000,
    "44":1668558422000,
    "45":1668558418000,
    "46":1668558415000,
    "47":1668558398000,
    "48":1668558372000,
    "49":1668558358000,
    "50":1668558333000,
    "51":1668558274000,
    "52":1668558269000,
    "53":1668558247000,
    "54":1668558206000,
    "55":1668558191000,
    "56":1668558189000,
    "57":1668558185000,
    "58":1668558139000,
    "59":1668558129000,
    "60":1668558125000,
    "61":1668558103000,
    "62":1668558096000,
    "63":1668558019000,
    "64":1668558009000,
    "65":1668558001000,
    "66":1668557969000,
    "67":1668557969000,
    "68":1668557952000,
    "69":1668557931000,
    "70":1668557907000,
    "71":1668557884000,
    "72":1668557864000,
    "73":1668557849000,
    "74":1668557833000,
    "75":1668557826000,
    "76":1668557819000,
    "77":1668557817000,
    "78":1668557792000,
    "79":1668557729000,
    "80":1668557724000,
    "81":1668557721000,
    "82":1668557718000,
    "83":1668557714000,
    "84":1668557704000,
    "85":1668557702000,
    "86":1668557674000,
    "87":1668557664000,
    "88":1668557616000,
    "89":1668557613000,
    "90":1668557594000,
    "91":1668557579000,
    "92":1668557567000,
    "93":1668557564000,
    "94":1668557510000,
    "95":1668557502000,
    "96":1668557367000,
    "97":1668557352000,
    "98":1668557328000,
    "99":1668557318000
  },
  "polarity":{
    "0":0.35,
    "1":-0.3,
    "2":0.225,
    "3":0.7,
    "4":0.32,
    "5":0.0,
    "6":0.08,
    "7":0.0,
    "8":-0.0363095238,
    "9":0.0,
    "10":0.0333333333,
    "11":0.0,
    "12":-0.125,
    "13":0.375,
    "14":0.0,
    "15":0.0,
    "16":-0.01,
    "17":0.0,
    "18":0.8125,
    "19":-0.1859375,
    "20":0.0,
    "21":0.1,
    "22":-0.1416666667,
    "23":0.0,
    "24":0.0,
    "25":0.2,
    "26":0.0,
    "27":0.1357142857,
    "28":0.2187229437,
    "29":0.2,
    "30":0.35,
    "31":0.0,
    "32":-0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.0271428571,
    "40":-0.21875,
    "41":0.25,
    "42":0.7,
    "43":-0.1926406926,
    "44":-0.05,
    "45":-0.2333333333,
    "46":0.525,
    "47":0.0,
    "48":0.0,
    "49":-1.0,
    "50":0.0,
    "51":-0.3125,
    "52":0.25,
    "53":-0.6,
    "54":0.0,
    "55":-0.0125,
    "56":0.0,
    "57":0.1297619048,
    "58":0.0,
    "59":-0.6706922743,
    "60":0.0,
    "61":0.2,
    "62":0.4666666667,
    "63":0.0,
    "64":0.0,
    "65":0.3121212121,
    "66":-0.3,
    "67":0.6,
    "68":0.6,
    "69":0.05,
    "70":0.0,
    "71":0.1581439394,
    "72":0.625,
    "73":0.0,
    "74":0.0,
    "75":-0.5,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.3666666667,
    "80":0.16,
    "81":0.0,
    "82":0.3375,
    "83":0.35,
    "84":0.0,
    "85":-0.1916666667,
    "86":0.0,
    "87":0.7,
    "88":0.0,
    "89":0.45,
    "90":0.2275,
    "91":0.0,
    "92":-0.5,
    "93":0.0,
    "94":0.0,
    "95":0.7,
    "96":0.0,
    "97":0.1983333333,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0634882477,
    "1":0.0634882477,
    "2":0.0634882477,
    "3":0.0634882477,
    "4":0.0634882477,
    "5":0.0634882477,
    "6":0.0634882477,
    "7":0.0634882477,
    "8":0.0634882477,
    "9":0.0634882477,
    "10":0.0634882477,
    "11":0.0634882477,
    "12":0.0634882477,
    "13":0.0634882477,
    "14":0.0634882477,
    "15":0.0634882477,
    "16":0.0634882477,
    "17":0.0634882477,
    "18":0.0634882477,
    "19":0.0634882477,
    "20":0.0634882477,
    "21":0.0634882477,
    "22":0.0634882477,
    "23":0.0634882477,
    "24":0.0634882477,
    "25":0.0634882477,
    "26":0.0634882477,
    "27":0.0634882477,
    "28":0.0634882477,
    "29":0.0634882477,
    "30":0.0634882477,
    "31":0.0634882477,
    "32":0.0634882477,
    "33":0.0634882477,
    "34":0.0634882477,
    "35":0.0634882477,
    "36":0.0634882477,
    "37":0.0634882477,
    "38":0.0634882477,
    "39":0.0634882477,
    "40":0.0634882477,
    "41":0.0634882477,
    "42":0.0634882477,
    "43":0.0634882477,
    "44":0.0634882477,
    "45":0.0634882477,
    "46":0.0634882477,
    "47":0.0634882477,
    "48":0.0634882477,
    "49":0.0634882477,
    "50":0.0634882477,
    "51":0.0634882477,
    "52":0.0634882477,
    "53":0.0634882477,
    "54":0.0634882477,
    "55":0.0634882477,
    "56":0.0634882477,
    "57":0.0634882477,
    "58":0.0634882477,
    "59":0.0634882477,
    "60":0.0634882477,
    "61":0.0634882477,
    "62":0.0634882477,
    "63":0.0634882477,
    "64":0.0634882477,
    "65":0.0634882477,
    "66":0.0634882477,
    "67":0.0634882477,
    "68":0.0634882477,
    "69":0.0634882477,
    "70":0.0634882477,
    "71":0.0634882477,
    "72":0.0634882477,
    "73":0.0634882477,
    "74":0.0634882477,
    "75":0.0634882477,
    "76":0.0634882477,
    "77":0.0634882477,
    "78":0.0634882477,
    "79":0.0634882477,
    "80":0.0634882477,
    "81":0.0634882477,
    "82":0.0634882477,
    "83":0.0634882477,
    "84":0.0634882477,
    "85":0.0634882477,
    "86":0.0634882477,
    "87":0.0634882477,
    "88":0.0634882477,
    "89":0.0634882477,
    "90":0.0634882477,
    "91":0.0634882477,
    "92":0.0634882477,
    "93":0.0634882477,
    "94":0.0634882477,
    "95":0.0634882477,
    "96":0.0634882477,
    "97":0.0634882477,
    "98":0.0634882477,
    "99":0.0634882477
  },
  "subjectivity":{
    "0":0.35,
    "1":0.4,
    "2":0.5166666667,
    "3":0.6,
    "4":0.7,
    "5":0.0,
    "6":0.3553846154,
    "7":0.0,
    "8":0.4678571429,
    "9":0.0,
    "10":0.0888888889,
    "11":0.0,
    "12":0.125,
    "13":0.75,
    "14":0.0,
    "15":0.5,
    "16":0.6,
    "17":0.25,
    "18":0.8,
    "19":0.471875,
    "20":0.0,
    "21":0.35,
    "22":0.575,
    "23":0.0,
    "24":0.0,
    "25":0.65,
    "26":1.0,
    "27":0.2857142857,
    "28":0.4785714286,
    "29":0.2,
    "30":0.35,
    "31":0.0,
    "32":0.65,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.52,
    "40":0.4375,
    "41":0.4375,
    "42":0.6,
    "43":0.6785714286,
    "44":0.4,
    "45":0.2833333333,
    "46":0.775,
    "47":0.5,
    "48":1.0,
    "49":1.0,
    "50":0.0,
    "51":0.5,
    "52":0.4444444444,
    "53":0.7,
    "54":0.0,
    "55":0.325,
    "56":0.0,
    "57":0.6357142857,
    "58":0.0,
    "59":0.7138888889,
    "60":0.0,
    "61":0.5,
    "62":0.6666666667,
    "63":0.1,
    "64":0.0,
    "65":0.3104895105,
    "66":0.5,
    "67":1.0,
    "68":0.9,
    "69":0.95,
    "70":0.0,
    "71":0.3924242424,
    "72":0.9,
    "73":0.0,
    "74":0.0,
    "75":0.9,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.4333333333,
    "80":0.54,
    "81":0.0,
    "82":0.1875,
    "83":0.35,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.6,
    "88":0.0,
    "89":0.5,
    "90":0.4225,
    "91":0.125,
    "92":0.7,
    "93":0.0,
    "94":0.0,
    "95":0.6,
    "96":0.0,
    "97":0.4483333333,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.339921575,
    "1":0.339921575,
    "2":0.339921575,
    "3":0.339921575,
    "4":0.339921575,
    "5":0.339921575,
    "6":0.339921575,
    "7":0.339921575,
    "8":0.339921575,
    "9":0.339921575,
    "10":0.339921575,
    "11":0.339921575,
    "12":0.339921575,
    "13":0.339921575,
    "14":0.339921575,
    "15":0.339921575,
    "16":0.339921575,
    "17":0.339921575,
    "18":0.339921575,
    "19":0.339921575,
    "20":0.339921575,
    "21":0.339921575,
    "22":0.339921575,
    "23":0.339921575,
    "24":0.339921575,
    "25":0.339921575,
    "26":0.339921575,
    "27":0.339921575,
    "28":0.339921575,
    "29":0.339921575,
    "30":0.339921575,
    "31":0.339921575,
    "32":0.339921575,
    "33":0.339921575,
    "34":0.339921575,
    "35":0.339921575,
    "36":0.339921575,
    "37":0.339921575,
    "38":0.339921575,
    "39":0.339921575,
    "40":0.339921575,
    "41":0.339921575,
    "42":0.339921575,
    "43":0.339921575,
    "44":0.339921575,
    "45":0.339921575,
    "46":0.339921575,
    "47":0.339921575,
    "48":0.339921575,
    "49":0.339921575,
    "50":0.339921575,
    "51":0.339921575,
    "52":0.339921575,
    "53":0.339921575,
    "54":0.339921575,
    "55":0.339921575,
    "56":0.339921575,
    "57":0.339921575,
    "58":0.339921575,
    "59":0.339921575,
    "60":0.339921575,
    "61":0.339921575,
    "62":0.339921575,
    "63":0.339921575,
    "64":0.339921575,
    "65":0.339921575,
    "66":0.339921575,
    "67":0.339921575,
    "68":0.339921575,
    "69":0.339921575,
    "70":0.339921575,
    "71":0.339921575,
    "72":0.339921575,
    "73":0.339921575,
    "74":0.339921575,
    "75":0.339921575,
    "76":0.339921575,
    "77":0.339921575,
    "78":0.339921575,
    "79":0.339921575,
    "80":0.339921575,
    "81":0.339921575,
    "82":0.339921575,
    "83":0.339921575,
    "84":0.339921575,
    "85":0.339921575,
    "86":0.339921575,
    "87":0.339921575,
    "88":0.339921575,
    "89":0.339921575,
    "90":0.339921575,
    "91":0.339921575,
    "92":0.339921575,
    "93":0.339921575,
    "94":0.339921575,
    "95":0.339921575,
    "96":0.339921575,
    "97":0.339921575,
    "98":0.339921575,
    "99":0.339921575
  },
  "screen_name":{
    "0":"rianru",
    "1":"nadegda_sol",
    "2":"Chayushka",
    "3":"sozer_ztl",
    "4":"AlexeyTikhiy",
    "5":"AlexandrMurphy",
    "6":"Chayushka",
    "7":"Miru300Let",
    "8":"Alexand35531515",
    "9":"vzglyad",
    "10":"nadegda_sol",
    "11":"Miru300Let",
    "12":"rabota_ru_oren",
    "13":"Miru300Let",
    "14":"iSinkler",
    "15":"Alexandr_1915",
    "16":"Alexand35531515",
    "17":"cypruscano",
    "18":"Minerva25535038",
    "19":"Alexandr_1915",
    "20":"Miru300Let",
    "21":"anxioushrimp",
    "22":"Alexand35531515",
    "23":"cypruscano",
    "24":"kudryashk1na",
    "25":"GlavTW",
    "26":"ivpamax",
    "27":"Alexand35531515",
    "28":"Alexand35531515",
    "29":"kamehb",
    "30":"rianru",
    "31":"DK4B1yPHDT4fSra",
    "32":"Miru300Let",
    "33":"Miru300Let",
    "34":"Alexand35531515",
    "35":"Miru300Let",
    "36":"Dmitriy62248938",
    "37":"timetolive_news",
    "38":"PlatformaFeed",
    "39":"ivpamax",
    "40":"Starhit_online",
    "41":"RftwL7owjbyKewq",
    "42":"upolRAEM",
    "43":"Miru300Let",
    "44":"Miru300Let",
    "45":"batsu_batsu_d",
    "46":"Lilian_Night",
    "47":"ivpamax",
    "48":"Miru300Let",
    "49":"KillMeNowDudE",
    "50":"MolotFx",
    "51":"batsu_batsu_d",
    "52":"GlavTW",
    "53":"Miru300Let",
    "54":"upolRAEM",
    "55":"GlavTW",
    "56":"tensegrity_ru",
    "57":"KillMeNowDudE",
    "58":"upolRAEM",
    "59":"ivpamax",
    "60":"batsu_batsu_d",
    "61":"anxioushrimp",
    "62":"Slesar21",
    "63":"muzmo_ru",
    "64":"U_OBITO_77",
    "65":"LiveResultRu",
    "66":"_goodhouse",
    "67":"vzglyad",
    "68":"upolRAEM",
    "69":"DuolanK",
    "70":"batsu_batsu_d",
    "71":"MrLyahoff",
    "72":"uruguaymipatria",
    "73":"p0xyuuuu_",
    "74":"PFortochkin",
    "75":"Pellegrinna1",
    "76":"mahaivanova",
    "77":"p0xyuuuu_",
    "78":"anyhel18",
    "79":"tut_news_ru",
    "80":"pressapro",
    "81":"pressapro",
    "82":"AnnaAuyshka",
    "83":"rianru",
    "84":"pro_nazgul",
    "85":"ivpamax",
    "86":"Miru300Let",
    "87":"AngryBear39",
    "88":"KillMeNowDudE",
    "89":"Miru300Let",
    "90":"mika_noraneko",
    "91":"Evgen_Pro",
    "92":"kudryashk1na",
    "93":"bluemglory",
    "94":"Pellegrinna1",
    "95":"Miru300Let",
    "96":"ivpamax",
    "97":"anyhel18",
    "98":"vzglyad",
    "99":"Bottle4YourBuns"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":5,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Russia",
    "1":"Russia",
    "2":"Russia",
    "3":"Russia",
    "4":"Russia",
    "5":"Russia",
    "6":"Russia",
    "7":"Russia",
    "8":"Russia",
    "9":"Russia",
    "10":"Russia",
    "11":"Russia",
    "12":"Russia",
    "13":"Russia",
    "14":"Russia",
    "15":"Russia",
    "16":"Russia",
    "17":"Russia",
    "18":"Russia",
    "19":"Russia",
    "20":"Russia",
    "21":"Russia",
    "22":"Russia",
    "23":"Russia",
    "24":"Russia",
    "25":"Russia",
    "26":"Russia",
    "27":"Russia",
    "28":"Russia",
    "29":"Russia",
    "30":"Russia",
    "31":"Russia",
    "32":"Russia",
    "33":"Russia",
    "34":"Russia",
    "35":"Russia",
    "36":"Russia",
    "37":"Russia",
    "38":"Russia",
    "39":"Russia",
    "40":"Russia",
    "41":"Russia",
    "42":"Russia",
    "43":"Russia",
    "44":"Russia",
    "45":"Russia",
    "46":"Russia",
    "47":"Russia",
    "48":"Russia",
    "49":"Russia",
    "50":"Russia",
    "51":"Russia",
    "52":"Russia",
    "53":"Russia",
    "54":"Russia",
    "55":"Russia",
    "56":"Russia",
    "57":"Russia",
    "58":"Russia",
    "59":"Russia",
    "60":"Russia",
    "61":"Russia",
    "62":"Russia",
    "63":"Russia",
    "64":"Russia",
    "65":"Russia",
    "66":"Russia",
    "67":"Russia",
    "68":"Russia",
    "69":"Russia",
    "70":"Russia",
    "71":"Russia",
    "72":"Russia",
    "73":"Russia",
    "74":"Russia",
    "75":"Russia",
    "76":"Russia",
    "77":"Russia",
    "78":"Russia",
    "79":"Russia",
    "80":"Russia",
    "81":"Russia",
    "82":"Russia",
    "83":"Russia",
    "84":"Russia",
    "85":"Russia",
    "86":"Russia",
    "87":"Russia",
    "88":"Russia",
    "89":"Russia",
    "90":"Russia",
    "91":"Russia",
    "92":"Russia",
    "93":"Russia",
    "94":"Russia",
    "95":"Russia",
    "96":"Russia",
    "97":"Russia",
    "98":"Russia",
    "99":"Russia"
  },
  "iso_639":{
    "0":"ru",
    "1":"ru",
    "2":"ru",
    "3":"ru",
    "4":"ru",
    "5":"ru",
    "6":"ru",
    "7":"ru",
    "8":"ru",
    "9":"ru",
    "10":"ru",
    "11":"ru",
    "12":"ru",
    "13":"ru",
    "14":"ru",
    "15":"ru",
    "16":"ru",
    "17":"ru",
    "18":"ru",
    "19":"ru",
    "20":"ru",
    "21":"ru",
    "22":"ru",
    "23":"ru",
    "24":"ru",
    "25":"ru",
    "26":"ru",
    "27":"ru",
    "28":"ru",
    "29":"ru",
    "30":"ru",
    "31":"ru",
    "32":"ru",
    "33":"ru",
    "34":"ru",
    "35":"ru",
    "36":"ru",
    "37":"ru",
    "38":"ru",
    "39":"ru",
    "40":"ru",
    "41":"ru",
    "42":"ru",
    "43":"ru",
    "44":"ru",
    "45":"ru",
    "46":"ru",
    "47":"ru",
    "48":"ru",
    "49":"ru",
    "50":"ru",
    "51":"ru",
    "52":"ru",
    "53":"ru",
    "54":"ru",
    "55":"ru",
    "56":"ru",
    "57":"ru",
    "58":"ru",
    "59":"ru",
    "60":"ru",
    "61":"ru",
    "62":"ru",
    "63":"ru",
    "64":"ru",
    "65":"ru",
    "66":"ru",
    "67":"ru",
    "68":"ru",
    "69":"ru",
    "70":"ru",
    "71":"ru",
    "72":"ru",
    "73":"ru",
    "74":"ru",
    "75":"ru",
    "76":"ru",
    "77":"ru",
    "78":"ru",
    "79":"ru",
    "80":"ru",
    "81":"ru",
    "82":"ru",
    "83":"ru",
    "84":"ru",
    "85":"ru",
    "86":"ru",
    "87":"ru",
    "88":"ru",
    "89":"ru",
    "90":"ru",
    "91":"ru",
    "92":"ru",
    "93":"ru",
    "94":"ru",
    "95":"ru",
    "96":"ru",
    "97":"ru",
    "98":"ru",
    "99":"ru"
  }
}