{
  "full_text":{
    "0":"@Nain_Portekoi ?\nMais où veux tu en venir ? Qu'ils crachent dans la soupe ? Que comme ils n'ont pas parlé avant,  il faut qu'ils se taisent à présent ? 🤔\nAide moi à comprendre, je ne te suis pas.",
    "1":"Je me sens si ... Je sais pas j'ai l'impression d'avoir tellement déçu une personne à qui je tiens énormément\nC'est la première fois je ressens ça et je le souhaite a absolument personne",
    "2":"@endetente_LeRay @JusttAliii @HaalandUchiha Mais monsieur y'a pas a etre en chien la comme ca ;)",
    "3":"@CLE_Autistes @Atypiique @AngieBreshka @SylvainePuons @LisbethSldr Merci pour cet excellent article ! Eh oui, ceux qui se sentent obligés de prétendre qu'ils apprécient la thérapie qui leur est proposée, même lorsqu'elle leur nuit, ne sont pas rares. Et ABA n'est malheureusement pas le seul moyen de conduire à cela.",
    "4":"@CourauJules Happyeuh beurzdaille https:\/\/t.co\/3owMN6Gz6x",
    "5":"Je suis l'homme le plus con de cette putain de planète c'est pas possible j'en ai trop trop marre",
    "6":"@CerfiaFR ils font honte ces tdc",
    "7":"@LCI  vos journalistes peux arrêté de dire macron  il faut  respecter s'il vous plaît président macron c'est mieux",
    "8":"juste magique ça va être un banger ça dans le parc ❤️💙 https:\/\/t.co\/obSVnhT38Y",
    "9":"@Neyssah_ @Biidaru_ C'est surtout que @Biidaru_  prends les deux versions a chaque fois 😏😘",
    "10":"@Roroctogone Mouais c’est pas cool, chez toi c’est normal qu’il pleuve tt le temps mais pas ici",
    "11":"@tavujesus J'ai sauvé mon loulou avant son départ en SPA\/rue, c'est un croisé multi race, mais il est parfait 🥰  on l'aime d'amour ♥️ https:\/\/t.co\/lTuxc7rf2E",
    "12":"@NintendoActu @NintendoFrance Merci 🙏🤞je tag @Biidaru_",
    "13":"@MickNovitch A ce niveau là,  c'est de la pornographie !!",
    "14":"📣 Je démarre un 🔴 LIVE sur #Fortnite ! https:\/\/t.co\/NYpBNKBajZ #wizebot #twitch",
    "15":"@Atypiique @CLE_Autistes @AngieBreshka @SylvainePuons @LisbethSldr Et ils n'ont certainement pas de mauvaises intentions. Ils ont simplement dû être encouragés à consulter, et rencontré un pro qui au lieu de les encourager à apporter à leur enfant tout le soutien dont il aurait besoin, leur a conseillé cette méthode. Et ils ont fait confiance.",
    "16":"Si tu cherches un cadeau de dernière minute, tu trouveras ceci : Fleur orange - NotStephan - Matte Paper Framed Poster With Mat pour €77 ! Original, non ? https:\/\/t.co\/eITe0wqtZQ",
    "17":"@th_gre @FrontPopOff Ça c'est ce qui lui sert d'alibi. Mais tu peux dénoncer le trafic du patronat et les méfaits du capitalisme sans opposer les différents peuples qui subissent.",
    "18":"Ha ba lui aussi c'est un gros con. Pas de surprise... https:\/\/t.co\/ZhEysog2VI",
    "19":"@olivierveran \"Fallait pas y aller, ah c'est dommage\"",
    "20":"@ClaireNouvian @TotalEnergies @Bloom_FR Admirer la peur : ce n'est même plus la nature qui est honorée, c'est celle de nos passions qui nous diminue le plus",
    "21":"@AmauryBucco @ilz171 @CNEWS Il faut bien comprendre qu’un mariage c’est l’occasion de tirer un coup, d’où la symbolique. La virginité des invités les rend jaloux, ils explosent!",
    "22":"@LaLangelliere Non il faut vous lancer (assez de détours)",
    "23":"@LeleneMoi Tendron et tBone",
    "24":"@Azubalex2 Non faut monter dans celui de Vasseur L’ami",
    "25":"@faureolivier \"Je veux\", et que FAITES vous ? Pas moyen d'écrire plus gros",
    "26":"@olivierveran S'il fallait éliminer tout ce qui n'a pas sa place dans le débat public, on pourrait commencer par un bon tiers des députés (\"éliminer\" étant évidemment une façon de parler : éliminer une tâche)",
    "27":"@Brevesdepresse Accable les secours Français",
    "28":"@MaxLam17 @p_duval @GG_RMC @Cyrilhanouna Nan mais tu as raison, je réfute juste qu’on en soit à parler de 1 an de prison.. franchement… je préfère qu’on en fasse pas un fromage plutôt que d’entendre qui il risque 1 an de prison et 45k€ d’amende..",
    "29":"@davidlorimier @StationAreches @SavoieMontBlanc @FFTelecoms @SavoieDepart @EDF_PaysSavoie Parce que les collectivités locales ne jugent actuellement pas opportun de demander aux opérateurs de la couvrir (et que les opérateurs n'iront pas non plus à leur initiative, faute d'habitants).",
    "30":"@Littlefairy74 Demande lui ce qu'elle a l'habitude de manger",
    "31":"@lugaxker @pivi___ @MonBatou Merci pour cet article très clair 👍🙏",
    "32":"@Atypiique @CLE_Autistes @AngieBreshka @SylvainePuons @LisbethSldr raisonnables pour eux, tandis que d'autres y sont contraints par la force. Ne pourrions-nous pas aider les mamans à aider leurs enfants à accepter celles qui sont nécessaires, et veiller à ne pas tenter d'imposer arbitrairement aux enfants des contraintes inutiles pour eux ?",
    "33":"@slalabama Le matelas vient de là-bas aussi. Ya de tout en fait ! C'est tout sur internet, rien en magasin",
    "34":"Une nouvelle fois, MERCI - https:\/\/t.co\/drDfX3bf4v https:\/\/t.co\/CuOH6Dv3HJ",
    "35":"@Salist_Off OMG on sera plus au chômage !",
    "36":"@Hugoprsgugo Le Granon 🔥",
    "37":"@Tsukingdom_ Les détraqué sexuels jcrois",
    "38":"@_BeFootball Ou est paris …",
    "39":"@Atypiique @CLE_Autistes @AngieBreshka @SylvainePuons @LisbethSldr Et concernant les contraintes, je ne pense pas qu'il soit possible de n'en imposer aucune à un enfant. Mais je constate que certains enfants, les acceptent naturellement, pour le plaisir de faire plaisir à leur maman, qui attend d'eux qu'ils les acceptent, parce qu'elles sont",
    "40":"@mapiveas Et la prime chez eux = un carte avec une cagnotte pour dépenser sur leur site seulement",
    "41":"@mapiveas C'est pas la prime rénov' je me suis trompée, c'est des contrats énergie, en gros ils proposent de t'offrir une prime pour ta BA énergétique(on a refait le toit avec nouvelle isolation) (alors qu'eux sont de gros pollueurs lol). Plein font ça, Auchan avait la meilleure offre",
    "42":"@grgslfvr57 @RomanAude Je le suis toujours dit que eux s’enfilaient bêtement de l’ivermectine des test positif.. qu’en gros ils se réservaient cette solution.. d’ailleurs quand la reine avait eu le Covid les photo de son traitement laissaient apparaître de l’ivermectine..",
    "43":"Trop intelligent quoi",
    "44":"@Atypiique @CLE_Autistes @AngieBreshka @SylvainePuons @LisbethSldr Yep ! Super intéressant ! Merci !\n\nAurions-nous constaté une différence entre les groupes, si aucun des enfants  n'avait précédemment subi trop de contraintes pour lui permettre d'être encore réceptif aux renforcements, et motivé par des situations d'apprentissage hyper guidées ?",
    "45":"@Craak32 @Red_Pill_Report Oh tu sais elle fait ce qu’elle veut.. néanmoins on ne pourra enlever que son apparence révèle une absence totale de personnalité.. elle cherche à exister.. elle cherche à se démarquer.. à attirer le regard.. car sur son seul esprit, rien ne se passe.. donc il faut décorer..",
    "46":"@AkaLuSiop @AdultSwimFrance 4 épisodes. 1 épisode par semaine !",
    "47":"@gerardfiloche Bravo. Quel amalgame et quelle faiblesse ce tweet",
    "48":"@RomanAude Cette thèse me laisse perplexe.. car si c est le cas, les instigateurs eux mêmes ne pourront s’en protéger.. ce serait « bizarre »",
    "49":"@AntoninBasty @Belizarius_ @hockeyarchives Je vois ça comme une solution de repli :)",
    "50":"@flight_report @emirates @Boeing @lyonaeroports @DubaiAirports J'ajoute que j'ai pris @AirCanada cet été un @lyonaeroports vers Montréal et on nous a servi des produits canadiens ➡️ manger un sandwich à moins d'une heure de Montréal, c'est manger un sandwich qui aura fait l'aller retour. Mauvaise publicité pour le secteur aérien à mon sens.",
    "51":"@arretsurimages @d_schneidermann Les audiences de tpmp vont grimper bande de gland.. il a rien tué du tout..",
    "52":"@slalabama Sur Auchan lol, grâce à la prime rénov', il est un peu chelou à monter parce que c'est pas du Ikea mais il a l'air vraiment bien oui! On a craqué pour les rangements et le bois massif ! Test du matelas en cours : First night tonight 😄",
    "53":"@SykozGWK @guigui499 @chris140di @Crow__lol Je dirais inspired qui est un peu une exception (il est pas forcément plus fort mais il a pas perdu du nv)",
    "54":"@flight_report @emirates @Boeing @lyonaeroports @DubaiAirports Surpris par les produits non locaux. Sans être extrême, partir de Lyon sans de l'eau ou du fromage local, c'est avoir des produits qui ont voyagé et donc surchargé des avions de manière inutile. Je trouve cela dommage à un moment où l'aérien est pointé du doigt pour la pollution.",
    "55":"On a changé de lit, ce qu'on s'est mis ! On est méga plus haut lol, ça m'arrive à mi-cuisse le machin, et jsuis pas petit. En tout cas, bonjour les rangements et adios le 140! https:\/\/t.co\/ZC2XOhFJL4",
    "56":"@ilyas_le_bubar Drop aussi bien sûr… j’ai eu la chance de voir la moitié du groupe en concert en 2006 c’était génial… et J Dilla manque tellement, quel génie\nJ’en profite pour te remercier pour tes tweets aussi bien sur la NBA que sur le Hip Hop t’es on point",
    "57":"@BFMTV Heu.. la France contribue à 0,37% dans le monde.. donc moi, j’estime que ça doit être l’infiniment petit?",
    "58":"@Atypiique @AngieBreshka @SylvainePuons @CLE_Autistes @LisbethSldr autres, et qu'il a donc des besoins différents, l'aide-t-il a progresser librement ? Chacun d'entre nous ne pourrait-il pas avoir le droit d'avoir sa sensibilité, ses besoins, ses forces et ses faiblesses, inévitablement différentes de celles des autres, puisqu'il est unique ?",
    "59":"@MaxLam17 @p_duval @GG_RMC @Cyrilhanouna Fachiste est une insultes, il traite continuellement tout le monde de facho.. ça gêne personne.. ça gêne personne car ses paroles sont du vent..",
    "60":"@BlemontD Elle a pas « transféré », elle a juste « emprunté », et qui dit emprunt, dit dette.. et qui dit dette, dit créancier.. (usurier?🤔)",
    "61":"@Atypiique @AngieBreshka @SylvainePuons @CLE_Autistes @LisbethSldr Merci pour ce superbe témoignage ! Et ce raisonnement vaut-il seulement pour les personnes autistes ? Les besoins de ceux qui sont diagnostiqués autistes diffèrent-ils franchement de ceux qui ne le sont pas ? Apprendre à quelqu'un qu'il fait partie d'une catégorie différente des",
    "62":"@ilyas_le_bubar Runnin et Passin me by… gosh ma musique de chevet",
    "63":"@canalplus @canalplus merci pour cette fête, le même jour que mon anniversaire ❤️",
    "64":"@MaggieMoonlight Puis au pire suffit de jouer à lol et tu redeviens puceau",
    "65":"Bébé attend moi \n.",
    "66":"@franceinter @EmmanuelMacron Il me dégoûte",
    "67":"Je suis épuisé je vais mettre fin à mes souffrance.",
    "68":"@verity_france Elle a pris cher!",
    "69":"@LenZur95 Traitre",
    "70":"C’est venue caillasses les voitures devant chez moi",
    "71":"@LenZur95 Va te faire mettre",
    "72":"Mon appart à thion me manque, c’était le QG",
    "73":"@TheGolRan Prompt rétablissement mon gars",
    "74":"@RadoineHaoui @BonnotOlivier @GhaoutiM @sfpeadaoff C'est clair qu'il faut redonner de l'espoir aux jeunes ! Et on parie combien qu'en soutenant les mamans, en valorisant ce qu'elles font pour leurs enfants, afin de les aider à les soutenir, on aide les jeunes bien plus efficacement et durablement que si on les hospitalise ?",
    "75":"@cliquetv @canalplus Merci pour tout, le jour de mon anniversaire en plus :)",
    "76":"@JPGautrais @Fontenay94120 Fontenay sous Bois ma ville",
    "77":"@urbanisticus Ça je vais te le piquer 😂",
    "78":"@carolineboudet @PapNdiaye C'est clair qu'il ne faut pas abandonner ! Et pour les handicaps psy, chiche on se met à prévenir quantité de difficultés, en redonnant précocement aux mamans le pouvoir d'aider leurs enfants.",
    "79":"Barrault est une belle ordures#PBLV",
    "80":"Non non il ont tué Léa#PBLV",
    "81":"@Tutur_Lavoitur @vicfln gros je sure sur ma schecter C-6 Pro FR auroral burst que non",
    "82":"@rachid_yusuf @ysa_61 Du coup c’était au siècle précédent 😉",
    "83":"@th_gre @FrontPopOff C'est ce que dit l'extrême droite de tout temps... le discours est pourtant clair.",
    "84":"@vicfln c’est comme si c’était fait",
    "85":"@Tutur_Lavoitur @vicfln sah j’espere sa mère",
    "86":"@DrLaPeluchee si tu m’envoies un dm avec un extrait de toi qui joue je fall in love",
    "87":"Léa en danger #PBLV",
    "88":"@arno27412097 @FrontPopOff OK rdv dans 20 ans loulou.",
    "89":"@Tutur_Lavoitur @DrLaPeluchee j’ai grave tout capté",
    "90":"@FrontPopOff Ce qui est insupportable c'est de mettre dans le même tweet la situation de ces malheureux et le pouvoir d'achat des français (malheureux également mais d'un autre niveau). C'est une technique d'extrême droite, clairement,qui cherche à opposer entre eux ceux qui souffrent !",
    "91":"Et voilà je savais qu'il était pas net le médecin#PBLV",
    "92":"@CommicoMistral @PBLVofficiel Pourquoi je le sens pas le médecin",
    "93":"@BaptisteDupuy47 @Kevinkiki45974 @lnstantFoot Quand tu organise une coupe du monde tu te plie aux règlements des autres pays aussi",
    "94":"@RomainBacque @HadrienClouet @Cyrilhanouna @LouisBoyard Je visualise très bien l'image 😅",
    "95":"Trop fière que mes copines prennent mon couple en exemple pour améliorer le leur ❤️",
    "96":"@vicfln je joue de la guitare électrique",
    "97":"@infinity_nix cette map etait bien au debut de chapitre mais la c'est vrmt deguellasse",
    "98":"@vicfln tombe amoureux de moi",
    "99":"@Tutur_Lavoitur @vicfln c oim aussi"
  },
  "date":{
    "0":1668467426000,
    "1":1668467263000,
    "2":1668467245000,
    "3":1668467226000,
    "4":1668467182000,
    "5":1668466993000,
    "6":1668466903000,
    "7":1668466607000,
    "8":1668466583000,
    "9":1668466500000,
    "10":1668466316000,
    "11":1668466286000,
    "12":1668466087000,
    "13":1668465807000,
    "14":1668465670000,
    "15":1668465562000,
    "16":1668465532000,
    "17":1668465219000,
    "18":1668465118000,
    "19":1668464970000,
    "20":1668464587000,
    "21":1668464342000,
    "22":1668464302000,
    "23":1668464183000,
    "24":1668464064000,
    "25":1668463968000,
    "26":1668463862000,
    "27":1668463650000,
    "28":1668462681000,
    "29":1668461846000,
    "30":1668461826000,
    "31":1668461822000,
    "32":1668461585000,
    "33":1668461446000,
    "34":1668461371000,
    "35":1668461096000,
    "36":1668460874000,
    "37":1668460839000,
    "38":1668460738000,
    "39":1668460728000,
    "40":1668460520000,
    "41":1668460489000,
    "42":1668460443000,
    "43":1668460327000,
    "44":1668460271000,
    "45":1668459568000,
    "46":1668459442000,
    "47":1668459256000,
    "48":1668459200000,
    "49":1668459175000,
    "50":1668459138000,
    "51":1668459039000,
    "52":1668458995000,
    "53":1668458929000,
    "54":1668458859000,
    "55":1668458424000,
    "56":1668458403000,
    "57":1668458342000,
    "58":1668458313000,
    "59":1668458155000,
    "60":1668458051000,
    "61":1668457877000,
    "62":1668457857000,
    "63":1668457745000,
    "64":1668457421000,
    "65":1668456771000,
    "66":1668456628000,
    "67":1668456555000,
    "68":1668456472000,
    "69":1668456449000,
    "70":1668456380000,
    "71":1668456343000,
    "72":1668456295000,
    "73":1668456206000,
    "74":1668456167000,
    "75":1668455667000,
    "76":1668455357000,
    "77":1668455321000,
    "78":1668455305000,
    "79":1668455291000,
    "80":1668455242000,
    "81":1668455082000,
    "82":1668455079000,
    "83":1668455070000,
    "84":1668455050000,
    "85":1668454922000,
    "86":1668454900000,
    "87":1668454883000,
    "88":1668454868000,
    "89":1668454800000,
    "90":1668454768000,
    "91":1668454679000,
    "92":1668454605000,
    "93":1668454506000,
    "94":1668454496000,
    "95":1668454489000,
    "96":1668454487000,
    "97":1668454481000,
    "98":1668454445000,
    "99":1668454429000
  },
  "polarity":{
    "0":0.12,
    "1":0.0875,
    "2":0.25,
    "3":0.1014285714,
    "4":0.0,
    "5":-0.345,
    "6":0.0,
    "7":-0.1,
    "8":0.46,
    "9":0.0,
    "10":0.17,
    "11":0.3,
    "12":0.3,
    "13":0.0,
    "14":0.0,
    "15":0.28,
    "16":0.0464285714,
    "17":0.4,
    "18":-0.05,
    "19":-0.3,
    "20":0.1583333333,
    "21":-0.1666666667,
    "22":-0.01,
    "23":0.0,
    "24":0.37,
    "25":0.0375,
    "26":0.28,
    "27":0.2,
    "28":0.22,
    "29":-0.0233333333,
    "30":0.0,
    "31":0.43,
    "32":0.0175,
    "33":0.2475,
    "34":0.2,
    "35":0.1875,
    "36":0.0,
    "37":0.3,
    "38":0.0,
    "39":0.1475,
    "40":0.0,
    "41":0.18,
    "42":0.0,
    "43":0.45,
    "44":0.26,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.1,
    "49":0.5,
    "50":-0.355,
    "51":0.22,
    "52":-0.006875,
    "53":0.2393333333,
    "54":-0.045,
    "55":0.099125,
    "56":0.0,
    "57":0.1,
    "58":0.1142857143,
    "59":0.22,
    "60":0.22,
    "61":0.5666666667,
    "62":0.0,
    "63":0.15,
    "64":-0.4,
    "65":0.0,
    "66":0.0,
    "67":-0.35,
    "68":-0.2625,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2083333333,
    "75":0.2925,
    "76":0.0,
    "77":0.0,
    "78":0.35,
    "79":0.8,
    "80":-0.0025,
    "81":-0.005,
    "82":0.0,
    "83":0.0925,
    "84":0.1,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":0.0,
    "89":0.31,
    "90":-0.0652777778,
    "91":-0.15,
    "92":0.0,
    "93":-0.1,
    "94":0.0,
    "95":0.19,
    "96":-0.15,
    "97":0.0,
    "98":0.55,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0863678175,
    "1":0.0863678175,
    "2":0.0863678175,
    "3":0.0863678175,
    "4":0.0863678175,
    "5":0.0863678175,
    "6":0.0863678175,
    "7":0.0863678175,
    "8":0.0863678175,
    "9":0.0863678175,
    "10":0.0863678175,
    "11":0.0863678175,
    "12":0.0863678175,
    "13":0.0863678175,
    "14":0.0863678175,
    "15":0.0863678175,
    "16":0.0863678175,
    "17":0.0863678175,
    "18":0.0863678175,
    "19":0.0863678175,
    "20":0.0863678175,
    "21":0.0863678175,
    "22":0.0863678175,
    "23":0.0863678175,
    "24":0.0863678175,
    "25":0.0863678175,
    "26":0.0863678175,
    "27":0.0863678175,
    "28":0.0863678175,
    "29":0.0863678175,
    "30":0.0863678175,
    "31":0.0863678175,
    "32":0.0863678175,
    "33":0.0863678175,
    "34":0.0863678175,
    "35":0.0863678175,
    "36":0.0863678175,
    "37":0.0863678175,
    "38":0.0863678175,
    "39":0.0863678175,
    "40":0.0863678175,
    "41":0.0863678175,
    "42":0.0863678175,
    "43":0.0863678175,
    "44":0.0863678175,
    "45":0.0863678175,
    "46":0.0863678175,
    "47":0.0863678175,
    "48":0.0863678175,
    "49":0.0863678175,
    "50":0.0863678175,
    "51":0.0863678175,
    "52":0.0863678175,
    "53":0.0863678175,
    "54":0.0863678175,
    "55":0.0863678175,
    "56":0.0863678175,
    "57":0.0863678175,
    "58":0.0863678175,
    "59":0.0863678175,
    "60":0.0863678175,
    "61":0.0863678175,
    "62":0.0863678175,
    "63":0.0863678175,
    "64":0.0863678175,
    "65":0.0863678175,
    "66":0.0863678175,
    "67":0.0863678175,
    "68":0.0863678175,
    "69":0.0863678175,
    "70":0.0863678175,
    "71":0.0863678175,
    "72":0.0863678175,
    "73":0.0863678175,
    "74":0.0863678175,
    "75":0.0863678175,
    "76":0.0863678175,
    "77":0.0863678175,
    "78":0.0863678175,
    "79":0.0863678175,
    "80":0.0863678175,
    "81":0.0863678175,
    "82":0.0863678175,
    "83":0.0863678175,
    "84":0.0863678175,
    "85":0.0863678175,
    "86":0.0863678175,
    "87":0.0863678175,
    "88":0.0863678175,
    "89":0.0863678175,
    "90":0.0863678175,
    "91":0.0863678175,
    "92":0.0863678175,
    "93":0.0863678175,
    "94":0.0863678175,
    "95":0.0863678175,
    "96":0.0863678175,
    "97":0.0863678175,
    "98":0.0863678175,
    "99":0.0863678175
  },
  "subjectivity":{
    "0":0.15,
    "1":0.5125,
    "2":1.0,
    "3":0.3285714286,
    "4":0.0,
    "5":0.55,
    "6":0.0,
    "7":0.1,
    "8":0.45,
    "9":0.0,
    "10":0.15,
    "11":0.6333333333,
    "12":0.2,
    "13":0.0,
    "14":0.0,
    "15":0.4125,
    "16":0.2,
    "17":0.15,
    "18":0.5333333333,
    "19":0.5,
    "20":0.4166666667,
    "21":0.4,
    "22":0.0,
    "23":0.0,
    "24":0.375,
    "25":0.18,
    "26":0.3,
    "27":0.0,
    "28":0.2,
    "29":0.0333333333,
    "30":0.0,
    "31":0.2,
    "32":0.2,
    "33":0.1,
    "34":0.225,
    "35":0.1,
    "36":0.0,
    "37":0.5,
    "38":0.0,
    "39":0.1125,
    "40":0.0,
    "41":3.76,
    "42":0.1,
    "43":0.1,
    "44":0.58,
    "45":0.1,
    "46":0.0,
    "47":0.0,
    "48":0.6,
    "49":1.0,
    "50":0.4,
    "51":0.1,
    "52":0.1625,
    "53":0.3466666667,
    "54":0.25,
    "55":0.09,
    "56":0.3333333333,
    "57":0.1,
    "58":0.1928571429,
    "59":0.1,
    "60":0.2,
    "61":0.45,
    "62":0.0,
    "63":0.35,
    "64":0.8,
    "65":0.0,
    "66":0.0,
    "67":0.325,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":0.35,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":0.8,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.175,
    "84":0.6,
    "85":0.0,
    "86":0.6,
    "87":0.0,
    "88":0.0,
    "89":0.2,
    "90":0.3277777778,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":0.4,
    "95":0.275,
    "96":0.1,
    "97":0.2,
    "98":0.6,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2538087302,
    "1":0.2538087302,
    "2":0.2538087302,
    "3":0.2538087302,
    "4":0.2538087302,
    "5":0.2538087302,
    "6":0.2538087302,
    "7":0.2538087302,
    "8":0.2538087302,
    "9":0.2538087302,
    "10":0.2538087302,
    "11":0.2538087302,
    "12":0.2538087302,
    "13":0.2538087302,
    "14":0.2538087302,
    "15":0.2538087302,
    "16":0.2538087302,
    "17":0.2538087302,
    "18":0.2538087302,
    "19":0.2538087302,
    "20":0.2538087302,
    "21":0.2538087302,
    "22":0.2538087302,
    "23":0.2538087302,
    "24":0.2538087302,
    "25":0.2538087302,
    "26":0.2538087302,
    "27":0.2538087302,
    "28":0.2538087302,
    "29":0.2538087302,
    "30":0.2538087302,
    "31":0.2538087302,
    "32":0.2538087302,
    "33":0.2538087302,
    "34":0.2538087302,
    "35":0.2538087302,
    "36":0.2538087302,
    "37":0.2538087302,
    "38":0.2538087302,
    "39":0.2538087302,
    "40":0.2538087302,
    "41":0.2538087302,
    "42":0.2538087302,
    "43":0.2538087302,
    "44":0.2538087302,
    "45":0.2538087302,
    "46":0.2538087302,
    "47":0.2538087302,
    "48":0.2538087302,
    "49":0.2538087302,
    "50":0.2538087302,
    "51":0.2538087302,
    "52":0.2538087302,
    "53":0.2538087302,
    "54":0.2538087302,
    "55":0.2538087302,
    "56":0.2538087302,
    "57":0.2538087302,
    "58":0.2538087302,
    "59":0.2538087302,
    "60":0.2538087302,
    "61":0.2538087302,
    "62":0.2538087302,
    "63":0.2538087302,
    "64":0.2538087302,
    "65":0.2538087302,
    "66":0.2538087302,
    "67":0.2538087302,
    "68":0.2538087302,
    "69":0.2538087302,
    "70":0.2538087302,
    "71":0.2538087302,
    "72":0.2538087302,
    "73":0.2538087302,
    "74":0.2538087302,
    "75":0.2538087302,
    "76":0.2538087302,
    "77":0.2538087302,
    "78":0.2538087302,
    "79":0.2538087302,
    "80":0.2538087302,
    "81":0.2538087302,
    "82":0.2538087302,
    "83":0.2538087302,
    "84":0.2538087302,
    "85":0.2538087302,
    "86":0.2538087302,
    "87":0.2538087302,
    "88":0.2538087302,
    "89":0.2538087302,
    "90":0.2538087302,
    "91":0.2538087302,
    "92":0.2538087302,
    "93":0.2538087302,
    "94":0.2538087302,
    "95":0.2538087302,
    "96":0.2538087302,
    "97":0.2538087302,
    "98":0.2538087302,
    "99":0.2538087302
  },
  "screen_name":{
    "0":"stephev72",
    "1":"Pendulum_SSBU",
    "2":"RSavro",
    "3":"ProgresSanteMen",
    "4":"NozyFR",
    "5":"Pendulum_SSBU",
    "6":"mathisssfn",
    "7":"scanelio",
    "8":"mathisssfn",
    "9":"Auraelwen",
    "10":"Edouard_msn",
    "11":"Auraelwen",
    "12":"Auraelwen",
    "13":"stephev72",
    "14":"djafslayer",
    "15":"ProgresSanteMen",
    "16":"PopartLa",
    "17":"stephev72",
    "18":"Ivanoff",
    "19":"patrick_longuet",
    "20":"patrick_longuet",
    "21":"JeanneDrt4",
    "22":"patrick_longuet",
    "23":"patrick_longuet",
    "24":"Lexalinho",
    "25":"patrick_longuet",
    "26":"patrick_longuet",
    "27":"patrick_longuet",
    "28":"32Elmudo",
    "29":"biardd",
    "30":"CoccS",
    "31":"copinmalin",
    "32":"ProgresSanteMen",
    "33":"CoccS",
    "34":"NeigeetMontagne",
    "35":"Kiphagames",
    "36":"NicoLecoq14",
    "37":"liill_tit",
    "38":"mathisssfn",
    "39":"ProgresSanteMen",
    "40":"CoccS",
    "41":"CoccS",
    "42":"32Elmudo",
    "43":"ioz73",
    "44":"ProgresSanteMen",
    "45":"32Elmudo",
    "46":"edmundfilsa",
    "47":"NBeguin",
    "48":"32Elmudo",
    "49":"Ivanoff",
    "50":"toftelle",
    "51":"32Elmudo",
    "52":"CoccS",
    "53":"Xyclasse",
    "54":"toftelle",
    "55":"CoccS",
    "56":"TheBroundir",
    "57":"32Elmudo",
    "58":"ProgresSanteMen",
    "59":"32Elmudo",
    "60":"32Elmudo",
    "61":"ProgresSanteMen",
    "62":"TheBroundir",
    "63":"_Jean_Guillaume",
    "64":"badshonen",
    "65":"ioz73",
    "66":"NBeguin",
    "67":"IEs0265",
    "68":"NBeguin",
    "69":"NBeguin",
    "70":"ioz73",
    "71":"NBeguin",
    "72":"Celeste_bck",
    "73":"SoCreeps",
    "74":"ProgresSanteMen",
    "75":"_Jean_Guillaume",
    "76":"Tamalab12",
    "77":"Manon_Blondel",
    "78":"ProgresSanteMen",
    "79":"Tamalab12",
    "80":"Tamalab12",
    "81":"DrLaPeluchee",
    "82":"hazelle75",
    "83":"stephev72",
    "84":"DrLaPeluchee",
    "85":"DrLaPeluchee",
    "86":"vicfln",
    "87":"Tamalab12",
    "88":"stephev72",
    "89":"vicfln",
    "90":"stephev72",
    "91":"Tamalab12",
    "92":"Tamalab12",
    "93":"Max_73000",
    "94":"stephev72",
    "95":"coralie_gvn",
    "96":"DrLaPeluchee",
    "97":"GardeisenN",
    "98":"DrLaPeluchee",
    "99":"DrLaPeluchee"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":2,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":1,
    "52":2,
    "53":0,
    "54":1,
    "55":4,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Savoie",
    "1":"Savoie",
    "2":"Savoie",
    "3":"Savoie",
    "4":"Savoie",
    "5":"Savoie",
    "6":"Savoie",
    "7":"Savoie",
    "8":"Savoie",
    "9":"Savoie",
    "10":"Savoie",
    "11":"Savoie",
    "12":"Savoie",
    "13":"Savoie",
    "14":"Savoie",
    "15":"Savoie",
    "16":"Savoie",
    "17":"Savoie",
    "18":"Savoie",
    "19":"Savoie",
    "20":"Savoie",
    "21":"Savoie",
    "22":"Savoie",
    "23":"Savoie",
    "24":"Savoie",
    "25":"Savoie",
    "26":"Savoie",
    "27":"Savoie",
    "28":"Savoie",
    "29":"Savoie",
    "30":"Savoie",
    "31":"Savoie",
    "32":"Savoie",
    "33":"Savoie",
    "34":"Savoie",
    "35":"Savoie",
    "36":"Savoie",
    "37":"Savoie",
    "38":"Savoie",
    "39":"Savoie",
    "40":"Savoie",
    "41":"Savoie",
    "42":"Savoie",
    "43":"Savoie",
    "44":"Savoie",
    "45":"Savoie",
    "46":"Savoie",
    "47":"Savoie",
    "48":"Savoie",
    "49":"Savoie",
    "50":"Savoie",
    "51":"Savoie",
    "52":"Savoie",
    "53":"Savoie",
    "54":"Savoie",
    "55":"Savoie",
    "56":"Savoie",
    "57":"Savoie",
    "58":"Savoie",
    "59":"Savoie",
    "60":"Savoie",
    "61":"Savoie",
    "62":"Savoie",
    "63":"Savoie",
    "64":"Savoie",
    "65":"Savoie",
    "66":"Savoie",
    "67":"Savoie",
    "68":"Savoie",
    "69":"Savoie",
    "70":"Savoie",
    "71":"Savoie",
    "72":"Savoie",
    "73":"Savoie",
    "74":"Savoie",
    "75":"Savoie",
    "76":"Savoie",
    "77":"Savoie",
    "78":"Savoie",
    "79":"Savoie",
    "80":"Savoie",
    "81":"Savoie",
    "82":"Savoie",
    "83":"Savoie",
    "84":"Savoie",
    "85":"Savoie",
    "86":"Savoie",
    "87":"Savoie",
    "88":"Savoie",
    "89":"Savoie",
    "90":"Savoie",
    "91":"Savoie",
    "92":"Savoie",
    "93":"Savoie",
    "94":"Savoie",
    "95":"Savoie",
    "96":"Savoie",
    "97":"Savoie",
    "98":"Savoie",
    "99":"Savoie"
  }
}