{
  "full_text":{
    "0":"Estudié en la Javeriana. La educación no vacuna contra la tontería. La emoción suele derrotar a la razón. La estupidez humana, además de infinita, es contagiosa. Escuchar a un loco es peligroso. La locura es contagiosa. Heil Hitler! He ahí algunas de las lecciones aprendidas. https:\/\/t.co\/DsdUzfDH3P",
    "1":"Hitler se murió en Tunja",
    "2":"Sólo a un bruto genético como Miguel Uribe Tumbay se le ocurre ser el sucesor ideológico del Hitler criollo.",
    "3":"Entonces el misil que cayó en Polonia era ucraniano y no un misil viejo de los rusos? \nY Zelenski sabía y no dijo nada? Y armó todo ese show para que la OTAN se le fuera encima a Rusia porque el no puede?\n\nZelenski tiene la maldad de Hitler pero la inteligencia de Duque",
    "4":"@oOoConservas 1927\nPero si Hitler apenas entro al control en 1933",
    "5":"@ZDFheute Wenn ich dieses Etwas sehe, sehe ich Hitler.",
    "6":"@RevistaSemana Debe ser familiar de Coronel, esquizoide con delirios de persecución. Uribe mostró al mundo el peligro de estos grupos ideológicos de  Cuba, Venezuela, Rusia. Miren a Putin. Es peor que Hitler.",
    "7":"Datazo, estaba con el pendiente de lo que quería hacer Hitler. https:\/\/t.co\/oBL4joN14N",
    "8":"@KarloMarcosRey1 @mrBEE64144280 @red_thr33 @Asra413 @4chan_green the conspiracy of hitler being a jew its still mind befouling too me .\nconsidering only crazy jews conspiracy websites come up with this b.s",
    "9":"@ErieNewsNow Hi Hitler!",
    "10":"@twitedinson El solamente siguió órdenes del Hitler de vereda. Pero igual pidió perdón e hizo el proceso de paz y le otorgaron después el Nobel de paz y Uribe con el tiempo le toca entregar las tierras que despropio. Las cosas donde deben estar.",
    "11":"@GAFABAME @mfcruzv Amigo, Venezuela está quebrada, la Alemania de Hitler también quebró y así muchos ejemplos... El estado no es Dios",
    "12":"@EllenLa74979131 @Victorshi2020 He’s the ultimate Good Ole Boy! Perhaps you should look at your reflection; “Are you a Good Ole Girl?” Hitler had ‘great ideas’ IF, you accepted his ideals and philosophy. Don’t be a ‘Blind Mouse’! #VeteransAgainsttheGOP",
    "13":"@sharonescobarr ¿Alguien quiere pensar en Hitler?",
    "14":"Él es Jesse Owens absoluto triunfador de las Olimpiadas  de Hitler, el racista, el asesino, el dictador.\nHoy la historia recuerda a Jesse porque fue y demostró que los afroamericanos eran superiores a los arios.\nSi no hubiese ido haría parte del olvido. No existiría.\n1\/N https:\/\/t.co\/DK4Gops9zA",
    "15":"Hitler también era coherente. Y Stalin. Y Jacobo Arenas.  Y Fidel Castro. Y Mao. ¿Desde cuando ser un hijodeputa coherente con su hijodeputez es una virtud?¿Y de verdad ustedes tienen TANTO que agradecerle como para dejar que ayude a destruírnos el país? https:\/\/t.co\/8RHoA4onAY",
    "16":"@wickedmapping @Der_Parrot I guarantee if Poland beats German in the World Cup this month, no one will be charged for being passionate about football. Except maybe the one guy who inevitably will go on a rant about how Hitler was right.",
    "17":"Si Hitler estuviera vivo y fuera colombiano Petro lo pondría también en el senado, así están las cosas, o que diferencia hay entre timo y el führer?",
    "18":"@mauricio181212 Hitler se la pasaba escuchando música de Richard Wagner y era un genocida de lo peor.",
    "19":"@BluRadioCo @jdoviedoa Comprando voticos para dentro de 4 años, esa gente votaría por el mismo Hitler con tal de no perder esos subsidios, la izquierda sabe muy bien cómo es eso.",
    "20":"Su abuelo no sólo fue admirador y quiso replicar las acciones de los Camisas Negras de Mussolini y los Camisas Pardas de Hitler, sino que también, promovió la violencia asesina de machete y Corte de Franela, al estilo de Idi Amín, llamado el Carnicero de Uganda. https:\/\/t.co\/pHZvtUuMPu https:\/\/t.co\/Bexat5lx6j",
    "21":"@Danielbricen @YoAlejoV Todos los crimínales pasando por Santos, Hitler, Pablo Escobar las FARC  tienen claro que el fin justifica los medios.  Acá la prueba de ello @petrogustavo @eliascastilla",
    "22":"@cero_fanatismo @YennyMa0381190 @JuampaSantos Cómo que no sabe de historia señor!\n\nHitler era de extrema derecha!\n\nPutin es capitalista!\n\nEn que parte del mundo la izquierda es más corrupta que la derecha?\n\nSi la corrupción y la estupidez es la insignia de los de la derecha!",
    "23":"@angiesalcedoSB Solo conocía a Hitler y a Evita, se creció la manada 😍😍😍",
    "24":"Los que dicen \"Hay que respetar las reglas de otro país\" dejaron que Hitler invadiera Polonia.",
    "25":"@hk_idf @LaLaquica @MediaParisien A diferencia de ustedes que son los criminales de guerra que han abusado los derechos humanos de muchísimos africanos por cientos de años, ¿Qué diferencia hay entre hitler y tus nacionales para la historia africana?",
    "26":"@Ercin15 @buczek_lech Lies and fake propaganda— there is no proof of this other than azeri “believe me cos I told you so”. A discussion (neville chamberlain also discussed with hitler) does not make one a nazi. But an alliance and creating a legion that massacres civilians in warsaw does!!",
    "27":"@alexsolt03 @AshaRangappa_ @cbouzy Which is a page out of Hitler's playbook.",
    "28":"@freddier Misantropía exitosa es lo qué hay…Hitler, Stalin y muchos líderes exitosos considerados ejemplo a seguir por su generación…Buda y Jesucristo marginados sociales en su momento.  Desatinado meter ÉXITO en ese tweet…",
    "29":"@pptrueno2022 @AmericanoMedia 1939: Hitler start a new war and became WW-II!\n2021: Trump didn't star no any new war! and still there are people stupidized by lies of the Big Media, sorry by Trump did not start a new war as the Big Media said, they must to invent acusations.",
    "30":"@jarizabaletaf No entiendo cómo un gobierno necesita que hablen por el, si por él hablan sus obras.\nSalió los de fecode y su grupo del pacto histórico, es como salir la plana mayor de Hitler: Hermann Göring, Franz von Papen;  Franz Seldte, Günther Gereke etc etc a las calles apoyando a Hitler.",
    "31":"@RafaNietoLoaiza @CConstitucional @AlvaroUribeVel @PremiosIndia Todos uds.sin una plaga de delincuentes así la corte ordene rectificación, lo uno no quita lo otro. Ahhh y con ese bigote se veía igual a Hitler.",
    "32":"No entiendo cómo un gobierno necesita que hablen por el, si por él hablan sus obras.\nSalió los de fecode y su grupo del pacto histórico, es como salir la plana mayor de Hitler: Hermann Göring, Franz von Papen;  Franz Seldte, Günther Gereke etc etc a las calles apoyando a Hitler. https:\/\/t.co\/Tecbu7Z9K0",
    "33":"@bennyjohnson @omarbula El acento alemán de Klaus Schwab recuerda a Hitler...\nsi bien todo eso va por la izquierda, centros, y cualquier derecha que no lo sea de verdad.\nhttps:\/\/t.co\/0AkOXFbYYs",
    "34":"@MaisAngel Se llama propaganda, pregúntele a Hitler si le funcionó.",
    "35":"Zelenski, un monstruo que quiere la tercera y última guerra Mundial,la encarnación de Adolf Hitler, siertamente,no se le debería dar apoyo occidental @Jrsilm,Rusia y Ucrania deben resolver dialogando, el fin de la guerra, involucran a toda la humanidad... https:\/\/t.co\/1tpeZ4Xjpj",
    "36":"@diamaov Uribe es un ventor inspirado en Hitler, Musolini y hasta adopta una guerra Psicológica en Colombia como la usada en la 2 guerra, tiene a medio país Hablando de Comunismo, cuando hoy está forma de gobierno,sabemos que no es viable para ningún país, pero si quiere ser su fiurer.",
    "37":"@hl7818 @JFHR99 @ActualidadRT Yo lo veo así: Apoyar a Putin en el 2022 es como apoyar a Hitler y Stalin en 1939 en plena invasión a Polonia. ( Ukrania es la víctima, no sé por qué es tan difícil para algunas personas entender eso)",
    "38":"Éste trolls es admirador de Hitler y de Uribe, no le respondan https:\/\/t.co\/XIJYyADAdV",
    "39":"Adolf Hitler\nMuamar el Gadafi\nArthur Schopenhauer\nDavid Bowie https:\/\/t.co\/uu0vUxw7oZ",
    "40":"@sebasnarvaezm @GustavoBolivar Desde las convocatorias de Hitler a los alemanes, nunca había visto tanto fanatismo, fervor, pasión, de un pueblo hacia su líder como en las marchas de Petro.",
    "41":"@JulianJaraUribe Siempre Polonia, asi empezo Hitler",
    "42":"@elyrxc por la invasión a Polonia por parte de Hitler en 1939 se inició la Segunda Guerra Mundial y ahora 83 años después Putin ataca a Polonia y Dios no quiera se inicie la Tercera Guerra Mundial...se calentó esta tavuel 😱 https:\/\/t.co\/DCvmyE9Tbn",
    "43":"@hernancadavidma @PaolaHolguin En todo es su propia copia como alcalde de la capital, al estilo Hitler convocando como sea seguidores a las calles",
    "44":"Hitler está revolcándose en su tumba. https:\/\/t.co\/Vw09o1N0MP",
    "45":"¿Inicia el culto a la personalidad de Petro? como lo hubo con el \"padrecito\" Stalin y Hitler, y Mussolini y Mao y Fidel? Qué miedo!!!. https:\/\/t.co\/GURztSWkeX",
    "46":"@Rivas_Santiago Sí, Hitler era famoso por convocar marchas a su favor...",
    "47":"¿Ustedes no ven a ese pequeño ser cómo un Hitler dispuesto a llevarse al mundo entero por delante?",
    "48":"@EnmaTheDragon Hitler furro?",
    "49":"@AlvaroUribeVel Debe procurar que sólo engendren hijos los individuos sanos, porque el hecho de que personas enfermas o incapaces pongan hijos en el mundo es una desgracia, en tanto que el abstenerse de hacerlo es un acto altamente honroso”. Adolf Hitler,  algo así?",
    "50":"@QuinteroCalle @IsraelinCol @galida12 Mejor me reúno con Hitler #PalestinianLivesMatter",
    "51":"@GustavoBolivar Los que marcharon ayer fueron los vividores del Estado. El pueblo,lo que se llama pueblo no salio. Salieron los fans ideologizados! Es lo más parecido a lo que hacían los alemanes en los tiempos de Hitler",
    "52":"@DiegoASantos Petro lleva al límite la vieja política nazi de señalar culpables para buscar adeptos. Hitler armó su discurso señalando los judíos. Petro lo hace contra todo, EPS, petróleo, uribistas, Banca, ricos, hoy Invima, \"monopolio\"  de frigoríficos. Quien sigue?",
    "53":"@elikatakimoto Século passado os maiores vilões:\nStalin.  Hitler.  Mussolini e Hiroito. O último,  foi responsável por matar e enterrar pessoas vivas. Inclusive bebês. Bebê na ponta da baioneta. https:\/\/t.co\/Vt9gZ8jE67",
    "54":"@jaimeflozada PUTIN es presidente desde 2012, reelección cuestionada, y pasará a la historia como parte de los dictadores y genocidas. Se suma a STALIN, a HITLER, a IDI AMIN y el mundo pendiente de una pelota, de muchas pelotas en un pozo de petróleo de unos pocos, de inmigrantes sin derechos",
    "55":"@MAndreaNieto El redcionismo de la igualdad de la que hoy se habla,  en términos sexuales, es tan nefasta como la igualdad que pretendió Hitler con la raza pura",
    "56":"@RoloCLN @Yumi99885478 @carsantos___ @charovargas_ Usted usa el método nazi, hay vidas importan y otras no, en este caso el judío es el niño q va a ser huérfano, saludos a Hitler cuando se encuentren si ese lugar existe",
    "57":"@johnx_777 Un Hitler para esta Eva Brown 💅🏻",
    "58":"@JABBTT @UKR_token Rusia solo puede con civiles, es una nación con un mandatario y un ejército de cobardes. Pero al igual que Hitler entenderá por las malas que atacar a la población civil de un país que estás invadiendo solo sirve para alentar la voluntad de lucha de quién atacas. https:\/\/t.co\/bPBnMMlNn8",
    "59":"@Col_incorrecto @Beticabea @SaVanessCa @petrogustavo Si hablamos de declarados culpables, a Nelson Mandela también lo condenaron, y resultó siendo uno de los hombres más grandes del mundo, y a Hitler nunca lo condenaron y resultó siendo el anticristo en una de las peores épocas en el mundo, igual q su Alvarito Jajajajajajaja",
    "60":"@guelelei Todo alrededor del 9\/11 y que lo hizo Bush (and he did)\n\nQue Hitler no murió, huyó a Latinoamérica y vivió en Colombia 💀",
    "61":"@limocaro40 @RevistaSemana Es como un judio defendiendo a Hitler. Definitivamente el Uribismo es una enfermedad que no tiene cura. 🤮",
    "62":"@JamesMelville Now that is reminiscence of Hitler",
    "63":"@EmmaRincon Putin tras los pasos de Hitler.",
    "64":"@MikyRodriguezO1 @omarbula Hitler, Marx, Schwab…El Colectivismo Germánico sigue dando frutos desde las raíces más profundas del Freistaat Bavaria.",
    "65":"@Mcfrsa @Turkito16642326 @AlertaNews24 Italia Nazi? Jaja Hitler debe estar revolcándose en su tumba con este comentario.",
    "66":"@FisicoImpuro Está comparando peras con manzanas. A Petro comparelo con Chávez, Daniel Ortega o Los Castro. Tal vez hasta con Hitler. La pregunta es ¿En cuanto tiempo acaba la democracia y las instituciones? En los primeros días va super bien bajo esa métrica.",
    "67":"😯 Al parecer en Latinoamérica la creatividad de los padres a la hora de nombrar a sus hijos recién nacidos no tiene limites y no piensa en las consecuencias. Es por eso que ahora las registradurías civiles tienen una serie de nombres prohibidos ➡️ https:\/\/t.co\/lf1XJxl9jj https:\/\/t.co\/ExM4C8ksYL",
    "68":"@AlertaNews24 1 de septiembre de 1939, Hitler ataca a Polonia...",
    "69":"ESTO ES SERIO y están pidiendo mesura en este momento a los líderes del mundo. Polonia desató la 2da Guerra Mundial cuando Hitler decidió invadirla en sep de 1939. El Pentágono acaba de decir que defenderá todos los centímetros de la OTAN. Si la OTAN se mete, ¡Bye, bye mundo! https:\/\/t.co\/IejmSatMuq",
    "70":"1939 Hitler invade Polonia e inicia la segunda guerra mundial.\n\n2022 Putin se equivoca y ataca a Polonia ¿Que sucederá? \n\n- Tercera guerra mundial. 😣 https:\/\/t.co\/BTmGA6vyym",
    "71":"... #CineHistórico  1990: \"The Plot to Kill Hitler\" (\"El plan para matar a Hitler\") interpretado por Brad Davis, 94 minutos... https:\/\/t.co\/U4WZmHCQkb",
    "72":"... #CineHistórico  1955: \"Der 20. Juli\" (\"20 de julio - el atentado contra Hitler\") interpretado por Wolfgang Preiss, 97 minutos... https:\/\/t.co\/EpJy0hZo5P",
    "73":"#TalDiaComoHoy #HoyEnLaHistoria   #CineHistórico 1907 Nace Claus von Stauffenberg, noble y militar alemán (f.1944) conspirador contra Hitler,  es personificado en: #hilo... https:\/\/t.co\/PSghAvCgYV",
    "74":"@SomosSantaFe2 Ok Hitler Carlos Antonio Vélez jejeje 🤣🇲🇨🦁",
    "75":"@ElPensador75 ¿En serio? Le recuerdo que Hitler y Chávez también llenaban las calles de sus respectivos conciudadanos...",
    "76":"@GabyLevinas Estimado Sr. Levinas, \"los alemanes\" NO son Hitler, no escuché lo que dijo el Sr. Macri no sé si fué sacado de contexto en todo caso no cualquier expresión puede ser entendida por cualquier individuo y no me refiero a Ud.",
    "77":"@nacional_memes Bueno, ¿así no empezó Hitler la Segunda Guerra Mundial en el 39? Molestando a Polonia.",
    "78":"Mark Pittman,a federal judge inTexas, blocked Biden's student-debt relief last week In a hearing prior to the ruling, Pittmancompared the relief to a law that gave Hitler powSome legal experts have criticized the decision, arguing the plaintiffs did not have standing to challenge",
    "79":"Me da mucha risa cuando los imbeciles dicen cosas como que Hitler está ardiendo en el infierno, esos herejes no tienen idea de lo que  estan hablando.",
    "80":"@NoticiasCaracol Ha hecho más en estos 100 días que los 20 años que duró el Hitler de vereda. Que sigan llorando los lavaperros Jajajjaja",
    "81":"Los chismes del mundo friki son una cosa tipo:\n\n\"Quien se habría imaginado que el man que hacia cosplay de Hitler era un incel\"",
    "82":"Durante la edad de oro los escritores que no buscaban excusas para que su personaje golpeara a Hitler en la cara eran cobardes https:\/\/t.co\/mu48jjLTCi",
    "83":"@ifmnoticias ASÍ COMO HITLER LIBERÓ A ALEMANIA DEL IMPERIO JUDÍO https:\/\/t.co\/ZJLoQRY4hs",
    "84":"Bueno cuándo vamos a volver a juntarnos a jugar Secret Hitler, qué ansiedad",
    "85":"@joseledel71 @Ldevega Lo mismo dijo Napoleon, luego Hitler. Ahora el general de 1000 batallas, Jose el triste, prevee una derrota de Rusia.",
    "86":"@IglesiasJulio87 Para los dictadores o para los gobiernos populistas la culpa nunca será de ellos si no del enemigo externo o interno. No es nuevo, para Stalin,Trotsky era el enemigo contrarrevolucionario a quien le echaba la culpa de sus atrocidades, para Hitler el judio, para Petro la oposición",
    "87":"Hitler youth went to political rallies, I would never. I just mail my legal Dem vote from home. As I’ve done for five decades. No ball caps, no signs,flags, or stickers. Then I go to the base exchange as a military retiree while  people like you question the validity of my vote!",
    "88":"@spywhozagged @mschlapp @Herfarm Hitler youth went to political rallies, I would never. I just mail my legal Dem vote from home. As I’ve done for five decades. No ball caps, no signs,flags, or stickers. Then I go to the base exchange as a military retiree while  people like you question the validity of my vote!",
    "89":"@JozefYojo @rmsmarko @LogKa11 @EeldenDen @Jordanpkjj The Soviet Union built before 1941 from 1936-1940 54,000 tanks, during 1941 23,000 with total mobilization and in fact the high command sent a report to Hitler that the USSR was building 400 new tanks a month but in fact the report was wrong and which in reality were 700-600, + https:\/\/t.co\/3CEXs8KnuF",
    "90":"@ElCelta3 @EuropaEuropaTV Cuando has visto ciento y cientos de películas sobre Hitler y la segunda guerra un mundial, ahí no hay sorpresa, es el mismo tema, los mismos personajes la misma lloradera.",
    "91":"@GabyLicona @EuropaEuropaTV Atrevimiento ud que poco cine parece haber visto; aquí  aparece Hitler y con eso es suficiente para saber en q año,como está ambientada y q rodea a la película,otra sobre el loquito Hitler pero esta vez en un bunker. Es como ver 13 Minutos para matar a Hitler, pero en otro bunker",
    "92":"El apoyo de Prescott Bush (abuelo de George h) a Hitler fue central para el rearme de Alemania en tanto las simpatías de Chamberlain, el príncipe de Gales,  hasta el mismísimo Churchill, tenían una especial simpatía por Hitler.",
    "93":"When Hitler bombed Londen (by mistake appeared later) Churchill organized a night raid on Berlin... This is the way to deal with Russo-nazi scum also... https:\/\/t.co\/l63P7yXaDC",
    "94":"@lanys_munoz @Richie_Gomez Comparas a nuestro Presidente Petro Con Hitler, que horror, y eso que Hitler era Fascista ultraderechista",
    "95":"@focusonline Da ist nix verpufft. Ihr verwechselt Putin\/Russland mit England und vielleicht Polen!\nHitler hat auch mal gedacht, die Russen sind schwach. Bis sie nach Berlin gekommen sind.\nNazideutschland und seine Träume vom Endsieg...",
    "96":"@Danielbricen La convocatoria para apoyar un gobierno en las calles, es calcado de Hitler, Mussolini, Mao, Stalin, Castro y Chávez. Las extremas izquierda y derecha se atraen.",
    "97":"@RevistaSemana Hitler centroamericano",
    "98":"@punishedmother Most likely it was a local thing. Hitler just gave the whole world one single someone to think of as evil.",
    "99":"Sólo le faltó levantar el brazo y decir: Heil Hitler. https:\/\/t.co\/jFKkqxzKoS"
  },
  "date":{
    "0":1668690702000,
    "1":1668690379000,
    "2":1668689061000,
    "3":1668685919000,
    "4":1668685468000,
    "5":1668684582000,
    "6":1668682279000,
    "7":1668663765000,
    "8":1668662582000,
    "9":1668660954000,
    "10":1668658868000,
    "11":1668657601000,
    "12":1668651923000,
    "13":1668651381000,
    "14":1668650277000,
    "15":1668647903000,
    "16":1668647794000,
    "17":1668646097000,
    "18":1668645139000,
    "19":1668638608000,
    "20":1668638314000,
    "21":1668638183000,
    "22":1668635868000,
    "23":1668635387000,
    "24":1668633255000,
    "25":1668631930000,
    "26":1668629015000,
    "27":1668627297000,
    "28":1668625712000,
    "29":1668624662000,
    "30":1668624212000,
    "31":1668623870000,
    "32":1668623822000,
    "33":1668623541000,
    "34":1668621288000,
    "35":1668619206000,
    "36":1668618961000,
    "37":1668618402000,
    "38":1668617833000,
    "39":1668616323000,
    "40":1668612836000,
    "41":1668611944000,
    "42":1668611780000,
    "43":1668610411000,
    "44":1668610022000,
    "45":1668609854000,
    "46":1668607779000,
    "47":1668605517000,
    "48":1668605102000,
    "49":1668603758000,
    "50":1668602067000,
    "51":1668601976000,
    "52":1668601903000,
    "53":1668591403000,
    "54":1668590596000,
    "55":1668577060000,
    "56":1668574069000,
    "57":1668573305000,
    "58":1668568775000,
    "59":1668566708000,
    "60":1668566304000,
    "61":1668564833000,
    "62":1668563976000,
    "63":1668563678000,
    "64":1668558705000,
    "65":1668555262000,
    "66":1668554904000,
    "67":1668554489000,
    "68":1668552121000,
    "69":1668551632000,
    "70":1668551377000,
    "71":1668549721000,
    "72":1668549714000,
    "73":1668549711000,
    "74":1668549705000,
    "75":1668545195000,
    "76":1668544406000,
    "77":1668543912000,
    "78":1668542745000,
    "79":1668541106000,
    "80":1668540306000,
    "81":1668540178000,
    "82":1668540142000,
    "83":1668537807000,
    "84":1668537081000,
    "85":1668536309000,
    "86":1668535720000,
    "87":1668534393000,
    "88":1668534161000,
    "89":1668533111000,
    "90":1668532680000,
    "91":1668532441000,
    "92":1668532225000,
    "93":1668527850000,
    "94":1668527397000,
    "95":1668525167000,
    "96":1668522873000,
    "97":1668518054000,
    "98":1668516508000,
    "99":1668501032000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.375,
    "7":0.0,
    "8":-0.3,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.35,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0589285714,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":-0.34765625,
    "27":0.0,
    "28":0.0,
    "29":-0.0037878788,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.1,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.3333333333,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.6,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0666666667,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.4,
    "85":0.05,
    "86":0.0,
    "87":-0.18125,
    "88":-0.18125,
    "89":-0.0509090909,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.15,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.0619047619,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0055717059,
    "1":0.0055717059,
    "2":0.0055717059,
    "3":0.0055717059,
    "4":0.0055717059,
    "5":0.0055717059,
    "6":0.0055717059,
    "7":0.0055717059,
    "8":0.0055717059,
    "9":0.0055717059,
    "10":0.0055717059,
    "11":0.0055717059,
    "12":0.0055717059,
    "13":0.0055717059,
    "14":0.0055717059,
    "15":0.0055717059,
    "16":0.0055717059,
    "17":0.0055717059,
    "18":0.0055717059,
    "19":0.0055717059,
    "20":0.0055717059,
    "21":0.0055717059,
    "22":0.0055717059,
    "23":0.0055717059,
    "24":0.0055717059,
    "25":0.0055717059,
    "26":0.0055717059,
    "27":0.0055717059,
    "28":0.0055717059,
    "29":0.0055717059,
    "30":0.0055717059,
    "31":0.0055717059,
    "32":0.0055717059,
    "33":0.0055717059,
    "34":0.0055717059,
    "35":0.0055717059,
    "36":0.0055717059,
    "37":0.0055717059,
    "38":0.0055717059,
    "39":0.0055717059,
    "40":0.0055717059,
    "41":0.0055717059,
    "42":0.0055717059,
    "43":0.0055717059,
    "44":0.0055717059,
    "45":0.0055717059,
    "46":0.0055717059,
    "47":0.0055717059,
    "48":0.0055717059,
    "49":0.0055717059,
    "50":0.0055717059,
    "51":0.0055717059,
    "52":0.0055717059,
    "53":0.0055717059,
    "54":0.0055717059,
    "55":0.0055717059,
    "56":0.0055717059,
    "57":0.0055717059,
    "58":0.0055717059,
    "59":0.0055717059,
    "60":0.0055717059,
    "61":0.0055717059,
    "62":0.0055717059,
    "63":0.0055717059,
    "64":0.0055717059,
    "65":0.0055717059,
    "66":0.0055717059,
    "67":0.0055717059,
    "68":0.0055717059,
    "69":0.0055717059,
    "70":0.0055717059,
    "71":0.0055717059,
    "72":0.0055717059,
    "73":0.0055717059,
    "74":0.0055717059,
    "75":0.0055717059,
    "76":0.0055717059,
    "77":0.0055717059,
    "78":0.0055717059,
    "79":0.0055717059,
    "80":0.0055717059,
    "81":0.0055717059,
    "82":0.0055717059,
    "83":0.0055717059,
    "84":0.0055717059,
    "85":0.0055717059,
    "86":0.0055717059,
    "87":0.0055717059,
    "88":0.0055717059,
    "89":0.0055717059,
    "90":0.0055717059,
    "91":0.0055717059,
    "92":0.0055717059,
    "93":0.0055717059,
    "94":0.0055717059,
    "95":0.0055717059,
    "96":0.0055717059,
    "97":0.0055717059,
    "98":0.0055717059,
    "99":0.0055717059
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":0.95,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.7233333333,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5964285714,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.6875,
    "27":0.0,
    "28":0.0,
    "29":0.4272727273,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.1,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.6666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.9,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0888888889,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.7,
    "85":0.5,
    "86":0.0,
    "87":0.35,
    "88":0.35,
    "89":0.6611363636,
    "90":0.0,
    "91":0.0,
    "92":0.25,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.519047619,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0967027417,
    "1":0.0967027417,
    "2":0.0967027417,
    "3":0.0967027417,
    "4":0.0967027417,
    "5":0.0967027417,
    "6":0.0967027417,
    "7":0.0967027417,
    "8":0.0967027417,
    "9":0.0967027417,
    "10":0.0967027417,
    "11":0.0967027417,
    "12":0.0967027417,
    "13":0.0967027417,
    "14":0.0967027417,
    "15":0.0967027417,
    "16":0.0967027417,
    "17":0.0967027417,
    "18":0.0967027417,
    "19":0.0967027417,
    "20":0.0967027417,
    "21":0.0967027417,
    "22":0.0967027417,
    "23":0.0967027417,
    "24":0.0967027417,
    "25":0.0967027417,
    "26":0.0967027417,
    "27":0.0967027417,
    "28":0.0967027417,
    "29":0.0967027417,
    "30":0.0967027417,
    "31":0.0967027417,
    "32":0.0967027417,
    "33":0.0967027417,
    "34":0.0967027417,
    "35":0.0967027417,
    "36":0.0967027417,
    "37":0.0967027417,
    "38":0.0967027417,
    "39":0.0967027417,
    "40":0.0967027417,
    "41":0.0967027417,
    "42":0.0967027417,
    "43":0.0967027417,
    "44":0.0967027417,
    "45":0.0967027417,
    "46":0.0967027417,
    "47":0.0967027417,
    "48":0.0967027417,
    "49":0.0967027417,
    "50":0.0967027417,
    "51":0.0967027417,
    "52":0.0967027417,
    "53":0.0967027417,
    "54":0.0967027417,
    "55":0.0967027417,
    "56":0.0967027417,
    "57":0.0967027417,
    "58":0.0967027417,
    "59":0.0967027417,
    "60":0.0967027417,
    "61":0.0967027417,
    "62":0.0967027417,
    "63":0.0967027417,
    "64":0.0967027417,
    "65":0.0967027417,
    "66":0.0967027417,
    "67":0.0967027417,
    "68":0.0967027417,
    "69":0.0967027417,
    "70":0.0967027417,
    "71":0.0967027417,
    "72":0.0967027417,
    "73":0.0967027417,
    "74":0.0967027417,
    "75":0.0967027417,
    "76":0.0967027417,
    "77":0.0967027417,
    "78":0.0967027417,
    "79":0.0967027417,
    "80":0.0967027417,
    "81":0.0967027417,
    "82":0.0967027417,
    "83":0.0967027417,
    "84":0.0967027417,
    "85":0.0967027417,
    "86":0.0967027417,
    "87":0.0967027417,
    "88":0.0967027417,
    "89":0.0967027417,
    "90":0.0967027417,
    "91":0.0967027417,
    "92":0.0967027417,
    "93":0.0967027417,
    "94":0.0967027417,
    "95":0.0967027417,
    "96":0.0967027417,
    "97":0.0967027417,
    "98":0.0967027417,
    "99":0.0967027417
  },
  "screen_name":{
    "0":"tersitess",
    "1":"Snavarro21",
    "2":"embernavas",
    "3":"ChechoSilvaMTB",
    "4":"HuesosRotosPro1",
    "5":"oscarderzweite",
    "6":"LomantoRicardo",
    "7":"swthsty",
    "8":"chaoski62252012",
    "9":"macathizzle",
    "10":"HablaMacumba",
    "11":"ego18001",
    "12":"ThaSPORTSKRIB",
    "13":"Drscht",
    "14":"juriel0000",
    "15":"Yobusgo",
    "16":"MoldyDolphin",
    "17":"BakedDx",
    "18":"FBERMUDEZGMED",
    "19":"Oe_ospina",
    "20":"CasandroMartell",
    "21":"cazador2050",
    "22":"Faibarbo",
    "23":"joseluisocampo",
    "24":"MigueMartinezH",
    "25":"matbui",
    "26":"satkelueq",
    "27":"TraitorTrumpKFC",
    "28":"diazgjuan",
    "29":"Pabertor",
    "30":"14_gatopardo",
    "31":"Pabloga84004919",
    "32":"14_gatopardo",
    "33":"Pabertor",
    "34":"AymaSalas",
    "35":"ManuelViveroB",
    "36":"EventosSunrise",
    "37":"Lucho21829176",
    "38":"mateoelflautist",
    "39":"bugarceiznis",
    "40":"Mcanalescol",
    "41":"DIEGOMAFLA14",
    "42":"MRG1980pym",
    "43":"piensapueblo",
    "44":"Ballena_Yubarta",
    "45":"darioacevedoc",
    "46":"FBERMUDEZGMED",
    "47":"beca90210",
    "48":"AlexQuor",
    "49":"Yarumo12",
    "50":"sbilleyp",
    "51":"amoreno_s",
    "52":"lfsuarez80",
    "53":"nonovelho1",
    "54":"fracar_Sr",
    "55":"alonsoarango",
    "56":"luisf_2727",
    "57":"LaProfeCata",
    "58":"WFXARQ",
    "59":"CarlosA30942294",
    "60":"EsteValencia",
    "61":"HablaMacumba",
    "62":"dancebabe28aolc",
    "63":"AndresA72539234",
    "64":"lrsanint",
    "65":"Camilo_milo32",
    "66":"NavasIgnacio",
    "67":"Citytv",
    "68":"Juliusarte",
    "69":"Mr_trouper",
    "70":"MuyEnojadoSoy",
    "71":"CineHistorico",
    "72":"CineHistorico",
    "73":"CineHistorico",
    "74":"ValderramaDeisy",
    "75":"Hernansgv",
    "76":"CHUCRUTISA",
    "77":"FforFeeling",
    "78":"Mximo64851023",
    "79":"Escapismo_Djuno",
    "80":"HablaMacumba",
    "81":"AndorRobotnik",
    "82":"AndorRobotnik",
    "83":"jrrangelp",
    "84":"CaaroAlvarado",
    "85":"keynshall",
    "86":"javierTA11",
    "87":"Golphboyz",
    "88":"Golphboyz",
    "89":"AlexQuor",
    "90":"djmaleta",
    "91":"djmaleta",
    "92":"SajirSammid",
    "93":"AcatsOracleDB",
    "94":"JonnyAl9809",
    "95":"oscarderzweite",
    "96":"AndresA72539234",
    "97":"doctormagic1",
    "98":"durkvash",
    "99":"SergioEnCali"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":6,
    "13":0,
    "14":9,
    "15":2,
    "16":0,
    "17":1,
    "18":7,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":2,
    "45":28,
    "46":2,
    "47":3,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":1,
    "67":4,
    "68":0,
    "69":1,
    "70":23,
    "71":1,
    "72":1,
    "73":7,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":1,
    "81":4,
    "82":0,
    "83":0,
    "84":0,
    "85":5,
    "86":2,
    "87":0,
    "88":5,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":6,
    "94":1,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":5,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":20,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":10,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}