{
  "full_text":{
    "0":"@Dzienus der kleine \"Trump\" von Bayern !!!",
    "1":"@GRLFRA Bize Trump gibi lider lazım",
    "2":"@Ghost18524439 Ich weiß, der noch krassere Typ ist schon in den Startlöchern, und man sagt ihm nach, er sei \n\"Trump with a brain\"",
    "3":"Donald Trump tritt bei der US-Wahl 2024 wieder an. „Putins Stimme“ Solowjow zeigt in Russlands Staats-TV keinerlei Verständnis für die Entscheidung. https:\/\/t.co\/91rBsg8GdI",
    "4":"Die demokratischen Institutionen der USA haben vier Jahren der Präsidentschaft von Trump standgehalten. Innerhalb der „Grand Old Party“ aber gründete er eine Sekte, kommentiert @majidsattarfaz. Verliert er nun die Kontrolle über die Republikaner? https:\/\/t.co\/U2cm4wTCOt",
    "5":"https:\/\/t.co\/loGBG6urqv",
    "6":"@h_a_p_p_y81 @DayDayFlux @Aliitsche @LoeweOhneRiegel Brüder...streitet nicht! 😏👍\n\nReality always trump's narrative!\nTime will tell!",
    "7":"@WhomTer @heuteshow Zumal die Kinder in den Lagern vor Trump noch nicht mal Betten hatten 😅",
    "8":"Bei allem Respekt: Für Menschen, die einerseits Donald Trump als das personifizierte Böse betrachten und andererseits jede Chance nutzen, den politischen Gegner mit Trump zu vergleichen\/ gleichzusetzen, habe ich kein Verständnis. Ein bisschen mehr Differenzierung darf schon sein.",
    "9":"@BILD Hat #doepfner heute schon für #Trump gebetet?",
    "10":"@HarmonyBay Trump hat die Leute wenigstens im TV gefeuert",
    "11":"@IdiazAyuso Su sentido de la democracia es gracioso no me extraña que se le llame la Trump española en Alemania, pero bueno su ética es nula",
    "12":"While the media is flooding the space with possible Trump moves, they're paving the way for DeSantis as the 'normal' alternative.\nRon DeSantis is NOT normal. He's dangerous.",
    "13":"Donald Trump: Blackstone-Chef und weitere Geldgeber wollen ihn nicht mehr unterstützen | https:\/\/t.co\/DMWsU8pvpw ist eine sehr gute Nachricht, was ist Trump ohne mangelnde Unterstützung ??? 🤔👍😏 https:\/\/t.co\/CYNfga9bah",
    "14":"@catturd2 trump has never won the popular vote, and he will lose by an even bigger margin in 2024. I can't wait!!",
    "15":"@reitschuster Trump rechnet mit allen ab, denen er, geistig, nicht das Wasser reichen kann. Das sind nicht Wenige und Sie gehören nicht dazu.",
    "16":"Who is tired of trump taking up all of the air. Turn of trump!",
    "17":"@Anonymous9775 Zumal der Kreml bestätigt hat dass er die Wahl beeinflusst hat. Somit ist belegt dass Trump ein Putin Troll ist",
    "18":"Die demokratischen Institutionen der USA haben vier Jahren der Präsidentschaft von Trump standgehalten. Innerhalb der „Grand Old Party“ aber gründete er, wie @majidsattarfaz schreibt, eine Sekte. Verliert er nun die Kontrolle über die Republikaner? https:\/\/t.co\/wzmq3Tl139",
    "19":"Die demokratischen Institutionen der USA haben vier Jahren der Präsidentschaft von Trump standgehalten. Innerhalb der „Grand Old Party“ aber gründete er, wie @majidsattarfaz schreibt, eine Sekte. Verliert er nun die Kontrolle über die Republikaner? https:\/\/t.co\/2GEHKERANm",
    "20":"Die demokratischen Institutionen der USA haben vier Jahren der Präsidentschaft von Trump standgehalten. Innerhalb der „Grand Old Party“ aber gründete er, wie @majidsattarfaz schreibt, eine Sekte. Verliert er nun die Kontrolle über die Republikaner? https:\/\/t.co\/rXes9FtcS1",
    "21":"USA: »New York Post« verspottet Donald Trump – »Mann aus Florida macht Ankündigung«.\nhttps:\/\/t.co\/lzx5fw69jS",
    "22":"Trump hat noch immer Millionen Unterstützer im Land , die beinahe alles für ihn tun würden. Und er hat nachgewiesenermaßen das Talent, seine Kontrahenten zu schlagen. (Spiegel)",
    "23":"@libertarjan Trump ist der größte Feind und Gegner der republikanischen Partei.",
    "24":"@HCStrache1 Naja bei der aktuellen Lage und bei den Erwartungen kann man nicht wirklich von einem Sieg sprechen. Trump ist gescheitert.",
    "25":"@markusdd5 Murdoch stimmt dir schon mal zu 😉\n\nhttps:\/\/t.co\/4ZjLq1r9oE",
    "26":"@TheLeoTerrell Allowing Trump to run again ist an insult to the people of America.",
    "27":"@Denachtzuster1 Ik zie @erikmouthaanRTL hier niets over zeggen. Heel stil wel weer even uithalen naar Trump. Hypocriet.",
    "28":"@DanKravec @realJohnathanT Because Putin would've known that Trump would intervene",
    "29":"@NickAdamsinUSA Ah did you finally publish your Trump book?",
    "30":"@NickAdamsinUSA So when Trump is driving to jail, are you going with him? Aw, that's so nice of you. A real friend.",
    "31":"@NickAdamsinUSA Yes, we all KNOW that Trump is a fraud, you don't need to remind us.",
    "32":"Mit 37 zu 10 Stimmen wurde Mitch McConnell als Minderheitenführer der Republikaner im Senat bestätigt. Vertraute von Donald Trump haben ihn für das schlechte Wahlergebnis bei den Kongresswahlen verantwortlich gemacht. https:\/\/t.co\/Rx47TS3rO9",
    "33":"@GottiSlow Die Schmierenkampagnen gg. Trump treten in eine neue Phase ein. Gut für die Klickzahlen der Medienhyänen , für die wiederum  ein Traum wahr wird",
    "34":"@DOJCrimDiv @TheJusticeDept I am so disappointed with DOJ. Trump should not be above the law. Lack of action only encourages election deniers that are full of hate and continues the Trump stain on America. His ego has already cost America so much. The lives lost on Jan. 6 deserve justice.",
    "35":"Herausforderer aus Trump-Lager: McConnell bleibt republikanischer Minderheitenführer im Senat https:\/\/t.co\/54em1x8fwq",
    "36":"Herausforderer aus Trump-Lager: McConnell bleibt republikanischer Minderheitenführer im Senat https:\/\/t.co\/9jqq5fYORJ",
    "37":"Man Makes Announcement”: New York Post Buries Donald Trump’s 2024 Announcement As Others In GOP Shun Mar-A-Lago Event - Deadline",
    "38":"￼\n\nDonald Trump announces that he's running again for president.(Photo by Joe Raedle\/Getty Images)\n\nNetworks covered Donald Trump’s presidential announcement, but the once-loyal New York Post brushed it off. https:\/\/t.co\/47bSYI8V0b",
    "39":"New York Daily News Rips Donald Trump With Scathing Reminder Of His Scandals.\n\nLet's all remember the SCANDALS!!!! HE'S CRIMINAL!!!",
    "40":"dieser Donald Trump nervt mich \n#USElections",
    "41":"@uamemesforces @Donald Trump Jr. you are just as much a hate speech and war instigator as your father you are scum and should also be brought to justice and you should finally be banned from twitter.",
    "42":"Trump not first politician to be ditched by Rupert Murdoch \n\n#Trump #endofstory\n\nhttps:\/\/t.co\/49kxsnyNka",
    "43":"@barrywong2017 @DonaldJTrumpJr Make no mistake, the pushback against another trump presidency will be epic. He has lost the popular vote three times and he will lose by landslide again. It doesn't even matter who runs against him. Vote blue no matter who!!",
    "44":"@ClayTravis Trump will lose by a bigger margin in 24 than he did in 20.",
    "45":"@ClayTravis https:\/\/t.co\/shLVoYtGlb",
    "46":"DONALD TRUMP IS THE BEST .\nThe Best Präsident ever come Back Sure. \nEin US Präsident mit Herz und Hirn . https:\/\/t.co\/zCfSIqqg3i",
    "47":"@ACTBrigitte Maybe for republicans, trump was laughing stock for the world",
    "48":"Gut, dass #Pence #Trump als ungeeigneten Kandidaten der #Republikaner bezeichnet.\nAber vor dem Ex-Vize habe ich nicht bedeutend weniger Angst…",
    "49":"@HugoMuellerVogg @spdde @fdp Warten wir mal ab. Sie sind genauso dumm wie Trump und schauen Sie mal, wo der steht und der wird auch nicht wieder gewählt",
    "50":"That eagle on your flag has become a sleepy owl without the presence of the Trump administration 🇺🇸\n\nShame on you retarded democrats! https:\/\/t.co\/gyNvGR2XwD https:\/\/t.co\/bA2zPe966Z",
    "51":"Clearly Trump is a Goa'uld",
    "52":"@dauni @never_everS21 Positive Nachricht: Trump ist fertig. Wird nicht mehr von Murdoch unterstützt: https:\/\/t.co\/1S2HU6PsuV",
    "53":"@erikmouthaanRTL TRUMP and Climate Change...\n\nhttps:\/\/t.co\/XYijkNBdYh",
    "54":"@jwz Made a Google image search and you are right. Most picture aren't fitting.\n\nThis German news site has one that looks OK: https:\/\/t.co\/cUsqaBJdzy",
    "55":"@AndrewYang You could easily beat Trump in a debate @AndrewYang . As he wouldn't have a clue what to make of you. Go for it!😜",
    "56":"@Nigel_Farage I guarantee you would let Trump bareback you on your dad’s grave if it got you at least one minute of attention on SKY News.",
    "57":"@_Kittypunk Frieden mit Trump? Ja, eine Spaltung des amerikanischen Volkes und die Erstürmung des Capitol ist nur ein paar Momente des amerikanischen trumpsche  Friedens. Ist klar. Herr lass Hirn regnen.",
    "58":"Politikwissenschaftler Trevisan: \"Trumps Ankündigung ist ein Boost für Biden\" https:\/\/t.co\/ANs6QNVEWH",
    "59":"Ivanka Trump stapt uit campagne Donald Trump https:\/\/t.co\/bRGqJJxMYy https:\/\/t.co\/iolZaMcL6t",
    "60":"@KatDow55 @erathsmedor1 @katiehobbs It's not \"my side\". It applies to everyone.\n\nThere WAS evidence of wrongdoing in Trump's raid case.\n\nWhere is the evidence - or even the indication - of wrongdoing in Hobbs' case?",
    "61":"@l78lancer In German news, Trump was worth 2 sentences...",
    "62":"Mastodon klingt mir zu sehr nach einem onanierenden Trump.",
    "63":"Falls Papa das 2024 gewinnt, können wir Europa eigentlich direkt #Putin überreichen... #trump https:\/\/t.co\/VclYH5sPlu",
    "64":"@Flachs20 @markusdd5 Die ICE detention center sind immer problematisch schlecht aufgestellt, aber besser noch als bei Trump https:\/\/t.co\/45qwNXCvmD",
    "65":"What's up with these requests lately? They seem to be coordinated.\n\nAnd they ignore that Donald Trump has said it multiple times that he doesn't want to return to Twitter.\n\nFeels like the 1920s. https:\/\/t.co\/VrH4HISc4H",
    "66":"Geplant gleich in #Kulturzeit: \n\n- Trump-Comeback: Gespräch mit Evan Osnos\n- Feindbild \"Wokeness\" \n- Film: Jüdisches Glück\n- Gospel-Soul: Trio Gabriels\n- Literatur im All\n\n19.20 on air \/Stream, Mediathek ab 21 h: https:\/\/t.co\/Qhwdcj0i0E",
    "67":"@nytimes Was erwartet man von einem Lügner ,Gauner Faschist Untermenschen und Rattenfänger.Trump ist eine 🐀🐀🐀🐀🐀🐀. https:\/\/t.co\/DvpgmbxFHs",
    "68":"@roter_0ktober Ist doch egal, USA (Biden,Clinton,Bush,Obama Team) besorgte sich per Ukra und FTX Geld um  gegen Trump und co zu agieren. Offiziell viel Geld für Ukra, real Deal, Geldwäsche? Dafür durften sie EU Geld behalten ;P Merkst Du, dass Du nur der Billige Witz der Geschichte bist?",
    "69":"Liebe Follischnollis, nicht selten liest man hier die grundlegende Aussage \"Ich hasse Menschen\". Wenn ihr zu jenen gehört, die Menschen hassen: hasst ihr alle gleichermaßen oder einige mehr (z.B. Trump oder eure*n Ex) und einige weniger (Schatzi, eure Follischnollis usw.)?\n\n#Hass",
    "70":"@charts_lady US is really in deep crap if they don’t have better candidates than Trump and Biden….",
    "71":"Remember Judge Luttig?\n“Trump and the Republicans can only be stopped from stealing the 2024 election at this point if the Supreme Court rejects the independent state legislature doctrine.” https:\/\/t.co\/BJ61WkshON",
    "72":"Zwei Jahre nach seiner Abwahl hat Donald Trump es offiziell gemacht: Er will bei den US-Präsidentschaftswahlen 2024 erneut antreten. https:\/\/t.co\/EscwPIoDlq",
    "73":"Noch ist der Übervater der US-Republikaner, Donald Trump, keineswegs weg von der politischen Bühne. Ganz im Gegenteil. Er hat jetzt nichts mehr zu verlieren. https:\/\/t.co\/CnxzsI5xM9",
    "74":"Trump hasn't bled for anyone. It was ketchup. https:\/\/t.co\/gR1rzYmhQN",
    "75":"@cuquemar En 2020 apoyabas abiertamente a Trump. Ya no es así??",
    "76":"@lukassc76372421 @SG_Zukunft Außenpolitisch findet sich so gut wie nichts Belastbares. \nInnenpolitisch klare Anti-Woke Agenda. Meines Wissens nach bei vielen anderen Themen nicht klar festgelegt. \n\nFrage mich halt, wie man da auf Trump in intelligent und GEFÄHRLICH kommt. Worin begründet sich die Gefahr?",
    "77":"@DonaldJTrumpJr *utterly astounding that there are more guys like Trump sen.*",
    "78":"@808oceangirl @Cindyw53 @RepMTG I’d take a Trump tweet over an MTG tweet tbh. Sometimes his are entertaining.",
    "79":"@KariLake Does anyone care if you endorse ex-president trump? You have become irrelevant.  Next it is trump`s turn.",
    "80":"Donald Trump bewirbt sich erneut um die Präsidentschaft. Um als Kandidat seiner Partei ins Rennen zu gehen, muss er sich in Vorwahlen behaupten. https:\/\/t.co\/asP9wgQhXW",
    "81":"@heuteshow Biden Jr. sollte auch strafrechtlich verfolgt werden, was unter Trump sogar mal Thema war aber nachdem Papa Präsident wurde spricht niemand mehr darüber, nicht mal das FBI, was Ermittlungen betrieben hat..also ist Trump einer von vielen und nicht der einzige! Scholz inkl.!",
    "82":"@brunthal @KnudJahnke Für politische Einflussnahme - und wenn Twitter verschwindet ändert sich die politische Kommunikation ja durchaus - warum nicht? Nur unklar ob das Musks Zielen (eigentlich ja wohl: Trump-Republikaner an die Macht bringen) wirklich nützt mit dem Twitter-Kaputtmachen.",
    "83":"@frankstengel Die Trennung von Trump muss nicht das Ende der Radikalisierung bedeuten.",
    "84":"@Benita608Petty @Victorshi2020 Come on over! I mean prices are exploding here as well and our govt… well… but not by far as bad as Trump",
    "85":"Trump-Temperatur fällt bei Republikaner:innen https:\/\/t.co\/l5SB24kvJM",
    "86":"#Trump2024 #Trump ✊ https:\/\/t.co\/kzcpXtiUf8",
    "87":"@AlexBerenson I Understand that you don’t like Trump: his arrogance, the stupid things he says and even his looks. Unless you want to merry him, that’s is irrelevant! Don’t listen to what a president says and watch closely what he has done.",
    "88":"@FMannuss Trump ist und bleibt halt Bild Niveau.",
    "89":"Dass Donald Trump sich für den Retter der Welt hält, ist an sich schon schlimm genug, aber dass es immer noch so viele gibt, die das ganz genau so sehen, ist wirklich zum Verzweifeln.\n\n#Trump2024",
    "90":"@_Kittypunk Auch mit Trump oder DeSantis gäbe es Krieg, Inflation und Welthunger.",
    "91":"Die Tochter von Donald Trump wolle ihr Familienleben künftig über alles andere stellen. Am Dienstag habe sie daher die Bitte ihres Vaters ausgeschlagen, mit ihm auf die Bühne zu treten. https:\/\/t.co\/ftU0qiYL4w",
    "92":"Die Tochter von Donald Trump wolle ihr Familienleben künftig über alles andere stellen. Am Dienstag habe sie daher die Bitte ihres Vaters ausgeschlagen, mit ihm auf die Bühne zu treten. https:\/\/t.co\/2EpIeirYgF",
    "93":"Hatte gehofft, den alten Kameraden hier nicht nochmal rausholen zu müssen. 🙄 #Trump https:\/\/t.co\/ZGsWzUHuQ4",
    "94":"@welt Trump verspottet alle Menschen, die ihm geistig überlegen sind.",
    "95":"@MattWallace888 Should this stupid discussion die already?\n\nDonald Trump said on multiple occasions that he doesn't want to come back to Twitter.\n\nWhy do we still have this discussion?",
    "96":"@Chewb3rt @VLewis15121741 @AdamParkhomenko Trump never had a majority (hes also Not the solution to these concerns)",
    "97":"@DonaldJTrumpJr Ja wer ist der Loser???dein Vater und 🐀,und seine missratenen Fuckkinder und yunkies Wie Du.Biden wird euch erneut vernichten.Gott schütze unseren Planeten Präsidenten Jo Biden und Amerika.Trump die🐀🐀🐀🐀🐀🐀Amerikas https:\/\/t.co\/XsGfLtXX7z",
    "98":"@HieristLisa @derspiegel Stimmt! Es gab mehr als nur diese Bemerkung, die Herrn Trump für mich schon 2016 unwählbar gemacht hätten, wenn ich in den USA wählen dürfte",
    "99":"Ach Donald! \n\nTrump will erneut antreten https:\/\/t.co\/08zUEPNZ8m"
  },
  "date":{
    "0":1668688490000,
    "1":1668688412000,
    "2":1668688038000,
    "3":1668686903000,
    "4":1668686825000,
    "5":1668686689000,
    "6":1668685994000,
    "7":1668685916000,
    "8":1668685166000,
    "9":1668684342000,
    "10":1668683508000,
    "11":1668683408000,
    "12":1668682337000,
    "13":1668682290000,
    "14":1668681994000,
    "15":1668681805000,
    "16":1668681097000,
    "17":1668681079000,
    "18":1668680629000,
    "19":1668680243000,
    "20":1668680243000,
    "21":1668679454000,
    "22":1668678601000,
    "23":1668676995000,
    "24":1668676193000,
    "25":1668676084000,
    "26":1668675744000,
    "27":1668675242000,
    "28":1668671957000,
    "29":1668671945000,
    "30":1668671798000,
    "31":1668671629000,
    "32":1668671441000,
    "33":1668668602000,
    "34":1668667596000,
    "35":1668667384000,
    "36":1668667383000,
    "37":1668666363000,
    "38":1668666324000,
    "39":1668663435000,
    "40":1668660663000,
    "41":1668659363000,
    "42":1668657611000,
    "43":1668650130000,
    "44":1668649181000,
    "45":1668649089000,
    "46":1668644669000,
    "47":1668641349000,
    "48":1668640904000,
    "49":1668639727000,
    "50":1668639381000,
    "51":1668635569000,
    "52":1668634893000,
    "53":1668633636000,
    "54":1668633033000,
    "55":1668632385000,
    "56":1668631358000,
    "57":1668630931000,
    "58":1668630764000,
    "59":1668629374000,
    "60":1668628911000,
    "61":1668626814000,
    "62":1668625083000,
    "63":1668624776000,
    "64":1668622432000,
    "65":1668621998000,
    "66":1668621902000,
    "67":1668620322000,
    "68":1668620076000,
    "69":1668619582000,
    "70":1668618389000,
    "71":1668618264000,
    "72":1668618043000,
    "73":1668617945000,
    "74":1668617414000,
    "75":1668616959000,
    "76":1668616947000,
    "77":1668616929000,
    "78":1668616001000,
    "79":1668614542000,
    "80":1668614183000,
    "81":1668614102000,
    "82":1668614083000,
    "83":1668613830000,
    "84":1668613342000,
    "85":1668611908000,
    "86":1668610483000,
    "87":1668610235000,
    "88":1668610105000,
    "89":1668609082000,
    "90":1668607498000,
    "91":1668606512000,
    "92":1668606512000,
    "93":1668606342000,
    "94":1668605833000,
    "95":1668605159000,
    "96":1668604988000,
    "97":1668603686000,
    "98":1668603646000,
    "99":1668603613000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.13125,
    "13":0.0,
    "14":0.3,
    "15":0.0,
    "16":-0.5,
    "17":0.0,
    "18":0.1,
    "19":0.1,
    "20":0.1,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.2333333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.1285714286,
    "35":0.0,
    "36":0.0,
    "37":0.1363636364,
    "38":0.0681818182,
    "39":-0.4112215909,
    "40":0.0,
    "41":-0.3666666667,
    "42":-0.125,
    "43":0.2333333333,
    "44":0.0,
    "45":0.0,
    "46":0.625,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-1.0,
    "51":0.1,
    "52":0.2272727273,
    "53":0.0,
    "54":0.3571428571,
    "55":0.4333333333,
    "56":-0.3,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.15,
    "62":0.0,
    "63":0.0,
    "64":-0.1,
    "65":-0.15,
    "66":0.0,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":-0.1,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.55,
    "78":0.5,
    "79":-0.25,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.3041666667,
    "85":0.0,
    "86":0.0,
    "87":-0.7125,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.2666666667,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0046791802,
    "1":0.0046791802,
    "2":0.0046791802,
    "3":0.0046791802,
    "4":0.0046791802,
    "5":0.0046791802,
    "6":0.0046791802,
    "7":0.0046791802,
    "8":0.0046791802,
    "9":0.0046791802,
    "10":0.0046791802,
    "11":0.0046791802,
    "12":0.0046791802,
    "13":0.0046791802,
    "14":0.0046791802,
    "15":0.0046791802,
    "16":0.0046791802,
    "17":0.0046791802,
    "18":0.0046791802,
    "19":0.0046791802,
    "20":0.0046791802,
    "21":0.0046791802,
    "22":0.0046791802,
    "23":0.0046791802,
    "24":0.0046791802,
    "25":0.0046791802,
    "26":0.0046791802,
    "27":0.0046791802,
    "28":0.0046791802,
    "29":0.0046791802,
    "30":0.0046791802,
    "31":0.0046791802,
    "32":0.0046791802,
    "33":0.0046791802,
    "34":0.0046791802,
    "35":0.0046791802,
    "36":0.0046791802,
    "37":0.0046791802,
    "38":0.0046791802,
    "39":0.0046791802,
    "40":0.0046791802,
    "41":0.0046791802,
    "42":0.0046791802,
    "43":0.0046791802,
    "44":0.0046791802,
    "45":0.0046791802,
    "46":0.0046791802,
    "47":0.0046791802,
    "48":0.0046791802,
    "49":0.0046791802,
    "50":0.0046791802,
    "51":0.0046791802,
    "52":0.0046791802,
    "53":0.0046791802,
    "54":0.0046791802,
    "55":0.0046791802,
    "56":0.0046791802,
    "57":0.0046791802,
    "58":0.0046791802,
    "59":0.0046791802,
    "60":0.0046791802,
    "61":0.0046791802,
    "62":0.0046791802,
    "63":0.0046791802,
    "64":0.0046791802,
    "65":0.0046791802,
    "66":0.0046791802,
    "67":0.0046791802,
    "68":0.0046791802,
    "69":0.0046791802,
    "70":0.0046791802,
    "71":0.0046791802,
    "72":0.0046791802,
    "73":0.0046791802,
    "74":0.0046791802,
    "75":0.0046791802,
    "76":0.0046791802,
    "77":0.0046791802,
    "78":0.0046791802,
    "79":0.0046791802,
    "80":0.0046791802,
    "81":0.0046791802,
    "82":0.0046791802,
    "83":0.0046791802,
    "84":0.0046791802,
    "85":0.0046791802,
    "86":0.0046791802,
    "87":0.0046791802,
    "88":0.0046791802,
    "89":0.0046791802,
    "90":0.0046791802,
    "91":0.0046791802,
    "92":0.0046791802,
    "93":0.0046791802,
    "94":0.0046791802,
    "95":0.0046791802,
    "96":0.0046791802,
    "97":0.0046791802,
    "98":0.0046791802,
    "99":0.0046791802
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.2,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.8,
    "13":0.0,
    "14":0.7,
    "15":0.0,
    "16":0.7,
    "17":0.0,
    "18":0.2,
    "19":0.2,
    "20":0.2,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":1.0,
    "30":0.4333333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.5142857143,
    "35":0.0,
    "36":0.0,
    "37":0.4545454545,
    "38":0.2772727273,
    "39":0.5011363636,
    "40":0.0,
    "41":0.7666666667,
    "42":0.3333333333,
    "43":0.4666666667,
    "44":0.5,
    "45":0.0,
    "46":0.3722222222,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.8,
    "51":0.3833333333,
    "52":0.5454545455,
    "53":0.0,
    "54":0.4071428571,
    "55":0.8333333333,
    "56":0.4,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.05,
    "62":0.0,
    "63":0.0,
    "64":0.1,
    "65":0.3,
    "66":0.0,
    "67":0.0,
    "68":0.3,
    "69":0.0,
    "70":0.5666666667,
    "71":0.5625,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.9,
    "77":0.75,
    "78":0.7,
    "79":0.5,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.7847222222,
    "85":0.0,
    "86":0.0,
    "87":1.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.3333333333,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1883594877,
    "1":0.1883594877,
    "2":0.1883594877,
    "3":0.1883594877,
    "4":0.1883594877,
    "5":0.1883594877,
    "6":0.1883594877,
    "7":0.1883594877,
    "8":0.1883594877,
    "9":0.1883594877,
    "10":0.1883594877,
    "11":0.1883594877,
    "12":0.1883594877,
    "13":0.1883594877,
    "14":0.1883594877,
    "15":0.1883594877,
    "16":0.1883594877,
    "17":0.1883594877,
    "18":0.1883594877,
    "19":0.1883594877,
    "20":0.1883594877,
    "21":0.1883594877,
    "22":0.1883594877,
    "23":0.1883594877,
    "24":0.1883594877,
    "25":0.1883594877,
    "26":0.1883594877,
    "27":0.1883594877,
    "28":0.1883594877,
    "29":0.1883594877,
    "30":0.1883594877,
    "31":0.1883594877,
    "32":0.1883594877,
    "33":0.1883594877,
    "34":0.1883594877,
    "35":0.1883594877,
    "36":0.1883594877,
    "37":0.1883594877,
    "38":0.1883594877,
    "39":0.1883594877,
    "40":0.1883594877,
    "41":0.1883594877,
    "42":0.1883594877,
    "43":0.1883594877,
    "44":0.1883594877,
    "45":0.1883594877,
    "46":0.1883594877,
    "47":0.1883594877,
    "48":0.1883594877,
    "49":0.1883594877,
    "50":0.1883594877,
    "51":0.1883594877,
    "52":0.1883594877,
    "53":0.1883594877,
    "54":0.1883594877,
    "55":0.1883594877,
    "56":0.1883594877,
    "57":0.1883594877,
    "58":0.1883594877,
    "59":0.1883594877,
    "60":0.1883594877,
    "61":0.1883594877,
    "62":0.1883594877,
    "63":0.1883594877,
    "64":0.1883594877,
    "65":0.1883594877,
    "66":0.1883594877,
    "67":0.1883594877,
    "68":0.1883594877,
    "69":0.1883594877,
    "70":0.1883594877,
    "71":0.1883594877,
    "72":0.1883594877,
    "73":0.1883594877,
    "74":0.1883594877,
    "75":0.1883594877,
    "76":0.1883594877,
    "77":0.1883594877,
    "78":0.1883594877,
    "79":0.1883594877,
    "80":0.1883594877,
    "81":0.1883594877,
    "82":0.1883594877,
    "83":0.1883594877,
    "84":0.1883594877,
    "85":0.1883594877,
    "86":0.1883594877,
    "87":0.1883594877,
    "88":0.1883594877,
    "89":0.1883594877,
    "90":0.1883594877,
    "91":0.1883594877,
    "92":0.1883594877,
    "93":0.1883594877,
    "94":0.1883594877,
    "95":0.1883594877,
    "96":0.1883594877,
    "97":0.1883594877,
    "98":0.1883594877,
    "99":0.1883594877
  },
  "screen_name":{
    "0":"calcio03",
    "1":"stooth12",
    "2":"IdaundderGraf",
    "3":"fr",
    "4":"faznet",
    "5":"IdaundderGraf",
    "6":"pseudouridin",
    "7":"Sub_Ciro",
    "8":"bsievers1994",
    "9":"MarkusHederer",
    "10":"labourlawrodgau",
    "11":"koemangelmirez",
    "12":"SabineSavvidis",
    "13":"friedi_25",
    "14":"Trev1964",
    "15":"Fellingshaeuser",
    "16":"Trev1964",
    "17":"Freierfunden",
    "18":"FAZ_Top",
    "19":"FAZ_Politik",
    "20":"FAZ_NET",
    "21":"ap_tweety",
    "22":"nimmerfroh",
    "23":"style_leif",
    "24":"style_leif",
    "25":"DerGraslutscher",
    "26":"tiller_z",
    "27":"Just4blues",
    "28":"eliaskremer7",
    "29":"tiller_z",
    "30":"tiller_z",
    "31":"tiller_z",
    "32":"faznet",
    "33":"manerheim",
    "34":"Independentbean",
    "35":"FAZ_Politik",
    "36":"FAZ_NET",
    "37":"p_swabia",
    "38":"p_swabia",
    "39":"FerrellKindell",
    "40":"shanno_mx",
    "41":"meteoroid20",
    "42":"bodomenke",
    "43":"Trev1964",
    "44":"Trev1964",
    "45":"Trev1964",
    "46":"ThomasTrost01",
    "47":"carpediem00004",
    "48":"rin_chir",
    "49":"eismanhobbit",
    "50":"ParivashTajadod",
    "51":"JulianKlode",
    "52":"darmflora",
    "53":"DennyMaassen",
    "54":"Stefan_S_from_H",
    "55":"sculpsinger",
    "56":"That_BaldyBloke",
    "57":"totofigaro63",
    "58":"ZDFheute",
    "59":"hbvl",
    "60":"Oswald1160",
    "61":"SabineSavvidis",
    "62":"bandit_KL",
    "63":"fromBembeltown",
    "64":"tradermax069",
    "65":"Stefan_S_from_H",
    "66":"3sat",
    "67":"HeinzeWh",
    "68":"EchnatonsAton",
    "69":"personaldebatte",
    "70":"GagaChild",
    "71":"SabineSavvidis",
    "72":"ZDFheute",
    "73":"fr",
    "74":"SabineSavvidis",
    "75":"EmmelinClark",
    "76":"Philipp_KNKL",
    "77":"S_Gortchakoff",
    "78":"BufuFyne",
    "79":"ArletteBinder",
    "80":"fr",
    "81":"mustafaY3180",
    "82":"mpoessel",
    "83":"andischeuermann",
    "84":"MjWordsmith",
    "85":"DKrappe",
    "86":"Benni04wn",
    "87":"HoracioDantas",
    "88":"springyard99",
    "89":"marion_kuchenny",
    "90":"KevinHaendel96",
    "91":"FAZ_Vermischtes",
    "92":"FAZ_NET",
    "93":"stephanschmidt",
    "94":"BredowBredow",
    "95":"Stefan_S_from_H",
    "96":"TimEng2003",
    "97":"HeinzeWh",
    "98":"DKrappe",
    "99":"rechtsanwalter"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":3,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":4,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":2,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":1,
    "40":1,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":113,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":38,
    "59":0,
    "60":0,
    "61":4,
    "62":0,
    "63":7,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":29,
    "73":3,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":39,
    "90":0,
    "91":0,
    "92":2,
    "93":18,
    "94":3,
    "95":0,
    "96":3,
    "97":0,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":4,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":7,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}