{
  "full_text":{
    "0":"@sandysm99538311 @Mayday12345 @mikepompeo Honey that is ALL he does.  He then claims how terrible the govt is so you will want to overthrow it.  Its a Hitler playbook move plain and simple.",
    "1":"@Sarcasmcat24 Can you believe this racist fascist actually forced POC to go to work? He drove their unemployment levels to a all time low. What kind of message does that send to POC? Literally Hitler!",
    "2":"@HeavenScent88 She's incapable to be POTUS. She will implode on her own. \nArticle 5, A Convention of States and she'll be history. \nPlus Term Limits, and banning Politicians from overseeing the companies they invest in. It's like letting the Gestapo interrogate Hitler for war crimes.",
    "3":"@angtweets444 @MondaireJones @WooleyHeidi 🤣 you act like he's Hitler in the flesh lol stop it. His opponents got you and millions alike hook line and sinker yah little guppy fish lol",
    "4":"@JerradCampbell @davidhogg111 you’re… this is a joke, right? you’re aware of the full name of Hitler’s Nazi Party, right?",
    "5":"@ACTBrigitte If you didn’t have anything nice to say about Adolph Hitler, don’t say anything at all. Funny thing. There’s a lot of Hitler sympathizers on your side of the extremist aisle.",
    "6":"@ann_resists @LindseyGrahamSC Yes biden sure did divide us. And he is going to do to us what hitler did to the Jews. Good luck.",
    "7":"@patriottakes Hitler Youth",
    "8":"@Strandjunker @AndyGraham7777 Hitler had a sympathetic judge and attracted influential backers.",
    "9":"@7YRBitchLasagna Lol...I love the serial killer memes almost as much as my Hitler memes",
    "10":"@drhodes__ Rodgers with the Hitler fade should be number 1 https:\/\/t.co\/8ji4ffXstv",
    "11":"@RepMTG All of you GOP you all want Hitler Trump back it you are just like him.",
    "12":"@QualityTweets78 To the Davos flunkies groomed by them: \nSchwab &gt; or = Hitler\n   Gates &gt; or = Himmler",
    "13":"@FireFighterUA @MriyaReport @siepomaga @DefenceU War is always at first place a terrible unimaginable tragedy, not some kind of sport that shows what nation is better like people like hitler or putin might think. Glory to Ukrainian heroes who choose to risk their life fighting for freedom rather than live as putins serfs.",
    "14":"@LindsayLCobb1 The elephant is more like a lamprey clinging to Orange Hitler's ass.",
    "15":"@reeldrewnewman @LyndaHardman2 @JoJoFromJerz @TomiLahren funny… you didn’t for comparing Tomi with Hitler.😬\n\nya keeping helping me man… https:\/\/t.co\/AWsUoWYPtM",
    "16":"@reeldrewnewman @LyndaHardman2 @JoJoFromJerz @TomiLahren more people know about Hitler than Mother Teresa…  this isn’t the own you think it is.",
    "17":"@_Peace_Love_US No. Dear lord, it would be like letting Hitler take Poland all over again.",
    "18":"@No_Compliance_ @Arkie_A_non @stillgray Kinda looks like a man with a mini mustache. Hitler 🤷‍♀️ https:\/\/t.co\/RrJyJ1llmw",
    "19":"@SenorSable Que prefieres, volverte Hitler unos días antes de su muerte o ser un vagabundo con 5% de probabilidades de heredar la fortuna de un millonario?",
    "20":"Taking another page from the playbook of Herr Goebbels and Herr Hitler… https:\/\/t.co\/dqZ8KIN0qY",
    "21":"@drsoap8 @tobikay11 did you really compare a movie to Hitler?",
    "22":"@TowerOTArchmage @9mmwhiskeyshots @davidhogg111 I think Hitler said that",
    "23":"@MayoIsSpicyy It would be a good time to put thr cuffs on Fat Hitler",
    "24":"@Aktivarum @noknownunknowns @xbhaskarx @oneunderscore__ No idea what you're on about but if it's stolen valor to say \"fuck hitler\" instead of defending him, then I'm big on stolen valor.",
    "25":"@cityafreaks adolfo batista-hitler is the median Floridian voter in a big way",
    "26":"@Aktivarum @noknownunknowns @xbhaskarx @oneunderscore__ Likewise, Churchill and Stalin both presided over millions their policies killed, and most people can hold two ideas in their head - that both leaders fought Hitler, but also killed lots of people they were supposed to protect.",
    "27":"@Aktivarum @noknownunknowns @xbhaskarx @oneunderscore__ Sorry but most people are actually mad at Hitler. Don't understand why you aren't, either. It's not virtue signalling, but weeping for the collective loss to the world of all those people killed due to his megalomania and hatred.",
    "28":"@Aktivarum @noknownunknowns @xbhaskarx @oneunderscore__ At this point I honestly don’t know how one can believe “fuck Hitler” is trolling and not the someone saying that’s bad. Fuck Hitler, forever.",
    "29":"@Aktivarum @noknownunknowns @xbhaskarx @oneunderscore__ Yes, very ethical in journalism to troll about Hitler.",
    "30":"@JasonMWynne @Lets_B_PIMO \"The next part in this 5 part symposium will be from brother Hitler.\"",
    "31":"I hate this take. To me it sounds like how everyday Germans during Hitler’s regime got away with not caring about eugenics and genocide. I’m going to stick to holding individuals and systems accountable for the deaths and disability they’re causing. People should know better. https:\/\/t.co\/AgukyWY0Fz",
    "32":"@HawleyMO Let's hope the neo-Confederacy loses the second time. Hitler would be proud though. Keep running Trump it's tooooootally working.",
    "33":"@POTUS You’re the literal definition of fascism…\n\nMicrochip manufacturers who lack raw goods to produce their product won’t benefit from billions in investment. \n\nJust come out as Wannabe Hitler Brandon 🌈🌈🌈",
    "34":"The theme is antisemitism. We’ve got Mr. Hitler Photo and Brian Kendrick in one night. Not a great coincidence to have on one card!",
    "35":"@TheDweck Henry Ford was virulently antisemitic, praised Mussolini and Hitler, received the Grand Cross of the German Eagle, and was likely involved in the Business Plot to overthrow FDR. (Not a defense of Elmo Musk)",
    "36":"Some dude on my FB shared a dumb picture about how people can have strong opinions &amp; still be friends. People pointed out issues with that rhetoric, so he compared them to Hitler. I commented something about how curating friends =\\= killing people &amp; he turned off his  comments.",
    "37":"Ben Shapiro: Politics, Kanye, Trump, Biden, Hitler, Extremism, and War |... https:\/\/t.co\/BGIcib5ctU via @YouTube",
    "38":"@JasonMWynne Paradise, where Hitler can be resurrected",
    "39":"I am retweeting this because I just got 2 warnings for posting this. SO MUCH FOR FREE SPEECH! I guess it only works if we do not insult little hitler. https:\/\/t.co\/77zLgNj5i9",
    "40":"@JtShaggy How long did it take Germany to heal? They've been weened on violence, and hatred w\/ a Jim Jones style indoctrination through Obama's, common core ed, by MARXIST Howard Zinn\"s plagiarize and falsified history books. \nSame as Lenin Stalin Mao Hitler. Same playbook just tweaked.",
    "41":"@GeneKrupa18 @prageru You're too lazy to work, you've been weened on violence, and hatred. With a Jim Jones style indoctrination through Obama's, common core education, by MARXIST Howard Zinn\"s plagiarize and falsified history books. \nSame as Lenin Stalin Mao Hitler. Same playbook just tweaked. https:\/\/t.co\/JHPqCVbIAE",
    "42":"@LetsHearSomeBS @OfficialSPGB @prageru They're too lazy to work, they've been weened on violence, and hatred. With a Jim Jones style indoctrination through Obama's, common core education, by MARXIST Howard Zinn\"s plagiarize and falsified history books. \nSame as Lenin Stalin Mao Hitler. Same playbook just tweaked.",
    "43":"@RonnyJacksonTX Hile Hitler… (trump, same thing)",
    "44":"@BihVeed @FeryBogard @EB_Asbr @KrisLovesDomo @Frankensp1ne @RealLathan Oh to clarify I don’t care about the rightful Hebrew thing. That means nothing to most people. Just the anti semitism, including playing down holocaust and using hitler as support",
    "45":"@EddieFi93707923 @Algir2kas @LinkeviciusL Someone has to fight fascists. They left it too late against Hitler.",
    "46":"@drummy46 Absolutely, and they are trying to control us normal folks but they can’t control themselves. If we’re not careful these people will have world domination. It will be like 200 Hitler’s running the world. What is the answer?",
    "47":"@SzczecinMoto Suweren zapomina, że sam Hitler stworzył koncept, wymyślił nazwę i powołał koncern VW.\nPorsche nie był porwany ideą Adolfa, ale ponieważ miał wybór: albo skonstruować garba albo zginąć z ręki nazistów. Szanuję Go. Podwójnie. Za brak szacunku do Hitlera i geniusz konstrukcyjny.",
    "48":"@JoeKaplan11 @1303Quez @ChayaThere @EinSofWill @MaVASteve @SupportKyrie @abm591356 @SirKarlPopper @goldbind @RizzaIslam @ADL @LouisFarrakhan @KyrieIrving @kanyewest Now that I’m learning about the Black Holocaust the same people who were Hitler’s victims have attempted to be today’s Nazis using Gestapo tactics against Black Leaders for Justice &amp; Teachers of the whole historical &amp; prophetic TRUTH!! #Exopolitics \n\nhttps:\/\/t.co\/JrffxBWR3g",
    "49":"@CressNC Wingspan (1-5), Secret Hitler (5-10), Ticket to Ride (2-5), a little more complicated Spirit Island (1-4).",
    "50":"@padresj It does give off a vibe of Michael Jordan during his Hitler mustache era. No one told him that was a bad idea because he had no real friends.",
    "51":"@RealCandaceO @KariLake @RepThomasMassie By the way, your lack of a basic education is showing again. Not as bad as when you said Hitler wasn’t so bad, but still you should know that “her” is the objective case and can’t be used as a subject.",
    "52":"@RBReich And you're just Happy as a Lark about this, aren't you, Mr. Reich?  You likely feel like dancing the same jig Hitler danced when the Battle of France went Germany's way back in `40, right?  For a Berkely Professor, you certainly are short sighted in your study of History.",
    "53":"@DrewRipsCards @cwolf2012 @CNN The Hitler card is always the funnest one to pull out! :)",
    "54":"@Trizenic Why do you hate the Yupic &amp; Inuit people who have subsisted for thousands of years almost entirely on meat? That is very racist of you. Know who else was a racist vegetarian? Hitler!",
    "55":"@cwolf2012 @CNN I'm sure Hitler did the same thing with his private citizens.",
    "56":"@Krummulus1 @witte_sergei @akshat_khan Never was Russian territory. It was forceable stolen from the sovereign country of Ukraine and Putin is the 21st century Hitler. Will he follow his idle or bow to the war crime trial if his future.",
    "57":"This is the 99th anniversary of that long ago first attempt by Hitler and his Nazis to seize power. Next year I hope we are planning seriously to mark its centenary as fascism seeks to rise again.",
    "58":"Candace Owens calls Adolf Hitler's 'Mein Kampf' a 'textbook' while excusing Kyrie Irving's antisemitism https:\/\/t.co\/fcYyuiCyre",
    "59":"@maverick0683 @malavemark @ananavarro Hitler is the devil. Trump is his narcissistic,American experience.",
    "60":"@ClownBasket Propaganda and misinformation was the premier tool of the OSS. The OSS was established to prevent another Hitler. If the first two didn't work, assassinations came next.\nThe US has been rigging foreign elections since 1942. We are good at it.",
    "61":"unfortunately, “Gunch Hitler” is today’s intrusive phrase in my head. \n\n(I get phrases in my head like songs) https:\/\/t.co\/yxDWXG6YoL",
    "62":"@marklevinshow Thanks for the input but no thanks balding Hitler",
    "63":"@TheInsiderPaper @Chadchriston1 It's the end of democracy! The Right will take over! BIPOCS will live in fear! Zuck is Hitler &amp; Satan combined! Rarrrrr!\n\nWhat? None of you? Hypocrites!",
    "64":"https:\/\/t.co\/ptp30rsa3b",
    "65":"Texas’s own Gunch Hitler https:\/\/t.co\/1GekKdnocw https:\/\/t.co\/yWrVz2CNO2",
    "66":"@BIDEN_IS_HITLER @beatgoeson2020 @INDprogressives Nice projection",
    "67":"Is @SenToddYoung channeling Hitler with that wacky hairstyle?",
    "68":"All of a sudden I feel like I live in Austria.  “It’s springtime for Hitler in Germany”.",
    "69":"They weren't amused at my election place when I asked them how I can I write in Adolf Hitler for every office.\n#ElectionDay #ElectionDay2022",
    "70":"@atrupar (Getting your ass whooped in the final polls) \n-\"Look!  Orange Hitler!\"\n🤣🤣🤣🤣🤡🤡🤡🤡",
    "71":"People in Arizona come &amp; vote to stop this lady Hitler in waiting. @Democratarian @DNC https:\/\/t.co\/k4mG2eNSCt",
    "72":"I think he stole this from Hitler.. https:\/\/t.co\/Jh9pZx0rMn",
    "73":"@etanthomas36 Im gonna keep asking it, if a famous white person posted a video that had an Adolf hitler quote in it what would you think of said person?he's a racist or his is just saying what he believes in? we can't have double standards just because he happens to be black",
    "74":"@BIDEN_IS_HITLER @DrMcThickens Obama being buddy buddy with one of the country’s most outspoken antisemites.",
    "75":"@Will_Sabato @HiImHappy4 @Jedibreed @byanymeans2022 Hitler is very important to Jewish culture and history",
    "76":"@lathamphil1 @LisWallbank It is what the electorate needs. Especially when so many people were desperate for anyone but Boris because he was a dictator like Hitler, etc BS",
    "77":"@415GoldIsValue @elonmusk And today's Republican party is a surrogate for Hitler level fascism.",
    "78":"@WeLibertyThree @lpky I hardly think we can compare Trump\/Biden to Hitler\/Mao.",
    "79":"(4) The offices of President and Chancellor were merged on Hindenburg’s death in 1934, and Hitler became Führer.\n\n*** This is what can happen if people do not pay attention and vote the issues not the party!\n\n#VoteDemocratStraightDownTheBallot",
    "80":"(3) of which a communist was accused. Having gained a majority in March, the Nazi party were able to pass the Enabling Act, handing dictatorial power to Hitler, who could now enact laws without the Reichstag or presidency.\n\n#VoteDemocratStraightDownTheBallot",
    "81":"(2) The Nazi Party won 37 per cent of the vote, becoming the majority party. Hindenburg appointed Hitler as chancellor in Jan 1933. As Chancellor, Hitler suspended civil liberties in Feb after a fire in the Reichstag, \n\n#VoteDemocratStraightDownTheBallot",
    "82":"(1) MAGA must not be allowed any power!Remember Hitler was never voted into office!\n\nPaul Von Hindenburg , Independent, (1st 18,651,497, 49.54%),(2nd 19,357,983,53.05%)\nAdolf Hitler , Nazi, (1st 11,339,446,30.12%), (2nd 13,418,547, 36.7%)\n\n#VoteDemocratStraightDownTheBallot"
  },
  "date":{
    "0":1668689087000,
    "1":1668669179000,
    "2":1668662777000,
    "3":1668649690000,
    "4":1668647627000,
    "5":1668641709000,
    "6":1668633419000,
    "7":1668632121000,
    "8":1668617464000,
    "9":1668613895000,
    "10":1668583130000,
    "11":1668564035000,
    "12":1668556072000,
    "13":1668551795000,
    "14":1668537693000,
    "15":1668535322000,
    "16":1668530675000,
    "17":1668510386000,
    "18":1668491571000,
    "19":1668490649000,
    "20":1668479293000,
    "21":1668475568000,
    "22":1668472166000,
    "23":1668470746000,
    "24":1668458371000,
    "25":1668457835000,
    "26":1668455704000,
    "27":1668455414000,
    "28":1668443292000,
    "29":1668442754000,
    "30":1668409070000,
    "31":1668408956000,
    "32":1668392091000,
    "33":1668391391000,
    "34":1668384519000,
    "35":1668377253000,
    "36":1668353107000,
    "37":1668334900000,
    "38":1668330483000,
    "39":1668315493000,
    "40":1668310785000,
    "41":1668310243000,
    "42":1668309890000,
    "43":1668280114000,
    "44":1668273654000,
    "45":1668236982000,
    "46":1668230103000,
    "47":1668214233000,
    "48":1668196807000,
    "49":1668186977000,
    "50":1668170030000,
    "51":1668141822000,
    "52":1668132575000,
    "53":1668127208000,
    "54":1668125507000,
    "55":1668103169000,
    "56":1668097376000,
    "57":1668084673000,
    "58":1668082100000,
    "59":1668053425000,
    "60":1668033766000,
    "61":1668005632000,
    "62":1668001955000,
    "63":1667995263000,
    "64":1667993956000,
    "65":1667968383000,
    "66":1667958419000,
    "67":1667957339000,
    "68":1667953839000,
    "69":1667953251000,
    "70":1667949196000,
    "71":1667948198000,
    "72":1667943410000,
    "73":1667941979000,
    "74":1667941238000,
    "75":1667939880000,
    "76":1667939305000,
    "77":1667939088000,
    "78":1667934748000,
    "79":1667925700000,
    "80":1667925632000,
    "81":1667925523000,
    "82":1667925482000
  },
  "polarity":{
    "0":-0.4047619048,
    "1":0.15,
    "2":0.6,
    "3":0.4708333333,
    "4":0.2928571429,
    "5":0.425,
    "6":0.6,
    "7":0.0,
    "8":0.5,
    "9":0.35,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0972727273,
    "14":0.5,
    "15":0.0,
    "16":0.55,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.2,
    "22":0.0,
    "23":0.7,
    "24":-0.2,
    "25":0.0,
    "26":0.0333333333,
    "27":-0.19,
    "28":-0.225,
    "29":0.26,
    "30":0.0,
    "31":-0.1666666667,
    "32":0.1666666667,
    "33":-0.2307692308,
    "34":-0.5,
    "35":0.125,
    "36":0.0291666667,
    "37":0.0,
    "38":0.0,
    "39":0.128125,
    "40":-0.0875,
    "41":-0.1375,
    "42":-0.1375,
    "43":0.0,
    "44":0.1722222222,
    "45":-0.15,
    "46":0.1333333333,
    "47":0.0,
    "48":-0.0266666667,
    "49":-0.146875,
    "50":-0.4,
    "51":-0.3133333333,
    "52":0.1857142857,
    "53":0.5,
    "54":-0.1833333333,
    "55":0.1666666667,
    "56":0.0,
    "57":-0.0333333333,
    "58":0.0,
    "59":0.0,
    "60":0.145,
    "61":-0.5,
    "62":0.05,
    "63":0.3450309456,
    "64":0.0,
    "65":0.6,
    "66":0.6,
    "67":0.5,
    "68":0.0681818182,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0833333333,
    "74":0.5,
    "75":0.26,
    "76":-0.0333333333,
    "77":0.0,
    "78":-0.2916666667,
    "79":0.0,
    "80":0.5,
    "81":0.45,
    "82":0.0
  },
  "mean_polarity":{
    "0":0.0852951567,
    "1":0.0852951567,
    "2":0.0852951567,
    "3":0.0852951567,
    "4":0.0852951567,
    "5":0.0852951567,
    "6":0.0852951567,
    "7":0.0852951567,
    "8":0.0852951567,
    "9":0.0852951567,
    "10":0.0852951567,
    "11":0.0852951567,
    "12":0.0852951567,
    "13":0.0852951567,
    "14":0.0852951567,
    "15":0.0852951567,
    "16":0.0852951567,
    "17":0.0852951567,
    "18":0.0852951567,
    "19":0.0852951567,
    "20":0.0852951567,
    "21":0.0852951567,
    "22":0.0852951567,
    "23":0.0852951567,
    "24":0.0852951567,
    "25":0.0852951567,
    "26":0.0852951567,
    "27":0.0852951567,
    "28":0.0852951567,
    "29":0.0852951567,
    "30":0.0852951567,
    "31":0.0852951567,
    "32":0.0852951567,
    "33":0.0852951567,
    "34":0.0852951567,
    "35":0.0852951567,
    "36":0.0852951567,
    "37":0.0852951567,
    "38":0.0852951567,
    "39":0.0852951567,
    "40":0.0852951567,
    "41":0.0852951567,
    "42":0.0852951567,
    "43":0.0852951567,
    "44":0.0852951567,
    "45":0.0852951567,
    "46":0.0852951567,
    "47":0.0852951567,
    "48":0.0852951567,
    "49":0.0852951567,
    "50":0.0852951567,
    "51":0.0852951567,
    "52":0.0852951567,
    "53":0.0852951567,
    "54":0.0852951567,
    "55":0.0852951567,
    "56":0.0852951567,
    "57":0.0852951567,
    "58":0.0852951567,
    "59":0.0852951567,
    "60":0.0852951567,
    "61":0.0852951567,
    "62":0.0852951567,
    "63":0.0852951567,
    "64":0.0852951567,
    "65":0.0852951567,
    "66":0.0852951567,
    "67":0.0852951567,
    "68":0.0852951567,
    "69":0.0852951567,
    "70":0.0852951567,
    "71":0.0852951567,
    "72":0.0852951567,
    "73":0.0852951567,
    "74":0.0852951567,
    "75":0.0852951567,
    "76":0.0852951567,
    "77":0.0852951567,
    "78":0.0852951567,
    "79":0.0852951567,
    "80":0.0852951567,
    "81":0.0852951567,
    "82":0.0852951567
  },
  "subjectivity":{
    "0":0.5714285714,
    "1":0.4666666667,
    "2":1.0,
    "3":0.6333333333,
    "4":0.4678571429,
    "5":1.0,
    "6":0.7444444444,
    "7":0.0,
    "8":1.0,
    "9":0.4,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.6466666667,
    "14":0.5,
    "15":0.0,
    "16":0.75,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.2,
    "22":0.0,
    "23":0.6,
    "24":0.35,
    "25":0.1,
    "26":0.1666666667,
    "27":0.575,
    "28":0.6916666667,
    "29":0.78,
    "30":0.0,
    "31":0.6666666667,
    "32":0.3666666667,
    "33":0.4615384615,
    "34":0.75,
    "35":0.5,
    "36":0.6166666667,
    "37":0.0,
    "38":0.0,
    "39":0.625,
    "40":0.2875,
    "41":0.4375,
    "42":0.4375,
    "43":0.125,
    "44":0.3944444444,
    "45":0.3,
    "46":0.85,
    "47":0.0,
    "48":0.2783333333,
    "49":0.675,
    "50":0.4833333333,
    "51":0.3783333333,
    "52":0.5045918367,
    "53":1.0,
    "54":0.6083333333,
    "55":0.462962963,
    "56":0.0416666667,
    "57":0.35,
    "58":0.0,
    "59":0.0,
    "60":0.2316666667,
    "61":1.0,
    "62":0.2,
    "63":0.5178571429,
    "64":0.0,
    "65":1.0,
    "66":1.0,
    "67":1.0,
    "68":0.5,
    "69":0.0,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":0.3583333333,
    "74":0.5,
    "75":0.5,
    "76":0.8333333333,
    "77":0.0,
    "78":0.5416666667,
    "79":0.0,
    "80":0.625,
    "81":0.85,
    "82":0.0625
  },
  "mean_subjectivity":{
    "0":0.4092183736,
    "1":0.4092183736,
    "2":0.4092183736,
    "3":0.4092183736,
    "4":0.4092183736,
    "5":0.4092183736,
    "6":0.4092183736,
    "7":0.4092183736,
    "8":0.4092183736,
    "9":0.4092183736,
    "10":0.4092183736,
    "11":0.4092183736,
    "12":0.4092183736,
    "13":0.4092183736,
    "14":0.4092183736,
    "15":0.4092183736,
    "16":0.4092183736,
    "17":0.4092183736,
    "18":0.4092183736,
    "19":0.4092183736,
    "20":0.4092183736,
    "21":0.4092183736,
    "22":0.4092183736,
    "23":0.4092183736,
    "24":0.4092183736,
    "25":0.4092183736,
    "26":0.4092183736,
    "27":0.4092183736,
    "28":0.4092183736,
    "29":0.4092183736,
    "30":0.4092183736,
    "31":0.4092183736,
    "32":0.4092183736,
    "33":0.4092183736,
    "34":0.4092183736,
    "35":0.4092183736,
    "36":0.4092183736,
    "37":0.4092183736,
    "38":0.4092183736,
    "39":0.4092183736,
    "40":0.4092183736,
    "41":0.4092183736,
    "42":0.4092183736,
    "43":0.4092183736,
    "44":0.4092183736,
    "45":0.4092183736,
    "46":0.4092183736,
    "47":0.4092183736,
    "48":0.4092183736,
    "49":0.4092183736,
    "50":0.4092183736,
    "51":0.4092183736,
    "52":0.4092183736,
    "53":0.4092183736,
    "54":0.4092183736,
    "55":0.4092183736,
    "56":0.4092183736,
    "57":0.4092183736,
    "58":0.4092183736,
    "59":0.4092183736,
    "60":0.4092183736,
    "61":0.4092183736,
    "62":0.4092183736,
    "63":0.4092183736,
    "64":0.4092183736,
    "65":0.4092183736,
    "66":0.4092183736,
    "67":0.4092183736,
    "68":0.4092183736,
    "69":0.4092183736,
    "70":0.4092183736,
    "71":0.4092183736,
    "72":0.4092183736,
    "73":0.4092183736,
    "74":0.4092183736,
    "75":0.4092183736,
    "76":0.4092183736,
    "77":0.4092183736,
    "78":0.4092183736,
    "79":0.4092183736,
    "80":0.4092183736,
    "81":0.4092183736,
    "82":0.4092183736
  },
  "screen_name":{
    "0":"lefty5555",
    "1":"Carpe_Insaniam",
    "2":"navyvetib",
    "3":"Naptownqueen420",
    "4":"audreycarter0",
    "5":"DaleGasaway",
    "6":"JudyWiedman",
    "7":"cphibs",
    "8":"mass_ave",
    "9":"ENadaju",
    "10":"BestPFin2k",
    "11":"lam_thecat",
    "12":"The_Mr_Ferguson",
    "13":"chuckwilliams78",
    "14":"thevpo1",
    "15":"colinatterson",
    "16":"colinatterson",
    "17":"morganabouttown",
    "18":"KayNyne47",
    "19":"Mr_Lapink",
    "20":"captkirk73",
    "21":"Second_Brother_",
    "22":"bigalhero85",
    "23":"Kerry35554713",
    "24":"rnelson0",
    "25":"Peeponomics",
    "26":"rnelson0",
    "27":"rnelson0",
    "28":"rnelson0",
    "29":"rnelson0",
    "30":"JW_in_AA",
    "31":"_bahhumbug",
    "32":"MannyTheUncanny",
    "33":"TRUMedia4",
    "34":"scholarandelbow",
    "35":"PDBMax",
    "36":"cathy__white",
    "37":"Mbren88Mel",
    "38":"JW_in_AA",
    "39":"kaslina",
    "40":"1Silver_Smithy",
    "41":"1Silver_Smithy",
    "42":"1Silver_Smithy",
    "43":"soz58",
    "44":"slice_jc",
    "45":"bazakel",
    "46":"scarlethazes",
    "47":"LigBelowsky",
    "48":"AhmedRashardX",
    "49":"JohnSmillie42",
    "50":"jonas_king",
    "51":"jswillims21",
    "52":"whipplewart",
    "53":"TimSatterfield4",
    "54":"Carpe_Insaniam",
    "55":"TimSatterfield4",
    "56":"lumarian6",
    "57":"donjustino",
    "58":"RebelRhoads",
    "59":"tlux34",
    "60":"NolanConger",
    "61":"bluishorange",
    "62":"twitboticon",
    "63":"Carpe_Insaniam",
    "64":"WMaysWNelson",
    "65":"bluishorange",
    "66":"lisawelcher18",
    "67":"IndyOreo",
    "68":"McclarnonTracy",
    "69":"deathanchor",
    "70":"NotALeftistLib",
    "71":"Shabbirkazmi90",
    "72":"ENadaju",
    "73":"DorienWharton",
    "74":"GoodyCorvid",
    "75":"JayLevel3",
    "76":"pennylongstckng",
    "77":"Boiler0fLegend",
    "78":"realZacharyKent",
    "79":"Cat_Joe1",
    "80":"Cat_Joe1",
    "81":"Cat_Joe1",
    "82":"Cat_Joe1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":3,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":3,
    "9":1,
    "10":1,
    "11":0,
    "12":1,
    "13":26,
    "14":1,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":13,
    "26":0,
    "27":0,
    "28":1,
    "29":3,
    "30":3,
    "31":13,
    "32":0,
    "33":0,
    "34":7,
    "35":56,
    "36":1,
    "37":0,
    "38":7,
    "39":4,
    "40":5,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":2,
    "48":3,
    "49":5,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":1,
    "80":0,
    "81":8,
    "82":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":4,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":4,
    "82":1
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana"
  }
}