{
  "full_text":{
    "0":"Biden: Student loan forgives for my young voters? Fu*ck dem kids. Another 37 Billion for my money laundering Ukrainian? Don’t mind if I do…..Hate to say it Black people but…..Reparations for descendants of slaves, not on the radar. Have a great day though. “Merica”‼️🇺🇸",
    "1":"The history of White House weddings, the ultimate public-private event https:\/\/t.co\/XkZ5P3bIqA",
    "2":"@To12143 @kayvonrezaei @BriskeDave @Risa15028 @GhostofCafego @marky_422 @ClayTravis Hey, if you want to give Biden a pass for tanking the economy, that’s your choice. Facts are facts. I hate paying this much for everything…if you like it, cool.",
    "3":"@AmoneyResists They want to save social security not cut it. I guess your ok that Biden took money from it to fund his border crisis. We want to bring it to the floor to make sure its funded. Its been a big lie.",
    "4":"@AmoneyResists You should get educated instead of spilling out lies. They want to fund Ukraine but not just write a blank check. They want to make sure how the money is spent. Its called being responsible with our money unlike senile Biden",
    "5":"@AmoneyResists Trump's withdrawal was condition based. Biden's was time based. No way in hell would Trump have removed military until ever person was out and every weapon. Biden went against military advice about the fall of Afghanistan. Biden left americans behind and had 13 people killed",
    "6":"@AmoneyResists One of Biden's sworn duties is to protect this country. He is not doing that. Kamala Harry isnt and neither is Mayorkis. Allow 8000 illegals in a day barely being vetted is not protecting this country",
    "7":"@AmoneyResists @GOP Are you serious? All the proof on the Hunter laptop shows Joe Biden was all in on these crimes. It just baffles me. If Biden is compromised by other countries wouldn't you want to know? He can sell us off to China.",
    "8":"@CalltoActivism No. Obama and Biden were the worst.",
    "9":"@AmbJohnBolton Tough break for you John\n\nBiden sticks by claim that missiles landing on Poland were Ukrainian https:\/\/t.co\/6h1E9NiCTM via https:\/\/t.co\/0xUHECkIoJ",
    "10":"DEAR SPEAKER OF THE HOUSE OF REPRESENTATIVES kevin mccarthy FUCK YOU!YOUR FIRST STATEMENT AFTER SECURING THE SPEAKERSHIP WAS TO DECLARE THE END OF ONE PARTY RULE!FUCK YOU!PRESIDENT BIDEN’S ADMINISTRATION SAVED MILLIONS OF AMERICANS AND WORLD CITIZENS FROM COVID-19!trump MURDERED! https:\/\/t.co\/ihiHsVhgPz",
    "11":"Army Gen. Mark Milley, chairman of the Joint Chiefs of Staff, said his staff tried to get Russia's top-ranking military official Gen. Valery Gerasimov on the phone to discuss the incident with \"no success.\"\n\nhttps:\/\/t.co\/jUPu4vRHiD",
    "12":"@RepAndyBiggsAZ Joe Biden - who has been accused of sexual assault, may have benefited from elicit deals with his son, and views supporters of his political opponents as threats - plans to run for office again.",
    "13":"@AlexBerenson I will agree with you that there are better candidates. Thats my opinion as well, i just believe trump is a better choice than biden or anyone tied to the WEF",
    "14":"Jayapal only promotes the Progressive caucus. She never credits the Democratic party. This bothers me. I can't help it. It still feels like just wants to take over the party, not be a part of it.\n\nI trust Pelosi, Schumer and Biden. Call be what you will.",
    "15":"@JennaEllisEsq You mean like Biden did in 2020?",
    "16":"@luna29565987 @seamalaya 美國經濟下跌，通貨膨脹，民主黨猛印鈔票給烏克蘭。烏克蘭到頭拿一部分贊助民主黨進選。我們老百姓吃不消。Trump在台俄國根本不敢動軍。Biden懦弱才引起戰火。Trump上台，俄，中共，北韓，伊朗又會乖乖的",
    "17":"Biden administration touts $1.2 billion sent to Nebraska via infrastructure law https:\/\/t.co\/FcRpHb9xKo",
    "18":"@thatjenmonroe Gun to my head, Biden.  Otherwise I’ll skip it or write someone in.",
    "19":"For the next two years we have to put up with sniveling whiny Republican biatches. They'll be running their committees trying to impeach Biden. And getting nothing done. And making complete asses out of themselves. This sucks. maybe some of these GOP will fuckup and get fired",
    "20":"@KingJayJayKing @BriskeDave @Risa15028 @GhostofCafego @marky_422 @ClayTravis It’s 2022 queen. Biden is president. Inflation is at a 40 year high. But ya, let’s talk about 1950 🤣🤣",
    "21":"@alicatamerica @HeavenNYC @GaylaMcGill5 @nataliebetance come January we will all be pulling our hair out bc of the Republican House. They’re going to do investigations on Biden &amp; his family and investigations upon investigations because we investigated Trump. Well Trump is a criminal. And will see that hopefully soon from Georgia.",
    "22":"@thebradfordfile You’re giving Biden too much credit.",
    "23":"@ClayTravis After 40 years in congress, you don’t think there aren’t some republicans that owe President Biden a favor?",
    "24":"My mind is literally blown that THIS is their example of “incoherent”.  Have you heard Fetterman or Biden… 😳😳 https:\/\/t.co\/71PeFzr1R5",
    "25":"@the_real_Lord @VoteEarlyNow @ClayTravis If the new House passes a bill and Biden refuses to sign it, who is really obstructing?",
    "26":"RT @AP: BREAKING: Los Angeles has elected its first Black woman as mayor.\n\nDemocratic U.S. Rep. Karen Bass defeated billionaire developer Rick Caruso in a contest that took place amid multiple City Hall scandals, an out-of-control homeless crisis and ris… https:\/\/t.co\/HtJrGt9M77",
    "27":"@zenrealtornyc @emelem66 @SydneyLWatson Trump started it due to the pandemic causing a recession and he wasn't going to continue it. It was a quick solution to slow the inflation. It was also a way to get bipartisan support. Biden decided to continue it, which had made things horrible.",
    "28":"@kevindandy1 @bennyjohnson @SenSchumer I agree! He’s taken away the incentive. Biden seems to create a new problem to make it easier to create more problems. I’m waiting for him to take off a plastic face mask to reveal Lucifer or Stalin",
    "29":"@JohnJHarwood @davidaxelrod @Redistrict The extreme so-called \"Freedom Caucus\" will be calling the shots.  These radicals ran Boehner and Ryan out of D.C. on a rail.  Their antics will re-elect Biden.",
    "30":"Why are they always the ones that say “let’s not talk about politics” then proceed to bring “the Democrats, Joe Biden and Nancy Pelosi” into every conversation. https:\/\/t.co\/rLOlXeYZ2E",
    "31":"So what’s Joe Biden gonna do about me and my friends not getting Taylor Swift tickets",
    "32":"@KofiOnEarth @jwally78 @MarkHamill Are you aware more people died in 2021 under Biden….WITH a vaccine, than under trump in 2020, without a vaccine?  Media attacked trump because he’s a Republican.  Dems get a pass.",
    "33":"@kayvonrezaei @BriskeDave @Risa15028 @GhostofCafego @marky_422 @ClayTravis Kayvon, here to break it to ya bud….but it’s 2022, Biden is president and inflation is sky fucking high. But go ahead and Google another spreadsheet to fit your narrative. The rest of us want this shit show to unfuck itself asap. I’m sure you love the high prices tho right?",
    "34":"So Trump announces his candidacy for President in 24'. And Biden would be following suit in a year or so. This is why I always believed that Election was bullshit from the start. No one else is applying for the job? No? Well okay let this 🐂💩 commence.",
    "35":"Under President Trump, we had border security, energy independence, and a booming economy. President Trump kept his campaign promise to defend Life and deliver a pro-life majority on the Supreme Court. \n\nAfter two years of Joe Biden, America is suffering from an invasion of crime",
    "36":"Ukraine was a money laundering operation under Obama\/Biden, and it continues with Creepy Uncle Joe and his merry band of Marxists. https:\/\/t.co\/9L8bmI0BhC",
    "37":"@ACTBrigitte See, you can’t do it, can you?  You  have to bash on President Biden but yet you expect everyone else to show respect for former President Trump…two-faced 🤡🤡🤡🤡🤡",
    "38":"@h_pradono @TxtdariHI emang si biden ga di briefing dulu ?",
    "39":"@SazeracNELA @GOP The bright side of this is, they didn’t have the big red wave rather be in charge of senate anyway you can get in seats 2024 and president whether it be Biden or somebody else",
    "40":"I love how according to Fox News, there was never any crime before Joe Biden came into office and single handedly released every murderer in the country, eliminated all laws, all to empty our prisons for republicans. These guys are delusional with a side of victim complex. #Trump https:\/\/t.co\/EgrHxOaAqr",
    "41":"@chrislibertynow @StrikeDebt Biden cannot just wave a magic wand and do it. It’s stalled by the courts. JFC, American Gov’t 101",
    "42":"@POTUS Impeach Biden !!!!! https:\/\/t.co\/Edi7xZjqbk",
    "43":"@ACTBrigitte I’ll stop when you stop saying bad things about President Biden!!!!",
    "44":"That would be Biden https:\/\/t.co\/IsfzGQSfXp",
    "45":"@lindyli That's fucking priceless when you look at the Clnton and Biden crime familes...at least they are legitimate business transactions.",
    "46":"@marky_422 @ClayTravis I’m 100% Totally ok w\/stopping Biden from ruining the economy any more than he already has.Hoping they can help keep us out of WW3  (since all Dems seem to love war now), hopefully stop giving billions of dollars to Ukraine and fix inflation. Huge Dem mess needs cleaned up asap.",
    "47":"@laurenboebert First course of business is real investigations into hunter Biden, Ashley Biden’s diary, ftx, the 2020 election, the 22 midterms, and making it requirement to vote in person, same day voting, paper ballot, with ID!!! No exceptions and nothing less! Make it happen house gop!! #USA",
    "48":"@BidensWins Biden is a loser",
    "49":"Demoncrats are corrupt liars and evil. #DemocratsAreEvil\n@DashDobrofsky @maddow\n@Biden official torched for repeating 'amazing lie' about the southern border\n\nhttps:\/\/t.co\/M0M9FiPNuQ",
    "50":"Bad things that have happened to America…\n3) Joe Biden, 2) Pearl Harbor, 1) 9\/11",
    "51":"#Republicans have won control of the #USHouse, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/hKjs5vdktW",
    "52":"@ProudElephantUS Nobody. He’s an embarrassment to the GOP. Desantis would be smart to sit out 2024 and let the Trump\/Biden shit show pass.",
    "53":"@travelnut333 @sebbaseballss @coffee_anytime Biden can’t beat DeSantis trump is a losing bet. Desantis is a solid choice.",
    "54":"@ReallyAmerican1 Just you and your ilk.\nWhere is Hunter Biden?",
    "55":"@scrowder At this point id take any republican over biden",
    "56":"If trump gets the nomination of the GOP he will lose to Biden again. If anyone else gets the nomination they’ll beat Biden. (If he runs again).",
    "57":"@samanthamarika1 Waiting for the 37 billion MORE that Biden is trying to get congress to approve. What utter and complete bullshit!",
    "58":"@SandMar125 @RepTroyNehls The current one?  I think that’s a fair statement about the Biden family…..",
    "59":"@Swamy39 Biden said never make SuSu the FM and keep him at arm’s length 😁",
    "60":"Isn't this the same Paul Ryan that stepped down as Speaker of the House of Representatives upon President Trump taking office in 2017?  I think McCarthy can handle it, regardless. . .\n\nhttps:\/\/t.co\/qK1xvDfVcM",
    "61":"@JohnFetterman They were being sent around the country in the dark of night by Biden, now that it’s in broad daylight you call it a stunt GTFOH The border towns CANNOT sustain the volume of people",
    "62":"The Biden administration announced that so far, Nebraska has received $1.2 billion from the $1 trillion Infrastructure Investment and Jobs Act of 2021. @NE_Examiner @PaulHammelNE\n#infrastructure #Nebraska\n\nhttps:\/\/t.co\/lcSvC5XXQj",
    "63":"@CalltoActivism Biden is the worst president in US history, so.. no.",
    "64":"@RepBarbaraLee Are you kicking it with Biden...Let me be clear- no he didnt and its not up to you who we can vote for",
    "65":"@AsaHutchinson All the things Trump promised yet didn't deliver... but Biden did! https:\/\/t.co\/gAGdMepLFI",
    "66":"@saribethrose I don't like biden or trump but having announced his election, it would look really bad if the Biden admin tried to prosecute him. Just a thought",
    "67":"Biden building his resume for 2024 https:\/\/t.co\/CZt2eqRrkk",
    "68":"@CalltoActivism Not me. Always been a liar and a cheater. You should be pissed Biden not only switched his stance on abortion, but also that he failed to codify RvW to hold it over constituents heads! I sure as hell wouldn’t vote for a failed president.",
    "69":"Heat in the Middle East: How the Obama\/Biden Cabal is affecting our alliance in the Middle East. Discuss this and more at the News Briefing on Thursday! https:\/\/t.co\/FkRHljMY3m https:\/\/t.co\/BgpdYhpQPq",
    "70":"@TomiLahren No, that would be Trump.\nBiden is cleaning up Trump’s mess.",
    "71":"@LauraLynneWerla @MarkHamill You are so right I am enjoying paying double at the grocery store in at the gas station. Biden has been just refreshing",
    "72":"@JamesKuri45 @CharlesLeeRay00 @Col_Batguano13 @SwannRenee @bennyjohnson Sorry, that is no answer. If he lied when applying for a gun permit, then he should suffer the consequences. But it won’t be a jail term, it will be a fine. And that has to do with Biden and the US government how? Tee hee! 🤷🏻‍♀️",
    "73":"@seanhannity Trump got fired before her when Biden won president",
    "74":"@GovRonDeSantis The money that Biden sent your way you mean? Stop taking credit",
    "75":"@CalltoActivism My 2 year old says it’s Biden",
    "76":"@nytimes Now fact check Biden for once!",
    "77":"@RepAdamSchiff Adam Schiff has no credibility. He lied about:\nRussiagate\nCovid Origination\nVaccines\nBiden laptop\nand hangs out with Ed Buck! https:\/\/t.co\/R3y53rEwlh",
    "78":"@queen_brittania @xCosmicKittenx @StormDanser @elijahwood Russia invaded people under Bush 2, Obama, and Biden. \n\nBut not while Trump was there.",
    "79":"@HLindaLee @CalltoActivism Actually if you like facts; Trump spent most of that money because of the worst pandemic ever.  More Americans died of Covid under Biden.  Look it up!",
    "80":"@XRP_Loco @LilyinIndiana @Liz_Wheeler He did. https:\/\/t.co\/V5nP2JKhIL",
    "81":"@jackikotkiewicz All thanks to the Democrats and that old dirty bigot Biden.",
    "82":"@Germcamp @ACTforAmerica Any evidence Biden is running the country?",
    "83":"and its beena traumatizing 2 years with rat Biden",
    "84":"@BidensWins Biden is no win. He is a loser and needs to resign",
    "85":"@MinimumWageMan @progressivebrat So you saved democracy..what was the benefit? We have sky high inflation, a very divided country, we are running out of diesel fuel to deliver food. Biden sucks and always has",
    "86":"@Poor_Rob_ @7lakesbasin @AlexBerenson this is exactly the question...no one on the other side would blink an eye to vote for Biden, Fetterman, Clinton etc. I'll take mean tweets and hyperbole over communism any day.",
    "87":"@Logically_JC Can’t wait for the house to start looking his way over his handling of treating parents at school board meetings as terrorist. Biden’s next 2 years are going to be a lot more fun to watch than these first 2 were 🙂",
    "88":"@RadioFreeTom \"A menace\" when describing Joe Biden in the context of Donald Trump is... certainly a thing you can say.",
    "89":"@AlexBerenson Please explain how Biden is the lesser of two evils.",
    "90":"@BuddyEdgewood @theanthonydavis Meanwhile you ignore the proven and documented extortion and theft on a global scale of the Biden crime family. Look into Hunter's investments in Ukraine and Wuhan Biolabs.",
    "91":"@TomiLahren Yeah, Biden has been pretty successful.... It's nice you noticed those facts.",
    "92":"@darinaras @NoLieWithBTC Please look at it from the other side. Biden knew he didnt have the authority so he gave you false hope. However do you think it's fair for those who already paid their college debt or dont have debt to pay for everyone elses debt",
    "93":"@PamelaHensley22 Trump can respond on his own platform... Biden didn't try to overthrow the Government so he isn't banned from Twitter.",
    "94":"@RyanPinesworth Doesn’t matter, won’t pass the Senate and if it did, Biden would veto it.",
    "95":"@NoLieWithBTC dear democrats- school debt should not be transferred to the middle class who never agreed to pay for it. Biden knew he didnt have the authority.",
    "96":"@Logically_JC Your President is handing over cash to Ukraine with no accountability. We don't know how its being spent. Besides anyone is better than Biden",
    "97":"@ACTBrigitte Considering Biden is getting things done... I believe TFG is the laughing stock and a grifter. You are just falling for his grift still! https:\/\/t.co\/bNLAqWSgm3",
    "98":"‘Make America great and glorious again’\n\nTrump says U.S. ‘can’t take four more years’ of Biden and the Democrats #Trumpannouncement #Mediaverse.news https:\/\/t.co\/8nq3yGVG3T",
    "99":"@SchwiftyKnee23 @HaroldLeonNeon @michaeljknowles But Trump isn’t a lock to win, he’s already lost to Biden before and his major endorsements lost this year, DeSantis is the best bet to win"
  },
  "date":{
    "0":1668691234000,
    "1":1668690883000,
    "2":1668687161000,
    "3":1668685286000,
    "4":1668685168000,
    "5":1668685057000,
    "6":1668684591000,
    "7":1668684486000,
    "8":1668683192000,
    "9":1668682794000,
    "10":1668680125000,
    "11":1668673800000,
    "12":1668669557000,
    "13":1668669149000,
    "14":1668661210000,
    "15":1668660557000,
    "16":1668659993000,
    "17":1668659029000,
    "18":1668658538000,
    "19":1668658535000,
    "20":1668656885000,
    "21":1668656114000,
    "22":1668656089000,
    "23":1668655140000,
    "24":1668654865000,
    "25":1668654525000,
    "26":1668654437000,
    "27":1668654299000,
    "28":1668654184000,
    "29":1668653836000,
    "30":1668653028000,
    "31":1668652462000,
    "32":1668652162000,
    "33":1668650629000,
    "34":1668650538000,
    "35":1668650138000,
    "36":1668646900000,
    "37":1668646543000,
    "38":1668646496000,
    "39":1668646300000,
    "40":1668646082000,
    "41":1668645515000,
    "42":1668645136000,
    "43":1668645030000,
    "44":1668645029000,
    "45":1668644693000,
    "46":1668644645000,
    "47":1668644526000,
    "48":1668643937000,
    "49":1668642928000,
    "50":1668642100000,
    "51":1668641912000,
    "52":1668641797000,
    "53":1668641457000,
    "54":1668641359000,
    "55":1668641128000,
    "56":1668641094000,
    "57":1668640143000,
    "58":1668639694000,
    "59":1668639627000,
    "60":1668639292000,
    "61":1668637810000,
    "62":1668636001000,
    "63":1668635386000,
    "64":1668635342000,
    "65":1668634943000,
    "66":1668634753000,
    "67":1668634620000,
    "68":1668634582000,
    "69":1668634142000,
    "70":1668633953000,
    "71":1668633720000,
    "72":1668633320000,
    "73":1668632940000,
    "74":1668632907000,
    "75":1668632572000,
    "76":1668632102000,
    "77":1668631378000,
    "78":1668630795000,
    "79":1668630272000,
    "80":1668629116000,
    "81":1668629044000,
    "82":1668628767000,
    "83":1668628604000,
    "84":1668628502000,
    "85":1668627838000,
    "86":1668626575000,
    "87":1668626377000,
    "88":1668625950000,
    "89":1668625138000,
    "90":1668625006000,
    "91":1668624887000,
    "92":1668624676000,
    "93":1668624671000,
    "94":1668624596000,
    "95":1668624465000,
    "96":1668624374000,
    "97":1668624155000,
    "98":1668623863000,
    "99":1668622207000
  },
  "polarity":{
    "0":0.2444444444,
    "1":0.0,
    "2":-0.0833333333,
    "3":0.2583333333,
    "4":0.15,
    "5":-0.16,
    "6":0.05,
    "7":-0.2291666667,
    "8":-1.0,
    "9":-0.3888888889,
    "10":-0.04375,
    "11":-0.125,
    "12":0.25,
    "13":0.5,
    "14":0.1,
    "15":-0.3125,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.0666666667,
    "20":0.16,
    "21":-0.4,
    "22":0.2,
    "23":0.0,
    "24":-0.2,
    "25":0.1681818182,
    "26":-0.0166666667,
    "27":-0.2729166667,
    "28":0.3181818182,
    "29":-0.125,
    "30":0.0,
    "31":0.0,
    "32":0.375,
    "33":0.2579591837,
    "34":0.25,
    "35":0.0,
    "36":-0.5,
    "37":0.0,
    "38":0.0,
    "39":0.2333333333,
    "40":-0.0092857143,
    "41":0.25,
    "42":0.0,
    "43":-1.0,
    "44":0.0,
    "45":0.35,
    "46":0.345,
    "47":0.0311197917,
    "48":0.0,
    "49":-0.225,
    "50":-0.7,
    "51":0.0,
    "52":0.0071428571,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.2083333333,
    "58":0.35,
    "59":0.0,
    "60":-0.0777777778,
    "61":-0.04375,
    "62":0.1,
    "63":-1.0,
    "64":0.1,
    "65":0.0,
    "66":-0.7,
    "67":0.0,
    "68":-0.15625,
    "69":0.2083333333,
    "70":-0.175,
    "71":0.3214285714,
    "72":-0.0263888889,
    "73":0.0,
    "74":-0.3125,
    "75":0.1,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.005,
    "80":0.0,
    "81":-0.1,
    "82":0.0,
    "83":0.0,
    "84":-0.4,
    "85":0.02,
    "86":-0.0625,
    "87":0.2625,
    "88":0.2142857143,
    "89":0.0,
    "90":0.0,
    "91":0.5333333333,
    "92":0.0583333333,
    "93":0.6,
    "94":0.0,
    "95":0.0,
    "96":0.2,
    "97":0.0,
    "98":0.65,
    "99":0.665625
  },
  "mean_polarity":{
    "0":0.0018352793,
    "1":0.0018352793,
    "2":0.0018352793,
    "3":0.0018352793,
    "4":0.0018352793,
    "5":0.0018352793,
    "6":0.0018352793,
    "7":0.0018352793,
    "8":0.0018352793,
    "9":0.0018352793,
    "10":0.0018352793,
    "11":0.0018352793,
    "12":0.0018352793,
    "13":0.0018352793,
    "14":0.0018352793,
    "15":0.0018352793,
    "16":0.0018352793,
    "17":0.0018352793,
    "18":0.0018352793,
    "19":0.0018352793,
    "20":0.0018352793,
    "21":0.0018352793,
    "22":0.0018352793,
    "23":0.0018352793,
    "24":0.0018352793,
    "25":0.0018352793,
    "26":0.0018352793,
    "27":0.0018352793,
    "28":0.0018352793,
    "29":0.0018352793,
    "30":0.0018352793,
    "31":0.0018352793,
    "32":0.0018352793,
    "33":0.0018352793,
    "34":0.0018352793,
    "35":0.0018352793,
    "36":0.0018352793,
    "37":0.0018352793,
    "38":0.0018352793,
    "39":0.0018352793,
    "40":0.0018352793,
    "41":0.0018352793,
    "42":0.0018352793,
    "43":0.0018352793,
    "44":0.0018352793,
    "45":0.0018352793,
    "46":0.0018352793,
    "47":0.0018352793,
    "48":0.0018352793,
    "49":0.0018352793,
    "50":0.0018352793,
    "51":0.0018352793,
    "52":0.0018352793,
    "53":0.0018352793,
    "54":0.0018352793,
    "55":0.0018352793,
    "56":0.0018352793,
    "57":0.0018352793,
    "58":0.0018352793,
    "59":0.0018352793,
    "60":0.0018352793,
    "61":0.0018352793,
    "62":0.0018352793,
    "63":0.0018352793,
    "64":0.0018352793,
    "65":0.0018352793,
    "66":0.0018352793,
    "67":0.0018352793,
    "68":0.0018352793,
    "69":0.0018352793,
    "70":0.0018352793,
    "71":0.0018352793,
    "72":0.0018352793,
    "73":0.0018352793,
    "74":0.0018352793,
    "75":0.0018352793,
    "76":0.0018352793,
    "77":0.0018352793,
    "78":0.0018352793,
    "79":0.0018352793,
    "80":0.0018352793,
    "81":0.0018352793,
    "82":0.0018352793,
    "83":0.0018352793,
    "84":0.0018352793,
    "85":0.0018352793,
    "86":0.0018352793,
    "87":0.0018352793,
    "88":0.0018352793,
    "89":0.0018352793,
    "90":0.0018352793,
    "91":0.0018352793,
    "92":0.0018352793,
    "93":0.0018352793,
    "94":0.0018352793,
    "95":0.0018352793,
    "96":0.0018352793,
    "97":0.0018352793,
    "98":0.0018352793,
    "99":0.0018352793
  },
  "subjectivity":{
    "0":0.5277777778,
    "1":0.5,
    "2":0.5833333333,
    "3":0.3888888889,
    "4":0.3847222222,
    "5":0.18,
    "6":0.1,
    "7":0.5208333333,
    "8":1.0,
    "9":0.8333333333,
    "10":0.4666666667,
    "11":0.05,
    "12":0.4666666667,
    "13":0.5,
    "14":0.55,
    "15":0.6875,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.2333333333,
    "20":0.54,
    "21":0.55,
    "22":0.2,
    "23":0.0,
    "24":0.1666666667,
    "25":0.3272727273,
    "26":0.3166666667,
    "27":0.56875,
    "28":0.4772727273,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.375,
    "33":0.6149433107,
    "34":0.3,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.3,
    "40":0.3528571429,
    "41":0.5,
    "42":0.0,
    "43":0.6666666667,
    "44":0.0,
    "45":0.7,
    "46":0.535,
    "47":0.20625,
    "48":0.0,
    "49":0.725,
    "50":0.6666666667,
    "51":0.0,
    "52":0.7214285714,
    "53":0.1,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.6333333333,
    "58":0.65,
    "59":0.0,
    "60":0.2069444444,
    "61":0.35625,
    "62":1.0,
    "63":1.0,
    "64":0.3833333333,
    "65":0.0,
    "66":0.6666666667,
    "67":0.0,
    "68":0.6222222222,
    "69":0.1666666667,
    "70":0.175,
    "71":0.5339285714,
    "72":0.5,
    "73":0.0,
    "74":0.6875,
    "75":0.2,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.44,
    "80":0.0,
    "81":0.4,
    "82":0.0,
    "83":0.0,
    "84":0.4,
    "85":0.38,
    "86":0.4375,
    "87":0.2583333333,
    "88":0.5714285714,
    "89":0.5,
    "90":0.0,
    "91":0.9833333333,
    "92":0.625,
    "93":1.0,
    "94":0.0,
    "95":0.0,
    "96":0.3,
    "97":0.0,
    "98":0.625,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3498593718,
    "1":0.3498593718,
    "2":0.3498593718,
    "3":0.3498593718,
    "4":0.3498593718,
    "5":0.3498593718,
    "6":0.3498593718,
    "7":0.3498593718,
    "8":0.3498593718,
    "9":0.3498593718,
    "10":0.3498593718,
    "11":0.3498593718,
    "12":0.3498593718,
    "13":0.3498593718,
    "14":0.3498593718,
    "15":0.3498593718,
    "16":0.3498593718,
    "17":0.3498593718,
    "18":0.3498593718,
    "19":0.3498593718,
    "20":0.3498593718,
    "21":0.3498593718,
    "22":0.3498593718,
    "23":0.3498593718,
    "24":0.3498593718,
    "25":0.3498593718,
    "26":0.3498593718,
    "27":0.3498593718,
    "28":0.3498593718,
    "29":0.3498593718,
    "30":0.3498593718,
    "31":0.3498593718,
    "32":0.3498593718,
    "33":0.3498593718,
    "34":0.3498593718,
    "35":0.3498593718,
    "36":0.3498593718,
    "37":0.3498593718,
    "38":0.3498593718,
    "39":0.3498593718,
    "40":0.3498593718,
    "41":0.3498593718,
    "42":0.3498593718,
    "43":0.3498593718,
    "44":0.3498593718,
    "45":0.3498593718,
    "46":0.3498593718,
    "47":0.3498593718,
    "48":0.3498593718,
    "49":0.3498593718,
    "50":0.3498593718,
    "51":0.3498593718,
    "52":0.3498593718,
    "53":0.3498593718,
    "54":0.3498593718,
    "55":0.3498593718,
    "56":0.3498593718,
    "57":0.3498593718,
    "58":0.3498593718,
    "59":0.3498593718,
    "60":0.3498593718,
    "61":0.3498593718,
    "62":0.3498593718,
    "63":0.3498593718,
    "64":0.3498593718,
    "65":0.3498593718,
    "66":0.3498593718,
    "67":0.3498593718,
    "68":0.3498593718,
    "69":0.3498593718,
    "70":0.3498593718,
    "71":0.3498593718,
    "72":0.3498593718,
    "73":0.3498593718,
    "74":0.3498593718,
    "75":0.3498593718,
    "76":0.3498593718,
    "77":0.3498593718,
    "78":0.3498593718,
    "79":0.3498593718,
    "80":0.3498593718,
    "81":0.3498593718,
    "82":0.3498593718,
    "83":0.3498593718,
    "84":0.3498593718,
    "85":0.3498593718,
    "86":0.3498593718,
    "87":0.3498593718,
    "88":0.3498593718,
    "89":0.3498593718,
    "90":0.3498593718,
    "91":0.3498593718,
    "92":0.3498593718,
    "93":0.3498593718,
    "94":0.3498593718,
    "95":0.3498593718,
    "96":0.3498593718,
    "97":0.3498593718,
    "98":0.3498593718,
    "99":0.3498593718
  },
  "screen_name":{
    "0":"Common_Cent1",
    "1":"WillSmirk4Food",
    "2":"dr_rlm",
    "3":"TammyRu34008622",
    "4":"TammyRu34008622",
    "5":"TammyRu34008622",
    "6":"TammyRu34008622",
    "7":"TammyRu34008622",
    "8":"reggieshawmusic",
    "9":"harrycrakz",
    "10":"PSALM119V172",
    "11":"FOX42KPTM",
    "12":"JamesT_Perry",
    "13":"NIHIL_MODIUS_EX",
    "14":"MarthaBeallMitc",
    "15":"striveforfacts",
    "16":"LChangEsq",
    "17":"OMAHAGEMGIRL",
    "18":"DennisShoup1",
    "19":"Chrismikoichi",
    "20":"dr_rlm",
    "21":"mj5402",
    "22":"BrockStetson1",
    "23":"UncleLonny63",
    "24":"candicewah",
    "25":"zychj",
    "26":"StanziePrime",
    "27":"huskerpower9495",
    "28":"JenJenBaMo",
    "29":"DennisPCrawford",
    "30":"JoshSchrader7",
    "31":"jacobs_isabella",
    "32":"ChadDickinson74",
    "33":"dr_rlm",
    "34":"ProSeparatist",
    "35":"MarniV14",
    "36":"KHawls8888",
    "37":"AirForceVet56",
    "38":"eskacangred",
    "39":"TomCase147",
    "40":"realotoski",
    "41":"realotoski",
    "42":"EdishereWA",
    "43":"AirForceVet56",
    "44":"Sharidecker14",
    "45":"USLover78",
    "46":"dr_rlm",
    "47":"deans56",
    "48":"TammyRu34008622",
    "49":"RedStormRaising",
    "50":"kim17kin",
    "51":"Channel8ABC",
    "52":"BahunMatt",
    "53":"R_James92619",
    "54":"CarolynJ_Folsom",
    "55":"NIHIL_MODIUS_EX",
    "56":"R_James92619",
    "57":"LetsgoB95798548",
    "58":"C1978Justin",
    "59":"Shakt1_",
    "60":"Jennife70937515",
    "61":"KWT62",
    "62":"3NewsNowOmaha",
    "63":"DavidForney99",
    "64":"TammyRu34008622",
    "65":"Deb1861",
    "66":"redrustyrocket",
    "67":"Dolphtato",
    "68":"ZuluJayDelta",
    "69":"GlobalFaithInst",
    "70":"TheMerThompson",
    "71":"goblintactics",
    "72":"Moyse37492323",
    "73":"doedeer1664",
    "74":"DebbieCobble",
    "75":"Martinezb9",
    "76":"Heston402",
    "77":"rovingtitan",
    "78":"zychj",
    "79":"Stabone1992",
    "80":"Lifelibertyguy",
    "81":"zychj",
    "82":"Chbearssssss",
    "83":"TammyRu34008622",
    "84":"TammyRu34008622",
    "85":"TammyRu34008622",
    "86":"slnichols2",
    "87":"da_only_miestro",
    "88":"AllTheNoBakes",
    "89":"drMamboFury",
    "90":"Mediaverse_News",
    "91":"winklerlee1",
    "92":"TammyRu34008622",
    "93":"Deb1861",
    "94":"KathyStory7",
    "95":"TammyRu34008622",
    "96":"TammyRu34008622",
    "97":"Deb1861",
    "98":"Mediaverse_News",
    "99":"Ethan_Sawyer_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":6,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":4,
    "26":1,
    "27":1,
    "28":7,
    "29":4,
    "30":1,
    "31":1,
    "32":1,
    "33":5,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":5,
    "46":180,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":1,
    "70":0,
    "71":7,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":3,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":22,
    "87":0,
    "88":22,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":4,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":4,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}