{
  "full_text":{
    "0":"FCK JOE BIDEN",
    "1":"@LePapillonBlu2 You're not black if you don't like Biden. Yeah, we remember.",
    "2":"HIDIN' BIDEN, DAY 286, YEAR 2",
    "3":"HIDIN' BIDEN COUNTOWN, 830 DAY TO GO... MAYBE LESS 👍",
    "4":"@Reuters It can't be worse than sending Biden to talk to Marcos, but it's an insult nonetheless.",
    "5":"Medical Tyranny &amp; Murder looks like this - the science is settled the jabs kill you: Under Biden the US has destroyed its military:\nhttps:\/\/t.co\/cSKxDaE3YF https:\/\/t.co\/rzS99gZQuT",
    "6":"@FArkonus @danvasc2 You redeemed yourself there.  The original version made less sense than the average Biden speech.",
    "7":"@gain_this_grain @wtfLisaTarot Joes Biden leads a healthy and active lifestyle. \nTrump… not so much.",
    "8":"@CalltoActivism Trump was a very bad dream. But look at the mess Biden has created. \n\nA dog's dinner.",
    "9":"@Newsweek The same Biden that called for regime in Russia?  The same Biden that has brought us to this brink?  Really?",
    "10":"@FootballKSU @dognamedsugaree @JamesBradleyCA were you working for the Biden admin?",
    "11":"@JamesBradleyCA Biden made who take the vaccine?",
    "12":"@BFMTV Zèlensky est un va-t-en guerre. Le vent est train de tourner et L'OTAN, Biden commencent à le lâcher par des signaux fort comme la réaction contraire à Zelensky pour les missiles tombés en 🇵🇱. Il pourri d'orgueil contre poutine au détriment de son peuple. Le DONBASS s'en souvient",
    "13":"If Biden passed a bill banning you (not conservatives JIST YOU) from voting, speaking it going outside.\nThat would be pretty cool. https:\/\/t.co\/oY2PEzCoOv",
    "14":"@porlademocrasia @EndWokeness The UK &amp;Biden started the war by putting weapons into Ukraine breaking the agreements with Russia. Ukraine NAZI forces were murdering civilians in the Donbas region - ethnic cleansing of Russian speakers. 110K Ukrainian men have died needlessly so far. There is 0 respect 4 Biden.",
    "15":"@jawman111 @MugsysRapSheet SCOTUS didn't make abortion illegal, it reversed RVW because SCOTUS shouldn't have ruled on RVW 50 years ago. It's in the hands of the states now where it belongs. I don't believe Biden really got 81,000,000 votes. Not even with every Liberal woman in need of an abortion voting.",
    "16":"@mikepella4 @kateryes2008 BIDEN was cheated in and the evidence is #2000Mules",
    "17":"Plausible that Biden chose this path in an attempt to deescalate the situation. Nothing is clear yet. People definitely want it to be Ukrainian though, makes things much simpler.",
    "18":"UA intelligence sources seem pretty convinced that NATO blamed them to avoid dealing with the fallout of a Russian strike. No evidence yet (Zelensky wants UA access to the site) but not implausible either. Apparently the Polish were claiming Russian origin until Biden spoke out.",
    "19":"@WillSing4TP They can't do 💩. The senate won't pass that &amp; it would take both to change laws (AND Biden would have to sign it into law...so, nope). All they can do it try to cause chaos by vindictively holding committee \"investigations\" &amp; impeach, but Senate won't. Its to muck up gov working",
    "20":"@MaxNordau If it ended up being Biden v. DeSantis, I’ll bet DeSantis wins the Hispanic vote outright.",
    "21":"@JamesBradleyCA are you saying you want to kill president Biden?",
    "22":"@FoxNews Biden well never be, get over it! 👹🤮",
    "23":"@MattyB813 @ACTBrigitte He definitely is. God I miss Obama being in office. I do like Biden very much.",
    "24":"@BidensWins I’m not voting against Trump; I’m voting FOR Biden.",
    "25":"if joe biden gets exmilitary on spotify he will win this election in a 50 state sweep",
    "26":"@ChuckWurster @bajabug Nobody cares.....cutting Social Security and Medicare is more important.  Then Hunter Biden's laptop goes next.....",
    "27":"it’s going to have to be biden or trump in 2024. fuck desantis we can’t go back to having a non-funny president",
    "28":"Because it is just common sense to avoid all the unwanted world troubles the democrats put the world in everytime they are in power. From Obama to Biden ... https:\/\/t.co\/sx3E3XotQ7",
    "29":"@7_Vinsha_4 @Jeanette_rich77 @madeyoulookfool @KathyArndt5 @KariLakeWarRoom No, it can show that you believe it's pointless. You can choose to see if a battle is worth your time. Debating Kari Lake would have just let her spew talking points and attempt to get a good soundbite. It would be like the Trump and Biden debate. It was horrible.",
    "30":"@IanISSawesome @redsteeze There is a lot of telling the president where he needs to stand and where he needs to go next. But with Biden it’s downright granular.",
    "31":"I am grateful for the incredible #GenZVoterTurnout🫂🇺🇸👏\n#GenZYouROCK✊\n\n#GOPAintGotSht! #GOP have 1 or 2 extra seats in Congress, they DON'T have 2\/3 of Congress, Democrats have majority of the Senate, and Biden has veto power. So, again I say #GOPAintGotSht! https:\/\/t.co\/VvQ9j7iSK3 https:\/\/t.co\/tpgTFHV8Af",
    "32":"@nypost General Miley has told Xi that he will warn him if Biden plans to attack.",
    "33":"@nypost After seeing how Biden protected Afghanistan, China knows that Taiwan is theirs anytime they want it.",
    "34":"@EndWokeness @Makerel_Sky What’s that thing sticking out of Biden’s head…? Is that his radar to the outside world!?",
    "35":"@bennyjohnson @elonmusk no.\n\nand Biden isn't his opponent.\n\nright now, only donald the sexual predator is running for potus.",
    "36":"@Jim_Jordan what do you propose?\n\nideas?\n\nif your only solution is to replace Biden, you have no ideas.\n\na good idea would be helpful no matter who is in the OO.\n\nlet's hear it Jim.\n\nyou've had years, and yet have done nothing but promote yourself despite achieving nothing.",
    "37":"@PoughYolonda @RepMTG BIDEN ran up TRILLIONS",
    "38":"@cvpayne Trying to get ahead of the scandal and the parts that involve money laundering for the Dems, Biden and Ukraine with US taxpayer money.",
    "39":"@PopulismUpdates @mariatad Biden looks like he's wondering what it's all about.",
    "40":"@CalltoActivism No, Biden is.",
    "41":"@RBoccu @seanhannity If you truly believed this you would not tell Desantis to keep kissing Trump's large ass. Trump loses populist votes. It's not even clear Biden is running.",
    "42":"@FoxNews Can Biden still read 2 yrs from now? #FettermanSaveUs!!!",
    "43":"@FilleNola @BJeff64 @ScottDKushner @WWLAMFM @mayorcantrell @LeeZurik Biden not going to call the Feds in on this.",
    "44":"@Rasmussen_Poll @MattPalumbo12 Biden is giving creepy dating advice to 5 year olds.",
    "45":"@fake_biden I was shocked when they said the LDS church supported it.",
    "46":"When it mattered, there was Biden, picking his nose. https:\/\/t.co\/MCdCGj6RAs",
    "47":"FTX, the WEF, UKRAINE &amp; BIDEN\n\nhttps:\/\/t.co\/xjxDmIHIiW",
    "48":"@NoLieWithBTC It's being struck down because it's unconstitutional. Biden said it would be unconstitutional. \n\nRemember that thing. We have a law of the land. Presidents can't allocate money. Sorry. Constitution 101. You were lied to.",
    "49":"@amerimatryoshka I sincerely hope Biden bows out gracefully. I know it happen, but I’d like to see Michelle Obama run. How is Gavin Newsom seen outside of California? I struggle to warm to him. There isn’t a whole lot of talent available from what I can see. GOP de Santis scare me!",
    "50":"@JNicholsjn22 @SenTedCruz Can confirm.\n\nPhoto taken in Jerusalem after Joe Biden was declared the winner of the 2020 elections. https:\/\/t.co\/TMTghJXT8t",
    "51":"@fsyloslab Ritter, sospeso in Aprile per avere twittato: \"The Ukrainian National Police committed numerous crimes against humanity in Bucha. Biden, in seeking to shift blame for the Bucha murders onto Russia, is guilty of aiding and abetting these crimes. Congratulations America\". Credibile",
    "52":"@paulg Truth. \n\nIt's especially funny to hear politicians, who know NOTHING about business, slagging off successful business people.. and Biden can go screw himself with his threats against Musk. What a sicko.",
    "53":"@TheDemCoalition So you're saying that Biden is ineligible for \"re-election\"?🧐",
    "54":"@Dr_Derael @CharlesAris5 @bennyjohnson You are a clueless simp for the excuse &amp; gaffe machine called the biden administration",
    "55":"@NickAdamsinUSA GREAT NEWS NICK ADAMS!\n\nWhile I was cutting down some trees in northern Alaska like an alpha male, I overheard two lumberjacks talking about Trump's speech last night.\n\nBoth said they are going to vote for Trump in this upcoming 2024 election &amp; regretted voting for Biden in 2020!",
    "56":"Biden and Zelensky after Ukraine lobbed missiles into Poland trying to start WW3\n\n#Jew #Jews #Jewish #JewishPrivilege #JewishMedia #TheNoticing #Ukraine #UkrainianArmy #Polish #Poland #WWIII #DirtyJew #NeverTrustTheJew https:\/\/t.co\/E2lVZ5kT1v",
    "57":"@w7lvez @luh_tonkaaaa @highlghtheaven @NickAdamsinUSA GREAT NEWS!\n\nI was at the gym today pumping some iron like an alpha male, when I overheard two guys talking about President Trump’s speech last night.\n\nBoth said they would be voting for Trump in 2024 after hearing it and that they regretted their previous votes for Biden.",
    "58":"@NickAdamsinUSA GREAT NEWS NICK ADAMS!\n\nWhile I was cutting down some trees in northern Alaska like an alpha male, I overheard two lumberjacks talking about Trump's speech last night.\n\nBoth said they are going to vote for Trump in this upcoming 2024 election &amp; regretted voting for Biden in 2020!",
    "59":"@jason_drolet @NickAdamsinUSA Trump's speech was so influential that everyone is talking about how they regret voting for Biden &amp; are going to vote Trump this year!",
    "60":"@NickAdamsinUSA GREAT NEWS!\n\nI was at the gym today pumping some iron like an alpha male, when I overheard two guys talking about President Trump’s speech last night.\n\nBoth said they would be voting for Trump in 2024 after hearing it and that they regretted their previous votes for Biden.",
    "61":"Cant go through it again, Elizabeth.\nJust cant.\nThe last 6 years have been nothing but Trump &amp; Trump related things.\nBiden, not withholding tht he is doing so much,it really doesn't 'come out' 2 much in comparison.\nI just cant.\nMore power 2 the people tht can.\nIts been 6 long~&gt;&gt;&gt; https:\/\/t.co\/TN2jkqI16Z",
    "62":"@elijahwood No we want to continue to our real destination under Biden...total nuclear annihilation. That is the only acceptable course.",
    "63":"@TalkTV @JuliaHB1 Blame Biden because he started this war!",
    "64":"@DashDobrofsky @PeopleDied2Vote @MSNBC @MSNBC Trump is just another candidate. One who has filed 1 day after the pass period.  I hope the hell you aren't going to throw him in our faces for two years.  I would like to know more about the things Pres. Biden is doing that affects our lives now.",
    "65":"Of course Biden set up student loan forgiveness to fail. \nhttps:\/\/t.co\/MV3StEyGZv",
    "66":"Sen. Ron Johnson: Biden is 'highly compromised' because of Hunter Biden's Chinese influence-peddling https:\/\/t.co\/x0lFh4WkIx",
    "67":"@DecampDave Biden got his ass handed to him. He fakes being ill and then bails on all meetings.",
    "68":"The west has lost all credibility and standing in the world. No wonder Biden bailed on the meeting. He doesn’t measure up. https:\/\/t.co\/J5otB5sTYn",
    "69":"@EasyLivingFilm @ZTPetrizzo \"... how that spells doom for Biden and Democrats in 2024\"\n\nFuture NYT headline.",
    "70":"@JoeBiden TRUMP 2024!    Time to clean the shit up that you're leaving all of us!\nBiden- WORST PRESIDENT EVER!\nGave us:\n1. Highest gas prices ever\n2. Housing market tanking\n3. Gave us a Recession\n4. Highest rent prices ever\n5. Created a Border crisis\n6. Um – Afghanistan....that was good",
    "71":"@JerasIkehorn Biden.",
    "72":"@EndWokeness Is that the real Biden or his Double?",
    "73":"@WEschenbach @cats_biden @TristanSnell Ok lies. Come through domestic terrorist recruiter!",
    "74":"@EmmaKennedy I wouldnt be too sure that Biden would beat him. That’s why he needs to step aside and let a more energetic candidate run against anyone the Republicans put forward",
    "75":"@ZKS011717 @BitstreamTF @MattWalshBlog https:\/\/t.co\/yg74YAIcSR",
    "76":"@GOPLeader McCarthyism 2.0. Their agenda: undermine the social safety net, codify anti-abortion legislation, roll back EPA\/ climate change protections, tax cuts for corporations, disband 1\/6 Committee, and endless investigations as political revenge including an attempt impeach Pres. Biden. https:\/\/t.co\/7DP4ZCQuTh",
    "77":"@SkyNews Back to normal then after Biden is gone.",
    "78":"With Trump’s announcement that he is officially running to reclaim the Oval Office he falsely asserts was stolen from him, President Biden is ready to implement “the Trump project.” https:\/\/t.co\/EZcyW4GSxU",
    "79":"@EndWokeness No. The umbrella (or lamp shade) should be directly over Biden's head.",
    "80":"@TheEquineDaddy @iamjlford @joegooding @LoriBach @NanHayworth @JennPellegrino @MuppetMastertm @IamMonicaRae @MAGAIncWarRoom @Shane29008046 @thancockMD @JennaEllisEsq @hightower123155 Anything is better than biden. A monkey can run against biden &amp; win.",
    "81":"@MaxClement9 @w_terrence Anybody will win against biden",
    "82":"HIDIN' BIDEN, DAY 285, YEAR 2",
    "83":"HIDIN' BIDEN COUNTOWN, 831 DAY TO GO... MAYBE LESS 👍",
    "84":"@harleyapr I guess Biden is now a 'Putin apologist' now, right? https:\/\/t.co\/HeqLrHeQzV",
    "85":"@JakeHarrison__ @Mustafa_jafar @908_paul @Morpheusresist the gov cant investigate anything, it was just Biden mispeaking as usually. There are dedicated investigative agencies for this. Neither the president nor congress can do anything about it.",
    "86":"@itvnews I'm sure I heard Biden say it was Ukraine that launched that missile NOT Russia, perhaps Rayner only stays in her little echo bubble",
    "87":"@RSBNetwork He's definitely the easiest one for Biden to beat.",
    "88":"@PamelaHensley22 Everything Biden said was true, that’s the problem.",
    "89":"@DonaldJTrumpJr Two years ago the world watched as you and your cohort started an insurrection in the belief you could overthrow democracy. You were wrong, thank God.\nThe Biden \/ De Santis race in 2024 will be fascinating.",
    "90":"@JaSamMenna https:\/\/t.co\/OahR1DfM6W",
    "91":"@CCrackle @Gabriel9Steiner @mrdancingmeat @EcommunistForum ahahah I've been trying to find the strings that are holding up biden!!",
    "92":"@BrandonStraka Because the \"Liar in Chief\" (Biden is sick) He couldnt even make it to the G20 dinner.",
    "93":"@jmichael424 Given what Biden said that should not be a surprise though.",
    "94":"The American People are going to call justice of the Biden administration.",
    "95":"@toryboypierce At least Trump can think on his feet, Biden can barely stand on his. Assume @Nigel_Farage will have something to say soonish",
    "96":"We need a Joe Biden committee to prosecute Biden for his demanding the prosecutor gets fired to save his son, Money laundering and treason against the American people.",
    "97":"@UniqueSAProblem @BrendsSurMer @GMB Biden has a stammer, he has to think about his words to overcome that."
  },
  "date":{
    "0":1668691349000,
    "1":1668689744000,
    "2":1668687218000,
    "3":1668687183000,
    "4":1668685615000,
    "5":1668681533000,
    "6":1668679368000,
    "7":1668675783000,
    "8":1668674955000,
    "9":1668672469000,
    "10":1668671065000,
    "11":1668670766000,
    "12":1668669377000,
    "13":1668669312000,
    "14":1668667693000,
    "15":1668667470000,
    "16":1668663822000,
    "17":1668660215000,
    "18":1668660214000,
    "19":1668658494000,
    "20":1668657936000,
    "21":1668655955000,
    "22":1668655624000,
    "23":1668653629000,
    "24":1668652770000,
    "25":1668652354000,
    "26":1668650918000,
    "27":1668649247000,
    "28":1668649020000,
    "29":1668647221000,
    "30":1668646621000,
    "31":1668645854000,
    "32":1668645543000,
    "33":1668645456000,
    "34":1668644736000,
    "35":1668644490000,
    "36":1668643782000,
    "37":1668643193000,
    "38":1668640305000,
    "39":1668638365000,
    "40":1668637834000,
    "41":1668636508000,
    "42":1668635724000,
    "43":1668635689000,
    "44":1668635632000,
    "45":1668635329000,
    "46":1668633954000,
    "47":1668633912000,
    "48":1668633434000,
    "49":1668633421000,
    "50":1668632570000,
    "51":1668632267000,
    "52":1668630216000,
    "53":1668627954000,
    "54":1668627868000,
    "55":1668626570000,
    "56":1668625852000,
    "57":1668624941000,
    "58":1668624909000,
    "59":1668624488000,
    "60":1668624213000,
    "61":1668623860000,
    "62":1668622716000,
    "63":1668621419000,
    "64":1668619580000,
    "65":1668617237000,
    "66":1668616544000,
    "67":1668616299000,
    "68":1668616159000,
    "69":1668614381000,
    "70":1668613205000,
    "71":1668611731000,
    "72":1668611587000,
    "73":1668611428000,
    "74":1668610663000,
    "75":1668609999000,
    "76":1668609389000,
    "77":1668608920000,
    "78":1668608831000,
    "79":1668608572000,
    "80":1668606070000,
    "81":1668605748000,
    "82":1668604667000,
    "83":1668604639000,
    "84":1668602603000,
    "85":1668602367000,
    "86":1668602113000,
    "87":1668600800000,
    "88":1668600603000,
    "89":1668600318000,
    "90":1668595214000,
    "91":1668593545000,
    "92":1668593346000,
    "93":1668591654000,
    "94":1668591531000,
    "95":1668590576000,
    "96":1668590228000,
    "97":1668590178000
  },
  "polarity":{
    "0":0.0,
    "1":0.0833333333,
    "2":0.0,
    "3":-0.1666666667,
    "4":-0.4,
    "5":-0.05,
    "6":0.0194444444,
    "7":0.1888888889,
    "8":-0.5425,
    "9":0.0666666667,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.2,
    "14":0.05,
    "15":-0.15,
    "16":0.0,
    "17":0.2,
    "18":0.1,
    "19":0.0,
    "20":0.3,
    "21":0.0,
    "22":0.0,
    "23":0.13,
    "24":0.0,
    "25":0.8,
    "26":0.2333333333,
    "27":-0.2,
    "28":-0.3,
    "29":-0.0625,
    "30":0.0,
    "31":0.5,
    "32":0.05,
    "33":0.0,
    "34":0.0,
    "35":0.2619047619,
    "36":0.35,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0047619048,
    "42":0.0,
    "43":0.0,
    "44":-0.5,
    "45":-0.7,
    "46":0.0,
    "47":0.0,
    "48":-0.3277777778,
    "49":0.36,
    "50":0.0,
    "51":-0.25,
    "52":0.625,
    "53":0.0,
    "54":-0.05,
    "55":0.0488888889,
    "56":0.0,
    "57":0.2083333333,
    "58":0.0488888889,
    "59":0.0,
    "60":0.2083333333,
    "61":0.18,
    "62":0.1,
    "63":0.0,
    "64":0.5,
    "65":-0.5,
    "66":0.08,
    "67":-0.5,
    "68":0.0,
    "69":0.0,
    "70":-0.0458333333,
    "71":0.0,
    "72":0.1,
    "73":0.25,
    "74":0.5,
    "75":0.0,
    "76":-0.0183333333,
    "77":0.075,
    "78":-0.1,
    "79":0.1,
    "80":0.4166666667,
    "81":0.8,
    "82":0.0,
    "83":-0.1666666667,
    "84":0.2857142857,
    "85":-0.25,
    "86":0.1041666667,
    "87":0.0,
    "88":0.35,
    "89":0.1,
    "90":0.0,
    "91":0.0,
    "92":-0.7142857143,
    "93":0.0,
    "94":0.0,
    "95":-0.125,
    "96":0.0,
    "97":0.0
  },
  "mean_polarity":{
    "0":0.0291812439,
    "1":0.0291812439,
    "2":0.0291812439,
    "3":0.0291812439,
    "4":0.0291812439,
    "5":0.0291812439,
    "6":0.0291812439,
    "7":0.0291812439,
    "8":0.0291812439,
    "9":0.0291812439,
    "10":0.0291812439,
    "11":0.0291812439,
    "12":0.0291812439,
    "13":0.0291812439,
    "14":0.0291812439,
    "15":0.0291812439,
    "16":0.0291812439,
    "17":0.0291812439,
    "18":0.0291812439,
    "19":0.0291812439,
    "20":0.0291812439,
    "21":0.0291812439,
    "22":0.0291812439,
    "23":0.0291812439,
    "24":0.0291812439,
    "25":0.0291812439,
    "26":0.0291812439,
    "27":0.0291812439,
    "28":0.0291812439,
    "29":0.0291812439,
    "30":0.0291812439,
    "31":0.0291812439,
    "32":0.0291812439,
    "33":0.0291812439,
    "34":0.0291812439,
    "35":0.0291812439,
    "36":0.0291812439,
    "37":0.0291812439,
    "38":0.0291812439,
    "39":0.0291812439,
    "40":0.0291812439,
    "41":0.0291812439,
    "42":0.0291812439,
    "43":0.0291812439,
    "44":0.0291812439,
    "45":0.0291812439,
    "46":0.0291812439,
    "47":0.0291812439,
    "48":0.0291812439,
    "49":0.0291812439,
    "50":0.0291812439,
    "51":0.0291812439,
    "52":0.0291812439,
    "53":0.0291812439,
    "54":0.0291812439,
    "55":0.0291812439,
    "56":0.0291812439,
    "57":0.0291812439,
    "58":0.0291812439,
    "59":0.0291812439,
    "60":0.0291812439,
    "61":0.0291812439,
    "62":0.0291812439,
    "63":0.0291812439,
    "64":0.0291812439,
    "65":0.0291812439,
    "66":0.0291812439,
    "67":0.0291812439,
    "68":0.0291812439,
    "69":0.0291812439,
    "70":0.0291812439,
    "71":0.0291812439,
    "72":0.0291812439,
    "73":0.0291812439,
    "74":0.0291812439,
    "75":0.0291812439,
    "76":0.0291812439,
    "77":0.0291812439,
    "78":0.0291812439,
    "79":0.0291812439,
    "80":0.0291812439,
    "81":0.0291812439,
    "82":0.0291812439,
    "83":0.0291812439,
    "84":0.0291812439,
    "85":0.0291812439,
    "86":0.0291812439,
    "87":0.0291812439,
    "88":0.0291812439,
    "89":0.0291812439,
    "90":0.0291812439,
    "91":0.0291812439,
    "92":0.0291812439,
    "93":0.0291812439,
    "94":0.0291812439,
    "95":0.0291812439,
    "96":0.0291812439,
    "97":0.0291812439
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4333333333,
    "2":0.0,
    "3":0.0666666667,
    "4":0.6,
    "5":0.05,
    "6":0.4055555556,
    "7":0.4333333333,
    "8":0.5208333333,
    "9":0.15,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.5666666667,
    "14":0.5,
    "15":0.35,
    "16":0.0,
    "17":0.3958333333,
    "18":0.29,
    "19":0.0,
    "20":0.2,
    "21":0.0,
    "22":0.0,
    "23":0.38,
    "24":0.0,
    "25":0.4,
    "26":0.3916666667,
    "27":0.3,
    "28":0.5,
    "29":0.55,
    "30":0.0,
    "31":0.5,
    "32":0.5,
    "33":0.0,
    "34":0.05,
    "35":0.7896825397,
    "36":0.8,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.303968254,
    "42":0.0,
    "43":0.0,
    "44":1.0,
    "45":0.8,
    "46":0.0,
    "47":0.0,
    "48":0.6444444444,
    "49":0.39,
    "50":0.0,
    "51":0.75,
    "52":0.975,
    "53":0.0,
    "54":0.05,
    "55":0.4211111111,
    "56":0.0,
    "57":0.2708333333,
    "58":0.4211111111,
    "59":0.0,
    "60":0.2708333333,
    "61":0.2733333333,
    "62":0.65,
    "63":0.0,
    "64":0.5,
    "65":0.3,
    "66":0.27,
    "67":1.0,
    "68":0.0,
    "69":0.125,
    "70":0.775,
    "71":0.0,
    "72":0.15,
    "73":0.3,
    "74":0.6296296296,
    "75":0.0,
    "76":0.1833333333,
    "77":0.325,
    "78":0.55,
    "79":0.4,
    "80":0.3,
    "81":0.4,
    "82":0.0,
    "83":0.0666666667,
    "84":0.5357142857,
    "85":0.25,
    "86":0.7962962963,
    "87":0.5,
    "88":0.65,
    "89":0.875,
    "90":0.0,
    "91":0.0,
    "92":0.8571428571,
    "93":0.0,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.0
  },
  "mean_subjectivity":{
    "0":0.2891121369,
    "1":0.2891121369,
    "2":0.2891121369,
    "3":0.2891121369,
    "4":0.2891121369,
    "5":0.2891121369,
    "6":0.2891121369,
    "7":0.2891121369,
    "8":0.2891121369,
    "9":0.2891121369,
    "10":0.2891121369,
    "11":0.2891121369,
    "12":0.2891121369,
    "13":0.2891121369,
    "14":0.2891121369,
    "15":0.2891121369,
    "16":0.2891121369,
    "17":0.2891121369,
    "18":0.2891121369,
    "19":0.2891121369,
    "20":0.2891121369,
    "21":0.2891121369,
    "22":0.2891121369,
    "23":0.2891121369,
    "24":0.2891121369,
    "25":0.2891121369,
    "26":0.2891121369,
    "27":0.2891121369,
    "28":0.2891121369,
    "29":0.2891121369,
    "30":0.2891121369,
    "31":0.2891121369,
    "32":0.2891121369,
    "33":0.2891121369,
    "34":0.2891121369,
    "35":0.2891121369,
    "36":0.2891121369,
    "37":0.2891121369,
    "38":0.2891121369,
    "39":0.2891121369,
    "40":0.2891121369,
    "41":0.2891121369,
    "42":0.2891121369,
    "43":0.2891121369,
    "44":0.2891121369,
    "45":0.2891121369,
    "46":0.2891121369,
    "47":0.2891121369,
    "48":0.2891121369,
    "49":0.2891121369,
    "50":0.2891121369,
    "51":0.2891121369,
    "52":0.2891121369,
    "53":0.2891121369,
    "54":0.2891121369,
    "55":0.2891121369,
    "56":0.2891121369,
    "57":0.2891121369,
    "58":0.2891121369,
    "59":0.2891121369,
    "60":0.2891121369,
    "61":0.2891121369,
    "62":0.2891121369,
    "63":0.2891121369,
    "64":0.2891121369,
    "65":0.2891121369,
    "66":0.2891121369,
    "67":0.2891121369,
    "68":0.2891121369,
    "69":0.2891121369,
    "70":0.2891121369,
    "71":0.2891121369,
    "72":0.2891121369,
    "73":0.2891121369,
    "74":0.2891121369,
    "75":0.2891121369,
    "76":0.2891121369,
    "77":0.2891121369,
    "78":0.2891121369,
    "79":0.2891121369,
    "80":0.2891121369,
    "81":0.2891121369,
    "82":0.2891121369,
    "83":0.2891121369,
    "84":0.2891121369,
    "85":0.2891121369,
    "86":0.2891121369,
    "87":0.2891121369,
    "88":0.2891121369,
    "89":0.2891121369,
    "90":0.2891121369,
    "91":0.2891121369,
    "92":0.2891121369,
    "93":0.2891121369,
    "94":0.2891121369,
    "95":0.2891121369,
    "96":0.2891121369,
    "97":0.2891121369
  },
  "screen_name":{
    "0":"My3Danes33",
    "1":"HumbleSavage74",
    "2":"rememberepublic",
    "3":"rememberepublic",
    "4":"DilligafDave01",
    "5":"FairGov",
    "6":"BJWhittingham",
    "7":"Booshkabean1",
    "8":"blurredfrank",
    "9":"Rosie_Rainred",
    "10":"waitwha19661081",
    "11":"waitwha19661081",
    "12":"P4trice_d",
    "13":"1DickCoughlan",
    "14":"FairGov",
    "15":"SmilingNeander2",
    "16":"FusedPlug73",
    "17":"dvdmcgwn",
    "18":"dvdmcgwn",
    "19":"CrazyMomma007",
    "20":"TheAmishDude",
    "21":"waitwha19661081",
    "22":"CoCo76875581",
    "23":"kvlovely19",
    "24":"JimmyFNmac",
    "25":"s34l_",
    "26":"DooseyDoe",
    "27":"jakewaty1",
    "28":"iam_folajomi",
    "29":"JammyPoony",
    "30":"TheAmishDude",
    "31":"CateM5550",
    "32":"pillstwit",
    "33":"pillstwit",
    "34":"ErosStuart",
    "35":"waitwha19661081",
    "36":"waitwha19661081",
    "37":"FusedPlug73",
    "38":"llozano1366270l",
    "39":"DilligafDave01",
    "40":"JimYerdog",
    "41":"2457klhu",
    "42":"SmilingNeander2",
    "43":"nolatx",
    "44":"pillstwit",
    "45":"lslosier",
    "46":"ArtbyAWOHS",
    "47":"FairGov",
    "48":"ArtbyAWOHS",
    "49":"PeterL_77",
    "50":"EdnaK_",
    "51":"zuler01",
    "52":"blurredfrank",
    "53":"MzKandeeInNE",
    "54":"Gjj11670",
    "55":"Zoyxing2",
    "56":"TheDeadOwl",
    "57":"Zoyxing2",
    "58":"Zoyxing2",
    "59":"Zoyxing2",
    "60":"Zoyxing2",
    "61":"ChasetheShade",
    "62":"llozano1366270l",
    "63":"eyerollagain",
    "64":"Oldword16",
    "65":"LucaClemente",
    "66":"kevkraft",
    "67":"llozano1366270l",
    "68":"llozano1366270l",
    "69":"EdnaK_",
    "70":"coblori",
    "71":"llozano1366270l",
    "72":"1RemoWilliams",
    "73":"captainohni",
    "74":"fogartyp946",
    "75":"83gaffer",
    "76":"unclecdp1",
    "77":"Stibz31",
    "78":"palafo",
    "79":"DilligafDave01",
    "80":"BoBByOuji",
    "81":"BoBByOuji",
    "82":"rememberepublic",
    "83":"rememberepublic",
    "84":"Kayyvon65",
    "85":"PoorChase",
    "86":"therealwannieb",
    "87":"EntropyJimJohn",
    "88":"andymehen",
    "89":"NickInEngland",
    "90":"danthemang68",
    "91":"snpminermen007",
    "92":"freedom_keg",
    "93":"NavalHistWar",
    "94":"freedom_keg",
    "95":"Bluefire1John",
    "96":"freedom_keg",
    "97":"CarlMalkin6"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":3,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":16,
    "21":0,
    "22":2,
    "23":1,
    "24":3,
    "25":3,
    "26":0,
    "27":3,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":12,
    "57":3,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":5,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":5,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":9,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":3,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":1,
    "95":0,
    "96":1,
    "97":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware"
  }
}