{
  "full_text":{
    "0":"From the studio that brought you \"Literally Hitler\" comes \"Literally Insurrection\" https:\/\/t.co\/FDaBtg8LnQ",
    "1":"@corderman @PapiTrumpo And Was way more successful than Nancy ever was , lets run a rest Trump Rally or Nancy? who do you think will have more followers ? And please no Hitler Garbage!",
    "2":"@nathaliejacoby1 Satan! I know it's not funny, but it's the obvious for me. Or maybe the ghost of Hitler.",
    "3":"@LaBoomer68 Like Hitler, same old Hate Speak and Violence. Just because his Father treated him like shit, doesn't mean he can take out his frustrations on everyone else.",
    "4":"@POTUS Are you a board-certified and licensed doctor? I didn't think so. Stop pushing your will onto others. That's what a dictator does. I'm changing your name from Sleepy Joe to Hitler Joe. #HitlerJoe",
    "5":"@LagoVirt One fear:  furry hitler.  May you suffer for us, lmao.",
    "6":"@funder So you’re going to abuse authority again that has been entrusted to you by the American people?  Ohhh I forgot you represent YOU!  Ohh your petty crap, you sound like hitler!",
    "7":"@King_Keldon_ @Sg_mackk @MorantAcademy @CelticsYHWY @PaoloGOATchero @TheNBACentral 1. Judaism isn’t a race it’s a religion. 2. Your argument is elementary and I just handed you your ass. 3. You lie so much. The doc didn’t support hitler you bum. Lying to make a point is…. Soft asf. Get off the net, get some tissue and read a friggin book for Jehovah’s sake 😑",
    "8":"@PamelaHensley22 Nah, allowing Trump to voice his thoughts via Twitter, would be like allowing Adolf Hitler the opportunity to explain why he did what he did to the Jews…very one-sided and mostly bull crap",
    "9":"@MorantAcademy @Gokiies @Sg_mackk @CelticsYHWY @PaoloGOATchero @TheNBACentral You are a white jew… there are tons of Jews if color that face discrimination and antisemitic behavior from white Jews. the shit you made an excuse for above is right out of Hitler’s playbook. Therefore you sound like your daddy 🤡 https:\/\/t.co\/wlsNKv2ogt",
    "10":"@King_Keldon_ @MorantAcademy @Sg_mackk @CelticsYHWY @PaoloGOATchero @TheNBACentral That wasn’t why Hitler committed genocide 😩…. Had nothing to do with him thinking they were religious frauds. Go read a book and stop crying wolf. Stop using the holocaust as a weapon to stop ppl from criticizing you. It won’t work. That was Germany this is America you loon.",
    "11":"@SenTedCruz I like his noms. Better than the Hitler style judges you all like",
    "12":"@CStackamoto @DiegoEliasCosta @GaryMarcus @Grady_Booch @elonmusk Man, do you realize what you're implying? Had Hitler won the war, would you have said, 'well, that's the way to go'?",
    "13":"I am giving any odds to anyone willing to bet that this guy does *not* collect Hitler memorabilia. https:\/\/t.co\/P9W34UH5XA",
    "14":"@Logically_JC @BarbAMcM People in the U.S sided with Hitler\nhttps:\/\/t.co\/eOGdXKbbYk",
    "15":"@TripleAceAAA @MollieKatzen @NPR How long do we have to wait? Once he regains co trol and kicks Garland to the curb? I mean even Hitler went to prison before regaining office. It's insane that this man and his seditious cronies continue to walk free or even hold power.",
    "16":"Wait is trump still talking??? That boy is just like Hitler. 🙃",
    "17":"@MrGoldstein7 Hitler Youth",
    "18":"Poland Remembers 1920, the deal with herr hitler, and the Iron Curtain\n\nOkay Putin, FAFO... https:\/\/t.co\/kqCc0hhK9A",
    "19":"@jeffburnsisback @WalterDnNYC @Cernovich So you want Democrats to control everything? You know Hitler outlawed other political parties when he took control of Germany, right? How is that work out?",
    "20":"@atl_pain @Nolove405X @Israel73595905 @BlumerBrandon @TheNBACentral @Krisplashed Yep… to someone living in a white supremacy bubble, calling out ALL genocidal maniacs is absurd. The irony is… you live in America and are oblivious to the bloody genocidal history but I’m fucking stupid 😩 open a book baby hitler…",
    "21":"@atl_pain @Nolove405X @Israel73595905 @BlumerBrandon @TheNBACentral @Krisplashed Nah don’t be a hypocrite! We calling out one genocidal fascist lunatic??? Let’s call them all out!! Yes, even the ones you were taught to worship calling them “founding fathers”. There sins are just as or greater than Hitler’s. Don’t be a selective outrage doucebag.😩",
    "22":"@Israel73595905 @BlumerBrandon @TheNBACentral @Krisplashed What a knucklehead!! You think blk ppl sitting around trying to figure out how to “show you”?? 😩 nvr was abt that. It was always seeking info that someone obviously wants to keep secret. It’s not always abt money you baby Hitler. Look at the impact MX &amp; MLK left on the world",
    "23":"@RonFilipkowski You know who had fans and people lined up at all times? Hitler. Just because someone is popular with people, doesn't mean they're good, moral or right to lead.",
    "24":"@ProfDemirtas Hitler'in propaganda bakanı vardı, adı neydi? Muhalefet iktidar olursa kimi bakan yapması gerektiğini kendilerine söyleyebilirim.",
    "25":"@atl_pain @Nolove405X @Israel73595905 @BlumerBrandon @TheNBACentral @Krisplashed If Hitler was bad then so was George Washington, Thomas Jefferson and every other potus, white politician that participated, owned enslaved humans and allowed the ungodly and immoral system to flourish, killing millions generations after generations. But America celebrate them 😫",
    "26":"Who were the men who trained them? That's as important a story.\nFather in law trained French Cadets who escaped occupied Germany &amp; came to USA trained and went back fought Hitler \/Nazi Germany-his parents 1st Generation German Americans and opposed all dictators &amp; nazis' https:\/\/t.co\/0GC21qlel2",
    "27":"@RusEmbEst @PMSimferopol @Riigikogu @StenbockiMaja @MFAestonia @Baltija_eu @Kornilov1968 @MID_Kaliningrad @rusPostimees @RusEmbUSA @EmbassyofRussia @Russia \n\nIs Putin still trying to be Hitler? \n\nOriginal - https:\/\/t.co\/hOqZgFrUt7 https:\/\/t.co\/864IoZlrn0",
    "28":"@coffeeshopjihad Hitler\n\nWell the invasion of England is off so it's a gret time to invade the Soviet Union...\n\nPutin can do no less...",
    "29":"@RedeemedPatrio5 @phuqker @robreiner Nah! Fascism is owned by  the Dems! …and they aren’t Christian! They don’t live by the “Do unto others” clause! They do however like authoritarian rule like Hitler did! Hitler loved the KKK and what the Dems did to native tribes! Dem ideas were the basis for his final solution!",
    "30":"@RedeemedPatrio5 @ReelingWithRob @robreiner You mean the ones who get their go to plays out of Stalin’s, Pol Pot’s, Mao’s, Hitler’s, and Mussolini’s play books? Yes! The Leftists!   …and yes I included Hitler and Mussolini, because the left are the ones who rule with an authoritarian hand!   Jailing the opposition, etc.",
    "31":"@swtdreams1007 @lavern_spicer @KariLake Agree. I wouldn’t have debated Hitler either . 8 years from now no one will even remember lake. She crazy",
    "32":"@JoJoFromJerz Robert E Lee wasn’t even from Georgia… why don’t they celebrate Hitler’s birthday too?",
    "33":"He can not even use his vpn trash talk anymore.\n\nSuch a coward.\n\nQ will end up like another hitler.",
    "34":"@voluntee01 Hitler said the same thing",
    "35":"@KariLake We sure do. There was Hitler, then trump and now you. Loser lose. You lost",
    "36":"@paulettisme “Slavs=bad” Hitler a dit ça.",
    "37":"@matt4192 Besides, I don’t think hitler was fit. More like a soy boy.",
    "38":"@Glock_Topickz There’s always that one guy who ruins it for everybody and in the case of The Jews, that one guy was Hitler, lol. *This is a joke*",
    "39":"@willisphone @ChaunteB11 @nytimes Not only that, some of these folks are posting quotes from Stalin and Hitler on their pages, so it was interesting to see someone try to deny what we can see with our own eyes.",
    "40":"@megajoshuaw @CruJonesJr @JGreenblattADL @DaveChappelle @nbcsnl No, Nazi’s and Hitler led to the holocaust, not comedy. I’ve never heard a joke about anything that I thought took it too far. That’s the beauty of comedy, it’s entirely subjective.",
    "41":"@TomHShoemaker @RepMTG The male version of trump is this mtg. Scum city . Hitler would be proud of her.",
    "42":"@Jim_Jordan GOP L O S T. \nWhy because Americans are fed up with your lies, destroying women's health care, racism, fear mongering, hate speech!\nGOP using Hitler's playbook which is pathetic!\nGo sit down gym. https:\/\/t.co\/jPqu82Dpwk",
    "43":"@NTardusted @Worldsfinest45 @12Tribesww @GODsNOTnggs @Josh_Pactor Dahmer, Bundy, Gacy, Hitler, Stalin, Manson, Gein, Mussolini, Pol Pot, McVeigh, the terrorist attacks on 9\/11, the recent terrorist attack at Christmas. I can keep going. But yeah, Jewish people.",
    "44":"@etanthomas36 Antisemitic…. A weapon used to silence criticism of white Jews… sounds like what Hitler or putin would do. https:\/\/t.co\/GiNb73szc5",
    "45":"@artymicz @PabloMoralesPL Morales to krzyżówka barana z Osłem,podobnie jak Hitler z Tuskiem którzy mają jeden wspólny mianownik antysemita https:\/\/t.co\/DVWH6fghpV",
    "46":"@PabloMoralesPL @donaldtusk Adolf Hitler to geniusz,który był wrogiem Żydów wiemy jak to się dla nich skończyło.DTusk to geniusz,który nie lubi Żydów nie  wiemy jak to się skończy dla Polski,ale wiemy jak kończy się dla Ukrainy gdzie Tuska przyjaciel wykańcza Ukrainę . https:\/\/t.co\/GxV7uOk4CA",
    "47":"YouTube’s AutoPlay feature is fucked. No rhyme or reason. Fell asleep watching the Weird Al Show and woke up this morning to Hitler screaming at me in a WWII documentary",
    "48":"@RickySpanish_V4 @rudy_rochman 500 years, 500 years. 🤣🤣🤣 we don't feel sorry for y'all. Sorry. Bout to dig up Hitler for u",
    "49":"@AbrahamHamadeh Ummm....wrong side. You and your party would want a Hitler quote",
    "50":"@itsJeffTiedrich I knew he was a hitler wannabe before he was elected",
    "51":"@NickAdamsinUSA America spoke. Your red wave was a joke . How’s maga doing? Still on the trump Hitler bandwagon? Kkk? Proud boys? White nationalist? Natzis ? Way to go , that’s your team. Loser",
    "52":"@HawleyMO Yeah burn that crap to the ground! There’s always a new well- established, deeply trusted party to allow some new narcissistic Hitler-lover to destroy!!",
    "53":"Le faux et faible Adolph Hitler Kagame alias @PaulKagame a serial Killer https:\/\/t.co\/NAr0lpMLzv https:\/\/t.co\/wGRJZSaoF9",
    "54":"@MrAndyNgo @PortlandPolice So is this like Hitler destroying his Brown sShirts when their usefulness had passed?",
    "55":"@FootballTommy2 @hans_conner @getnickwright I understand free speech is important and if you don't know jewish history it's hard to understand the concept. Where in the early 1930s in Germany it was very innocent and then it turned into something very different. Not saying that podcast host is Hitler",
    "56":"@jordanhomeruner @TrumpanzeeHunt1 @KyivIndependent Well, I was “calling” on the Duma to do their duty to save Russia from a “Russian Hitler” leading them down the path of….cut off from the world economy, and sending young Russians to die for nothing. Russia is “supposed” to be a democracy with a legislature.",
    "57":"Hitler did the same thing, how’d that work out for him in the long run? WW2 started in 1939, he lasted about 6 years. Trump started his campaign of lies in 2015\/2016. About 6 years, his time is also up now also. You’re backing the Hitler of the 21st century. The clock is ticking https:\/\/t.co\/r1Z4ze6Ps8",
    "58":"@FakeAlex_Jones @FoxNews Ed read a book war is hell Both the Germans and Japanese started the war blame Hitler &amp; Tojo for those crimes not our greatest generation, who fought and died for your right to say BS",
    "59":"@mubi This the director said he relates to Hitler? 🤐",
    "60":"I use to make the joke that anything and anyone can be justified. Doesn't make it right, but the justifier thinks it does. I remember saying, \"out there right now is somebody who's not a violent Nazi who praises Hitler's rule.\" And I find that much scarier. That shit begets",
    "61":"@LoungeNba @CuseConnection @etanthomas36 I already kicked your ass… go worship hitler somewhere else.",
    "62":"@JoePostingg We should stay vigilant, the beer hall Putsch of 1923 was followed by Nazi electoral defeat in 1928 where they won 3% of the vote.. within 4 years they had majority power and Hitler was chancellor",
    "63":"@JaneneHague @marcthiessen Ah, Hitler has emerged in the conversation. The last argument has arrived. I trust our system more than you do.",
    "64":"@RexChapman There’s nothing beautiful abt kids being terrorized,humiliated &amp; intimidated.They’re laughing bc they are KIDS! They can’t intellectually respond any other way. If he said Hitler is his idol to wht jewish kids would it still be beautiful? Kids being attacked by WS isn’t beautiful",
    "65":"@kits_in @waltermasterson Exactly. Allowing swastikas and heil Hitler salutes might not have been a great idea. Who would’ve thunk? Huh? 😂😂 oh please let us win the house and let Nancy walk back in there and bang that gavel.",
    "66":"Le serial killer @PaulKagame a pris comme icône pour justifier sa bestialité criminelle Adolph Hitler. Il finira donc mal sa course démoniaque. https:\/\/t.co\/KFmE9KVocy",
    "67":"@NPR Hitler is banned? The US must start to ban most of their leaders 1660-present. Blk ppl have to live on, drive down, work on streets named after slave owners. Like many other erected monuments to racist, blk ppl have cross the edmund pettus bridge. US has much soul searching to do https:\/\/t.co\/2GxtDEKytu",
    "68":"@NPR Lastly, if we cannot explore historical figures bc they did bad things, then most white American heroes. Especially the founding fathers who owned enslaved humans, must be put into the same list as Hitler. George Washington, Thomas Jefferson, Mount Rushmore etc must be banned 1\/2 https:\/\/t.co\/h2afVms6ar",
    "69":"@dls0054 @niceblackdude MAGA = racism, white nationalists , QNON , oath keepers, proud boys, ripping womens rights, bible thumping people who think the Christian church should decide political decisions, cutting Medicare and social security, insurrectionists,and the modern day Hitler called trump",
    "70":"@mikepompeo It is also a chance to stop WW3.   Like Hitler, in my generation, any gain by Putin would lead to further aggression.  We need Ukraine to be admitted to NATO ASAP.",
    "71":"@benshapiro Nothin like putin celebrating Hitler day. https:\/\/t.co\/Q56TRKlBwv",
    "72":"@alvarobarillas5 @OnIsShows @benshapiro No just war criminal pigs that support Hitler and Joseph Stalin and our currently blowing up maternity hospitals killing nothing but women and babies.",
    "73":"@FoxNews ...liberals would rather we all starve and be homless and have hitler sell us out...but at least we're giving money to fake climate change and causing ww3 https:\/\/t.co\/HyX3ILhVuC",
    "74":"Hitler tried that...\n\nAnd then 1945 and he's a pile of ash\n\nFOAD Nazi Frau https:\/\/t.co\/t9wDGDhLZM",
    "75":"@BrandiLynn4Ever He used Hitler's favorite sidearm in this video",
    "76":"@nytimes @SpiroAgnewGhost Hitler was jailed after his first coup attempt. We haven't even charged Trump for his first attempt.",
    "77":"#Hitler https:\/\/t.co\/vT0KiEbzQh",
    "78":"#Hitler https:\/\/t.co\/hXmlYr1BYD",
    "79":"@Baronhalt8 @chicagotribune There is no rational argument for why someone should be elected with less than 50%. Hitler was elected by plurality. We got lucky with Lincoln.",
    "80":"@lavern_spicer Starbucks employee, completely unfazed:\n\n\"I've got a vanilla latte for Hitler Did Nothing Wrong, and a Java Chip Frappuccino for We Must Secure The Existence Of Our People And A Future For White Children.\"",
    "81":"@jkfecke There was a sharp increase in the number of GOP ads featuring Hitler-related artifacts this year",
    "82":"@LoungeNba @atoherbert @CuseConnection @etanthomas36 You dad, Hitler would be proud of you. You serve him well. Fxxking nazi",
    "83":"@SababaSabba @hillary040 @DumisaniTemsgen Comparing MX to Hitler is so hyper racist. You wonder why hostility exist? Wht Jews “homogenize” millions of Jews into a group when they want to attribute something good a few have done. But screams antisemitic when being criticized as a group. Can’t have it both ways bud https:\/\/t.co\/ouxfbTpHEW",
    "84":"@LoungeNba @atoherbert @CuseConnection @etanthomas36 It was said that Hitler knew more about American history than your average 12 grade high schooler during those times. It is obvious you have a low understanding of history and how things happened. I’ll help you a little… hopefully you go do your own research and find those names",
    "85":"@CthulhuHulu @CateSJewels @vaticdart @WhackNicholson ok calm down Hitler, jeez",
    "86":"@RonFilipkowski Hitler also claimed the Nazi Movement Christian as well!",
    "87":"@jpjrdsgns:just a reminder ... lesser of 2 evils voting gets you Hitler or Handsmaid's Tale... have the elected official you deserve\n#Georgia #runoff #ElectionDay https:\/\/t.co\/iA2utmW1ou",
    "88":"@costareports @DavidJollyFL Much like Hitler at the end of his Reich",
    "89":"@angelaretail Sorta like Hitler in his final days. Credit Hitler tho, at least he had a Dog that liked him. Numb Nuts &amp; Dogs doni mix. Wonder why?",
    "90":"@dmclane I see him as the new hitler",
    "91":"No surprise that 3%Lucy would want a fan of Hitler\/Nazis as Speaker. https:\/\/t.co\/YjH2SJaYim",
    "92":"@visegrad24 Just say you thought Hitler had some good ideas, fascist.",
    "93":"@ReallyAmerican1 The son Hitler never had.",
    "94":"@TobyHoffman161 @JoeBiden Saving the world from the new Hitler is as important as saving our democracy from trump and his fellow liars.  If you were as old as I am you would realize the threat is great.  We can aid both veterans and Ukraine unless you want to give the rich more of your tax dollars.",
    "95":"@RadioFreeTom Hi. I live in the district that chose Mary \"Hitler was right about one thing\" Miller over Rodney Davis in the R primary. So...yeah.",
    "96":"@CountDankulaTV According to some sources when Lauri took the SS oath of loyalty to Hitler he didn’t understand the political significance of it whatsoever and had no idea what he was saying or what it would do to his life.",
    "97":"@TheLeoTerrell Please, give democrats a easy path to victory.  America has had enough of tangerine Hitler",
    "98":"@JackPosobiec I remember as a little girl learning about the holocaust in school,  my grandmother on mom's side was from Germany she was very vocal about her love of Hitler,  I remember turning to grammar and told him take her back to Germany and leave her there. I was around 7 yrs old.",
    "99":"@JosephDawson4 @PICSEA8 @beech_beech20 @FlipNCBlue @laurenboebert I Hitler was in power for years, just like Biden…Hitler was a socialist just like Biden, Hitler killed many just like Biden. Joe Biden could be the resurrection of Hitler, or just a follower of Hitler. https:\/\/t.co\/iKojUVwxWa"
  },
  "date":{
    "0":1668690045000,
    "1":1668688490000,
    "2":1668668764000,
    "3":1668653144000,
    "4":1668650399000,
    "5":1668649101000,
    "6":1668640864000,
    "7":1668636852000,
    "8":1668636060000,
    "9":1668635605000,
    "10":1668634736000,
    "11":1668628794000,
    "12":1668628756000,
    "13":1668624304000,
    "14":1668620388000,
    "15":1668615773000,
    "16":1668567504000,
    "17":1668563017000,
    "18":1668557040000,
    "19":1668552721000,
    "20":1668551439000,
    "21":1668546895000,
    "22":1668545559000,
    "23":1668542276000,
    "24":1668542100000,
    "25":1668541322000,
    "26":1668538943000,
    "27":1668538798000,
    "28":1668538060000,
    "29":1668532178000,
    "30":1668531446000,
    "31":1668529341000,
    "32":1668528906000,
    "33":1668526214000,
    "34":1668520448000,
    "35":1668517214000,
    "36":1668514352000,
    "37":1668512415000,
    "38":1668502326000,
    "39":1668493995000,
    "40":1668486772000,
    "41":1668471165000,
    "42":1668469067000,
    "43":1668464956000,
    "44":1668460246000,
    "45":1668458030000,
    "46":1668454777000,
    "47":1668454247000,
    "48":1668447594000,
    "49":1668443546000,
    "50":1668434923000,
    "51":1668434200000,
    "52":1668420907000,
    "53":1668415994000,
    "54":1668407103000,
    "55":1668401676000,
    "56":1668394814000,
    "57":1668392994000,
    "58":1668387124000,
    "59":1668385869000,
    "60":1668384832000,
    "61":1668384020000,
    "62":1668383839000,
    "63":1668372288000,
    "64":1668362372000,
    "65":1668361915000,
    "66":1668360950000,
    "67":1668359239000,
    "68":1668358704000,
    "69":1668354275000,
    "70":1668346211000,
    "71":1668325333000,
    "72":1668324689000,
    "73":1668323911000,
    "74":1668309729000,
    "75":1668298574000,
    "76":1668291549000,
    "77":1668283513000,
    "78":1668283510000,
    "79":1668279276000,
    "80":1668277230000,
    "81":1668276606000,
    "82":1668266566000,
    "83":1668266243000,
    "84":1668262475000,
    "85":1668246988000,
    "86":1668215524000,
    "87":1668213297000,
    "88":1668207106000,
    "89":1668202333000,
    "90":1668190216000,
    "91":1668188420000,
    "92":1668187233000,
    "93":1668186913000,
    "94":1668186575000,
    "95":1668183947000,
    "96":1668182375000,
    "97":1668179471000,
    "98":1668179002000,
    "99":1668171401000
  },
  "polarity":{
    "0":0.0,
    "1":0.625,
    "2":-0.0625,
    "3":-0.2425,
    "4":0.0,
    "5":0.6,
    "6":-0.1,
    "7":0.15,
    "8":-0.15,
    "9":0.062244898,
    "10":-0.1,
    "11":0.5,
    "12":0.0,
    "13":0.25,
    "14":0.0,
    "15":-0.240625,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.0535714286,
    "20":-0.3272727273,
    "21":0.5,
    "22":-0.0666666667,
    "23":0.2546428571,
    "24":-0.1,
    "25":-0.275,
    "26":0.1,
    "27":0.375,
    "28":0.0833333333,
    "29":0.2720170455,
    "30":-0.244140625,
    "31":-0.6,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.45,
    "38":0.325,
    "39":0.3666666667,
    "40":0.05,
    "41":0.1666666667,
    "42":-0.5888888889,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.3666666667,
    "48":-0.5,
    "49":0.0,
    "50":0.0,
    "51":0.2666666667,
    "52":-0.2079545455,
    "53":0.0,
    "54":-0.2,
    "55":0.1797619048,
    "56":-0.0185185185,
    "57":-0.0166666667,
    "58":0.4285714286,
    "59":0.0,
    "60":0.2285714286,
    "61":0.0,
    "62":0.0,
    "63":0.25,
    "64":0.4791666667,
    "65":0.4625,
    "66":0.0,
    "67":0.1508297258,
    "68":-0.025,
    "69":0.0619047619,
    "70":0.0,
    "71":0.0,
    "72":-0.2,
    "73":-0.4,
    "74":0.0,
    "75":0.5,
    "76":0.25,
    "77":0.0,
    "78":0.0,
    "79":0.0833333333,
    "80":0.0,
    "81":-0.125,
    "82":0.8,
    "83":0.25,
    "84":0.1585714286,
    "85":0.2148148148,
    "86":0.0,
    "87":0.0,
    "88":0.2,
    "89":-0.075,
    "90":0.1363636364,
    "91":0.0,
    "92":0.7,
    "93":0.0,
    "94":0.3852272727,
    "95":0.274025974,
    "96":0.0,
    "97":0.2166666667,
    "98":0.1225,
    "99":0.15
  },
  "mean_polarity":{
    "0":0.079012183,
    "1":0.079012183,
    "2":0.079012183,
    "3":0.079012183,
    "4":0.079012183,
    "5":0.079012183,
    "6":0.079012183,
    "7":0.079012183,
    "8":0.079012183,
    "9":0.079012183,
    "10":0.079012183,
    "11":0.079012183,
    "12":0.079012183,
    "13":0.079012183,
    "14":0.079012183,
    "15":0.079012183,
    "16":0.079012183,
    "17":0.079012183,
    "18":0.079012183,
    "19":0.079012183,
    "20":0.079012183,
    "21":0.079012183,
    "22":0.079012183,
    "23":0.079012183,
    "24":0.079012183,
    "25":0.079012183,
    "26":0.079012183,
    "27":0.079012183,
    "28":0.079012183,
    "29":0.079012183,
    "30":0.079012183,
    "31":0.079012183,
    "32":0.079012183,
    "33":0.079012183,
    "34":0.079012183,
    "35":0.079012183,
    "36":0.079012183,
    "37":0.079012183,
    "38":0.079012183,
    "39":0.079012183,
    "40":0.079012183,
    "41":0.079012183,
    "42":0.079012183,
    "43":0.079012183,
    "44":0.079012183,
    "45":0.079012183,
    "46":0.079012183,
    "47":0.079012183,
    "48":0.079012183,
    "49":0.079012183,
    "50":0.079012183,
    "51":0.079012183,
    "52":0.079012183,
    "53":0.079012183,
    "54":0.079012183,
    "55":0.079012183,
    "56":0.079012183,
    "57":0.079012183,
    "58":0.079012183,
    "59":0.079012183,
    "60":0.079012183,
    "61":0.079012183,
    "62":0.079012183,
    "63":0.079012183,
    "64":0.079012183,
    "65":0.079012183,
    "66":0.079012183,
    "67":0.079012183,
    "68":0.079012183,
    "69":0.079012183,
    "70":0.079012183,
    "71":0.079012183,
    "72":0.079012183,
    "73":0.079012183,
    "74":0.079012183,
    "75":0.079012183,
    "76":0.079012183,
    "77":0.079012183,
    "78":0.079012183,
    "79":0.079012183,
    "80":0.079012183,
    "81":0.079012183,
    "82":0.079012183,
    "83":0.079012183,
    "84":0.079012183,
    "85":0.079012183,
    "86":0.079012183,
    "87":0.079012183,
    "88":0.079012183,
    "89":0.079012183,
    "90":0.079012183,
    "91":0.079012183,
    "92":0.079012183,
    "93":0.079012183,
    "94":0.079012183,
    "95":0.079012183,
    "96":0.079012183,
    "97":0.079012183,
    "98":0.079012183,
    "99":0.079012183
  },
  "subjectivity":{
    "0":0.0,
    "1":0.65,
    "2":0.75,
    "3":0.5425,
    "4":0.0,
    "5":1.0,
    "6":0.4,
    "7":0.3625,
    "8":0.65,
    "9":0.2693877551,
    "10":0.425,
    "11":0.5,
    "12":0.0,
    "13":0.75,
    "14":0.0,
    "15":0.721875,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.3369047619,
    "20":0.65,
    "21":0.5,
    "22":0.2666666667,
    "23":0.5946428571,
    "24":0.1,
    "25":0.3472222222,
    "26":0.25,
    "27":0.75,
    "28":0.0666666667,
    "29":0.575,
    "30":0.34375,
    "31":0.9,
    "32":0.0,
    "33":0.5,
    "34":0.125,
    "35":0.8888888889,
    "36":0.0,
    "37":0.45,
    "38":0.45,
    "39":0.8333333333,
    "40":0.8125,
    "41":0.5,
    "42":0.5472222222,
    "43":0.125,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.5666666667,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.3333333333,
    "52":0.4218181818,
    "53":0.0,
    "54":0.0,
    "55":0.6188095238,
    "56":0.2296296296,
    "57":0.175,
    "58":0.5119047619,
    "59":0.0,
    "60":0.6619047619,
    "61":0.0,
    "62":0.0,
    "63":0.2833333333,
    "64":0.6291666667,
    "65":0.35,
    "66":0.0,
    "67":0.3376984127,
    "68":0.2947916667,
    "69":0.3380952381,
    "70":0.5,
    "71":0.0,
    "72":0.475,
    "73":0.7,
    "74":0.0,
    "75":1.0,
    "76":0.3333333333,
    "77":0.0,
    "78":0.0,
    "79":0.45,
    "80":0.405,
    "81":0.75,
    "82":1.0,
    "83":0.35,
    "84":0.4628571429,
    "85":0.512962963,
    "86":0.0,
    "87":0.5,
    "88":0.2,
    "89":0.8,
    "90":0.4545454545,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.6090909091,
    "95":0.5119047619,
    "96":0.1,
    "97":0.6666666667,
    "98":0.32,
    "99":0.25
  },
  "mean_subjectivity":{
    "0":0.3713757378,
    "1":0.3713757378,
    "2":0.3713757378,
    "3":0.3713757378,
    "4":0.3713757378,
    "5":0.3713757378,
    "6":0.3713757378,
    "7":0.3713757378,
    "8":0.3713757378,
    "9":0.3713757378,
    "10":0.3713757378,
    "11":0.3713757378,
    "12":0.3713757378,
    "13":0.3713757378,
    "14":0.3713757378,
    "15":0.3713757378,
    "16":0.3713757378,
    "17":0.3713757378,
    "18":0.3713757378,
    "19":0.3713757378,
    "20":0.3713757378,
    "21":0.3713757378,
    "22":0.3713757378,
    "23":0.3713757378,
    "24":0.3713757378,
    "25":0.3713757378,
    "26":0.3713757378,
    "27":0.3713757378,
    "28":0.3713757378,
    "29":0.3713757378,
    "30":0.3713757378,
    "31":0.3713757378,
    "32":0.3713757378,
    "33":0.3713757378,
    "34":0.3713757378,
    "35":0.3713757378,
    "36":0.3713757378,
    "37":0.3713757378,
    "38":0.3713757378,
    "39":0.3713757378,
    "40":0.3713757378,
    "41":0.3713757378,
    "42":0.3713757378,
    "43":0.3713757378,
    "44":0.3713757378,
    "45":0.3713757378,
    "46":0.3713757378,
    "47":0.3713757378,
    "48":0.3713757378,
    "49":0.3713757378,
    "50":0.3713757378,
    "51":0.3713757378,
    "52":0.3713757378,
    "53":0.3713757378,
    "54":0.3713757378,
    "55":0.3713757378,
    "56":0.3713757378,
    "57":0.3713757378,
    "58":0.3713757378,
    "59":0.3713757378,
    "60":0.3713757378,
    "61":0.3713757378,
    "62":0.3713757378,
    "63":0.3713757378,
    "64":0.3713757378,
    "65":0.3713757378,
    "66":0.3713757378,
    "67":0.3713757378,
    "68":0.3713757378,
    "69":0.3713757378,
    "70":0.3713757378,
    "71":0.3713757378,
    "72":0.3713757378,
    "73":0.3713757378,
    "74":0.3713757378,
    "75":0.3713757378,
    "76":0.3713757378,
    "77":0.3713757378,
    "78":0.3713757378,
    "79":0.3713757378,
    "80":0.3713757378,
    "81":0.3713757378,
    "82":0.3713757378,
    "83":0.3713757378,
    "84":0.3713757378,
    "85":0.3713757378,
    "86":0.3713757378,
    "87":0.3713757378,
    "88":0.3713757378,
    "89":0.3713757378,
    "90":0.3713757378,
    "91":0.3713757378,
    "92":0.3713757378,
    "93":0.3713757378,
    "94":0.3713757378,
    "95":0.3713757378,
    "96":0.3713757378,
    "97":0.3713757378,
    "98":0.3713757378,
    "99":0.3713757378
  },
  "screen_name":{
    "0":"matt_phiIIips",
    "1":"paul_dusch",
    "2":"skm1955",
    "3":"ColSteveZodiac1",
    "4":"dplante23",
    "5":"IrisKrane",
    "6":"michaelbocek",
    "7":"IamANideaX",
    "8":"gking1492",
    "9":"IamANideaX",
    "10":"IamANideaX",
    "11":"HayduShow",
    "12":"chrisfogle_dev",
    "13":"crassconscious",
    "14":"KlitzingChris",
    "15":"Swimerchic96",
    "16":"andipeezy",
    "17":"BDforTrump",
    "18":"texson6886",
    "19":"glenskip_",
    "20":"IamANideaX",
    "21":"IamANideaX",
    "22":"IamANideaX",
    "23":"shadow_avatar",
    "24":"hariciyeci",
    "25":"IamANideaX",
    "26":"buznbyu",
    "27":"curiousjamesp",
    "28":"texson6886",
    "29":"GreenSat1",
    "30":"GreenSat1",
    "31":"ThomasG40850320",
    "32":"CMCD048",
    "33":"Christ_Will_Iam",
    "34":"ThomasG40850320",
    "35":"ThomasG40850320",
    "36":"yesnahchansey",
    "37":"JackmanRobert",
    "38":"NorrisonJake",
    "39":"MAHAsMakeAmerH8",
    "40":"NorrisonJake",
    "41":"ThomasG40850320",
    "42":"hozhonijoan1989",
    "43":"Brad_Spielman",
    "44":"IamANideaX",
    "45":"tadekzd",
    "46":"tadekzd",
    "47":"jake_watford",
    "48":"NishiaBoo87",
    "49":"DanielM4USA",
    "50":"VacationPlaceFL",
    "51":"ThomasG40850320",
    "52":"hollsmom",
    "53":"rmanongo",
    "54":"JEschaton",
    "55":"psiloryan",
    "56":"MichaelHaege",
    "57":"BMWWHITESOXFAN",
    "58":"laddiecomehome",
    "59":"manticore_tiny",
    "60":"EldonMacwood",
    "61":"IamANideaX",
    "62":"avocadobonsai",
    "63":"Timobns",
    "64":"IamANideaX",
    "65":"Chicago1412",
    "66":"rmanongo",
    "67":"IamANideaX",
    "68":"IamANideaX",
    "69":"ThomasG40850320",
    "70":"RobertKloster",
    "71":"brandonhess96",
    "72":"brandonhess96",
    "73":"brandonhess96",
    "74":"texson6886",
    "75":"WiGovPR",
    "76":"Tpiddy007",
    "77":"GM_SKAeM",
    "78":"GM_SKAeM",
    "79":"FairVoteIL",
    "80":"superlancerboy",
    "81":"WiGovPR",
    "82":"IamANideaX",
    "83":"IamANideaX",
    "84":"IamANideaX",
    "85":"absicudalustic",
    "86":"ColSteveZodiac1",
    "87":"hettil",
    "88":"billyc1512",
    "89":"ColSteveZodiac1",
    "90":"Gingerly636",
    "91":"th3h1ggsb0s0n",
    "92":"xraMATM",
    "93":"sldcc",
    "94":"RobertKloster",
    "95":"Dawnmsh",
    "96":"yesnahchansey",
    "97":"mbeachbum",
    "98":"kimberlysue309",
    "99":"JeffSta57766029"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":1,
    "16":2,
    "17":0,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":5,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":1,
    "42":0,
    "43":1,
    "44":11,
    "45":4,
    "46":9,
    "47":3,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":8,
    "60":1,
    "61":0,
    "62":15,
    "63":0,
    "64":0,
    "65":0,
    "66":21,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":5,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":13,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":6,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":2,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":11,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}