{
  "full_text":{
    "0":"'Trump Is Done': Damning Viral Video Shows Even His Friends Are Mocking Him #SmartNews  https:\/\/t.co\/hhVnpPtNPJ",
    "1":"Does Donald Trump's 2024 announcement have the potential to affect the forex market? https:\/\/t.co\/yfx8yGwZT8 #Donaldtrump2024 #Donaldtrump #forextrading #forex #TrumpAnnouncement",
    "2":"@ElpopGolf @AWeissmann_ Trump just exposed the ugliness of the Republicans. Getting rid of Trump does not solve the bigger problem. Too many lizards have crawled out from under the Republican rocks.",
    "3":"@AWeissmann_ Trump just exposed the ugliness of the Republicans. Getting rid of Trump does not solve the bigger problem. Too many lizards have crawled out from under the Republican rocks.",
    "4":"@thehill Really glad to see Trump declare. He was the best President we’ve had in modern history.",
    "5":"If there's anyone out there who has voted for Trump twice but doesn't want to vote for him a third time, please reply and tell me why.",
    "6":"@CalltoActivism Trump is all wind none of what he says does he act on , he will be on the golf course most of the time, he a lier big time wouldn't trust a word out of his mouth",
    "7":"From @WSJ: \"Covid Lockdowns Disqualify Trump\" \nhttps:\/\/t.co\/9oKGznTIs6",
    "8":"@CBSNews Yet Trump making his bid for Presidency.  Crazy world we live in.",
    "9":"No this presidential election because I am a man of my word Trump already has my early vote for my first vote ever",
    "10":"@ChuckCallesto Trump loves his big beautiful vaccines and fauci",
    "11":"@Samfer78 @markswife2004 @Mike_Pence This tweet actually says more about YOU, than Trump, Pence or the Republican party!",
    "12":"@DineshDSouza The swamp doesn't hate Trump: he IS the swamp personified.",
    "13":"@DineshDSouza Point number 1 = Delusional. Trump will attack anyone who doesn’t love him.  Right or Left.",
    "14":"@FoxNews Like what Trump does, not what he says.",
    "15":"DeSantis Leads Trump By 18 Points in Hypothetical Poll  https:\/\/t.co\/bWRglFoQmT",
    "16":"@Otto_English He constantly backs losers: Brexit, GBeebies, Trump, Putin. Lucky he does not bet on the horses.",
    "17":"@KariLake just wanted to issue a reminder that you lost. I don’t even live in your state, but I’m so thankful citizens there won’t have to put up with your bullshit. You are categorically unhinged and Daddy Trump can’t save you. I’m reveling in your defeat. Thanks!",
    "18":"@CalltoActivism What did Trump do so evil? Name me something. I sure don't get it. Guy is pro America as it gets all of us did better before covid ruined his 4th year. What makes him so evil?",
    "19":"@tomiahonen @lisasmith1150 Is she giving him a physical exam?\nTrump now turn to the right and cough…\nYeah.. it’s all shriveled up and useless!",
    "20":"@RBReich @chad_hammy It will be a lot easier and lot more funner Robert! If Trump runs again and we kick his A$$!!",
    "21":"Get your Thanksgiving screenshots. \nFirst thing I'm bringing up is trump, second thing, Bitcoin. https:\/\/t.co\/fth5DQt8dU",
    "22":"@elonmusk Bring back Trump!!!!",
    "23":"@CalltoActivism The absolute best by a long shot. Obama took my health insurance away and Bush helped orchestrate 9\/11 so we had an excuse to invade Afghanistan. Trump so far the only one I've seen that hasn't corrupted or ruined anything during his 4 years. Cheap medicine and gas also under him",
    "24":"Let's not play into the Dems hands again by supporting Trump!https:\/\/t.co\/7GVXWW2L18",
    "25":"@DBark46107258 @Chief19471 But she didn't.  She is a victim of being a vocal Trump supporter.  Democrats funded her in the primary because they know they could beat a Trump candidate. And they did.  The Dems are delighted Trump is running yet again...he's the only one they can beat.",
    "26":"#MerrickGarlandItsTime #MerrickGarlandissleeping #MerrickGarland \nThe coup was successful. \n1. Trump not charged\n2. Trump free\n3. Trump stealing documents and nothing\n4. Trump still doing it\n5. Trump running for president to do it again.",
    "27":"@LFMassucco @ACTBrigitte Singing F Trump is nothing compared to this ⬇️ but please... continue on your little rant..... *eye roll* https:\/\/t.co\/QC0tLg2kxj",
    "28":"This from Mirror: Elderly Donald Trump waddled out to launch his comeback - but the people are saying no. America does the Mirror get to tell us who we vote for? No, you want DJT for president, vote for him like 80 million's American's will.",
    "29":"@steelpoleman @Serenityin24 Just a friendly reminder.  Democrats contributed to Trump primary candidates because they knew they could beat them... and they did.  By supporting another run by Trump (who lost 3 times now) you are supporting the Democrats.",
    "30":"'Trump Is Done': Damning Viral Video Shows Even His Friends Are Mocking Him #SmartNews  https:\/\/t.co\/OfmQCudPDX",
    "31":"@bennyjohnson @elonmusk The very fact that Trump's account still hasn't been restored tells me that twitter is still all for censorship! No excuse!",
    "32":"No blacks were allowed to attend Trump at Mar a Largo when he Annie was running tor President for the third time https:\/\/t.co\/RhUioFeabY",
    "33":"@TomFitton @elonmusk @Twitter @elonmusk That’s the least Mr. Musk can do. Reinstating President Trump would put him on even and fair footing as all the other Candidates.",
    "34":"Please!!!! SMH! Jim clyburn went on fox Sunday and called trump voters nazis! No one contested that divisive hurtful trope. Neither the host nor any member of the panel even raised an eyebrow at clyburn’s repeated attacks disparaging an entire population!",
    "35":"@JerasIkehorn DeSantis is equally as evil as Trump, but he is a smarter thug and would be dictator.",
    "36":"@frankdpi Trump's the swatter . He was the one that wanted Pence out for life . For not listening to his boss. https:\/\/t.co\/kKr1uBKacv",
    "37":"What i want dems to realize is no matter how they vote the system rigs it. Like losing house, the republican repression is coming. If trump disappeared it might slow it but wont stop it.",
    "38":"@ACTBrigitte America doesn't have a king . It's a democracy with a constitution. Bill of Rights. This post proves it . Now as a citizen that's free. To Hell with Donald the death dealer Trump . This fool ran for his life from Trump but still kisses his butt . https:\/\/t.co\/2kIMiJSzRk",
    "39":"@mehdirhasan Yes, they owe Trump a massive apology for those years of baseless harrassment. I doubt he'll get one though...",
    "40":"@Trump_ton @stephenblanchar online items are often now 3 payments interest free\namazon , marks and spencer etc",
    "41":"If Donald Trump, Elon Musk, and Ron DeSantis, the most powerful political leaders in the Republican party really loves and wants to help the United States of America, they would put aside their egos and team up to save America.   Trump 2024, DeSantis, the next two for president.",
    "42":"@LMelvin2154 @tribelaw @BrookingsInst What is the mountain of crime? Name one criminal law Trump violated.",
    "43":"Blackstone’s Schwarzman says he will not support Donald Trump’s presidential bid https:\/\/t.co\/1LIgIe2RxI",
    "44":"@cbouzy I have often thought concerning the second impeachment that if Republicans wouldn't convict Trump on sound moral, ethical, and legal grounds, that they at least could have convicted him because it's in their self-interest to do so.  Nomination or not he's going to hurt them.",
    "45":"@MeganFoxWriter No more doddering, pants shitting senior citizens!  (And I’m 65).  We need new blood in our leadership.  I will not vote for Trump under any circumstances after his latest shenanigans.  DeSantis all the way!",
    "46":"@elonmusk It's time to bring Donald J. Trump back to Twitter, don't you think?  Not letting him have his account back is giving an unfair advantage to his opponent, \"Creepy Joe\" Biden, and that's not fair.  You wanted Twitter to be fair, right?  So do it - bring Trump back.",
    "47":"@jrpsaki Hey, how’s that “trump selling top secret intelligence to other countries Raid “ going? There must be a lot to charge him with. lol lol",
    "48":"Maybe trump is unbeatable if he kept up like he is now. It really is too bad for him and his supporters he is not able to run according to the constitution.  The funny part was he was arguing with the teleprompter.",
    "49":"@JessyBear2555 Not very funny to me . But to others my grasp of reality over religion or myths is funny to them . They think it's real. Then the ideas they love Trump . To them makes them think I'm joking Trump's trash . Not much humor their . But ignorance can't see their own demise .",
    "50":"@finesser_na Trump lies as he breaths .",
    "51":"@odktiger @Victorshi2020 @RealNoraC Trump has never considered states rights.  Everything he did was against state rights .",
    "52":"Not all S.C. Republicans are throwing support behind Trump, and hoping to see more candidates get into the mix. “For the simple reason I think he’ll probably lose the general in 2024,” Mick Mulvaney said.  https:\/\/t.co\/D7Koek8PGm",
    "53":"\"Magien var væk. Ivanka orkede ikke engang at komme. Donald Trump virker tom for energi\" - Berlingske https:\/\/t.co\/5yEYjeoLhr",
    "54":"@marklevinshow Half right- if Walker wins, Trump will be blamed",
    "55":"@FPWellman The man (?) if he can even be called that has no identity of his own. Similar to a parasite, he attaches himself to a host (Trump or his next guru) and sucks their identity from them.",
    "56":"@AbrahamsPeabody @JohnWyattG @ClayTravis Nothing?  Only  1. Inflation Reduction Act 2. PACT for veterans  3. CHIPS  Act  4. BSCA- 1st gun control in 30 yrs. 5. Re-established relationships w\/ allies  Trump destroyed 6. Violence against Women Act - strengthened 7. American Rescue Plan 8.Infrastructure Trump couldn't pass",
    "57":"@SebGorka We need Desantis for 2028.\n\nBut a Trump\/Kari Lake ticket would be awesome.",
    "58":"You know what would be funny? If Trump ask (or told) Pence to be his VP running mate. Who thinks Pence would accept the offer?🖐",
    "59":"Verden har brug for en 'frelser'...\n🐍 Trump &amp; Tiffany 🫵😌 https:\/\/t.co\/HZnt6RTUAe",
    "60":"Former VP Pence enabled DJT's massively corrupt tenure in office.\n\nIf Pence could have found a loophole that allowed him to go along with Trump's demands on J6th, he would have done so.\n\nPence is not a hero just because he decided not to take part in an attempted coup. https:\/\/t.co\/dn0tZUgOub",
    "61":"@donwinslow \"Republicans just took back the House\"\n\nThe democrats got off easy.\n\n\"Donald Trump is running for President\"\n\nShouldn't worry you, if Biden does such a good job.\n\n\"3. Liz Cheney stopped NOTHING\"\n\nNothing is what she's good at.\n\n\"4. DOJ has done NOTHING\"\n\nThey aren't supposed to.",
    "62":"@Meme_Prop_ganda @NickAdamsinUSA Well, I can't disprove it. You could be right, and both Epstein and Maxwell were indeed arrested.\n\nBut considering how desperately they are trying to frame Trump - look at the Jan 6th BS - I find it strange that such a huge thing was ignored. They tried impeachment six times!",
    "63":"@donwinslow January 6th was an establishment hoax, Biden botched COVID and Roe vs. Wade was repealed for legal reasons that Trump had nothing to do with.\n\nYou can't start \"facing the truth\" by listing a bunch of lies...",
    "64":"@elonmusk I am bored.  Bring back Trump.",
    "65":"@Mbenson001 I love trump but desantis will never dumb himself down to be a vp",
    "66":"@RobPligrimSr @JewelsJonesLive @catturd2 Listening to the show. Another obsessed Trump hater is Rob Reiner! I don’t know what is wrong with these people. Rob is trending right now. 🤦🏻‍♀️",
    "67":"Elderly Donald Trump waddled out to launch his comeback - but the people are saying no https:\/\/t.co\/bZHcvSBFVm",
    "68":"@NickAdamsinUSA Emily: Do you remember going to College for education?\nAshley: Yes. It gave me the critical thinking skills to appreciate Trump’s speech last night.  \nEmily: Me too. I now regret voting for the party we always vote for. \nAshley: Me too. Check out that Alpha Male over there.",
    "69":"Intellectual Vocation and Political Struggle in the Trump Moment - Dr. Cornell West",
    "70":"claimed some @roomramaa @Ben_robinson50 @nowthisnft @LunchMoneyTrade @kenny4amy @shigure8763 @amNFTcollector @jackie_ldh @Emdaisy1 @thecryptowinter @satoshi_trump @Nothanzo_ https:\/\/t.co\/W5n2oXIN9d",
    "71":"@AdamKinzinger Emily: Do you remember going to College for education?\nAshley: Yes. It gave me the critical thinking skills to appreciate Trump’s speech last night.  \nEmily: Me too. I now regret voting for the party we always vote for. \nAshley: Me too. Check out that Alpha Male over there",
    "72":"@Helen121 Donald Trump has a Tic Tac account.",
    "73":"@JenTusch If it does it does but it make a great Dam Point Trump 2024..",
    "74":"@David_J_Koch @DineshDSouza Yeah and you and your brother benefit by artificially driving down the cost of labor, something Trump is working to undo. No wonder you hate him.",
    "75":"@Victorshi2020 Trump does care, he just doesn't want the Democrats to continue cheating on elections, stop lying.",
    "76":"@susi815 Trump",
    "77":"@Mobster2415 @Politics_Polls @winthropu Trump won’t ever win again. Party over anything .",
    "78":"@joncoopertweets No .....Trump was the best and realist President we ever had . Should have been handled differently..",
    "79":"Gutfeld! 11\/16\/22 | FOX BREAKING NEWS TRUMP November 16, 2022 https:\/\/t.co\/QCIFbd0cyU via @YouTube",
    "80":"@RanceWilla Also that woman who was hanging around Trump at bedminster that wasn't who she said she was..had a fake Florida license.",
    "81":"@ajc In no way would Trump cheat, he just wanted his rightful votes, and only asked for part of them, not like me, I would ask for every single vote.....asap too",
    "82":"@kjgillenwater The media does know, just like google, FB, and all fake news, they stick together against Trump and against We the People",
    "83":"@Trevor_Allan_1 @sindad1 I guess all the others that evedince been gotten on is good not to worry about their lies stealing in side marketing murders etc.. election fraud but they ok Oooh but Trump must go down ..",
    "84":"@StephenM and he beat Trump by 8 Million votes *in spite* of his unpopularity. That makes Trump really very unpopular.",
    "85":"IF Trump is ever convicted of anything, worst he gets is probably am ankle monitor and home confinement. But imagine if he isn't convicted of Sedition and gets reelected. \n\nWould a president with an ankle monitor be a national security risk?🤔",
    "86":"@agatha_kerry @elle_borella @randomtwitguy7 @Michael07676897 @Windoctorx You have clearly mistaken Hunter’s money and Jared’s Saudi deposit. Did you read that since that laptop was “found,” files have been added\/deleted\/edited to the point where it’s not much use? Once again arrest him. But Trump’s FBI thought so much of it, they did nothing with it.",
    "87":"@ProudElephantUS Trump did a good job his first go around and the establishment doesn't like him.",
    "88":"@MaryLTrump Trump 2024..",
    "89":"@ACTBrigitte I am supporting you and Trump, but never vote blue ever again, please",
    "90":"Conversely, being indicted, convicted or even imprisoned for a crime - with the exception of Sedition - does not disqualify Trump from running or being elected President. https:\/\/t.co\/87mzRvkD6F",
    "91":"@dink________ @ProjectLincoln The need to stop trying to pin the donkey tail on Trump and pin it back on their tails.",
    "92":"@dink________ @ProjectLincoln If DeSantis was smart, he would help Trump win the election and they later Trump can groom him like none other........DeSantis is even younger than his pics....",
    "93":"@dink________ @ProjectLincoln They will do everything in their power to make Trump look bad, they couldn't impeach him for nothing, they can't find things on him, so they make up stuff......",
    "94":"Republicans might have taken Senate control if people like Trump and Rand Paul had not killed so many of them with Covid disinformation.\n\nKari Lake might be Gov of AZ if the GOP had not convinced their base to die for the economy.",
    "95":"@twitternation @MAGAnation @DonaldJTrumpJr @EricTrump @IvankaTrump @NEWSMAX @OANN @foxandfriends @WeThePeople \nWhat’s the Maganation’s Opinion… Vice President Nominee for President Donald J Trump. General Flynn, Kari Lake, Ted Cruz, Chuck Norris or whom. \n#WWG1WGA #MAGA #fun",
    "96":"@rula3705 @ACTBrigitte Trump and his followers cannot have too much security.....",
    "97":"@dink________ @ProjectLincoln Trump will destroy them, they know it and this is why they are running mad and trying to sick weak, uninformed people onto Trump.....",
    "98":"@papajonspodcast Trump has paid the highest price ever to save our county, night and day, and it is a sad day when others do not notice this.......no one else works continuously night and day for free while being bullied by some of the meanest people in the world.",
    "99":"This shows Pence's true colors......but he did not help.....he could have stood up for president Trump when they cheated him out of his landslide votes, I saw what he was made of that very  moment..... https:\/\/t.co\/waHRpYFf6f"
  },
  "date":{
    "0":1668689447000,
    "1":1668689201000,
    "2":1668688605000,
    "3":1668688596000,
    "4":1668688549000,
    "5":1668688501000,
    "6":1668688496000,
    "7":1668688403000,
    "8":1668688119000,
    "9":1668687738000,
    "10":1668687620000,
    "11":1668687502000,
    "12":1668687489000,
    "13":1668687485000,
    "14":1668687381000,
    "15":1668687265000,
    "16":1668687180000,
    "17":1668687176000,
    "18":1668687149000,
    "19":1668687123000,
    "20":1668687030000,
    "21":1668687002000,
    "22":1668686828000,
    "23":1668686522000,
    "24":1668686362000,
    "25":1668686257000,
    "26":1668686191000,
    "27":1668686113000,
    "28":1668685853000,
    "29":1668685632000,
    "30":1668685031000,
    "31":1668684939000,
    "32":1668684450000,
    "33":1668684349000,
    "34":1668684277000,
    "35":1668683976000,
    "36":1668683962000,
    "37":1668683094000,
    "38":1668682939000,
    "39":1668682784000,
    "40":1668682542000,
    "41":1668682182000,
    "42":1668681150000,
    "43":1668680942000,
    "44":1668680592000,
    "45":1668680154000,
    "46":1668679392000,
    "47":1668678786000,
    "48":1668678109000,
    "49":1668676910000,
    "50":1668676631000,
    "51":1668675631000,
    "52":1668675613000,
    "53":1668675586000,
    "54":1668674698000,
    "55":1668674315000,
    "56":1668673935000,
    "57":1668673638000,
    "58":1668672361000,
    "59":1668672102000,
    "60":1668671934000,
    "61":1668671822000,
    "62":1668671455000,
    "63":1668670971000,
    "64":1668670711000,
    "65":1668670652000,
    "66":1668670194000,
    "67":1668670041000,
    "68":1668669744000,
    "69":1668669635000,
    "70":1668669514000,
    "71":1668669484000,
    "72":1668669370000,
    "73":1668667159000,
    "74":1668666478000,
    "75":1668666380000,
    "76":1668666192000,
    "77":1668666172000,
    "78":1668665960000,
    "79":1668665832000,
    "80":1668665809000,
    "81":1668665799000,
    "82":1668665629000,
    "83":1668665627000,
    "84":1668665413000,
    "85":1668664927000,
    "86":1668664810000,
    "87":1668664664000,
    "88":1668664526000,
    "89":1668664168000,
    "90":1668664119000,
    "91":1668663677000,
    "92":1668663554000,
    "93":1668663498000,
    "94":1668663494000,
    "95":1668663465000,
    "96":1668663187000,
    "97":1668663145000,
    "98":1668662832000,
    "99":1668662815000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0666666667,
    "3":0.0666666667,
    "4":0.5666666667,
    "5":0.0,
    "6":0.25,
    "7":0.0,
    "8":-0.2318181818,
    "9":0.175,
    "10":0.425,
    "11":0.3125,
    "12":-0.8,
    "13":0.2619047619,
    "14":0.0,
    "15":0.0,
    "16":0.0444444444,
    "17":0.1931818182,
    "18":-0.25,
    "19":-0.1130952381,
    "20":0.9765625,
    "21":0.125,
    "22":0.0,
    "23":0.2285714286,
    "24":0.25,
    "25":0.25625,
    "26":0.575,
    "27":-0.1875,
    "28":0.0,
    "29":0.31875,
    "30":0.0,
    "31":0.140625,
    "32":0.0,
    "33":0.0916666667,
    "34":0.0,
    "35":-1.0,
    "36":0.0,
    "37":-0.3,
    "38":0.35,
    "39":0.0,
    "40":0.4,
    "41":0.2,
    "42":-0.4,
    "43":0.0,
    "44":0.0833333333,
    "45":0.1496212121,
    "46":-0.0455357143,
    "47":0.315,
    "48":-0.125,
    "49":0.2256410256,
    "50":0.0,
    "51":0.0,
    "52":0.0375,
    "53":0.0,
    "54":0.1396825397,
    "55":0.075,
    "56":0.0,
    "57":1.0,
    "58":0.25,
    "59":0.0,
    "60":-0.25,
    "61":0.3666666667,
    "62":0.0271428571,
    "63":0.2,
    "64":-0.25,
    "65":0.1773148148,
    "66":-0.2797619048,
    "67":0.0,
    "68":0.0,
    "69":0.15,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.8,
    "74":-0.5185185185,
    "75":0.0,
    "76":0.0,
    "77":0.8,
    "78":0.5,
    "79":0.0,
    "80":-0.5,
    "81":-0.0357142857,
    "82":-0.5,
    "83":0.3481481481,
    "84":0.2,
    "85":-1.0,
    "86":0.0375,
    "87":0.475,
    "88":0.0,
    "89":0.125,
    "90":0.0,
    "91":0.0,
    "92":0.2535714286,
    "93":-0.7,
    "94":-0.0666666667,
    "95":0.175,
    "96":0.2,
    "97":-0.4785714286,
    "98":-0.05,
    "99":0.275
  },
  "mean_polarity":{
    "0":0.0557839671,
    "1":0.0557839671,
    "2":0.0557839671,
    "3":0.0557839671,
    "4":0.0557839671,
    "5":0.0557839671,
    "6":0.0557839671,
    "7":0.0557839671,
    "8":0.0557839671,
    "9":0.0557839671,
    "10":0.0557839671,
    "11":0.0557839671,
    "12":0.0557839671,
    "13":0.0557839671,
    "14":0.0557839671,
    "15":0.0557839671,
    "16":0.0557839671,
    "17":0.0557839671,
    "18":0.0557839671,
    "19":0.0557839671,
    "20":0.0557839671,
    "21":0.0557839671,
    "22":0.0557839671,
    "23":0.0557839671,
    "24":0.0557839671,
    "25":0.0557839671,
    "26":0.0557839671,
    "27":0.0557839671,
    "28":0.0557839671,
    "29":0.0557839671,
    "30":0.0557839671,
    "31":0.0557839671,
    "32":0.0557839671,
    "33":0.0557839671,
    "34":0.0557839671,
    "35":0.0557839671,
    "36":0.0557839671,
    "37":0.0557839671,
    "38":0.0557839671,
    "39":0.0557839671,
    "40":0.0557839671,
    "41":0.0557839671,
    "42":0.0557839671,
    "43":0.0557839671,
    "44":0.0557839671,
    "45":0.0557839671,
    "46":0.0557839671,
    "47":0.0557839671,
    "48":0.0557839671,
    "49":0.0557839671,
    "50":0.0557839671,
    "51":0.0557839671,
    "52":0.0557839671,
    "53":0.0557839671,
    "54":0.0557839671,
    "55":0.0557839671,
    "56":0.0557839671,
    "57":0.0557839671,
    "58":0.0557839671,
    "59":0.0557839671,
    "60":0.0557839671,
    "61":0.0557839671,
    "62":0.0557839671,
    "63":0.0557839671,
    "64":0.0557839671,
    "65":0.0557839671,
    "66":0.0557839671,
    "67":0.0557839671,
    "68":0.0557839671,
    "69":0.0557839671,
    "70":0.0557839671,
    "71":0.0557839671,
    "72":0.0557839671,
    "73":0.0557839671,
    "74":0.0557839671,
    "75":0.0557839671,
    "76":0.0557839671,
    "77":0.0557839671,
    "78":0.0557839671,
    "79":0.0557839671,
    "80":0.0557839671,
    "81":0.0557839671,
    "82":0.0557839671,
    "83":0.0557839671,
    "84":0.0557839671,
    "85":0.0557839671,
    "86":0.0557839671,
    "87":0.0557839671,
    "88":0.0557839671,
    "89":0.0557839671,
    "90":0.0557839671,
    "91":0.0557839671,
    "92":0.0557839671,
    "93":0.0557839671,
    "94":0.0557839671,
    "95":0.0557839671,
    "96":0.0557839671,
    "97":0.0557839671,
    "98":0.0557839671,
    "99":0.0557839671
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.4666666667,
    "3":0.4666666667,
    "4":0.5333333333,
    "5":0.0,
    "6":0.3,
    "7":0.0,
    "8":0.7,
    "9":0.3166666667,
    "10":0.55,
    "11":0.3,
    "12":0.9,
    "13":0.3785714286,
    "14":0.0,
    "15":0.0,
    "16":0.4555555556,
    "17":0.35,
    "18":0.8472222222,
    "19":0.2928571429,
    "20":0.5,
    "21":0.1666666667,
    "22":0.0,
    "23":0.6214285714,
    "24":0.25,
    "25":0.5625,
    "26":0.875,
    "27":0.5,
    "28":0.0,
    "29":0.375,
    "30":0.0,
    "31":0.175,
    "32":0.0,
    "33":0.5583333333,
    "34":0.625,
    "35":1.0,
    "36":0.0,
    "37":0.4,
    "38":0.4,
    "39":1.0,
    "40":0.8,
    "41":0.3166666667,
    "42":0.55,
    "43":0.0,
    "44":0.3083333333,
    "45":0.6181818182,
    "46":0.5419642857,
    "47":0.595,
    "48":0.6229166667,
    "49":0.6448717949,
    "50":0.0,
    "51":0.0,
    "52":0.5142857143,
    "53":0.0,
    "54":0.3007936508,
    "55":0.425,
    "56":0.5,
    "57":1.0,
    "58":1.0,
    "59":0.0,
    "60":0.5,
    "61":0.5066666667,
    "62":0.6171428571,
    "63":0.2,
    "64":0.5,
    "65":0.462962963,
    "66":0.8119047619,
    "67":0.0,
    "68":0.3222222222,
    "69":0.25,
    "70":0.0,
    "71":0.3222222222,
    "72":0.0,
    "73":0.75,
    "74":0.7296296296,
    "75":0.0,
    "76":0.0,
    "77":0.4,
    "78":0.45,
    "79":0.0,
    "80":1.0,
    "81":0.6071428571,
    "82":1.0,
    "83":0.462962963,
    "84":0.3,
    "85":1.0,
    "86":0.1958333333,
    "87":0.4666666667,
    "88":0.0,
    "89":0.175,
    "90":0.0,
    "91":0.0,
    "92":0.2607142857,
    "93":0.6666666667,
    "94":0.5,
    "95":0.35,
    "96":0.2,
    "97":0.6205357143,
    "98":0.9,
    "99":0.475
  },
  "mean_subjectivity":{
    "0":0.4060775599,
    "1":0.4060775599,
    "2":0.4060775599,
    "3":0.4060775599,
    "4":0.4060775599,
    "5":0.4060775599,
    "6":0.4060775599,
    "7":0.4060775599,
    "8":0.4060775599,
    "9":0.4060775599,
    "10":0.4060775599,
    "11":0.4060775599,
    "12":0.4060775599,
    "13":0.4060775599,
    "14":0.4060775599,
    "15":0.4060775599,
    "16":0.4060775599,
    "17":0.4060775599,
    "18":0.4060775599,
    "19":0.4060775599,
    "20":0.4060775599,
    "21":0.4060775599,
    "22":0.4060775599,
    "23":0.4060775599,
    "24":0.4060775599,
    "25":0.4060775599,
    "26":0.4060775599,
    "27":0.4060775599,
    "28":0.4060775599,
    "29":0.4060775599,
    "30":0.4060775599,
    "31":0.4060775599,
    "32":0.4060775599,
    "33":0.4060775599,
    "34":0.4060775599,
    "35":0.4060775599,
    "36":0.4060775599,
    "37":0.4060775599,
    "38":0.4060775599,
    "39":0.4060775599,
    "40":0.4060775599,
    "41":0.4060775599,
    "42":0.4060775599,
    "43":0.4060775599,
    "44":0.4060775599,
    "45":0.4060775599,
    "46":0.4060775599,
    "47":0.4060775599,
    "48":0.4060775599,
    "49":0.4060775599,
    "50":0.4060775599,
    "51":0.4060775599,
    "52":0.4060775599,
    "53":0.4060775599,
    "54":0.4060775599,
    "55":0.4060775599,
    "56":0.4060775599,
    "57":0.4060775599,
    "58":0.4060775599,
    "59":0.4060775599,
    "60":0.4060775599,
    "61":0.4060775599,
    "62":0.4060775599,
    "63":0.4060775599,
    "64":0.4060775599,
    "65":0.4060775599,
    "66":0.4060775599,
    "67":0.4060775599,
    "68":0.4060775599,
    "69":0.4060775599,
    "70":0.4060775599,
    "71":0.4060775599,
    "72":0.4060775599,
    "73":0.4060775599,
    "74":0.4060775599,
    "75":0.4060775599,
    "76":0.4060775599,
    "77":0.4060775599,
    "78":0.4060775599,
    "79":0.4060775599,
    "80":0.4060775599,
    "81":0.4060775599,
    "82":0.4060775599,
    "83":0.4060775599,
    "84":0.4060775599,
    "85":0.4060775599,
    "86":0.4060775599,
    "87":0.4060775599,
    "88":0.4060775599,
    "89":0.4060775599,
    "90":0.4060775599,
    "91":0.4060775599,
    "92":0.4060775599,
    "93":0.4060775599,
    "94":0.4060775599,
    "95":0.4060775599,
    "96":0.4060775599,
    "97":0.4060775599,
    "98":0.4060775599,
    "99":0.4060775599
  },
  "screen_name":{
    "0":"Liebefacts",
    "1":"Supermarket_FX",
    "2":"ArnieVT",
    "3":"ArnieVT",
    "4":"johninsc1",
    "5":"EddieZipperer",
    "6":"bellman15",
    "7":"EddieZipperer",
    "8":"dajkid",
    "9":"DextorFoster",
    "10":"RaginRedneck74",
    "11":"thoughtpro54",
    "12":"possum404",
    "13":"martin_lloyd",
    "14":"LouisLawyer2",
    "15":"DavidSmithers13",
    "16":"IanMile36813250",
    "17":"ConnorDamewood",
    "18":"Jonathanfishes",
    "19":"IndyReloaded",
    "20":"IndyReloaded",
    "21":"DaveEDanna",
    "22":"Usctim2",
    "23":"Jonathanfishes",
    "24":"DavidJo12896127",
    "25":"DavidJo12896127",
    "26":"JimSchn38427207",
    "27":"Crazy_Mama_G",
    "28":"lynn_veasey",
    "29":"DavidJo12896127",
    "30":"SherryMcClung48",
    "31":"tadams1234bg",
    "32":"jeromecoleman63",
    "33":"DoloresRollman",
    "34":"lynn_veasey",
    "35":"jen65180",
    "36":"kester_lowers",
    "37":"JimSchn38427207",
    "38":"kester_lowers",
    "39":"SpeedBear",
    "40":"HAZELMA14",
    "41":"Oconee47",
    "42":"samuelh45331",
    "43":"AdamKyam",
    "44":"vinnie5534",
    "45":"Jmabbeville",
    "46":"Traveller584",
    "47":"jimspangler50",
    "48":"JimSchn38427207",
    "49":"kester_lowers",
    "50":"kester_lowers",
    "51":"kester_lowers",
    "52":"thestate",
    "53":"disinformate_dk",
    "54":"704HouserStreet",
    "55":"KT42059",
    "56":"KT42059",
    "57":"SpeedBear",
    "58":"Dontgetgrabbed1",
    "59":"nyttigbras",
    "60":"Caerage",
    "61":"SpeedBear",
    "62":"SpeedBear",
    "63":"SpeedBear",
    "64":"MindyMcKee46",
    "65":"wendysworld1000",
    "66":"gmburke55",
    "67":"Patchesor",
    "68":"stringsandink",
    "69":"MikeRBaileyjr",
    "70":"mazevzkaut",
    "71":"stringsandink",
    "72":"bjbrightwell",
    "73":"AmericanUniting",
    "74":"JRussAV",
    "75":"Dkeith971Susan",
    "76":"Dkeith971Susan",
    "77":"hyperusc89",
    "78":"AmericanUniting",
    "79":"Adhoksaja",
    "80":"cscnme",
    "81":"CarolBurnett3",
    "82":"CarolBurnett3",
    "83":"AmericanUniting",
    "84":"HospiceLeaders",
    "85":"cscnme",
    "86":"wvsteve3",
    "87":"JRussAV",
    "88":"AmericanUniting",
    "89":"CarolBurnett3",
    "90":"cscnme",
    "91":"CarolBurnett3",
    "92":"CarolBurnett3",
    "93":"CarolBurnett3",
    "94":"cscnme",
    "95":"SouthernShooter",
    "96":"CarolBurnett3",
    "97":"CarolBurnett3",
    "98":"CarolBurnett3",
    "99":"CarolBurnett3"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":3,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":2,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":3,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":1,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":5,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}