{
  "full_text":{
    "0":"@lavern_spicer The melt down is this you dimwit: Our democracy is collapsing. What the holy hell do you guys not get about that?Trump or something similar or worse will likely make it unstoppable. Keep playing your games just for power.your party doesn’t care about anything &amp;stands for nothing",
    "1":"@MamaDoneToldU @panto12 @OwsWills @Newsweek We are meant to work slow but we can’t afford to be slow.And the boxes of secret files taken by Trump. I just keep waiting and we have waited before w nothing ever happening.",
    "2":"Check out this podcast! About That Trump DeSantis Feud (Ep 1893) on The Dan Bongino Show … https:\/\/t.co\/2dRiWDd8h2 https:\/\/t.co\/ajVYYcl7CS",
    "3":"@ProudElephantUS Independent.  Left the Republicans in 2016 when Trump became the nominee.",
    "4":"@PoliticsVerse @RawStory Well, there's a SCOTUS case. Remember when we were told Trump couldn't look into the Burisma situation cause Biden was a political rival?\n\nhttps:\/\/t.co\/eGF6D8DJYo\nhttps:\/\/t.co\/PQDASgTy6P › ...PDF\nCouncil on Foreign Relations - January 23, 2018 - Joe Biden's Remarks https:\/\/t.co\/VUGzbsis4r",
    "5":"@Storm4Congress You are lying!! Yes, we CAN Google… \n\nhttps:\/\/t.co\/PWNCEUlvlE",
    "6":"@DelWhittley @mas32376275 @MayoIsSpicyy Trump and his family just agreed with The Saudi to build a big hotel \/ shopping malls for 2 billion dollars. Interesting. Know wonder Ivanka is out of politics.",
    "7":"Been drinking since yesterday fuck Trump and all his supporters just sayin yes fuck you to @elonmusk  🖕🖕🖕🖕🖕🖕",
    "8":"@ProudElephantUS Trump said he would. I think that should be one of the first things our new congress should address.",
    "9":"Rupert Murdoch’s plans for his media empire include 'dumping' Donald Trump: journalist https:\/\/t.co\/rh6DjAOjJh",
    "10":"@DineshDSouza Trump can do whatever the hell he wants. Now, where is the wall and the check from Mexico that pays for it?",
    "11":"Be mad at Trump all you want, but the man has successfully conned millions of conservatives out of their hard earned cash, and is tearing the Republican party a new asshole bit by bit. Doing the people's work without actually knowing it.",
    "12":"Trump dismantled the pandemic response team and took no responsibility. Do you really want to give him a second shot ? https:\/\/t.co\/BeImt9PKX6",
    "13":"@FoxNews Twice impeached loser should have to run as an independent. @GOP Dump Trump!",
    "14":"@TheFun96593011 @OwsWills @drakeoaxe @Newsweek And can even sign bills and such into office using a pen.ffs Trump could work a pen. I can’t be sure he could do much more than sign to be honest. Charles hissing about that pen that was leaking you don’t have to keep that man baby. We had to keep Trump tho he was impeached twice",
    "15":"@TheFun96593011 @OwsWills @drakeoaxe @Newsweek Don’t need it. Plus Boris Johnson was what exactly? Very far right and not so great. Better than Trump but trickier cos he didn’t come off bad. Which is some of the trick. And the U.S. is in all honesty in collapse mode so wish us well. Your monarchy is just show. You have a form",
    "16":"@JustinRileyTx 🤚💙🇺🇸 tRUMP always has been a Career Criminal !!!",
    "17":"Trump should just go away forever.  But do we want a younger,  dirtier Trump in the form of DeSantis? https:\/\/t.co\/eJlNdlsHbG",
    "18":"@TomiLahren There goes #TomiLying with another #FreeDumbRant for the #CultOfIgnorance and it’s cult leader #tRump aka #FullDiaperDonald https:\/\/t.co\/HtxrCvJBq4",
    "19":"@WhyNot_RESISTS @Numbers28 🤚💙🇺🇸 it is not going to be tRUMP this time !!!! a new dictator !!!!! from Florida",
    "20":"@ProudElephantUS Close second to Trump",
    "21":"@WalshFreedom @LBC He cant even get his endorsed candidates to win, Trump is a fool me once guy, he is unelectable.",
    "22":"@washingtonpost Here we go again! News media and social media will be full of Trump News🤪🤪",
    "23":"@meta_mato @CovidHermit @RepMTG It didn't. It started in February 2014. Remember, Trump withheld arms shipments as an effort to extort Ukraine in July 2019.  It's why he was impeached (the first time).",
    "24":"I have to admit it’s really hard, after supporting Trump twice, to now hold him accountable for his participation in the biggest loss of freedom in history.  https:\/\/t.co\/ybbD5iov8t",
    "25":"@KingBeauregard @ClistonBrown You mean like MTG and Boebert or the biggest performance artist Ted Cruz! Your party is all about cheating, lying, deception to win. Good Luck with secret document stealing Trump",
    "26":"@Intetyst the arena is set Trump vs Desantis so the bombe is planted from inside this term.",
    "27":"@SebGorka I would love that. I’m hoping he don’t pick marjorie Taylor green 🤢 she would have a lot of convincing to do, a lot of people I know said they won’t vote for a Trump green ticket ,",
    "28":"Fuck you Donald Trump. Fuck. You. https:\/\/t.co\/TBUxgOAcrV",
    "29":"@panto12 @OwsWills @Newsweek Party of our two, the GOP was and is only interested in power no matter how it is gotten.This from a party who always threw God at everything asa reason we could or couldn’t do something. And they still try even tho endorsing Trump put an end to that religious claim. Still use",
    "30":"@AdamKinzinger 😆 🤣 😂 alpha male? A follower of Trump? 😆 🤣 😂",
    "31":"#Florida_Man_Makes_Announcement page 26\n\nThe brutal coverage of the #Orange_Buffoon and his announcement to run again. #Loser #Loser_in_Chief #GOP_Loser #Trump_Sucks https:\/\/t.co\/eYVBXScTzP",
    "32":"I still can't wrap my mind around why people would vote for a president that wants to torture and use nuclear bombs on other countries, if that becomes necessary... (Wtf??) Like what part of you thinks ah yes that's a good person.\nCan someone f*cking explain this to me!!\n#trump",
    "33":"@Mal_McKie When did she backstab Trump?",
    "34":"Big-Name Donors Are Moving On From Trump https:\/\/t.co\/bv5A82AKuL via @Yahoo&gt;Trump lives in a hermetically sealed bubble but the reality is he's headed 4 prison &amp; nothing in his twisted mind can change this WORSE he's headed 4 state prison",
    "35":"@TheFun96593011 @OwsWills @drakeoaxe @Newsweek you king or prince. They’ll start naming them those things anyway. Barron is low I think but Trump named his kid that. Ah well,not for me but we have given personhood to companies so and we let them convince us o we and over again they are better w less regulation. We created",
    "36":"Pence responds to Trump’s re-election bid https:\/\/t.co\/tzvNP7KB6M",
    "37":"@DJT_Washington His time is now, Trump's time has passed and he can't win a national election, hell his own family knows this. He needs to quit talking crap about DeSantis, Youngkin and get behind them and be the king maker he can be.",
    "38":"@LeaderMcConnell You're lucky that We the People don't get to vote on the position, you'd have no shot. The only accomplishment you've ever had was ushering Trump's 3 SCOTUS nominees through confirmation. What you did in Alaska &amp; the midterms is shameful, you've cost the GOP the Senate twice now.",
    "39":"@msdmg10 @JOSEPHD21796397 @ProudElephantUS Don't you think that Trump should quit talking about the past as well then?",
    "40":"@JDCocchiarella Because they want him to talk Crap about Trump. They are going to be on a mission of non stop Trump bashing &amp; will put on anyone who might say something negative. Pence didn't give them what they hoped for.",
    "41":"I wanna do a whole podcast where it's just me recording impressions of Donald Trump, George W Bush, and Joe Biden replicating the Cumtown formula.",
    "42":"@SSSmallTea Fuck yes. Trump vs Desantis vs whatever corporate ghouls decide to poke their ugly heads out for like 2-3 debates and then disappearing it's gonna be great",
    "43":"@SteveSw15 @MonicaCrowley Trump lost.",
    "44":"TruthAndArtTV: And... Trump Derangement Syndrome Hits New Levels! 11-16-2022 #TruthAndArtTV #And #TrumpDerangementSyndrome #HitsNewLevels\n\nClick on link...\n\nhttps:\/\/t.co\/RXNro56Zq6 https:\/\/t.co\/Tz5AQtkli2",
    "45":"@DonaldJTrumpJr Former President Donald Trump",
    "46":"Red Pill News: Thoughts on Trump's 2024 Announcement 11-16-2022 #RedPillNews #Thoughts #Trumps2024Announcement\n\nClick on link...\n\nhttps:\/\/t.co\/bUIt7zb6rb https:\/\/t.co\/K8P7glaOyI",
    "47":"@OliviaRubinABC Isn't this somewhere in the Geneva convention about inhumane treatment? What could be worse than having to hear Trump babble on for over an hour?",
    "48":"@CitizenFreePres @JonathanBarber_ $5, Barron Trump is the smartest cat in the room.",
    "49":"@LindseyGrahamSC Dude, give it up; your messiah lost the house, the senate twice, impeached twice, the popular vote twice. The American people have spoken - they don’t like you, Trump, not MAGA politics!",
    "50":"Hey Elon, why hasn't Donald Trump's Twitter been reinstated? Until Donald Trump is able to speak on Twitter this is not a free speech forum at all! @elonmusk @DonaldJTrumpJr @DavidWolfe @JudicialWatch @RealJamesWoods @TuckerCarlson @laralogan @bgmasters @KariLake @SenJohnKennedy",
    "51":"Netflix has announced that Donald Trump will be hosting an 8-part series to explain how he won the 2020 election by a landslide. He doesn’t have any evidence, but he’ll keep saying it passionately, like he really means it, in order to win supporters.\n#AncientApocalypse",
    "52":"@PrairieWinds10 @_liberals_suck @azinthegarden @katiehobbs Loving trump isn’t a personality trait. 😂",
    "53":"The weakest sack of shit. He literally admits that Trump’s statements put *his family* in danger, and yet… https:\/\/t.co\/9IV2mOvYM7",
    "54":"X22Report: America’s Comeback Starts Right Now, The Decision On Timing Was Always Left To Trump, Ep2927b 11-05-2022 #X22Report #AmericasComeback #StartsRightNow #TheDecisionOnTiming #WasAlwaysLeftToTrump #Ep2927b\n\nClick on link...\n\nhttps:\/\/t.co\/VdVDSrALeP https:\/\/t.co\/Vt5Uo0LahU",
    "55":"@Swallows83 @elonmusk It’s already been done, over and over and over again. It’s not so much trying to squash it as it is saying, “Enough already. It’s time to let it go.”\n\nSort of like Trump and his claim to have won the 2020 election.\n\nThe argument has already been ripped to pieces and he won’t quit",
    "56":"@KeithOlbermann Trump is a cult follower.  If it's Trump or death, well, goodbye cruel world, I'm not voting for him!",
    "57":"Christians do not nor have they ever supported Donald Trump.  Only blasphemous Christian (sic) nationalists\/christofascists do.\n Sign this with me to make it clear that Trump doesn't share our Christian va will never have our votes &gt;&gt; https:\/\/t.co\/3Ps8oENh8P",
    "58":"And We Know: SINGING the SONG of ANGRY MEN! “AMERICA’s COMEBACK STARTS RIGHT NOW!” TRUMP! PRAY 11-16-2022 #AndWeKnow #SingingTheSongOfAngryMen #AmericasComebackStartsRightNow #Trump #Pray\n\nClick on link...\n\nhttps:\/\/t.co\/MxATZJ8zuO https:\/\/t.co\/p3wkFawtDt",
    "59":"Probably will be Trump's secretary of state. https:\/\/t.co\/J7WH3aSBUc",
    "60":"@POTUS Nice of Trump to initiate this program, huh @JoeBiden?",
    "61":"I'm not a MAGA Republican, I just want whoever is best for America to be President. That being said, in honor of Trump's 2024 announcement, I'm going to play a game. For the next 30 days or so, I'm going to post a Trump fact to see how Liberals respond to it. Starting with: https:\/\/t.co\/mvdEvUzHDQ",
    "62":"@harrylitman Of course.  He's spineless like trump.",
    "63":"@BillKristol Look what you never Trump geniuses accomplished.  Disastrous withdrawal from Afghanistan\/proxy war via Ukraine with Russia. War on fossil fuels. Worst inflation in 40 years.  Supply chain shortages and rampant crime in the cities, but, hey at least there are no mean tweets.",
    "64":"@AndrewCMcCarthy @NRO wapo makes elitist @andrewcmccarthy look stupid https:\/\/t.co\/3IXOhvdwy4",
    "65":"@deboraherhodes @model_daughters @WhiteHouse What is different between Trump’s failure to act and Biden’s failure to act? Biden declared covid magically over on 60 Minutes during a week in which covid was the second leading cause of death in the U.S.",
    "66":"@BeauTFC I'm surprised thst he doesn't recognize that it's an attempt by Trump to keep himself out of jail (where he belongs).",
    "67":"Damn, Trump is running again, I’m not sure I’m ready for cheap gas, high employment, economic growth, secure borders, world peace….",
    "68":"What about a Trump Presidency with:\n\n- Kari Lake as VP \n\n- And DeSantis as AG?",
    "69":"Right Side Broadcasting Network: FULL SPEECH: President Donald J Trump Makes Special Announcement at Mar-a-Lago - 11\/15\/22 11-16-2022 #RightSideBroadcastingNetwork #FullSpeech #PresidentDonaldJTrump #SpecialAnnouncement #Mar_a_Lago_11_15_22\n\nhttps:\/\/t.co\/M94Py1CCZf https:\/\/t.co\/Xj2NXM76Ob",
    "70":"@LindseyGrahamSC Looks like you’re hitching’ yourself back up to the jackass wagon!  I can’t wait to watch Trump take another thumping’!  I hope he drains the RNC coffers while he’s at it!!",
    "71":"@NicoleSGrigg Aren't we glad Trump decided to call elections fraudulent?........🤷‍♀️",
    "72":"@RonFilipkowski That surely didn't happen when he was in office.  And how would you know, you were barely there.  He will not lead THIS country again.  Might want to talk to putin, maybe he can give Trump a job.",
    "73":"@nowthisnews I also think there’s a chance (albeit a slim one since it relies on clever branding from Democrats) that you can spin the anti-abortion resistance, the way KS did, as an infringement on liberty to attract a libertarian, anti-Trump bloc of independent voters. 🤞",
    "74":"@WalshFreedom I hope she stays to fight one last battle against Trump!",
    "75":"House Democrat leads charge to bar Trump from office, citing 14th Amendment #SmartNews  https:\/\/t.co\/kjlJAn2n5V",
    "76":"Donald Trump Makes People Gag With Potential New Slogan For 2024 https:\/\/t.co\/76yjTVvfva via @Yahoo \n#MAGAGA #GOOGOO #Jan6thInsurrection #BanTrump2024 #TrumpIsATraitor #TrumpIsANationalSecurityRisk #TrumpForPrison2023 #TrumpIsACriminal",
    "77":"@GOP …. and Trump is your candidate?🤣🤣🤣😂😂😂",
    "78":"@JoeLibertarian1 @denton310 @jack 90% of libertarians voted for Trump.",
    "79":"@DonLew87 @snarky_op What does Trump have on you?",
    "80":"@DebFlanigan @ggreenwald @NoahCarl90 Just saying dude.Hopefully China dosent hand us a bill cos that is who we borrowed from. My student debt I’ve written off bc I sure shit am. Or paying my loans when Trump doesn’t pay his and so far not in trouble along w elected officials involved in an insurrection.  Not what",
    "81":"@mkraju This whole Rick Scott escapade is performance art. The R senators voting in favor of Scott do so simply so they can prove their loyalty to TFG. Outcome; McConnell remains leader, and these clods have receipts for Trump.",
    "82":"@MattWallace888 Of course, but Trump has his Truth Social thing, so he might not be back . . .",
    "83":"@TomFitton Because trump is guilty as shit for a lot of things. Insurrection among them which disqualifies him from being President and dishonors the Presidency and American as a whole.",
    "84":"@Manhattva Trump is a self aware narcissist. I can deal with that. Berenson is not aware he is whilst desperately trying to act nothing like Trump.",
    "85":"@BillyBaldwin You all are going to have DeSantis even more than Trump. LMAO",
    "86":"@KellDA Like setting 5000 Terrorist free in Afghanistan that took over the country and Trump got absolutely nothing from it. Trump was trying to do that…",
    "87":"@RichardGrenell NPR is biased against bullshit - and Trump is full of it",
    "88":"@thefuturebyJC @LisaBloom @elonmusk Where'd you get your law degree, sir?\n Trump University?\n🤡",
    "89":"@RepMTG Where was this audit when Trump was trying to pay for the wall. That Steve Bannon is going to jail for embezzlement for.",
    "90":"@SebGorka You mean the guy who trump is already trying to discredit? Desantis isn’t going to play second fiddle",
    "91":"@DonaldJTrumpJr Trump is tainted. He has been exposed",
    "92":"@MaxNordau @stclairashley @jhpadillaleal DeSantis hasn't even announced yet. I like the guy, and I hate that most people want to put enmity between him and Trump, when DeSantis is a Trump acolyte. They're on the same side, fighting the same fight. We'll see what the primaries produce when the time comes.",
    "93":"@PamelaHensley22 If he allows Trump to return, he will never get the $8 fees.",
    "94":"@MattWallace888 @elonmusk Ah yes, just like Trump serving as president for the good of the country.",
    "95":"Trump lost the election , he stole a ton of sensitive documents on the way out of the office, we caught him and now he’s replying for the job ?",
    "96":"Daddy trump for 2024!",
    "97":"@mikepompeo If this is a swipe at Trump, then I agree. But shouldn’t a West Point grad have the courage to say what he means? Trump needs to go away.",
    "98":"@chrislhayes If Trump doesn’t get nominated to run for the GOP whatcha wanna bet he’ll run independent?",
    "99":"Very disrespectful to Trump IMO. https:\/\/t.co\/dZwyiFytq8"
  },
  "date":{
    "0":1668689408000,
    "1":1668688710000,
    "2":1668688539000,
    "3":1668688447000,
    "4":1668688231000,
    "5":1668688202000,
    "6":1668688123000,
    "7":1668687625000,
    "8":1668687595000,
    "9":1668687371000,
    "10":1668687302000,
    "11":1668686885000,
    "12":1668686877000,
    "13":1668686518000,
    "14":1668686337000,
    "15":1668685206000,
    "16":1668685097000,
    "17":1668684704000,
    "18":1668684523000,
    "19":1668684437000,
    "20":1668684135000,
    "21":1668683873000,
    "22":1668683490000,
    "23":1668682807000,
    "24":1668681931000,
    "25":1668681286000,
    "26":1668680164000,
    "27":1668679865000,
    "28":1668679831000,
    "29":1668679006000,
    "30":1668677714000,
    "31":1668677250000,
    "32":1668675907000,
    "33":1668674939000,
    "34":1668674311000,
    "35":1668673774000,
    "36":1668673118000,
    "37":1668672905000,
    "38":1668672015000,
    "39":1668671634000,
    "40":1668670749000,
    "41":1668670254000,
    "42":1668669215000,
    "43":1668669205000,
    "44":1668667966000,
    "45":1668667209000,
    "46":1668666318000,
    "47":1668666235000,
    "48":1668666064000,
    "49":1668665344000,
    "50":1668665126000,
    "51":1668664912000,
    "52":1668664790000,
    "53":1668664748000,
    "54":1668664720000,
    "55":1668664635000,
    "56":1668663755000,
    "57":1668663564000,
    "58":1668663135000,
    "59":1668662867000,
    "60":1668662860000,
    "61":1668662481000,
    "62":1668661942000,
    "63":1668661829000,
    "64":1668661795000,
    "65":1668661755000,
    "66":1668661256000,
    "67":1668661219000,
    "68":1668661019000,
    "69":1668660727000,
    "70":1668660289000,
    "71":1668660022000,
    "72":1668659954000,
    "73":1668659905000,
    "74":1668659765000,
    "75":1668659534000,
    "76":1668659193000,
    "77":1668658745000,
    "78":1668658607000,
    "79":1668658469000,
    "80":1668657985000,
    "81":1668657919000,
    "82":1668657760000,
    "83":1668657689000,
    "84":1668657345000,
    "85":1668657321000,
    "86":1668657211000,
    "87":1668657146000,
    "88":1668656982000,
    "89":1668656903000,
    "90":1668656837000,
    "91":1668656797000,
    "92":1668656750000,
    "93":1668656517000,
    "94":1668656492000,
    "95":1668656361000,
    "96":1668656328000,
    "97":1668656137000,
    "98":1668655974000,
    "99":1668655973000
  },
  "polarity":{
    "0":-0.1388888889,
    "1":-0.35,
    "2":0.0,
    "3":0.0,
    "4":-0.0625,
    "5":0.0,
    "6":0.25,
    "7":-0.4,
    "8":0.1931818182,
    "9":0.0,
    "10":0.2,
    "11":-0.0060606061,
    "12":0.1,
    "13":0.0,
    "14":0.4,
    "15":0.2031428571,
    "16":-0.78125,
    "17":0.0,
    "18":0.0,
    "19":0.4161487926,
    "20":0.0,
    "21":0.8,
    "22":0.1916666667,
    "23":0.25,
    "24":-0.0208333333,
    "25":0.17734375,
    "26":0.0,
    "27":0.15,
    "28":-0.4,
    "29":0.0833333333,
    "30":0.0,
    "31":-0.875,
    "32":-0.1104166667,
    "33":0.0,
    "34":-0.45,
    "35":0.1111111111,
    "36":0.0,
    "37":0.05,
    "38":0.1666666667,
    "39":-0.25,
    "40":-0.55,
    "41":0.2,
    "42":-0.075,
    "43":0.0,
    "44":0.1704545455,
    "45":0.0,
    "46":0.0,
    "47":-0.65,
    "48":0.0,
    "49":0.3,
    "50":0.125,
    "51":0.3166666667,
    "52":0.6,
    "53":-0.2,
    "54":0.1428571429,
    "55":0.1,
    "56":-1.0,
    "57":0.025,
    "58":-0.0892857143,
    "59":0.0,
    "60":0.6,
    "61":0.15,
    "62":0.0,
    "63":-0.32875,
    "64":-0.8,
    "65":-0.0266666667,
    "66":0.0,
    "67":0.185,
    "68":0.0,
    "69":0.330952381,
    "70":-0.5,
    "71":0.5,
    "72":0.275,
    "73":0.0833333333,
    "74":0.0,
    "75":0.0,
    "76":0.0681818182,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.05,
    "81":0.1,
    "82":0.0166666667,
    "83":-0.125,
    "84":-0.1583333333,
    "85":0.55,
    "86":0.3,
    "87":0.35,
    "88":0.0,
    "89":-0.1,
    "90":-0.15625,
    "91":0.0,
    "92":-0.075,
    "93":0.0,
    "94":0.7,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0160247234,
    "1":0.0160247234,
    "2":0.0160247234,
    "3":0.0160247234,
    "4":0.0160247234,
    "5":0.0160247234,
    "6":0.0160247234,
    "7":0.0160247234,
    "8":0.0160247234,
    "9":0.0160247234,
    "10":0.0160247234,
    "11":0.0160247234,
    "12":0.0160247234,
    "13":0.0160247234,
    "14":0.0160247234,
    "15":0.0160247234,
    "16":0.0160247234,
    "17":0.0160247234,
    "18":0.0160247234,
    "19":0.0160247234,
    "20":0.0160247234,
    "21":0.0160247234,
    "22":0.0160247234,
    "23":0.0160247234,
    "24":0.0160247234,
    "25":0.0160247234,
    "26":0.0160247234,
    "27":0.0160247234,
    "28":0.0160247234,
    "29":0.0160247234,
    "30":0.0160247234,
    "31":0.0160247234,
    "32":0.0160247234,
    "33":0.0160247234,
    "34":0.0160247234,
    "35":0.0160247234,
    "36":0.0160247234,
    "37":0.0160247234,
    "38":0.0160247234,
    "39":0.0160247234,
    "40":0.0160247234,
    "41":0.0160247234,
    "42":0.0160247234,
    "43":0.0160247234,
    "44":0.0160247234,
    "45":0.0160247234,
    "46":0.0160247234,
    "47":0.0160247234,
    "48":0.0160247234,
    "49":0.0160247234,
    "50":0.0160247234,
    "51":0.0160247234,
    "52":0.0160247234,
    "53":0.0160247234,
    "54":0.0160247234,
    "55":0.0160247234,
    "56":0.0160247234,
    "57":0.0160247234,
    "58":0.0160247234,
    "59":0.0160247234,
    "60":0.0160247234,
    "61":0.0160247234,
    "62":0.0160247234,
    "63":0.0160247234,
    "64":0.0160247234,
    "65":0.0160247234,
    "66":0.0160247234,
    "67":0.0160247234,
    "68":0.0160247234,
    "69":0.0160247234,
    "70":0.0160247234,
    "71":0.0160247234,
    "72":0.0160247234,
    "73":0.0160247234,
    "74":0.0160247234,
    "75":0.0160247234,
    "76":0.0160247234,
    "77":0.0160247234,
    "78":0.0160247234,
    "79":0.0160247234,
    "80":0.0160247234,
    "81":0.0160247234,
    "82":0.0160247234,
    "83":0.0160247234,
    "84":0.0160247234,
    "85":0.0160247234,
    "86":0.0160247234,
    "87":0.0160247234,
    "88":0.0160247234,
    "89":0.0160247234,
    "90":0.0160247234,
    "91":0.0160247234,
    "92":0.0160247234,
    "93":0.0160247234,
    "94":0.0160247234,
    "95":0.0160247234,
    "96":0.0160247234,
    "97":0.0160247234,
    "98":0.0160247234,
    "99":0.0160247234
  },
  "subjectivity":{
    "0":0.5722222222,
    "1":0.55,
    "2":0.0,
    "3":0.0625,
    "4":0.1125,
    "5":0.0,
    "6":0.3,
    "7":0.6,
    "8":0.3939393939,
    "9":0.0,
    "10":0.1,
    "11":0.6092424242,
    "12":0.1,
    "13":0.125,
    "14":0.6972222222,
    "15":0.6904761905,
    "16":0.55,
    "17":0.0,
    "18":0.0,
    "19":0.4545454545,
    "20":0.0,
    "21":0.4,
    "22":0.3083333333,
    "23":0.3333333333,
    "24":0.3958333333,
    "25":0.596875,
    "26":0.0,
    "27":0.55,
    "28":0.6,
    "29":0.5833333333,
    "30":0.1,
    "31":1.0,
    "32":0.6458333333,
    "33":0.0,
    "34":0.8,
    "35":0.2888888889,
    "36":0.0,
    "37":0.725,
    "38":0.9166666667,
    "39":0.25,
    "40":0.6,
    "41":0.4,
    "42":0.5875,
    "43":0.0,
    "44":0.4545454545,
    "45":0.0,
    "46":0.0,
    "47":0.75,
    "48":0.0,
    "49":0.45,
    "50":0.7125,
    "51":0.4833333333,
    "52":0.95,
    "53":0.8,
    "54":0.2678571429,
    "55":0.35,
    "56":1.0,
    "57":0.3458333333,
    "58":0.7678571429,
    "59":0.0,
    "60":1.0,
    "61":0.2,
    "62":0.0,
    "63":0.6775,
    "64":1.0,
    "65":0.44,
    "66":0.45,
    "67":0.5714814815,
    "68":0.0,
    "69":0.5523809524,
    "70":0.45,
    "71":1.0,
    "72":0.4944444444,
    "73":0.4791666667,
    "74":0.0666666667,
    "75":0.0,
    "76":0.7272727273,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.7222222222,
    "81":0.3785714286,
    "82":0.0333333333,
    "83":0.55,
    "84":0.5,
    "85":0.75,
    "86":0.85,
    "87":0.55,
    "88":0.0,
    "89":0.0,
    "90":0.34375,
    "91":0.0,
    "92":0.4125,
    "93":0.0,
    "94":0.6,
    "95":0.9,
    "96":0.0,
    "97":0.0,
    "98":0.125,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3845546146,
    "1":0.3845546146,
    "2":0.3845546146,
    "3":0.3845546146,
    "4":0.3845546146,
    "5":0.3845546146,
    "6":0.3845546146,
    "7":0.3845546146,
    "8":0.3845546146,
    "9":0.3845546146,
    "10":0.3845546146,
    "11":0.3845546146,
    "12":0.3845546146,
    "13":0.3845546146,
    "14":0.3845546146,
    "15":0.3845546146,
    "16":0.3845546146,
    "17":0.3845546146,
    "18":0.3845546146,
    "19":0.3845546146,
    "20":0.3845546146,
    "21":0.3845546146,
    "22":0.3845546146,
    "23":0.3845546146,
    "24":0.3845546146,
    "25":0.3845546146,
    "26":0.3845546146,
    "27":0.3845546146,
    "28":0.3845546146,
    "29":0.3845546146,
    "30":0.3845546146,
    "31":0.3845546146,
    "32":0.3845546146,
    "33":0.3845546146,
    "34":0.3845546146,
    "35":0.3845546146,
    "36":0.3845546146,
    "37":0.3845546146,
    "38":0.3845546146,
    "39":0.3845546146,
    "40":0.3845546146,
    "41":0.3845546146,
    "42":0.3845546146,
    "43":0.3845546146,
    "44":0.3845546146,
    "45":0.3845546146,
    "46":0.3845546146,
    "47":0.3845546146,
    "48":0.3845546146,
    "49":0.3845546146,
    "50":0.3845546146,
    "51":0.3845546146,
    "52":0.3845546146,
    "53":0.3845546146,
    "54":0.3845546146,
    "55":0.3845546146,
    "56":0.3845546146,
    "57":0.3845546146,
    "58":0.3845546146,
    "59":0.3845546146,
    "60":0.3845546146,
    "61":0.3845546146,
    "62":0.3845546146,
    "63":0.3845546146,
    "64":0.3845546146,
    "65":0.3845546146,
    "66":0.3845546146,
    "67":0.3845546146,
    "68":0.3845546146,
    "69":0.3845546146,
    "70":0.3845546146,
    "71":0.3845546146,
    "72":0.3845546146,
    "73":0.3845546146,
    "74":0.3845546146,
    "75":0.3845546146,
    "76":0.3845546146,
    "77":0.3845546146,
    "78":0.3845546146,
    "79":0.3845546146,
    "80":0.3845546146,
    "81":0.3845546146,
    "82":0.3845546146,
    "83":0.3845546146,
    "84":0.3845546146,
    "85":0.3845546146,
    "86":0.3845546146,
    "87":0.3845546146,
    "88":0.3845546146,
    "89":0.3845546146,
    "90":0.3845546146,
    "91":0.3845546146,
    "92":0.3845546146,
    "93":0.3845546146,
    "94":0.3845546146,
    "95":0.3845546146,
    "96":0.3845546146,
    "97":0.3845546146,
    "98":0.3845546146,
    "99":0.3845546146
  },
  "screen_name":{
    "0":"sleepingrodent",
    "1":"sleepingrodent",
    "2":"01yeshua",
    "3":"Cornhuskeress",
    "4":"Jbob19898",
    "5":"Per4merKC",
    "6":"Koko05189023",
    "7":"EdwardM41033288",
    "8":"lockerby_david",
    "9":"kevinp64",
    "10":"KStateTurk",
    "11":"Vormaen",
    "12":"JamesBr72262041",
    "13":"BryansBasement",
    "14":"sleepingrodent",
    "15":"sleepingrodent",
    "16":"mikehulbert0",
    "17":"srn_blk",
    "18":"Hog8ter",
    "19":"mikehulbert0",
    "20":"OdoggBrox",
    "21":"lauralynne103",
    "22":"DunaganLenna",
    "23":"DensingT",
    "24":"flyovrcntry",
    "25":"lauralynne103",
    "26":"smooth97905341",
    "27":"Tamarak15632754",
    "28":"BinaJo81",
    "29":"sleepingrodent",
    "30":"BrintonMike2",
    "31":"PlazaBrewer",
    "32":"Rusky121",
    "33":"LondonBluue",
    "34":"fasteddiekc",
    "35":"sleepingrodent",
    "36":"RAMSEYUNKNOWN",
    "37":"MarcHarr19",
    "38":"MarcHarr19",
    "39":"MarcHarr19",
    "40":"MarcHarr19",
    "41":"Joan_Atoms",
    "42":"Joan_Atoms",
    "43":"NPodenco",
    "44":"Richard74702651",
    "45":"MarcusfanJo",
    "46":"Richard74702651",
    "47":"GodBrunk",
    "48":"TheChrisMoreno",
    "49":"YgageG",
    "50":"AmyDuPreez_1776",
    "51":"KUHoopes",
    "52":"Bnewton92",
    "53":"brettheng",
    "54":"Richard74702651",
    "55":"KUHoopes",
    "56":"back21973",
    "57":"Wolfwalk47",
    "58":"Richard74702651",
    "59":"srn_blk",
    "60":"MarkWVick",
    "61":"LGBK2024",
    "62":"NiswongerBob",
    "63":"kchest4063",
    "64":"HPpetition",
    "65":"Derek_a_Franks",
    "66":"kdegler",
    "67":"dreece48",
    "68":"dreece48",
    "69":"Richard74702651",
    "70":"clarakcmo",
    "71":"Elon_Pejorative",
    "72":"NiswongerBob",
    "73":"Bolek816",
    "74":"brwilkes",
    "75":"SandraRodkey",
    "76":"brian_edwards63",
    "77":"randy_raley",
    "78":"Aesithair",
    "79":"realMrDoggity",
    "80":"sleepingrodent",
    "81":"sgaffney6",
    "82":"MarkWVick",
    "83":"dghatfield1",
    "84":"KrystleWillmore",
    "85":"FootballKSU",
    "86":"onetonhand",
    "87":"imthedvl",
    "88":"LilQuteGrL",
    "89":"JamesBr72262041",
    "90":"DavidLeflet",
    "91":"deutschland85",
    "92":"JAlbertSmith",
    "93":"icurthinking",
    "94":"philodev",
    "95":"SandraRodkey",
    "96":"plutari",
    "97":"colburn57",
    "98":"AmatullahHill",
    "99":"jspencebaker"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":6,
    "39":0,
    "40":0,
    "41":38,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":17,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":10,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":6,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":6,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":4,
    "96":3,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}