{
  "full_text":{
    "0":"1. Sane people like Joe Biden\n2. He won the midterms\n3. Ukraine, China, N. Korea.\n4. Safety net for poor people.\n5. Saved US from Trump.\n\nStop underestimating President Biden! 🤩🤩\n\n#4MoreYears https:\/\/t.co\/R9m48nmnar",
    "1":"It was actually the anti-Trump Republicans that were defeated in the elections.\nhttps:\/\/t.co\/LVSYDrGr76",
    "2":"All aboard the Trump Train! 🚉 Choo Choo! Designs available Exclusively at https:\/\/t.co\/5NkVT7HOKS #Trump2024 #LetsGoBrandon #TrumpTrain #FJBiden #trumpismypresent https:\/\/t.co\/0VSslwtVDX",
    "3":"North Carolina's Democratic governor says a Trump presidency is not something he wants to live again and calls on states to help Biden win again in 2024. This is terrifying. Knowing our great nation and the American people cannot survive another Biden term, what do you support?",
    "4":"@LeaderMcConnell Pre2016 GOP were commonsense conservatives, but the new GOP is a bunch of extremists that thrive on chaos &amp; division &amp; violence. All Trump era R’s would have to be voted out or resign before I’d ever vote Republican again. If. You let me down by not stopping Trump’s madness.",
    "5":"@RoyRuehle @AnnoyedTaurus @Silver_Kid_50 @ProGunOne1776 @jaubin1969 @TheLandsNotOurs @Free_Con101 @brannigan63 @pamg8tr @KishorTrivedi7 @DaniTrump2020 @Flattielover @S51781902 @NoBulls55224206 @KarenDi95261360 @cutecowlover @yourmomswatchin @Way2GoodAtThis @WillieBH1999 @scary_brock @StealthWolf68 @TJ_W_Jackson @bombaybadboy @CalvinE43701301 @Una_Alta_Volta @kennethGalla2 @LadyOfTheOcean1 @Gennaro1352 @CatieBarker @ThereseOSulliv2 @SpacesVector @mpo619 @lightfighter24 @jaystaple37 @DrBrianToth1 @hypnoksa @MorganGillilan5 @o_cleofas @19Stjuice19 @Conservtve67 @gloria_gloriela @dorthy_fromoz @LivesSawyer @nicher66 @FrankPLP2022 @kithercbaby @Jeanelynn @antiLibmob @ernestleenot https:\/\/t.co\/PmChYmhOi0",
    "6":"If Trump doesn't get the Republican nomination I wonder if he'll run as an Independent...",
    "7":"@elonmusk @AutismCapital blame trump!",
    "8":"Not a big Trump fan but this headline is just amateur journalism. NYT has little cred left. https:\/\/t.co\/tKXRpXaK65",
    "9":"@cnnbrk MAKE AMERICA GREAT AGAIN!! Trump 2024!!",
    "10":"@bronotcis @Cernovich Any leader that puts their country first in the face of global interest is going to be a villain. See Trump",
    "11":"@ImMeme0 Maybe Trump and MAGA have had their time in the sun. Let's get serious now. It's very apparent that Russia and China are eating our lunch in the infowar and stealing our elections. Why then has Trump and his followers not burned this country down to eliminate the threat? Hmmm?",
    "12":"@CalltoActivism Trump has been a public figure since the 80's. Every one loved him when he was dishing out money. I think we would have known any bad stuff way before 2015. Don't listen to the overpaid pretenders out there in the land of fruits and nuts.",
    "13":"@CalltoActivism Ice t is another overpaid pretender trying to be relevant.  Can someone please name one specific thing Trump has done that's so terrible. Just one proven thing.",
    "14":"Former President Donald Trump formally filed a notice of a third run for the White House Tuesday night - setting up a two-year fight for the heart of the Republican Party, following a midterm election that largely went the Democrats' way. IMHO, Trump will have company in 2023... https:\/\/t.co\/fJvfYEvskT",
    "15":"@elonmusk - stop the BS and restore President Trump's account...ASAP.",
    "16":"Yes! Trump  was not only the worst president, he was the worst human. https:\/\/t.co\/330gZQVIdB",
    "17":"“America does better when its leaders are rooted in today and tomorrow, not today and yesterday,”\nhttps:\/\/t.co\/98CE6TddZ4",
    "18":"@realDailyWire I predict Trump will overall win to be the forerunner for the Republican party and he will then pick DeSantis as his VP.",
    "19":"One clear conclusion to be drawn from the 2022 elections is that candidates who supported Trump’s claim that the 2020 election was stolen were soundly defeated in competitive states. [TN is not a competitive state.] https:\/\/t.co\/UwE2nZyw6t",
    "20":"I’m so tired of hearing about trump &amp; Biden 🥴",
    "21":"@KeriHegwald @WilliamsonTN @TNCOT @BeaconTN @TNCourts @TNSenateDems @TNChiefs @TNHighwayPatrol @TNDeptofSafety @JamesMHivner I don't doubt it... I won't lift a finger to defend Trump anymore, he is a CLOWN! \n\nI've always said that Trump is a CLOWN, but there are worse things at a CIRCUS than CLOWNS! \n\nMy concern is for the honest patriots who walked unknowingly into a huge political TRAP and lost all!",
    "22":"\"I think what we showed in Florida is just produce results, lead with conviction,” \nhttps:\/\/t.co\/vrxLkXgkSE",
    "23":"@MarkHamill No sir, you are a complete embarrassment. It's funny how all you Hollywood scumbags loved Trump until 2015. Three words: SHUT UP STUPID!!",
    "24":"GOP mega-donor Ken Griffin, who’s poured $60 million into Republican campaigns this cycle, called Trump a ‘3-time loser’ and said he shouldn’t run for president https:\/\/t.co\/ZD14ExvgLg",
    "25":"@RadioFreeTom tfg:\n\" WOW, I Just told my\nMeateaters th Biglyest\nLIE &amp; FARTED &amp; th\nRubes went Wild! For An\nENCORE I'M\nGONA HUMP A FLAG!\"\nOh yeah, 🗣4 to 10 YEARS\n4 To 10 YEARS, &amp;\nNO PAROLE, NO PAROLE!\nFLUSH 10 to 15 ×\nFLUSH 10 to 15 ×\nTRUMP 👇w\/ BANGS !\n&amp; A KFC SCENTED\nMUSTACHE ! https:\/\/t.co\/nq7kyDeMG3",
    "26":"@heydave7 Plot twist: it’s trump for CEO to shut down truth social and eliminate twitter competition",
    "27":"Another Trump Appointment, but bury your Maga Fucktard heads in the sand and pretend You worship God more than the Orange God that you’re loyal to…. https:\/\/t.co\/3timlHsoow",
    "28":"Fuck you Trump . Thanks a lot for our joyous thanksgiving. Fuck you one more time . Now go away. https:\/\/t.co\/U51gkfzsg9",
    "29":"@BillKristol Trump also knows that Republicans always fall in line to support the nominee, no matter what",
    "30":"@BonBee81 @NPR Good thing we impeached Trump twice. You can multiply the corrupt donors to infinity",
    "31":"@BeingSatoshi Go get them. I’m especially sick of holier than everyone else Tom Brady the king of narcissism. I hate his now ex is in this too but just waiting to hear Brady blame her. He’s the GOAT of arrogance and egomania like his buddy Trump",
    "32":"@JDCocchiarella U r very wrong whoever u r\nTrump is the STAR of the free world",
    "33":"@ClayTravis Not so fast. Republicans have the old guard McConnell and McCarthy. \nThey will protect their own including Democrats.\n\nWhy hasn't there been any arrests on their watch.\n\nRather we witnessed vile attacks, leaks, and liars during Trump's presidency.\n\nSame old stuff. Nothing\n😠😠😠",
    "34":"\"If elected, Trump would tie Joe Biden as the oldest president to take office.\"\nhttps:\/\/t.co\/4HK5xPfkqF",
    "35":"@KeriHegwald @WilliamsonTN @TNCOT @BeaconTN @TNCourts @TNSenateDems @TNChiefs @TNHighwayPatrol @TNDeptofSafety @JamesMHivner I personally disagree with the statement in the video about \"Trump Zombies\", and I know nothing about child abduction, but I agree with how Trump supporters were used as pawns for the leftist agenda at the Capital on Jan 6th. \n\nI also am ALL FOR \"WE THE PEOPLE\"!",
    "36":"@GOPLeader You are part of the old guard. You and McConnell have shown your colors uniting with so many against Trump.\n\nThe horrible vile rebuke form the Democrats and some Republicans showed America how dishonest you were.\n\nIt will not change. You will  protect it other.",
    "37":"@SebGorka Trump\nLyin Ted \n2024 lol",
    "38":"Only if Trump will take your sound advice. https:\/\/t.co\/XHeew71TSE",
    "39":"@greg_price11 It seems HE IS referring to the DREAMERS &amp; THEIR EXTENDED FAMILIES. The group demanded this starting with O'Bam admin. But WITHOUT QUESTION, he will tack on the MULTIPLE MILLIONS who were allowed under Biden to overrun the US even After Trump had squelched that flood. NO!",
    "40":"#Democrats #trump https:\/\/t.co\/H2Lt19iIBv",
    "41":"@JDCocchiarella Dear Jack:\nNobody wants YOU on Twitter…except to mock-follow…yet here you are!\nDelete your account &amp; you’ll be oblivious to Trump, or other tweeters, that assuage your delicate fears &amp; feelings.\nGo find your peace!",
    "42":"@JDCocchiarella Mayhap you're right but mayhap you're wrong. Does anybody want Trump on twitter or is Jacky boy just spewing his partisan opinion because his TDS has gone into overdrive after yesterday?",
    "43":"@TomFitton @elonmusk @Twitter Good thing Trump is just a candidate, and not a “top candidate.” Plus, doesn’t he have his own social media platform he can ruin?",
    "44":"You'll get him elected, if you do this. The American Spirit is a rebellious one. You'll get the biggest fuck you in response, as it is the People's right to keep Trump or whoever out of office. Not Congress! https:\/\/t.co\/vTRjAjTGF1",
    "45":"@RealCandaceO From the same people that think Trump is a hero and Dinesh is a hero and Flynn is a hero… lol. Have a seat.",
    "46":"George Conway says the GOP has a ‘terrible choice’ to make: Fight Donald Trump, or get hit by the blast radius as he self-destructs https:\/\/t.co\/dol6SjfGQr",
    "47":"@kylenabecker No that pretty much sums it up. To bad democrats are so indoctrinated and brainwashed into hating republicans and believing anything democrats tell them to see or even care, which they don’t care anything that goes against trump is fine don’t matter if it’s legal or not",
    "48":"@Locogringo2000 @catturd2 @NPR Actually, and example of Trump overthrowing the election would be the RECORDED phone call yelling &amp; demanding GA officials to “find ballots”. \n\nIts public - have a listen before sounding so uninformed. Embarrassed for you. \n\nhttps:\/\/t.co\/8g8eFA583o",
    "49":"@PatPanActivist Oh come on Pat. You are getting these people all riled up for nothing. You know your a Trump Supporter. TRUMP@2024!!!.",
    "50":"@MattM5001 @ConstableCurt @PatPanActivist lol she’s a Trump supporter. Reformed Dem. She got us lol",
    "51":"Commentary: Trump to Make Historic Third Run for President in 2024\nhttps:\/\/t.co\/YlW1dxI073",
    "52":"House Democrats Try to Block Trump from Running for President\nhttps:\/\/t.co\/Tc5UYLsxHy",
    "53":"@spartenb4f2 @58BigRon @ClayTravis BTW, what do you consider “scare tactics”?  I apologize if I scared you.  I didn’t think you emboldened, strong-willed Trump haters would be scared of anything involving Trump, since you openly discount him and his chances to be elected dog-catcher anymore!😂",
    "54":"Jew here and I agree wholeheartedly with Trump here https:\/\/t.co\/fqDEF0ORwn",
    "55":"@Trumpster20 @artimusclyde84 @AngryFleas How did the investigation hurt Trump? It’s not like he was interviewed, or had to sit in the corner while it was happening.",
    "56":"@stillgray I’m not anti DeSantis I’m pro trump",
    "57":"Republican woes are about a lot more than Trump: https:\/\/t.co\/Y4iPBDxnpl",
    "58":"Following Donald Trump’s campaign announcement Tuesday night, GOP billionaires and other business leaders have begun distancing themselves from the former president.\nhttps:\/\/t.co\/6lirOs6sDF",
    "59":"@FoxNews Trump will win, sounds like someone is jealous and will never be president",
    "60":"Why do I vote republican ?when they still haven’t learned their lesson with Mitch , at this point we are stupid for voting for anyone except Trump",
    "61":"Democrats hate trump and say anything he does is horrible as they praise Biden for anything even falling asleep while walking",
    "62":"@CNN @jaketapper That was painful to watch. Absolutely bizarre. Jesus this, God that. “Mr. Vice President -why did you support Blake Masters” an election denier…oh well you know Jake at the end of the day “I’m a Republican.” Wow. He might be worse than Trump. Not buying it &amp; he’s no hero by far",
    "63":"#BOOM great point right there in this particular case. I’ll stick my pick in the ground on Trump because I’m principled; on the other side they’re at my door to cancel\/kill me…okay then I accept your terms. 🤔 https:\/\/t.co\/yHXrvLYK4w",
    "64":"@DamonRambo @jaredcwilson He celebrates LGBetc? Attacked 2nd Amendment? Can you explain? Yes, serious moral failings, worse than David or Paul? There is forgiveness. Trump not my pastor or guide, just happened to be President, and I liked his policies, do not like the man.",
    "65":"@GOPLeader You will get nothing passed, zippo, nada, zero, without @TheDemocrats . THAT is a fact. That looney brigade of the Trump turd, ironically named  @freedomcaucus is going to ruin you and the @GOP , And deservedly so. We expect YOU to govern, and all you and yours will do is this.👇🏻 https:\/\/t.co\/YiMaG3lItU",
    "66":"Who else thinks the Biden camp was glad to hear Trump intends to run in 2024 ? To much baggage this time around. Needs to step aside to give us a chance to win in 2024. This time around Trump is hurting us !",
    "67":"Former President Donald Trump kicked off his 2024 presidential run early from his Mar-A-Lago estate Tuesday night but not everyone in the Republican party is ready to endorse him. https:\/\/t.co\/hhksruNyZP",
    "68":"Where’s the lie?  https:\/\/t.co\/Eqt8yZDXqq",
    "69":"@SharpeLewis @npfandos @UROCKlive1 @danarubinstein Trump’s not a billionaire. That why he’s raking in donations to his pacs from his #cult45r rubes, money he can lavish on his properties for his run, his secret service protection, meals, rallies, you name it. It’s grifting on steroids and the @GOP helps.",
    "70":"@ChaningTateyum @catturd2 @NPR I am not sure what legal or constitutional test you apply, \n\nbut Trump incited the violent Capitol attack. Watch the video of his speech and the testimony from his staff. \n\nAmong other things- he is ON TAPE famously pressuring GA Sec of State to overturn their election results.",
    "71":"We will never forget that our president, Donald J. Trump ordered the lynching of our Vice President, Mike Pence, during an insurrection that he orchestrated. If you don’t remember, Mike, you should go on a ride in the country with his SS pals. https:\/\/t.co\/PaXR0yL7re https:\/\/t.co\/ZI4EkVpHYc",
    "72":"\"Cuzbands for Trump\" https:\/\/t.co\/RSND7Hc8Fz",
    "73":"Watch: Fact-checkers sent into overdrive by Trump’s 2024 announcement speech https:\/\/t.co\/dnDbntbcQB",
    "74":"@GovRonDeSantis EMERGENCY ADVISE! IF U DONT ANNOUNCE THAT UR NOT RUNNIN IN 2024 MOST OF AMERICA WILL TURN ON U! it will cost u in 2028.28 is urs if u dont let the $ people ruin u.ITS NOT POSSIBLE FOR ANY1 TO WIN IN 24 BUT TRUMP.DONT LET THEM BUY U! THEY WILL COST U UR CAREER!",
    "75":"@RealPatMcDougal @BlueBoxDave Hundreds of people around the world died on Jan 6th, but of course that's Trump's fault too. No wonder why you buy into the BS. You just want it to be true. You can't fathom it was all fabricated to align with a narrative. I can't help you. You're too far gone\n\nTrump\/Lake2024",
    "76":"Donald Trump’s fake 2024 campaign arrives with a thud https:\/\/t.co\/80YKHat8Al via @PalmerReport",
    "77":"@EWErickson Is the Establishment at least paying you to carry their water? Gaslighting yourself and everyone else into thinking Trump is a thing of the past is just setting you up for disappointment. You can’t just wish\/will him away, no matter how hard you try.",
    "78":"Ivanka Trump breaks silence after skipping father's presidential campaign announcement: 'I do not plan to be involved in politics'\nhttps:\/\/t.co\/qQWbXZ8PQF",
    "79":"@USATRUMPMAN1 Now that we have Trump again he'll be able to lead in a better light I'm sticking with him he's the only one that seems to be able to stand up to the mobsters",
    "80":"Ivanka Trump breaks silence after skipping father's presidential campaign announcement: 'I do not plan to be involved in politics'\nhttps:\/\/t.co\/87SRlPj87d",
    "81":"Ivanka Trump breaks silence after skipping father's presidential campaign announcement: 'I do not plan to be involved in politics'\nhttps:\/\/t.co\/yP7iMDiOxM",
    "82":"#RT @Trump_Regrets: RT @RyanUAPaZ: @duty2warn I must admit in shame I voted for trump 2 times. Never voted before or since and I regret it to the point I wish I voted for Hillary. He's a traitor. Trump ppl can change I think.. I did",
    "83":"#RT @Trump_Regrets: RT @rjs9696: @TyCardon This is a disaster for our country.  I voted for Trump but now I am so disgusted with the clown I don't know if I could vote for the loser again.",
    "84":"#RT @Trump_Regrets: RT @SeanRox2319: Trump had my vote in 2020 but he won’t have mine in 2024. I’ve learned from my mistakes despite my obvious learning disability",
    "85":"#RT @Trump_Regrets: RT @Eggy_McEgghead: I voted McMullin in 16, then Trump in 20 based on things he'd done in office. I wasn't sure about that vote at the time, and his behavior in the months after the election showed I was wrong. I won't make that mistake again.",
    "86":"#RT @Trump_Regrets: RT @GMatt5onl33: @LPTN1776 I can't undo the two previous votes, but I can definitely withhold this one. His positions haven't changed but mine have enough to not support him. Lesser of two evils is still evil.",
    "87":"Ivana Trump’s townhome that just hit the market for $26.5M was purchased on the heels of a messy divorce and reflects the opulence of Trump’s ‘The Art of the Deal’ era https:\/\/t.co\/sV9FnGJKwd",
    "88":"@FoxNews Democratic Party should focus on solving real problems and less on Trump.",
    "89":"@JDCocchiarella I want Trump on Twitter.",
    "90":"If Dems were smart they would stop calling everyone racist and spend the next 2 years spam blasting everyone with commercials of Trump &amp; DeSantis  both pushing gun laws, vaccines, and lockdowns. Then sit back and wait for “voter fraud” to be the reason “conservatives” can’t win.",
    "91":"@HjelmRo The Inflatable Debatable Trump Dump👍🏻",
    "92":"@matthewjdowd The GOP isn’t changing.  They are what they have always been.  As Dowd wisely said, Donald Trump didn’t corrupt Repbulicans, he revealed them for what they have always been.",
    "93":"Still Trump trash. https:\/\/t.co\/Cvms67W5Pi",
    "94":"@Richard66848132 @funder tRump ought to be able to spot a lie a mike away since every time he opens his Big Mac hole he lies",
    "95":"@SenseiDuckOR The Trump yacht\nsurely must not\nfloat by unmolested\nA Blue Wave will drown him\nand democracy will go on uncontested\n#SheerPottery https:\/\/t.co\/mQf0MJUH8v",
    "96":"@AustinGWalters @tylerbowyer When the GOP masters ballot harvesting the media is gonna yell foul again. Just like how they yelled Russian manipulation when trump mastered Obama's social media strategy.",
    "97":"@MovieFanMan75 @thehill Real republicans left the party when Trump took over",
    "98":"@DineshDSouza He’s a Narcissist. Flatterers are his best friends. He’s a sociopath, and the country knows that. He is a losing loser who loses. Get aboard the losing trump train, you’re going losing."
  },
  "date":{
    "0":1668689422000,
    "1":1668688651000,
    "2":1668688427000,
    "3":1668688337000,
    "4":1668687816000,
    "5":1668687813000,
    "6":1668687729000,
    "7":1668687088000,
    "8":1668687024000,
    "9":1668686669000,
    "10":1668686532000,
    "11":1668686168000,
    "12":1668685872000,
    "13":1668685513000,
    "14":1668683701000,
    "15":1668682459000,
    "16":1668682262000,
    "17":1668681001000,
    "18":1668680605000,
    "19":1668680346000,
    "20":1668680213000,
    "21":1668679814000,
    "22":1668679207000,
    "23":1668677586000,
    "24":1668676654000,
    "25":1668675959000,
    "26":1668675794000,
    "27":1668674490000,
    "28":1668672245000,
    "29":1668672124000,
    "30":1668671732000,
    "31":1668670626000,
    "32":1668670456000,
    "33":1668670431000,
    "34":1668670201000,
    "35":1668670005000,
    "36":1668669592000,
    "37":1668669354000,
    "38":1668669022000,
    "39":1668668944000,
    "40":1668668256000,
    "41":1668668210000,
    "42":1668667850000,
    "43":1668667520000,
    "44":1668666648000,
    "45":1668666354000,
    "46":1668665854000,
    "47":1668665731000,
    "48":1668665657000,
    "49":1668665642000,
    "50":1668665514000,
    "51":1668665422000,
    "52":1668665264000,
    "53":1668664755000,
    "54":1668664734000,
    "55":1668664297000,
    "56":1668664102000,
    "57":1668662611000,
    "58":1668662533000,
    "59":1668662515000,
    "60":1668662513000,
    "61":1668662457000,
    "62":1668662368000,
    "63":1668662271000,
    "64":1668662133000,
    "65":1668661773000,
    "66":1668661457000,
    "67":1668661200000,
    "68":1668661179000,
    "69":1668660751000,
    "70":1668660542000,
    "71":1668660505000,
    "72":1668660336000,
    "73":1668659614000,
    "74":1668659481000,
    "75":1668659423000,
    "76":1668659414000,
    "77":1668659264000,
    "78":1668659243000,
    "79":1668659211000,
    "80":1668659106000,
    "81":1668659091000,
    "82":1668658668000,
    "83":1668658668000,
    "84":1668658668000,
    "85":1668658667000,
    "86":1668658667000,
    "87":1668658653000,
    "88":1668658533000,
    "89":1668658394000,
    "90":1668658372000,
    "91":1668657947000,
    "92":1668657764000,
    "93":1668657719000,
    "94":1668657437000,
    "95":1668657412000,
    "96":1668657412000,
    "97":1668656782000,
    "98":1668656740000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":0.4,
    "3":0.1560606061,
    "4":-0.0095959596,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.109375,
    "9":1.0,
    "10":0.125,
    "11":-0.1412962963,
    "12":3.700743415e-17,
    "13":-0.2,
    "14":0.0428571429,
    "15":0.0,
    "16":-0.5,
    "17":0.5,
    "18":0.4,
    "19":0.25,
    "20":-0.4,
    "21":0.125,
    "22":0.0,
    "23":0.0125,
    "24":0.0,
    "25":0.2025878906,
    "26":-0.0611111111,
    "27":0.4166666667,
    "28":-0.025,
    "29":0.0,
    "30":0.0666666667,
    "31":-0.9,
    "32":-0.125,
    "33":0.2,
    "34":0.0,
    "35":-0.03125,
    "36":-0.165,
    "37":0.8,
    "38":0.2,
    "39":0.0,
    "40":0.0,
    "41":-0.0833333333,
    "42":-0.1071428571,
    "43":0.2708333333,
    "44":-0.0142857143,
    "45":0.4,
    "46":-1.0,
    "47":0.0733333333,
    "48":0.0,
    "49":0.0,
    "50":0.8,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":-0.0416666667,
    "59":0.8,
    "60":-0.8,
    "61":-0.9,
    "62":-0.1,
    "63":0.2818452381,
    "64":-0.0266666667,
    "65":0.0,
    "66":0.5666666667,
    "67":0.1,
    "68":0.0,
    "69":-0.4,
    "70":-0.0958333333,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.5416666667,
    "75":0.15,
    "76":-0.5,
    "77":-0.3604166667,
    "78":0.0,
    "79":0.38,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-1.0,
    "84":0.0,
    "85":0.0,
    "86":-0.2333333333,
    "87":-0.2,
    "88":0.0166666667,
    "89":0.0,
    "90":0.2535714286,
    "91":0.0,
    "92":0.1,
    "93":0.0,
    "94":0.25,
    "95":0.25,
    "96":0.0166666667,
    "97":0.1,
    "98":0.35
  },
  "mean_polarity":{
    "0":0.0234169902,
    "1":0.0234169902,
    "2":0.0234169902,
    "3":0.0234169902,
    "4":0.0234169902,
    "5":0.0234169902,
    "6":0.0234169902,
    "7":0.0234169902,
    "8":0.0234169902,
    "9":0.0234169902,
    "10":0.0234169902,
    "11":0.0234169902,
    "12":0.0234169902,
    "13":0.0234169902,
    "14":0.0234169902,
    "15":0.0234169902,
    "16":0.0234169902,
    "17":0.0234169902,
    "18":0.0234169902,
    "19":0.0234169902,
    "20":0.0234169902,
    "21":0.0234169902,
    "22":0.0234169902,
    "23":0.0234169902,
    "24":0.0234169902,
    "25":0.0234169902,
    "26":0.0234169902,
    "27":0.0234169902,
    "28":0.0234169902,
    "29":0.0234169902,
    "30":0.0234169902,
    "31":0.0234169902,
    "32":0.0234169902,
    "33":0.0234169902,
    "34":0.0234169902,
    "35":0.0234169902,
    "36":0.0234169902,
    "37":0.0234169902,
    "38":0.0234169902,
    "39":0.0234169902,
    "40":0.0234169902,
    "41":0.0234169902,
    "42":0.0234169902,
    "43":0.0234169902,
    "44":0.0234169902,
    "45":0.0234169902,
    "46":0.0234169902,
    "47":0.0234169902,
    "48":0.0234169902,
    "49":0.0234169902,
    "50":0.0234169902,
    "51":0.0234169902,
    "52":0.0234169902,
    "53":0.0234169902,
    "54":0.0234169902,
    "55":0.0234169902,
    "56":0.0234169902,
    "57":0.0234169902,
    "58":0.0234169902,
    "59":0.0234169902,
    "60":0.0234169902,
    "61":0.0234169902,
    "62":0.0234169902,
    "63":0.0234169902,
    "64":0.0234169902,
    "65":0.0234169902,
    "66":0.0234169902,
    "67":0.0234169902,
    "68":0.0234169902,
    "69":0.0234169902,
    "70":0.0234169902,
    "71":0.0234169902,
    "72":0.0234169902,
    "73":0.0234169902,
    "74":0.0234169902,
    "75":0.0234169902,
    "76":0.0234169902,
    "77":0.0234169902,
    "78":0.0234169902,
    "79":0.0234169902,
    "80":0.0234169902,
    "81":0.0234169902,
    "82":0.0234169902,
    "83":0.0234169902,
    "84":0.0234169902,
    "85":0.0234169902,
    "86":0.0234169902,
    "87":0.0234169902,
    "88":0.0234169902,
    "89":0.0234169902,
    "90":0.0234169902,
    "91":0.0234169902,
    "92":0.0234169902,
    "93":0.0234169902,
    "94":0.0234169902,
    "95":0.0234169902,
    "96":0.0234169902,
    "97":0.0234169902,
    "98":0.0234169902
  },
  "subjectivity":{
    "0":0.3,
    "1":0.1,
    "2":0.4,
    "3":0.4583333333,
    "4":0.3717171717,
    "5":0.0,
    "6":0.125,
    "7":0.0,
    "8":0.2125,
    "9":0.75,
    "10":0.1666666667,
    "11":0.4701851852,
    "12":0.5111111111,
    "13":0.675,
    "14":0.1057142857,
    "15":0.0,
    "16":0.775,
    "17":0.5,
    "18":0.2,
    "19":0.3916666667,
    "20":0.7,
    "21":0.625,
    "22":0.0,
    "23":0.8,
    "24":0.0,
    "25":0.7,
    "26":0.1777777778,
    "27":0.6666666667,
    "28":0.475,
    "29":0.0,
    "30":0.5333333333,
    "31":0.95,
    "32":0.9,
    "33":0.425,
    "34":0.0,
    "35":0.45,
    "36":0.515,
    "37":0.7,
    "38":0.7,
    "39":0.05,
    "40":0.0,
    "41":0.4583333333,
    "42":0.7178571429,
    "43":0.5416666667,
    "44":0.3785714286,
    "45":0.4125,
    "46":1.0,
    "47":0.5133333333,
    "48":0.0833333333,
    "49":0.0,
    "50":0.7,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.1583333333,
    "59":0.4,
    "60":1.0,
    "61":0.95,
    "62":0.82,
    "63":0.4985119048,
    "64":0.4633333333,
    "65":0.0,
    "66":0.5333333333,
    "67":0.2666666667,
    "68":0.0,
    "69":0.7,
    "70":0.6773148148,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.6333333333,
    "75":0.8,
    "76":1.0,
    "77":0.3979166667,
    "78":0.0,
    "79":0.69,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":1.0,
    "84":0.5,
    "85":0.8944444444,
    "86":0.5333333333,
    "87":0.4,
    "88":0.1833333333,
    "89":0.0,
    "90":0.2607142857,
    "91":0.0,
    "92":0.95,
    "93":0.0,
    "94":0.3625,
    "95":0.4944444444,
    "96":0.0333333333,
    "97":0.15,
    "98":0.2
  },
  "mean_subjectivity":{
    "0":0.3801728687,
    "1":0.3801728687,
    "2":0.3801728687,
    "3":0.3801728687,
    "4":0.3801728687,
    "5":0.3801728687,
    "6":0.3801728687,
    "7":0.3801728687,
    "8":0.3801728687,
    "9":0.3801728687,
    "10":0.3801728687,
    "11":0.3801728687,
    "12":0.3801728687,
    "13":0.3801728687,
    "14":0.3801728687,
    "15":0.3801728687,
    "16":0.3801728687,
    "17":0.3801728687,
    "18":0.3801728687,
    "19":0.3801728687,
    "20":0.3801728687,
    "21":0.3801728687,
    "22":0.3801728687,
    "23":0.3801728687,
    "24":0.3801728687,
    "25":0.3801728687,
    "26":0.3801728687,
    "27":0.3801728687,
    "28":0.3801728687,
    "29":0.3801728687,
    "30":0.3801728687,
    "31":0.3801728687,
    "32":0.3801728687,
    "33":0.3801728687,
    "34":0.3801728687,
    "35":0.3801728687,
    "36":0.3801728687,
    "37":0.3801728687,
    "38":0.3801728687,
    "39":0.3801728687,
    "40":0.3801728687,
    "41":0.3801728687,
    "42":0.3801728687,
    "43":0.3801728687,
    "44":0.3801728687,
    "45":0.3801728687,
    "46":0.3801728687,
    "47":0.3801728687,
    "48":0.3801728687,
    "49":0.3801728687,
    "50":0.3801728687,
    "51":0.3801728687,
    "52":0.3801728687,
    "53":0.3801728687,
    "54":0.3801728687,
    "55":0.3801728687,
    "56":0.3801728687,
    "57":0.3801728687,
    "58":0.3801728687,
    "59":0.3801728687,
    "60":0.3801728687,
    "61":0.3801728687,
    "62":0.3801728687,
    "63":0.3801728687,
    "64":0.3801728687,
    "65":0.3801728687,
    "66":0.3801728687,
    "67":0.3801728687,
    "68":0.3801728687,
    "69":0.3801728687,
    "70":0.3801728687,
    "71":0.3801728687,
    "72":0.3801728687,
    "73":0.3801728687,
    "74":0.3801728687,
    "75":0.3801728687,
    "76":0.3801728687,
    "77":0.3801728687,
    "78":0.3801728687,
    "79":0.3801728687,
    "80":0.3801728687,
    "81":0.3801728687,
    "82":0.3801728687,
    "83":0.3801728687,
    "84":0.3801728687,
    "85":0.3801728687,
    "86":0.3801728687,
    "87":0.3801728687,
    "88":0.3801728687,
    "89":0.3801728687,
    "90":0.3801728687,
    "91":0.3801728687,
    "92":0.3801728687,
    "93":0.3801728687,
    "94":0.3801728687,
    "95":0.3801728687,
    "96":0.3801728687,
    "97":0.3801728687,
    "98":0.3801728687
  },
  "screen_name":{
    "0":"PoliticalGG",
    "1":"danielglentimms",
    "2":"casoriacake",
    "3":"CraigHuey",
    "4":"Zuzutoyou",
    "5":"lostandlovinit",
    "6":"AmeliaHouchins",
    "7":"Reese51428446",
    "8":"BestNashTransit",
    "9":"MaShell9246",
    "10":"flyingandcfb",
    "11":"rescuedan",
    "12":"Nunya31273593",
    "13":"Nunya31273593",
    "14":"CB3_LIVE",
    "15":"tnsillyman",
    "16":"bts_grandmother",
    "17":"realDailyWire",
    "18":"DerickPitts",
    "19":"GeneBryant2",
    "20":"Colormevena",
    "21":"TNInjustice",
    "22":"realDailyWire",
    "23":"Nunya31273593",
    "24":"cedar_news",
    "25":"WoodOwl13",
    "26":"Nathan_B_Geary",
    "27":"DanHagen17",
    "28":"matracaberg",
    "29":"jd_hazel",
    "30":"IsraelAnthem",
    "31":"dejayvida",
    "32":"maher_afif",
    "33":"jackie_mcmillon",
    "34":"realDailyWire",
    "35":"TNInjustice",
    "36":"jackie_mcmillon",
    "37":"Dempsjm",
    "38":"jackie_mcmillon",
    "39":"gracie_cbgrmr",
    "40":"PreachItLisa",
    "41":"12ryman12",
    "42":"kaluva850",
    "43":"forte801",
    "44":"LaylaFabu",
    "45":"DickChristian19",
    "46":"cedar_news",
    "47":"Usarmysapper191",
    "48":"EAChewning",
    "49":"liltnDeplorable",
    "50":"liltnDeplorable",
    "51":"TheTNStar",
    "52":"TheTNStar",
    "53":"VikingVol4Life",
    "54":"NoahRunsHisJaw",
    "55":"ImportantMathis",
    "56":"merican_granny",
    "57":"LariceLu",
    "58":"realLeadersNews",
    "59":"Usarmysapper191",
    "60":"JamesHa73864755",
    "61":"Usarmysapper191",
    "62":"rhymepartners",
    "63":"drburnsjr5",
    "64":"PatMcc59",
    "65":"JoeScutella",
    "66":"volstntnvols",
    "67":"FOXNashville",
    "68":"MikeThompson68",
    "69":"JoeScutella",
    "70":"EAChewning",
    "71":"StacieGrace9",
    "72":"ResisTyger",
    "73":"CarolynEvertso1",
    "74":"Scott68693982",
    "75":"jlangdon",
    "76":"EDLMCLAURIN",
    "77":"fla_alligator",
    "78":"JerryHo59023401",
    "79":"grenier8_ruth",
    "80":"JerryHo59023401",
    "81":"JerryHo59023401",
    "82":"H8ful_Ignorance",
    "83":"H8ful_Ignorance",
    "84":"H8ful_Ignorance",
    "85":"H8ful_Ignorance",
    "86":"H8ful_Ignorance",
    "87":"cedar_news",
    "88":"dprglobal",
    "89":"bySabineS",
    "90":"aintitfunny17",
    "91":"TrekQueer420",
    "92":"mikehartz9",
    "93":"nolan612",
    "94":"MarionPuphette",
    "95":"TrekQueer420",
    "96":"palpatine_li",
    "97":"lelalaylalola",
    "98":"TheResistance60"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":212,
    "18":2,
    "19":1,
    "20":0,
    "21":0,
    "22":281,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":131,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":1,
    "70":0,
    "71":2,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":4,
    "78":1,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":5,
    "96":0,
    "97":0,
    "98":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":20,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":15,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":8,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee"
  }
}