{
  "full_text":{
    "0":"I think both parties thinking the next President of the opposing party could be the next Hitler (which is totally devoid from reality) is probably not very healthy in the long run.",
    "1":"@GraceClench @funder It's so sad you don't live in China. Or even in Hitler's Germany. The horror of telling your children they could even be POTUS one day 😱 must make you grateful for anti-depressants.",
    "2":"@Mbenson001 @RNCResearch You're probably a descendant of Immigrants yourself, it's incredibly self centered to believe that your parents should've been allowed to immigrate but Hispanics fleeing violence and persecution shouldn't be allowed, it's literally what convinced Hitler noone cares about the Jews",
    "3":"@dc_flake With 2 more box tops you can get a Ouija board to identify the ghosts Biden sees and for an additional 4 boxtops a genuine Enigma machine straight from Hitler's desk so you can stay up to date on the most recent utterances of Her Highness Heels up Harris!!",
    "4":"@RonFilipkowski Wow that is scary. Hitler youth",
    "5":"@Labloverlaurie1 @VertigoDragon @joncoopertweets @AZ_Brittney He’s the same thing as Hitler.",
    "6":"Quit mentioning that \"Nazis also burned books\" its different when you have the word of God on your side. Hitler was an atheist people and anyone who says otherwise is LYING to you!",
    "7":"@RonFilipkowski Sure. Like Hitler's inner circle who followed him into the bunker.",
    "8":"@salsariaa1 We can, but you're on twitter, where everyone thinks they're right about everything they say, and if you oppose them you're literally hitler",
    "9":"@Auctionfever1 I did. It sounded a lot like Hitler 1930",
    "10":"@atrupar Trump, Duterte, &amp; Hitler\nAs reported in The Guardian: Rodrigo Duterte, the Philippines president, appears to have compared himself to Hitler, saying he would be “happy to slaughter” millions of drug addicts in his bloody war on crime. 9\/30\/2016",
    "11":"@mary_santora Elon Musk = Hitler? Dang Mary! Lmao",
    "12":"I can’t wait till Jeb(!) is the nominee, and these clowns have to call him Hitler too. https:\/\/t.co\/jy5IEJ95xz",
    "13":"@DJSilk2 @FoxNews Oh you the fit right in back in 1939! When everyone like you was saying Hitler's not our problem! Just love how you people who don't want to fight for your country our the allies want to sit back and let the rest of us defend your freedom! Liberals = cowards!",
    "14":"@Dr_BaHamas Hitler aam yet2alab bi abro",
    "15":"If I can be friends with Tennessee fans then nobody you disagree with politically is “literally Hitler” or a “fascist” @MPate1222 @JonathanRStone 😂",
    "16":"@ClayTravis Good luck with that baby Hitler. 😂",
    "17":"@HerHalo3 Yes Hitler is the same as Democrats and many wanted to remove Hitler in 1935 to 1937. A few tried but they waited too late.",
    "18":"@cpm2433 @NicoleArbour No he didnt, once again Nicole sharing false info, just like her Hitler post the other day, youd think she’d take a minute to check the validity of her posts, oh wait, she doesnt care, its all about getting likes for her. https:\/\/t.co\/WE0z7KziIz",
    "19":"@Soundsaboutrig4 @Angry_Staffer We as a world are dealing with Hitler! Take him out",
    "20":"@NickelDollar @JimBreuer It’s probably Hitler.. since joining MAGA Jim has the ability to channel him.",
    "21":"@InspiringU2 @TomthunkitsMind Maybe the worst human? Hitler, Pol Pot, All school shooters, and Trump?",
    "22":"@NEWSMAX @GovChristie well that’s not true but don’t worry we won’t be picking him for Potus or VP. If it’s not DT I’d only consider @KariLake &amp; if they ran together even better. But no Pence, DeSantis, God No @RepLizCheney (Hitler was enough), Christie, No to 💩 Romney. DT OR BOLT @GOP",
    "23":"If you live life in the real world but nobody says “Nazi” “far right” “left wing” “literally Hitler” “fascist” “racist” “homophobe” “transphobe” “privileged cis white male” “RINO” “pay your taxes” to you, is the world even as real as Twitter? Or is taxation theft &amp; Twitter sucks?",
    "24":"@EdgeTiago @nedratio @JoeBiden Awful funny you have a pic of Hitler and you're Biden baby hmmm seems weird since Biden and his dick followerers aren't racist? Lmao 😂 Hitler was a socialist and so are the Democratic party hmmm",
    "25":"@AbdoBanor @splatoon3good @AM_00NN11 @RespectfulMemes Hitler was a christian lol the bs he did was in the name of Christianity. More bloodshed over Christianity than anything else",
    "26":"@VracarianHenri @jaketapper @CNN An insurrection didn’t stop their support. The Big Lie didn’t stop their support. Stealing classified documents didn’t stop their support. They only stopped supporting Orange Hitler when he lost them Congress AGAIN. They don’t care about our country &amp; I don’t care about them.",
    "27":"@ClayTravis Hmm 🤔 a choice between a Hitler wannabe and a Viktor Orban clone, both depots who want it to be 1850 in America again. You guys need a deeper bench and maybe policies beyond cruelty and picking on LGBQT people. No wonder the @GOP is a dying political party cannibalizing itself.",
    "28":"@DubsJayyy Don't you like Hitler?",
    "29":"Canadas Hitler locked people up to \"save lives\" now he says if your sick hell kill you. Strange eh! https:\/\/t.co\/LZSF2gmjQf",
    "30":"@kilovh It’s amazing how quickly we arrive at, “and Hitler was actually a good guy?” \n\nAnd they seem to think this will be helpful and talk about it rather openly. Staggering.",
    "31":"The Antediluvians were all sincere in their rejecting the warning of the LORD through His faithful servant: our father Noah. And they all drowned! Sincerity should never be equated with \"the truth of Christ.\" A smiling face is no indicator of a trustworthy soul. Hitler smiled.",
    "32":"For the sake of humanity(not just for multipolarity &amp; the functional ending of NATO expansion-US hegemony), mankind should pursue Ukrainian Nazis’ in every corner of our planet. Ukraine is a ferocious mutant of Hitler’s Nazism. Far worse, lawless, diabolical &amp; a scourge to earth. https:\/\/t.co\/5TcO0N5wmK",
    "33":"@Fuksoks @UnholyRom3 @FreeRosedark @Rodney91100 There isn’t any argument. Nobody here is living under Hitler.",
    "34":"Leftists that think they are living under Hitler are deranged. Good thing it’s only like five of them. Hope they get the help they need.",
    "35":"@UnholyRom3 You aren’t living under Hitler. You have lost track of reality.",
    "36":"@UnholyRom3 You think ur living under Hitler right now?",
    "37":"@MsAvaArmstrong I had a 85 year old from Germany and said if they had taken out Hitler we know what would have happened. I kinda laughed but she said take out Warnock two years ago so Republicans would have kept the Senate. She said stay nice guy and lose your country. I think she is right.",
    "38":"@cwebbonline It’s all about power to the GOP. If Hitler came back from the dead and they thought he could help them win, they’d gladly anoint him their new god.",
    "39":"@AyannaPressley Stalin &amp; Hitler would have loved you, but not as much as you’d have loved them. https:\/\/t.co\/G2qT6saJYJ",
    "40":"@JaneHWBB In the time of Hitler many others had their lives taken regardless of their name. My grandmother saved some in their cellar.",
    "41":"@gregkellyusa Florida and Utah, among others have mail in voting and you little emasculated Hitler’s did fine in those states? Maybe come up with, you know, actual policies instead of cruelty and “owning the libs”. Who, by the way, just owed you.",
    "42":"@GrahamAllen_1 Places like FL and Utah, among several others, have mail in voting and your little Hitler’s did fine in those states. Stop whining and accept that #LoserTrump is a drag.",
    "43":"@w_terrence Hitler was followed by his cult of generals but at the fist episode that they disappointed him they were shot, strung up with piano wire &amp; poisoned. Donald Trump has thrown his closet advisers under the bus in a moment notice of a tantrum. Wake up!",
    "44":"@slingerso Make America Great Again, okay let’s see:\n\nReagan recycled it in the 80s🤢🤮\n\nIt’s original form was “Make Germany Great Again” - Adolf Hitler, 1933\n\nIt’s been code for 90 years used by evil people for evil ends. *Gestures at what they did.*\n\nKnow history.",
    "45":"@RepMTG Your constant adversity toward assisting Ukraine is very telling Marjorie. A smaller victimized nation is being terrorized by an international bully that you always seem to cheer on. Republicans ignored Hitler &amp; their knowledge of the holocaust because it did not benefit them.",
    "46":"@daveblend @thedailybeast @mattklewis Agree. DeSantis is worse. We are going to have to work alot harder over the next 2 years to prevent that little hitler from becoming president.",
    "47":"@johnrich Nothing less than Hitler himself, would satisfy you.",
    "48":"The great lie we tell ourselves is that people who do evil are not like us. People who support evil people are not like us, as if they belong to a different class of humans.\n\nHow many of you can confidently say they would have not supported Hitler if you lived in 1930s Germany?",
    "49":"@EricaWu66 @TheFigen_ youre right she was from the future and that kid is the next hitler",
    "50":"Men stopped bus carrying grade school kids in Chicago’s West Rogers Park, yelled slurs, gave Hitler salute, Jewish group Simon Wiesenthal Center says https:\/\/t.co\/IjKhrM33WJ #SmartNews",
    "51":"@AutismCapital if hitler did crypto.........",
    "52":"@Robertg07768688 Hitler is dead.",
    "53":"@mathnz @JDCocchiarella Are you certain that you even know what that word means? Here, let me help you son. Fascism is forcing a deadly vaccine on the American people in order to keep your job. You know, kinda in the same line of things as Adolf Hitler.",
    "54":"@RebeccaPodos And “Everybody Hates Hitler”! https:\/\/t.co\/QM30XG4dY5",
    "55":"@MattMontie16 Hopefully the same outcome as mean ole Mister Hitler!!",
    "56":"@mewheels @AP Wasn't you that caused my reply. It was just scrolling Twitter and seeing Hitler and Nazi, being tossed around so flippant. It makes the comparisons lose value for the time where they are valid. Not a huge fan of Elon, but not a hater either. Hope that explains my position.",
    "57":"@GuruAnaerobic If you're a loser, a clever way to gain power over others is virtue signaling. Create a bullshit standard of virtue,(vegan, green, gender trans etc) adhere to it, signal it and use it to have power over others. (see stalin, hitler Mao etc). All losers who made it big!",
    "58":"@mewheels @AP I looked at you profile and the post about Aaron Carter should apply here, but alas you equated a person you don't like to Hitler. Be a better person",
    "59":"@AP Send these people to the concentration camps that were used by Hitler!!!",
    "60":"@realfafguy @yoshiyahureform @ryanjwilliam If the question is Hitler’s rationale for the Holocaust, people should expose themselves to the real mechanics of the final solution, not pseudo-philosophy",
    "61":"@realfafguy @yoshiyahureform @ryanjwilliam …Hitler’s frame of mind in formulating and executing the Final Solution. Both more useful and more applicable — and far clearer, too boot, than early jailhouse ramblings of a mentally ill, narcissistic man.",
    "62":"@realfafguy @yoshiyahureform @ryanjwilliam It can’t, though. The purpose of reading more relevant firsthand accounts is to understand how Hitler’s thought processes ultimately led to the slaughter of millions. Mein Kampf is early, disorganized, and pretentious buffoonery. Wannsee, for example, is more indicative of…",
    "63":"@TnGovern @covie_93 Yes, you’re vaccine nazis and I’ll take a braindead football player with severe CTE over a Democrat Hitler any day!",
    "64":"If you truly want something worthwhile on Hitler's Germany, I'd also suggest, \"The Destruction of the European Jews: 1961 First Edition\" and even \"In the Garden of Beasts,\" which should give you an understanding of Euro and American cultural anti-semitism.",
    "65":"@rabbitrun60 @aknox92 It's not particularly enlightening, Hitler wasn't a notably bright person. If you want to understand it, The Rise and Fall of the Third Reich is much better. It quotes extensively from it, and largely suggests Hitler's understanding of his own political time was opportunistic.",
    "66":"That said, why do we need to learn from Hitler? Why do we need to \"understand\" the Jewish faith and Jewish history only through someone else's horrific views? Its an absolutely amazing culture.",
    "67":"@RealCandaceO @benshapiro Candy forgot she is black &amp; her BOSS is Jewish!White lives matter was the response from WHITE SUPREMIST when BLM formed\n White Supremist idolize Adolf Hilter, which is why Anti-Semitism is the embedded in the foundation of White Supremacy! Hitler also killed Gay and Black Germans",
    "68":"@johnrich @KariLake She’s vile. Her empty threats at journalists are a page out of Hitler’s playbook. It is anti-American, anti-democracy and anti-constitutional. That anyone voted for her at all tells you what a pathetic fascist fever dream MAGA is in. https:\/\/t.co\/IWXb9Y5c07",
    "69":"@1980Dorothy @MSNBC @CNN reminds me of a quote: people will call things that are evil good and things that are good evil. And the world will embrace anti-christ as they did Hitler",
    "70":"@tara_chara Channeling my Hitler particles by playing Black Templars in 40K.",
    "71":"@charcware You say brown shirts like anyone knows what your talking about. Most Dems have no idea their platform mirrors Hitler's and they call us Nazi.",
    "72":"interesting logic given what the Russian winter did to both Napoleon and Hitler https:\/\/t.co\/z0txftqhsh",
    "73":"@CalltoActivism They literally call my side Hitler every other day, but please cry more about how the media isn’t biased enough towards you.",
    "74":"@RonDeSantisFL Freedom he means accepted hate. And frredom@of speech in Florida is only for those who agree with mini hitler. If you don’t be punished businesses and Florida residents.",
    "75":"Conway: Westside Gunn's Hitler Wears Hermes Bothered Jewish Execs (Flash... https:\/\/t.co\/L7hUNL8D41 via @YouTube",
    "76":"@0liviajulianna @A1972Abigail Keep fighting every election..we have a republican electorate that are in a cult, voting for bad candidates just because there is an R after their names…they would vote for Hitler if he ran as a republican..American excellence is dead because of them…#intelligencematters",
    "77":"- \" khayye ana b7ebbo la Hitler  \"\n\n🤦🏻‍♂️🤦🏻‍♂️",
    "78":"Have a fascination with Hitler? It seems more and more democrats are fixated on the murderous dictator. Much like the democrats are obsessed with something as irrelevant skin color, it's all DEMS see when they look at a.person. shameful! https:\/\/t.co\/HSPJVmMFFg",
    "79":"@GeloBledo @TheKarenJeanne @TimRunsHisMouth Any Californian who voted Newsome back must be really sad Hitler didnt win WW2.",
    "80":"@robreiner Voting #Blue is what killed Democracy in the first place.  The Democratic party of the KKK seems more Hitler like every day.\n\n#RedWaveComing #RedTsunami2022 #MAGA",
    "81":"@jp687105 @MuscleQueens Probably playing chess with Hitler RN",
    "82":"@sayitnspinit Bet she turned it off just so she has an excuse not to answer the question. W hitler needs to go!",
    "83":"@ACTBrigitte Throw W hitler out, voters!",
    "84":"@SteveHiltonx @CARebelBase They’d vote for Hitler if he ran Dem over there man. I’d of left that sink hole a long time ago"
  },
  "date":{
    "0":1668690870000,
    "1":1668665511000,
    "2":1668658703000,
    "3":1668653870000,
    "4":1668643641000,
    "5":1668630821000,
    "6":1668628489000,
    "7":1668616058000,
    "8":1668611581000,
    "9":1668610991000,
    "10":1668608529000,
    "11":1668608492000,
    "12":1668604488000,
    "13":1668597585000,
    "14":1668583882000,
    "15":1668576931000,
    "16":1668568264000,
    "17":1668562812000,
    "18":1668560711000,
    "19":1668560317000,
    "20":1668544305000,
    "21":1668524930000,
    "22":1668493362000,
    "23":1668477881000,
    "24":1668474535000,
    "25":1668467912000,
    "26":1668464498000,
    "27":1668456713000,
    "28":1668454112000,
    "29":1668454076000,
    "30":1668436009000,
    "31":1668434720000,
    "32":1668401289000,
    "33":1668392145000,
    "34":1668386933000,
    "35":1668386739000,
    "36":1668386089000,
    "37":1668382988000,
    "38":1668374211000,
    "39":1668369679000,
    "40":1668368351000,
    "41":1668354954000,
    "42":1668353283000,
    "43":1668349685000,
    "44":1668345650000,
    "45":1668343533000,
    "46":1668316134000,
    "47":1668298448000,
    "48":1668261209000,
    "49":1668257170000,
    "50":1668245159000,
    "51":1668239110000,
    "52":1668224309000,
    "53":1668223695000,
    "54":1668208294000,
    "55":1668202809000,
    "56":1668189601000,
    "57":1668185846000,
    "58":1668183651000,
    "59":1668117915000,
    "60":1668112036000,
    "61":1668111985000,
    "62":1668111927000,
    "63":1668111332000,
    "64":1668103826000,
    "65":1668103715000,
    "66":1668103333000,
    "67":1668089175000,
    "68":1668088882000,
    "69":1668088762000,
    "70":1668061295000,
    "71":1668038536000,
    "72":1668034891000,
    "73":1668024751000,
    "74":1668007141000,
    "75":1668001670000,
    "76":1667981379000,
    "77":1667980007000,
    "78":1667973780000,
    "79":1667967247000,
    "80":1667933898000,
    "81":1667930044000,
    "82":1667926725000,
    "83":1667924379000,
    "84":1667920891000
  },
  "polarity":{
    "0":-0.0684615385,
    "1":-0.1818181818,
    "2":0.9,
    "3":0.32,
    "4":-0.2,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":0.2857142857,
    "9":0.0,
    "10":0.0,
    "11":0.6,
    "12":0.0,
    "13":0.2371428571,
    "14":0.0,
    "15":0.0,
    "16":0.7,
    "17":0.0,
    "18":-0.2625,
    "19":0.0,
    "20":0.0,
    "21":-0.5,
    "22":0.08125,
    "23":0.0691197691,
    "24":-0.1625,
    "25":0.4333333333,
    "26":0.0833333333,
    "27":0.0,
    "28":0.0,
    "29":-0.3883928571,
    "30":0.4083333333,
    "31":0.325,
    "32":-0.15,
    "33":0.0,
    "34":0.35,
    "35":0.0,
    "36":0.2857142857,
    "37":0.4214285714,
    "38":0.2472727273,
    "39":0.5333333333,
    "40":0.5,
    "41":0.0763888889,
    "42":0.0322916667,
    "43":-0.9375,
    "44":0.0791666667,
    "45":0.05,
    "46":-0.0475,
    "47":-0.1666666667,
    "48":-0.0333333333,
    "49":0.0952380952,
    "50":-0.05,
    "51":0.0,
    "52":-0.2,
    "53":0.0035714286,
    "54":0.0,
    "55":-0.244140625,
    "56":0.1,
    "57":-0.0466666667,
    "58":0.05,
    "59":0.0,
    "60":0.1,
    "61":0.1428571429,
    "62":0.2,
    "63":0.0,
    "64":0.17,
    "65":0.2330357143,
    "66":-0.08,
    "67":-0.0166666667,
    "68":-0.55,
    "69":-0.15,
    "70":-0.1666666667,
    "71":0.5,
    "72":0.25,
    "73":0.125,
    "74":-0.4,
    "75":0.0,
    "76":-0.45,
    "77":0.0,
    "78":0.015,
    "79":0.1,
    "80":0.1375,
    "81":0.0,
    "82":-0.0625,
    "83":0.0,
    "84":-0.025
  },
  "mean_polarity":{
    "0":0.0464789674,
    "1":0.0464789674,
    "2":0.0464789674,
    "3":0.0464789674,
    "4":0.0464789674,
    "5":0.0464789674,
    "6":0.0464789674,
    "7":0.0464789674,
    "8":0.0464789674,
    "9":0.0464789674,
    "10":0.0464789674,
    "11":0.0464789674,
    "12":0.0464789674,
    "13":0.0464789674,
    "14":0.0464789674,
    "15":0.0464789674,
    "16":0.0464789674,
    "17":0.0464789674,
    "18":0.0464789674,
    "19":0.0464789674,
    "20":0.0464789674,
    "21":0.0464789674,
    "22":0.0464789674,
    "23":0.0464789674,
    "24":0.0464789674,
    "25":0.0464789674,
    "26":0.0464789674,
    "27":0.0464789674,
    "28":0.0464789674,
    "29":0.0464789674,
    "30":0.0464789674,
    "31":0.0464789674,
    "32":0.0464789674,
    "33":0.0464789674,
    "34":0.0464789674,
    "35":0.0464789674,
    "36":0.0464789674,
    "37":0.0464789674,
    "38":0.0464789674,
    "39":0.0464789674,
    "40":0.0464789674,
    "41":0.0464789674,
    "42":0.0464789674,
    "43":0.0464789674,
    "44":0.0464789674,
    "45":0.0464789674,
    "46":0.0464789674,
    "47":0.0464789674,
    "48":0.0464789674,
    "49":0.0464789674,
    "50":0.0464789674,
    "51":0.0464789674,
    "52":0.0464789674,
    "53":0.0464789674,
    "54":0.0464789674,
    "55":0.0464789674,
    "56":0.0464789674,
    "57":0.0464789674,
    "58":0.0464789674,
    "59":0.0464789674,
    "60":0.0464789674,
    "61":0.0464789674,
    "62":0.0464789674,
    "63":0.0464789674,
    "64":0.0464789674,
    "65":0.0464789674,
    "66":0.0464789674,
    "67":0.0464789674,
    "68":0.0464789674,
    "69":0.0464789674,
    "70":0.0464789674,
    "71":0.0464789674,
    "72":0.0464789674,
    "73":0.0464789674,
    "74":0.0464789674,
    "75":0.0464789674,
    "76":0.0464789674,
    "77":0.0464789674,
    "78":0.0464789674,
    "79":0.0464789674,
    "80":0.0464789674,
    "81":0.0464789674,
    "82":0.0464789674,
    "83":0.0464789674,
    "84":0.0464789674
  },
  "subjectivity":{
    "0":0.1969230769,
    "1":0.75,
    "2":0.9,
    "3":0.43,
    "4":1.0,
    "5":0.125,
    "6":0.6,
    "7":0.5277777778,
    "8":0.5357142857,
    "9":0.0,
    "10":0.95,
    "11":1.0,
    "12":1.0,
    "13":0.3071428571,
    "14":0.0,
    "15":0.1,
    "16":0.6,
    "17":0.33125,
    "18":0.4875,
    "19":0.0,
    "20":0.0,
    "21":0.55,
    "22":0.6625,
    "23":0.3373015873,
    "24":1.0,
    "25":0.4,
    "26":0.45,
    "27":0.1,
    "28":0.0,
    "29":0.5035714286,
    "30":0.625,
    "31":0.2666666667,
    "32":0.8,
    "33":0.0,
    "34":0.8,
    "35":0.0,
    "36":0.5357142857,
    "37":0.4839285714,
    "38":0.4509090909,
    "39":0.6,
    "40":0.5,
    "41":0.3666666667,
    "42":0.2677083333,
    "43":0.75,
    "44":0.7916666667,
    "45":0.2833333333,
    "46":0.39,
    "47":0.0666666667,
    "48":0.7805555556,
    "49":0.2202380952,
    "50":0.05,
    "51":0.0,
    "52":0.4,
    "53":0.2741071429,
    "54":0.0,
    "55":0.40625,
    "56":0.9,
    "57":0.2866666667,
    "58":0.75,
    "59":0.0,
    "60":0.65,
    "61":0.6142857143,
    "62":0.65,
    "63":0.0,
    "64":0.1866666667,
    "65":0.4452380952,
    "66":0.58,
    "67":0.2071428571,
    "68":0.75,
    "69":0.8,
    "70":0.4333333333,
    "71":0.5,
    "72":0.25,
    "73":0.4583333333,
    "74":0.95,
    "75":0.0,
    "76":0.5333333333,
    "77":0.0,
    "78":0.64,
    "79":0.4666666667,
    "80":0.2333333333,
    "81":0.0,
    "82":0.05,
    "83":0.0,
    "84":0.2
  },
  "mean_subjectivity":{
    "0":0.4175187305,
    "1":0.4175187305,
    "2":0.4175187305,
    "3":0.4175187305,
    "4":0.4175187305,
    "5":0.4175187305,
    "6":0.4175187305,
    "7":0.4175187305,
    "8":0.4175187305,
    "9":0.4175187305,
    "10":0.4175187305,
    "11":0.4175187305,
    "12":0.4175187305,
    "13":0.4175187305,
    "14":0.4175187305,
    "15":0.4175187305,
    "16":0.4175187305,
    "17":0.4175187305,
    "18":0.4175187305,
    "19":0.4175187305,
    "20":0.4175187305,
    "21":0.4175187305,
    "22":0.4175187305,
    "23":0.4175187305,
    "24":0.4175187305,
    "25":0.4175187305,
    "26":0.4175187305,
    "27":0.4175187305,
    "28":0.4175187305,
    "29":0.4175187305,
    "30":0.4175187305,
    "31":0.4175187305,
    "32":0.4175187305,
    "33":0.4175187305,
    "34":0.4175187305,
    "35":0.4175187305,
    "36":0.4175187305,
    "37":0.4175187305,
    "38":0.4175187305,
    "39":0.4175187305,
    "40":0.4175187305,
    "41":0.4175187305,
    "42":0.4175187305,
    "43":0.4175187305,
    "44":0.4175187305,
    "45":0.4175187305,
    "46":0.4175187305,
    "47":0.4175187305,
    "48":0.4175187305,
    "49":0.4175187305,
    "50":0.4175187305,
    "51":0.4175187305,
    "52":0.4175187305,
    "53":0.4175187305,
    "54":0.4175187305,
    "55":0.4175187305,
    "56":0.4175187305,
    "57":0.4175187305,
    "58":0.4175187305,
    "59":0.4175187305,
    "60":0.4175187305,
    "61":0.4175187305,
    "62":0.4175187305,
    "63":0.4175187305,
    "64":0.4175187305,
    "65":0.4175187305,
    "66":0.4175187305,
    "67":0.4175187305,
    "68":0.4175187305,
    "69":0.4175187305,
    "70":0.4175187305,
    "71":0.4175187305,
    "72":0.4175187305,
    "73":0.4175187305,
    "74":0.4175187305,
    "75":0.4175187305,
    "76":0.4175187305,
    "77":0.4175187305,
    "78":0.4175187305,
    "79":0.4175187305,
    "80":0.4175187305,
    "81":0.4175187305,
    "82":0.4175187305,
    "83":0.4175187305,
    "84":0.4175187305
  },
  "screen_name":{
    "0":"partiallypro",
    "1":"LaylaFabu",
    "2":"UnitedResisting",
    "3":"tmbonine",
    "4":"thomaartmotion",
    "5":"GailMor62248587",
    "6":"PastorLocke76",
    "7":"HowellMelanie",
    "8":"Majdsaade1",
    "9":"BarbCalCol",
    "10":"Liberals4Liber1",
    "11":"robertdille",
    "12":"michaeljknowles",
    "13":"LittleBigMan8",
    "14":"_Mallous__",
    "15":"kyleeaton",
    "16":"JoeScutella",
    "17":"JohnOPhillips1",
    "18":"JohnSmi07866499",
    "19":"LauraDo01745421",
    "20":"GregWil38530254",
    "21":"SherryChaffin1",
    "22":"MrNashshow",
    "23":"kyleeaton",
    "24":"Kr8tomReviews",
    "25":"ahai420",
    "26":"NashvilleDeeDee",
    "27":"JoeScutella",
    "28":"StephCIears",
    "29":"Lorcanmac",
    "30":"iamthemightyoak",
    "31":"lifeshaven",
    "32":"World_C_History",
    "33":"RicardoD2040",
    "34":"RicardoD2040",
    "35":"RicardoD2040",
    "36":"RicardoD2040",
    "37":"JohnOPhillips1",
    "38":"DemocracyStorm",
    "39":"paintbywords",
    "40":"ClaudiaPat2",
    "41":"JoeScutella",
    "42":"JoeScutella",
    "43":"GailDow12",
    "44":"geoffkoch",
    "45":"GailDow12",
    "46":"Rudy6667",
    "47":"paperbookonly",
    "48":"Youssefkchahin1",
    "49":"skulldozer420",
    "50":"mlcreader",
    "51":"johnny_Q82",
    "52":"neildeaf1",
    "53":"AndrewCPatriot",
    "54":"melissatyndall",
    "55":"postjawline",
    "56":"MrMcGiggles75",
    "57":"StoneFacedBoy",
    "58":"MrMcGiggles75",
    "59":"69JMB66",
    "60":"emzanotti",
    "61":"emzanotti",
    "62":"emzanotti",
    "63":"FF4prez",
    "64":"emzanotti",
    "65":"emzanotti",
    "66":"emzanotti",
    "67":"cody_wait",
    "68":"JoeScutella",
    "69":"GailBandy",
    "70":"turbopisser",
    "71":"AllenQiller",
    "72":"micchiato",
    "73":"ZacharySterne",
    "74":"TNNewYork",
    "75":"DamienToddWade",
    "76":"northkats",
    "77":"geoazar03",
    "78":"DebbieFoxFan",
    "79":"DaFleetCaptain",
    "80":"CowboyJason",
    "81":"Logandamudkip41",
    "82":"GreyWolfGraphix",
    "83":"GreyWolfGraphix",
    "84":"cldalwsbeworse"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":651,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":1,
    "26":2,
    "27":0,
    "28":4,
    "29":0,
    "30":4,
    "31":4,
    "32":10,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":4,
    "38":31,
    "39":1,
    "40":1,
    "41":1,
    "42":3,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":11,
    "59":0,
    "60":2,
    "61":1,
    "62":1,
    "63":0,
    "64":42,
    "65":1,
    "66":52,
    "67":0,
    "68":0,
    "69":0,
    "70":5,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":42,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":5,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":10,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee"
  }
}