{
  "full_text":{
    "0":"@pingpongpro88 Like Joe Biden and most of the democrats in congress?",
    "1":"Our tax dollars at work? Instead of ridiculous, expensive hearings about nothing, how about bi-partisan hard work on inflation, supply chain problems, climate change readiness, water problems and infrastructure issues? https:\/\/t.co\/ZKeRt6Rn5J",
    "2":"GOP Sens: Biden Using DHS to Funnel Taxpayer Money to Open Borders Lobby https:\/\/t.co\/YzFPlIfSkI via @BreitbartNews",
    "3":"@TPostMillennial How much did we pay for just the gas alone?! Gift cards at my expense. Thank you Biden and then we have these two 👇 https:\/\/t.co\/7OdQQ3GpDk",
    "4":"@Reuters Joe Biden’s boss.",
    "5":"@ctadgerson @POTUS Biden’s are going to get investigated finally. Hope he gets a nice clean but uncomfortable cell.",
    "6":"@Forbes Biden the recession maker will keep it going until his demise!",
    "7":"Content analysis:\nThis article scores 90\/100. The complete report can be viewed here: https:\/\/t.co\/KYScxdwGZS\n(I'm a bot)\n\n#President #Biden https:\/\/t.co\/OzMCk4Khxh",
    "8":"@joncoopertweets Wow you mean like Biden’s empty campaign stops. Your paw paw Biden didn’t even know he was there.  Maybe the pathetic old fool “big guy”stopped by Dairy Queen by mistake. There were probably more people there 🤣🤣🤣🤣🤣🤣🤣",
    "9":"@POTUS This war happened bcs this clown Biden chose not to make it clear that Ukraine will not be in NATO.",
    "10":"@mrjamesob Yep the US under the Biden Administration has created 10 million jobs in 2 years.",
    "11":"@Reuters The recession started when Beijing Biden was elected. It will get worse until he is out of office.",
    "12":"Hell why not use the GOP playbook! They are all pathetic cowards. They have a savior(DJT) who incited a seditious treason coup amongst being impeached twice and yet Hunter Biden is more important are you fu:(ing kidding me, HB is a saint compared to the shit the GOP has pulled! https:\/\/t.co\/4llgbu2fuk",
    "13":"Did Biden wearing a mask in 2020 destroy freedom forever?",
    "14":"Reading the comments on this thread is a riot. Biden's babbling of 2 years or the Fetterman drivel is OK? I don't see any disparaging remarks about Fetterman's brain yet this thread is full of Walker's supposed brain injury due to football. Hypocrites all of you https:\/\/t.co\/TOExHPkK0h",
    "15":"@PamelaHensley22 We all should be pushing back on Lyin’ Biden.",
    "16":"@Jester_64_ @AntillSean @djl959901 @ThisIsKyleR @elonmusk @Twitter Ted Cruz shot 2 people? Lol. Hilary owns a gun? Dr Biden … I got nothing.",
    "17":"@NEWSMAX @RichardGrenell I'd rather have Trump as The 47th President than President Biden anytime. Trump did a great job as president before Biden  took over. Now Biden is taking America in the wrong direction.🤔 @Philip57800357",
    "18":"What Divided Government Means for Washington - WSJ\n\nGOP control of House likely shatters chances of major legislation and puts President Biden on defense\n\nhttps:\/\/t.co\/m8ArB1Xraw",
    "19":"@weaverXP Nah, loan servicers are like one of the only possible plaintiffs in a lawsuit against Biden's debt forgiveness plan. So there can't be bipartisan consensus against them.",
    "20":"@alfredanchor @club_ed8 @cspanSnark @EnragedApostate @lisap8 @IBtalking @Tillman_40 @cspanwj @cspan @Kybelle195739 Biden failed . End of story",
    "21":"@ACTBrigitte EXTREMELY sick &amp; tired of Biden constantly giving us \"the bad news\" because of stuff he personally is unwilling to bend on\n\nLike energy production, giveaways we can't afford, Ukraine largesse...Now he admits he can't guarantee an end to inflation\n\nYeah, screw that Gimme Trump r k",
    "22":"CNN just called the 2024 Presidential election for Joe Biden",
    "23":"@MayoIsSpicyy Well, since Biden's been in everyone's been getting used to not getting what they want, so...r k",
    "24":"https:\/\/t.co\/0mGACss93q",
    "25":"@GoodPoliticGuy As you hop off Biden’s rod 🙄",
    "26":"@jwbings62 @leonard21i @VoodooChild38 @LauraKronen Another example: insulin prices. Trump had them lowered, Biden came in and swept away the policy that Trump had, complained that insulin prices were too high, then \"lowered\" them again and took credit for \"lower insulin prices\". He blamed Repubs for not helping do it.",
    "27":"@jwbings62 @leonard21i @VoodooChild38 @LauraKronen By enacting policies that hurt Americans. One example: Keystone. Biden shut it down and now we have to rely on foreign oil for gas. He banned drilling, for the most part, now he yells at Repubs for not having a solution for high gas prices.",
    "28":"Senate Passes Bipartisan Marijuana Research Bill - Senate Sends Marijuana Research Bill To Biden’s Desk https:\/\/t.co\/ehYY8Hd5JV",
    "29":"@parkstorm @cspanwj The Big Guy Joe Biden will be exposed for taking 10% from Hunter’s business deals. That type of Swamp crap needs to stop.",
    "30":"@NorthmanTrader Joe Biden is the only person in denial Sven, btw your now PM is going to crush the UK economy. Go bother him",
    "31":"@Jim_Jordan This just started with Biden?\nSure. Do any of you Republicans\nbother to tell the truth?",
    "32":"Content analysis:\nThis article scores 86\/100. The complete report can be viewed here: https:\/\/t.co\/D7zZsMKTZp\n(I'm a bot)\n\n#President #Biden https:\/\/t.co\/ejZXB6lx4T",
    "33":"@IamTomOB @TListerhouse @disclosetv Xi owns Biden. Speaking of Biden, where is the \"Big Guy\" Must have been psst his bedtime.. What a joke!",
    "34":"@SecBlinken @APEC Covid is NOT over. Wear masks dammit! Three days ago President Biden was sitting next to Cambodia PM who had Covid. 🤯",
    "35":"Content analysis:\nThis article scores 79\/100. The complete report can be viewed here: https:\/\/t.co\/MzrJRyN9l0\n(I'm a bot)\n\n#President #Biden https:\/\/t.co\/vlj96yccSI",
    "36":"@Belinda71555585 I was sure that Obama was and would remain the worst President, but along comes Biden. Biden is not only the worst in my lifetime, he's the worst ever.",
    "37":"@CricketSurfing @RbrShadow234 @RickFree111 @JayLite9 @Rebecca11831911 @WallStreetSilv That's exactly right. the government has done too much damage to get out of it by just doing nothing at this point. The government shouldn't \"take over\", but the Biden administration has created an enormous amount of ill will. We need someone who can get people talking again. r k",
    "38":"@bennyjohnson @elonmusk Biden didn't break Twitter's rules. Trump did. He should not be allowed to return.",
    "39":"@WaitingOnBiden Everything is because of COVID with Biden but he chooses to conveniently ignore it when it's the economy.",
    "40":"@ProudElephantUS Yes I vote Donald Trump in 2016, 2020 and yes I will vote Donald Trump again 2024, cause Donald Trump is the best President than anybody alots better than Obama, Biden and Clinton! 🇺🇸🇺🇸🇺🇸",
    "41":"@fake_biden Be sure to go to an ER if you get dehydrated. Sounds like you’re probably already at that stage",
    "42":"@ACTBrigitte Does the same apply to Biden, Pelosi, and the rest of the Democrats...\n\n...Or just to your lord and savior Donald?",
    "43":"@CricketSurfing @RbrShadow234 @RickFree111 @JayLite9 @Rebecca11831911 @WallStreetSilv I actually think there was justification for the stimulus. It was the government that forced people out of work. You break it, you buy it. But of course that should've NEVER happened\n\nBiden tried to make COVID the \"new normal\" from now on. He was completely on board with that r k",
    "44":"Content analysis:\nThis article scores 90\/100. The complete report can be viewed here: https:\/\/t.co\/Epc5vN6WkN\n(I'm a bot)\n\n#President #Biden https:\/\/t.co\/j9IcszkWlg",
    "45":"Trump was best President since Ronald Reagan. And Biden hates America and is a Pedo who used to shower with his underage daughter. https:\/\/t.co\/eUYoSPjV78",
    "46":"Yes, Biden worst President in the history of America. https:\/\/t.co\/ylNHDS28Ri",
    "47":"@SteveManning49 @WraithCustoms @ShuForCongress The DNC does not give aid to Ukraine. Not all money donated to the DNC goes to Biden. It’s for all Democrat candidate. It’s the other side of the RNC, Republican National Committee.",
    "48":"@RbrShadow234 @CricketSurfing @RickFree111 @JayLite9 @Rebecca11831911 @WallStreetSilv Trump made some bad moves, but Biden definitely extended it and did far worse. Biden actively decided to terminate people over this. r k",
    "49":"@SteveManning49 Hobbs ran on the “I’m the alternative to extremism” platform. She didn’t have to do shit. Just like Joe Biden, people aren’t big fans of Joe Biden, they just voted for him to remove Trump from office.",
    "50":"@SteveManning49 Kari Lake is a Trump supporting election denier.  Her online presence is an offset of Trump’s cult like following. Just like a Trump rally vs Biden rally. Not everyone who shows up to vote goes to rallies or follows the every word of what the politician say online.",
    "51":"@DineshDSouza It took biden to complete infrastructure week. Didn't even get rid of Obamacare.",
    "52":"@SteveManning49 @RBReich Yeah, Biden is to blame too. Corporations are taking advantage of the situation, as are oil and gas companies. Their record profits don’t lie.",
    "53":"@holycornymoly @park_neb Here let me fix that for you:\n\nSounds like a Kamala Harris drenched in a Joe Biden.",
    "54":"@DonaldJTrumpJr Call hunter biden for rehab referrals. Obviously you must be a junkie",
    "55":"@toadster1956 @JosephS87033298 @kdollsweety @JoeBiden More died under Biden in the same amount of time even though he had the covid shot.  How do you justify that in your head?",
    "56":"@GregAbbott_TX You've been Governor for how long? 6 years? Biden president for 2? That's your border issue, hot shot. Fix it.",
    "57":"@bennyjohnson @elonmusk Seriously doubt Biden will be running in 2024 &amp; trump just wants to continue the con for donations. They are Both past the age to die from natural causes. Trump will be in the Big house if he’s still kicking.",
    "58":"@catturd2 Joe Biden is what happens when you vote against a candidate instead of for your candidate. They'll do it again too.",
    "59":"@ACTBrigitte You're describing yourself not Biden.",
    "60":"@bennyjohnson @elonmusk Biden actually has a filter &amp; maturity &amp; doesn’t post lies to INTENTIONALLY upset his supporters. If Biden had planned &amp; financed with 3 white supremacy groups to KILL his coworkers, he should stay banned too. It will not benefit Elon if he does.",
    "61":"@sarahjbc33 @Richard66848132 @funder 1) not a democracy, constitutional republic\n2) Biden and Ds have done more that can be considered fascist than Trump ever did\n3) Trump cars more about keeping America free and fair than Ds, they want total control.",
    "62":"@FranFraniurs @RayAgua1031 just tired of all the don’t like Trump bull when he helped the US so much. His policies were awesome &amp; our foreign enemies respected the US. Biden has us so in debt, wait for next year. It’s going to get so bad because of this administration. I hope you dive deeper for truth.",
    "63":"@jayroxxx6 @Dmvdiety @bxnksi_ lol wtf did biden do to you?? i just don’t wanna offend somebody with my face when they already got shit on their fingers\n\nim just goofin ya anyways! you roxxx them messy square nails!!",
    "64":"Remember this when Biden is accused of mistaking names https:\/\/t.co\/dycN849Ip5",
    "65":"@jimlombardo @Liz_Wheeler Yours truly. Joseph Biden Jr. #letsgobrandon",
    "66":"@CalltoActivism No that title goes to Biden",
    "67":"@mtracey The standard is now set by Fetterman (and Biden).  By that standard, Walker sounds brilliant.",
    "68":"@OwnedByAzzurri @BillKristol I don't want Biden and Harris.  Biden is too damn old and dementia'd and Harris is, well, Harris. I'm fine a younger, smarter, moderate non MAGA Republican, if one shows up. Back to reality, please.",
    "69":"This current admin. has given almost 100 BILLION DOLLARS to #Ukraine !\n\nAn audit for every single penny needs to take place! Follow the green. We can guess where it will lead\n\n\"The last official act of any goverment is to loot the Treasury.\" George Washington \n\n#UkraineWar #Biden",
    "70":"@mmpadellan It won’t be that many investigations after January. The Republicans will turn the tables and begin investigating Uncle Joe and his sidekick Hunter Biden and hold all that refuse to testify in contempt of Congress.",
    "71":"@ClayTravis So long as we show party unity and hold the line on the socialist agenda. Time to begin investigations of Biden, Obama, Clinton with all Republican members of the investigative committees, subpoena the hell out of all of the Democrats and then hold them in contempt of Congress!",
    "72":"Joy is full of it!!!  Jim Eagle 2.0 according to Biden, 😂 These folks don’t get tired of their BS.\n\nJoy Reid spreads misinformation about Georgians not being able to vote because of Robert E. Lee holiday\n\nhttps:\/\/t.co\/oABhh5ArsK",
    "73":"@CalltoActivism No, Biden is the worst ever!",
    "74":"@jessicai917 @SenatorRomney It's ok for him to personally disapprove. Biden is a devout Catholic and likely personally disapproves abortion. What's important here is policy and law.",
    "75":"@SaraCarterDC Is that the same 11M that Obama talked about, or did he let the real number since Biden took over slip.",
    "76":"@RayAgua1031 So@funny all these Trump haters when he had this country better than it had been since Regan. Our economy was strong, taxes down, energy independent, our enemies in check, the border was secure…. He did what he said he’d do and Biden lies to our face!",
    "77":"@TheFranswah @Jos_sulli @CariRickman @JoeBiden The entire globe is worse off economically than us, so I think Biden has actually done a pretty good job! Trump tried to kill most of us by continuing to lie about the seriousness of COVID.",
    "78":"@joncoopertweets You and Biden can deny as long as you can. The US House was flipped - thanks to Trump. “Republicans have officially flipped the People’s House! Americans are ready for a new direction, and House Republicans are ready to deliver,” Rep. Kevin McCarthy (R-Ca) House minority leader.",
    "79":"GOP wins slim House majority, complicating ambitious agenda (from @AP) https:\/\/t.co\/B6xkbCrWfO",
    "80":"@w_terrence &amp; what will change?  More Rs pandering to brainwashed people like you?  A few publicity stunts to investigate Hunter Biden? Impeach JB? As always, it won’t materialize because it’s not real, they are just leading brainwashed people on. &amp; the rest of us, working Americans, lose.",
    "81":"@HadersbeckTodd @ProudElephantUS I live in a large city &amp; we definitely don’t have a turkey supply problem &amp; even if so blaming Biden for EVERYTHING is getting old. Companies struggled during the pandemic &amp; trying to come back strong With very high wages ($16 hr @Mcdonalds ) but labor shortages everywhere",
    "82":"@FoxNews @FoxNews already declaring Biden the winner in 2024. So obvious who you guys are controlled by.",
    "83":"@Jim_Jordan So looting started when Joe Biden became president? Never, ever happened before?",
    "84":"@OregonMapGuy I'd start Texas off at Lean R. Could become a tossup but Biden would have to *work* it. And Dems would need a solid nominee against Cruz.",
    "85":"@SenTedCruz Thanks Biden. #SenatorTwitterTroll #LyinTed #CancunCruz",
    "86":"@AngelinaTamezTX And the Biden administration says the border is secure. Schumer talks Amnesty because he knows it won’t pass ,It’s the same con job the Democrats always play ,empty words and illegal immigrants face death and abuse",
    "87":"@sgh956 @BlueDogsGuitar @WalshFreedom Come on, the Senate would never pass it and even if the Senate did, Pres. Biden would veto.",
    "88":"@RpsAgainstTrump The Maga cult will never forgive or like Pence for not stopping Biden being installed as President. Never.",
    "89":"@hrkbenowen Stay in your damn basement Biden and stop spending my money!!",
    "90":"@StormDanser @elijahwood It’s usually the president before him that help or hurts the next president because of how long change takes. Bush hurt Obama (the time of the war economy) , Obama helped the economy right before trump, Biden was left with division and handling all the tax breaks under trump etc.",
    "91":"@WiseNPCShill No you are supporting Russia and Russian business. Even Biden said yesterday it was unlikely the missile came from Russia...#Nato is not stupid",
    "92":"@ChazBono @LindseyGrahamSC *2-0 on impeachment \n*Undefeated on multiple investigations \n*93% on backed candidates\n*2M more votes than Obama had in his 2 elections \n\n+$6,000 household income under Trump \n\n-$7,500 under Biden\n\n+$450 under Obama\n\n🤷‍♂️",
    "93":"@Patrick_134 @kymdavis73 @SethAbramson They’ll have enough support to have hearings, at least. And give clowns like Jordan and Gaetz and MTG airtime to grandstand and smear Biden. Maybe they won’t have the votes to impeach and send it to the Senate, but they can still do a lot of damage.",
    "94":"@Politics_Polls I just seriously want to know just 1 reason anyone would vote for Biden?  Just 1.",
    "95":"@mkeelanbishop @JustaCoinToss @POTUS Because they don't actually want to do Roe &amp; a lot of other things. Biden has a bully pulpit he could use, assuming he's really in control, to get what he wants. He *CHOOSES* not to use it. He can use Manchin as cover.",
    "96":"Marijuana research bill headed to Biden's desk https:\/\/t.co\/e4J8qjEzmX via @txcannaco",
    "97":"Snark Brandon: \"The video, titled 'The difference between talking and delivering,' showed Mr. Biden signing his $1 trillion infrastructure measure into law, juxtaposed with a compilation of clips of the former president using the word 'infrastructure.'” https:\/\/t.co\/gqWuH1bhyQ",
    "98":"@Rschooley What else do they have?\n\nWe're going to destroy Social Security! \n\nWhat's a few dead kids? More guns for everyone!\n\nYou don't really need that surgery do you?\n\nWe're gonna raise your taxes! Woohoo!\n\nAt this point, Hunter Biden is probably a much safer bet.",
    "99":"Abbott's letter outlines America’s current immigration laws he believes the President must enforce to satisfy the federal government's constitutional obligation to safeguard its citizens.\nhttps:\/\/t.co\/1h92LCP3fP"
  },
  "date":{
    "0":1668691410000,
    "1":1668691282000,
    "2":1668690826000,
    "3":1668690765000,
    "4":1668690536000,
    "5":1668690492000,
    "6":1668690269000,
    "7":1668690263000,
    "8":1668689963000,
    "9":1668689916000,
    "10":1668689911000,
    "11":1668689859000,
    "12":1668689504000,
    "13":1668689276000,
    "14":1668689237000,
    "15":1668687887000,
    "16":1668687866000,
    "17":1668687773000,
    "18":1668687369000,
    "19":1668686962000,
    "20":1668686565000,
    "21":1668686425000,
    "22":1668686054000,
    "23":1668685750000,
    "24":1668685712000,
    "25":1668685632000,
    "26":1668684715000,
    "27":1668684509000,
    "28":1668683651000,
    "29":1668682701000,
    "30":1668682046000,
    "31":1668679888000,
    "32":1668679381000,
    "33":1668674058000,
    "34":1668673739000,
    "35":1668673128000,
    "36":1668672787000,
    "37":1668672035000,
    "38":1668670975000,
    "39":1668670811000,
    "40":1668670502000,
    "41":1668670041000,
    "42":1668670038000,
    "43":1668669966000,
    "44":1668669270000,
    "45":1668668485000,
    "46":1668668277000,
    "47":1668666610000,
    "48":1668666508000,
    "49":1668666505000,
    "50":1668666417000,
    "51":1668666378000,
    "52":1668665889000,
    "53":1668665235000,
    "54":1668664656000,
    "55":1668664262000,
    "56":1668664193000,
    "57":1668663223000,
    "58":1668663132000,
    "59":1668662994000,
    "60":1668662937000,
    "61":1668661960000,
    "62":1668660586000,
    "63":1668660346000,
    "64":1668660255000,
    "65":1668660239000,
    "66":1668660203000,
    "67":1668659710000,
    "68":1668659101000,
    "69":1668658849000,
    "70":1668658556000,
    "71":1668658359000,
    "72":1668657828000,
    "73":1668657725000,
    "74":1668657651000,
    "75":1668657531000,
    "76":1668657225000,
    "77":1668657163000,
    "78":1668657117000,
    "79":1668657004000,
    "80":1668656789000,
    "81":1668656612000,
    "82":1668656106000,
    "83":1668655936000,
    "84":1668655525000,
    "85":1668655487000,
    "86":1668655459000,
    "87":1668655039000,
    "88":1668654941000,
    "89":1668654634000,
    "90":1668653948000,
    "91":1668653647000,
    "92":1668653303000,
    "93":1668653087000,
    "94":1668652763000,
    "95":1668652657000,
    "96":1668652361000,
    "97":1668652344000,
    "98":1668652323000,
    "99":1668652214000
  },
  "polarity":{
    "0":0.5,
    "1":-0.375,
    "2":0.0,
    "3":0.25,
    "4":0.0,
    "5":0.1166666667,
    "6":0.0,
    "7":0.1,
    "8":-0.1017857143,
    "9":0.1,
    "10":0.0,
    "11":-0.4,
    "12":-0.0875,
    "13":-0.2,
    "14":0.2416666667,
    "15":0.0,
    "16":0.8,
    "17":0.15,
    "18":0.03125,
    "19":0.0,
    "20":-0.5,
    "21":-0.3628571429,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":-0.07,
    "27":0.0948611111,
    "28":0.0,
    "29":-0.4,
    "30":0.0,
    "31":0.5,
    "32":0.1,
    "33":0.0,
    "34":0.0,
    "35":0.1,
    "36":-0.5,
    "37":-0.0035714286,
    "38":0.0,
    "39":0.0,
    "40":0.8125,
    "41":0.5,
    "42":0.0,
    "43":0.0172727273,
    "44":0.1,
    "45":1.0,
    "46":-1.0,
    "47":-0.125,
    "48":-0.2266666667,
    "49":-0.1,
    "50":0.125,
    "51":0.1,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.25,
    "56":0.1,
    "57":-0.0566666667,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.42,
    "62":-0.0041666667,
    "63":-0.065625,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.1033333333,
    "69":-0.0723214286,
    "70":0.5,
    "71":-0.0625,
    "72":0.47671875,
    "73":-1.0,
    "74":0.15,
    "75":0.1,
    "76":0.1944444444,
    "77":0.2178571429,
    "78":0.1472727273,
    "79":0.275,
    "80":0.0666666667,
    "81":0.1559975263,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":-0.05,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.0028571429,
    "91":0.0375,
    "92":0.25,
    "93":-0.15,
    "94":-0.3333333333,
    "95":0.06875,
    "96":0.0,
    "97":0.0,
    "98":0.0827380952,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0358564467,
    "1":0.0358564467,
    "2":0.0358564467,
    "3":0.0358564467,
    "4":0.0358564467,
    "5":0.0358564467,
    "6":0.0358564467,
    "7":0.0358564467,
    "8":0.0358564467,
    "9":0.0358564467,
    "10":0.0358564467,
    "11":0.0358564467,
    "12":0.0358564467,
    "13":0.0358564467,
    "14":0.0358564467,
    "15":0.0358564467,
    "16":0.0358564467,
    "17":0.0358564467,
    "18":0.0358564467,
    "19":0.0358564467,
    "20":0.0358564467,
    "21":0.0358564467,
    "22":0.0358564467,
    "23":0.0358564467,
    "24":0.0358564467,
    "25":0.0358564467,
    "26":0.0358564467,
    "27":0.0358564467,
    "28":0.0358564467,
    "29":0.0358564467,
    "30":0.0358564467,
    "31":0.0358564467,
    "32":0.0358564467,
    "33":0.0358564467,
    "34":0.0358564467,
    "35":0.0358564467,
    "36":0.0358564467,
    "37":0.0358564467,
    "38":0.0358564467,
    "39":0.0358564467,
    "40":0.0358564467,
    "41":0.0358564467,
    "42":0.0358564467,
    "43":0.0358564467,
    "44":0.0358564467,
    "45":0.0358564467,
    "46":0.0358564467,
    "47":0.0358564467,
    "48":0.0358564467,
    "49":0.0358564467,
    "50":0.0358564467,
    "51":0.0358564467,
    "52":0.0358564467,
    "53":0.0358564467,
    "54":0.0358564467,
    "55":0.0358564467,
    "56":0.0358564467,
    "57":0.0358564467,
    "58":0.0358564467,
    "59":0.0358564467,
    "60":0.0358564467,
    "61":0.0358564467,
    "62":0.0358564467,
    "63":0.0358564467,
    "64":0.0358564467,
    "65":0.0358564467,
    "66":0.0358564467,
    "67":0.0358564467,
    "68":0.0358564467,
    "69":0.0358564467,
    "70":0.0358564467,
    "71":0.0358564467,
    "72":0.0358564467,
    "73":0.0358564467,
    "74":0.0358564467,
    "75":0.0358564467,
    "76":0.0358564467,
    "77":0.0358564467,
    "78":0.0358564467,
    "79":0.0358564467,
    "80":0.0358564467,
    "81":0.0358564467,
    "82":0.0358564467,
    "83":0.0358564467,
    "84":0.0358564467,
    "85":0.0358564467,
    "86":0.0358564467,
    "87":0.0358564467,
    "88":0.0358564467,
    "89":0.0358564467,
    "90":0.0358564467,
    "91":0.0358564467,
    "92":0.0358564467,
    "93":0.0358564467,
    "94":0.0358564467,
    "95":0.0358564467,
    "96":0.0358564467,
    "97":0.0358564467,
    "98":0.0358564467,
    "99":0.0358564467
  },
  "subjectivity":{
    "0":0.5,
    "1":0.7472222222,
    "2":0.5,
    "3":0.2,
    "4":0.0,
    "5":0.925,
    "6":0.0,
    "7":0.4,
    "8":0.5696428571,
    "9":0.3833333333,
    "10":0.0,
    "11":0.6,
    "12":0.825,
    "13":0.0,
    "14":0.475,
    "15":0.0,
    "16":0.7,
    "17":0.825,
    "18":0.75,
    "19":1.0,
    "20":0.3,
    "21":0.5714285714,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.37,
    "27":0.3634722222,
    "28":0.0,
    "29":0.45,
    "30":1.0,
    "31":0.8888888889,
    "32":0.4,
    "33":0.1,
    "34":0.0,
    "35":0.4,
    "36":0.9777777778,
    "37":0.6589285714,
    "38":0.0,
    "39":0.0,
    "40":0.4,
    "41":0.8888888889,
    "42":0.125,
    "43":0.3609090909,
    "44":0.4,
    "45":0.3,
    "46":1.0,
    "47":0.375,
    "48":0.6733333333,
    "49":0.45,
    "50":0.175,
    "51":0.4,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":0.3125,
    "56":0.625,
    "57":0.3033333333,
    "58":0.0,
    "59":0.0,
    "60":0.05,
    "61":0.69,
    "62":0.4486111111,
    "63":0.725,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.3333333333,
    "68":0.28,
    "69":0.2452380952,
    "70":0.5,
    "71":0.4,
    "72":0.455,
    "73":1.0,
    "74":0.5333333333,
    "75":0.2125,
    "76":0.4118055556,
    "77":0.6178571429,
    "78":0.4109090909,
    "79":0.475,
    "80":0.3,
    "81":0.4377006803,
    "82":0.5,
    "83":0.0,
    "84":0.1,
    "85":0.2,
    "86":0.43125,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.2371428571,
    "91":0.4375,
    "92":0.25,
    "93":0.45,
    "94":0.6666666667,
    "95":0.19375,
    "96":0.0,
    "97":0.0,
    "98":0.2095238095,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3577178077,
    "1":0.3577178077,
    "2":0.3577178077,
    "3":0.3577178077,
    "4":0.3577178077,
    "5":0.3577178077,
    "6":0.3577178077,
    "7":0.3577178077,
    "8":0.3577178077,
    "9":0.3577178077,
    "10":0.3577178077,
    "11":0.3577178077,
    "12":0.3577178077,
    "13":0.3577178077,
    "14":0.3577178077,
    "15":0.3577178077,
    "16":0.3577178077,
    "17":0.3577178077,
    "18":0.3577178077,
    "19":0.3577178077,
    "20":0.3577178077,
    "21":0.3577178077,
    "22":0.3577178077,
    "23":0.3577178077,
    "24":0.3577178077,
    "25":0.3577178077,
    "26":0.3577178077,
    "27":0.3577178077,
    "28":0.3577178077,
    "29":0.3577178077,
    "30":0.3577178077,
    "31":0.3577178077,
    "32":0.3577178077,
    "33":0.3577178077,
    "34":0.3577178077,
    "35":0.3577178077,
    "36":0.3577178077,
    "37":0.3577178077,
    "38":0.3577178077,
    "39":0.3577178077,
    "40":0.3577178077,
    "41":0.3577178077,
    "42":0.3577178077,
    "43":0.3577178077,
    "44":0.3577178077,
    "45":0.3577178077,
    "46":0.3577178077,
    "47":0.3577178077,
    "48":0.3577178077,
    "49":0.3577178077,
    "50":0.3577178077,
    "51":0.3577178077,
    "52":0.3577178077,
    "53":0.3577178077,
    "54":0.3577178077,
    "55":0.3577178077,
    "56":0.3577178077,
    "57":0.3577178077,
    "58":0.3577178077,
    "59":0.3577178077,
    "60":0.3577178077,
    "61":0.3577178077,
    "62":0.3577178077,
    "63":0.3577178077,
    "64":0.3577178077,
    "65":0.3577178077,
    "66":0.3577178077,
    "67":0.3577178077,
    "68":0.3577178077,
    "69":0.3577178077,
    "70":0.3577178077,
    "71":0.3577178077,
    "72":0.3577178077,
    "73":0.3577178077,
    "74":0.3577178077,
    "75":0.3577178077,
    "76":0.3577178077,
    "77":0.3577178077,
    "78":0.3577178077,
    "79":0.3577178077,
    "80":0.3577178077,
    "81":0.3577178077,
    "82":0.3577178077,
    "83":0.3577178077,
    "84":0.3577178077,
    "85":0.3577178077,
    "86":0.3577178077,
    "87":0.3577178077,
    "88":0.3577178077,
    "89":0.3577178077,
    "90":0.3577178077,
    "91":0.3577178077,
    "92":0.3577178077,
    "93":0.3577178077,
    "94":0.3577178077,
    "95":0.3577178077,
    "96":0.3577178077,
    "97":0.3577178077,
    "98":0.3577178077,
    "99":0.3577178077
  },
  "screen_name":{
    "0":"Silvershield702",
    "1":"ctgibson",
    "2":"chaneyfamily7",
    "3":"Titian75081803",
    "4":"BanderaDanP",
    "5":"BanderaDanP",
    "6":"BanderaDanP",
    "7":"valurank",
    "8":"MarkDDavis5",
    "9":"BooBoourns",
    "10":"Misstina1229",
    "11":"BanderaDanP",
    "12":"jwconant1",
    "13":"EndAllMandates",
    "14":"GamesevenSD",
    "15":"RHamersley",
    "16":"LostMyFilterr",
    "17":"Philip57800357",
    "18":"OpenOutcrier",
    "19":"fawfulfan",
    "20":"AirwolfRocks84",
    "21":"rk3689",
    "22":"Sdbro07",
    "23":"rk3689",
    "24":"chaneyfamily7",
    "25":"TexasLucha",
    "26":"triplet6587",
    "27":"triplet6587",
    "28":"keepaustinweed",
    "29":"AirwolfRocks84",
    "30":"caliber350e",
    "31":"redbarronaustin",
    "32":"valurank",
    "33":"KugleCindy",
    "34":"CubTrader",
    "35":"valurank",
    "36":"charlesworm007",
    "37":"rk3689",
    "38":"solstice0612",
    "39":"Tee_Alkhazin",
    "40":"Txbob451",
    "41":"rosa_rohr",
    "42":"holykoolaid",
    "43":"rk3689",
    "44":"valurank",
    "45":"damienrecords",
    "46":"damienrecords",
    "47":"Meme_Prop_ganda",
    "48":"rk3689",
    "49":"Meme_Prop_ganda",
    "50":"Meme_Prop_ganda",
    "51":"arnie_thomas",
    "52":"Meme_Prop_ganda",
    "53":"Husker_AustinTX",
    "54":"justB2020",
    "55":"DustinS_1230",
    "56":"Dr_Ozzilla",
    "57":"bei_kween",
    "58":"msmarine32",
    "59":"pyrotarkus",
    "60":"bei_kween",
    "61":"DustinS_1230",
    "62":"Kim7Craig",
    "63":"EhhChill",
    "64":"kellwill",
    "65":"JasonCorder13",
    "66":"JeremyO69448570",
    "67":"bernhtp",
    "68":"dahowa50",
    "69":"caroltatummusic",
    "70":"fellafromdrippn",
    "71":"fellafromdrippn",
    "72":"ProudTexan21",
    "73":"BeckerJimmy",
    "74":"archercup2",
    "75":"J_Maciazek",
    "76":"Kim7Craig",
    "77":"Aloanstar",
    "78":"thuy1975",
    "79":"uilciande",
    "80":"Meme_Prop_ganda",
    "81":"bei_kween",
    "82":"CarlosCamposZA",
    "83":"PinkTexasChick",
    "84":"fawfulfan",
    "85":"William_Loney",
    "86":"rplopez715",
    "87":"dwayneneal98",
    "88":"denisemlowe6",
    "89":"The_Amazing_Ali",
    "90":"mountainhopG",
    "91":"Skippingdog",
    "92":"crosbyspencer2",
    "93":"ericbmontgomery",
    "94":"smrloveslife",
    "95":"clpolanco",
    "96":"rpilney",
    "97":"jswatz",
    "98":"MrsEmilyR",
    "99":"KXAN_News"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":27,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":11,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":1,
    "76":17,
    "77":1,
    "78":0,
    "79":1,
    "80":0,
    "81":2,
    "82":1,
    "83":0,
    "84":16,
    "85":0,
    "86":0,
    "87":3,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":1,
    "96":1,
    "97":11,
    "98":1,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}