{
  "full_text":{
    "0":"@PatUnleashed #PutThatInYourPipe Hunter Biden is like a horny teenager. The women come over and he's ready to get naked and party. The pervert!",
    "1":"@sittinonthebaby @MotherJones I'm hoping \"at best\" he'll rise to the level of Ross Perot in 92. He's even largely lost Murdoch and he can't win the early primaries without his support. What bothers me is Trump running makes it more likely that Biden will seek a second turn rather than passing the baton 🙄.",
    "2":"@PatUnleashed #PutThatInYourPipe 2nd amendment is more important than ever at this time. A world government trying to control America and Biden will allow them in and Toss our Constitution. I dare them to try it. American people will fight because our Government is corrupt.",
    "3":"@PatUnleashed #PutThatInYourPipe One of these days Joe Biden is going to show his notes to everyone and it's not going to be notes. It will be nuclear codes. Or top secret information.",
    "4":"Bill Clinton says America must secure border and Hillary thinks she must help shape her parties platform away from Joe Biden’s position.  Isn’t Bernie Sanders available?  Hillary quite frankly should be baking cookies for the early to mid-nineties and beyond. https:\/\/t.co\/jxmuZbGzJf",
    "5":"@Jim_Jordan Joe Biden invented shoplifting?",
    "6":"@Bobbyonselling @NeverTr73398927 @RSBNetwork No,\nBiden will always have smaller rallies,\nless bumper stickers,\nless flags,\nless fan art,\nhe is not a cult of personality.\n\nHistory of the last 80 years said \nthat midterm would always go against \nthe sitting president.\nMuch more was expected\nbut \ndidn't happen.",
    "7":"Hillary’s only chance to siphon votes is to start or join third party like John Anderson (1980) and Ross Perot (1992).  Don’t expect Hillary challenge Biden (2024) to be McGovern and Wallace (1972). https:\/\/t.co\/2CGfTvonE3",
    "8":"@Bobbyonselling @NeverTr73398927 @RSBNetwork But Biden is not a cult of personality\nor a television celebrity.\n\nA better A\/B comparison is \nTrump's Twitter follower count.\n\nI honestly thought that Trump would \nhave gotten more of his 88M Twitter followers.\nNo big bump in followers since the announcement.",
    "9":"@NickAdamsinUSA Joe Biden belongs in the White House, EX president Trump belongs in prison.",
    "10":"@MarkHamill This is Trump not Biden",
    "11":"@GioBruno1600 But Ukraine is sending Joe Biden 10s of Millions of Dollars to finance him and other despicable Democrats! FTX bought the entire Democrat Senate.",
    "12":"@ACTBrigitte The same could be said about Joe Biden. So how about shutting up?",
    "13":"The definition of privilege - some wealthy celebrity whining about the ” nightmare” he lived through.  As if any president has any real effect on his life. Dude, my son &amp; I were living pretty comfortable on my salary, prior to the Biden dumpster fire we’re now living in. https:\/\/t.co\/4YoXk0A2US",
    "14":"@OfLewiston @M_L_Dad @thepennyhoarder Our government has defined it that way in every recession...until Biden tried UNSUCCESSFULLY to redefine it.  Only his sheep believed him.",
    "15":"@GenoVeno73 @DineshDSouza Funny how you people really believe Putin had anything to do with Trump being elected. It just doesn’t make sense. Putin has proven he prefers a weaker president IE Biden or Hilary for that matter.",
    "16":"@BlackKnight10k Then you only lived during the Trump presidency as both Biden and Obama were FAR WORSE.",
    "17":"@ZelenkaJustina @claudiamconwayy You are bonkers. What crime has Biden committed? Trump is currently under multiple investigations,and his company, him and his kids are on trial for massive fraud. All you have is innuendo. Turn off FOX \"News\", and touch earth.",
    "18":"@robreiner Going to be a while before Donald Trump appears in court, Joe Biden and his clan are going to be holding up the docket with all the charges they're facing",
    "19":"🇨🇳 China 🇨🇳 err a Communist China 🇨🇳 owns Joe Biden. He’s been bought and paid for years ago. https:\/\/t.co\/ICqbPD7W4G",
    "20":"@elonmusk @jack Since we are all about being equity, instead of letting Trump back on the platform, let’s just remove Biden. Seems like the right direction to go 😏",
    "21":"@GordonGChang Joe Biden does not care The China 🇨🇳 virus 🦠 won him the 2020 election and the senate in 2022! 🇨🇳 China 🇨🇳 killing our people with the Mexican cartels is the price he pays for 5 million illegal aliens entering our country. Joe needs to be charged with treason and executed!",
    "22":"@claudiamconwayy You clearly don’t see the criminal activity our current president and his family actively participate in. I was never a fan of trump but at least there was no threat of nuclear War, gas was under 2 bucks and steaks were 1\/3 the price, Biden is a dumpster fire. #Truth",
    "23":"@AprilNicoleinVA @elijahwood You do know that if the roles were reversed, Biden was the former and Trump was the current, you would be in the same situation, right? This isn’t politics or leadership, it’s economics 101. You do understand economics 101, right?",
    "24":"@PapiTrumpo BREAKING: Fox News declares Joe Biden the winner of the 2024 presidential election!! 👍👌",
    "25":"@SenJohnKennedy Joe Biden needs to be gone! One way or another.",
    "26":"@coffee_anytime No.. I'd rather have a toad as a president. wouldn't vote for Biden either. Bring on #Libertarian",
    "27":"@pizzystrizzy @jflathead3 @RepThomasMassie Even if the bills have approvals of 50% that isn't most...and Biden doesn't even come close to 50% approval.",
    "28":"@pizzystrizzy @RepThomasMassie And the 2019 deficit was more like 985 billion.  So Biden allowed huge pandemic spending bills to expire. Pretty bold to take credit",
    "29":"@ElectionWiz It was a step in the right direction. I wasn't a fan of the way he was acting during midterms. If he keeps it on the straight and narrow like he did last night - I'm in. Plus, if it's Trump vs Biden? There's only one clear choice. Trump.",
    "30":"Otherwise known as “The Trickle Down Theory” 😂\n\nTrump-backed Republican kicked out of Wis. Assembly caucus https:\/\/t.co\/QuUtAvfOWp",
    "31":"BIDEN CONGRATULATES MCCARTHY, REPUBLICANS FOR WINNING HOUSE",
    "32":"So good!!\nWearing a “Biden\/JFK Jr.” shirt at the Trump rally https:\/\/t.co\/EUHf5Aj3Hn via @YouTube",
    "33":"@MN_Populist Modern GOP:\n\n“Please vote for us, we have *checks notes* Lisa Murkowski who votes with Biden more than she did Trump!”",
    "34":"@baseballcrank I'm sorry. But as an independent moderate, I think suggesting Biden\/Dems are a comparable menace is just too much to swallow. This tweet puts it well:\n\nhttps:\/\/t.co\/7vVh9JrWNx",
    "35":"Biden’s infrastructure deal doesn’t give police access to a remote ‘kill switch’ in cars https:\/\/t.co\/xr1w8TCtVB",
    "36":"@DineshDSouza No Christine, it's just that they are also hogtied in a sense, needing Senate or Bidens approval to pass legislation, like closing the border for instance! But at the very least they can stop Biden from forcing more pain and suffering down our throats!",
    "37":"@HollyCookID I think it was in reference to what Biden said when he came to Idaho and called it Florida.",
    "38":"@amyklobuchar Half of America would say we have already descended into chaos under Biden. Brace yourself Senator, its going to be an interesting 24 months!",
    "39":"@Logically_JC Probably because Putin is less of a threat to the US than Biden is.",
    "40":"@TheLeoTerrell Maybe after Biden’s second term.",
    "41":"@Ohons @RepAdamSchiff ANYONE who compares Trump to Hitler and\/or supports Biden knows NOTHING about Hitler, and only what the media tells them about Trump or Biden.",
    "42":"@NickAdamsinUSA Exactly! I can’t BELIEVE Biden invaded Ukraine! 😂",
    "43":"@nytimes Put the same effort into fact checking Joe Biden....",
    "44":"@amber_moes @R4BIanco @POTUS You don't speak for me either Biden a terrible president",
    "45":"@CNN @ddale8 Why don't you do this to Joe Biden?  There's as much dishonesty there he just isn't quite as mean.",
    "46":"@BeschlossDC How much Namenda does Biden take daily?",
    "47":"@JoeBiden Damn you for making me defend Trump!\n\nTalking about Trump's record on jobs without mentioning the pandemic is among the most dishonest things Biden's ever said... and there have been A LOT of dishonest things Biden's said.",
    "48":"@RonFilipkowski Except Trump referred to him in last night’s speech as “Kevin Kylie.” It’s right after he mocked Biden referring to the wrong host country for the climate summit.",
    "49":"Student Loan Default Rates Could See a 'Historically Large Increase' if Relief Program isn't Reinstated, Biden Admin Warns in Court Filing https:\/\/t.co\/rLMSBcS2jC",
    "50":"Biden's Anti-Trump Attack Ad Posted While Trump Announced https:\/\/t.co\/LBPYa4PTk9",
    "51":"Otro tribunal bloqueó el plan de condonación de préstamos estudiantiles del presidente Biden y los funcionarios ya no están aceptando solicitudes.  https:\/\/t.co\/c1NeWaDhS3",
    "52":"Joe Biden, who is called pedo-Pete by his son, seen on camera groping and sniffing little girls, took showers with his teenage daughter, trips on stairs, falls on bicycles, &amp; can't enunciate words &amp; sentences, says he intends to run for reelection in 2024.\n\n#DefundNPR https:\/\/t.co\/IjpoXAPJOV",
    "53":"@NPR Joe Biden, who is called pedo-Pete by his son, seen on camera groping and sniffing little girls, took showers with his teenage daughter, trips on stairs, falls on bicycles, &amp; can't enunciate words &amp; sentences, says he intends to run for reelection in 2024.\n\n#DefundNPR",
    "54":"@greg_price11 @RyanAFournier Have you talked to Biden about this?!? According to him there is no labor shortage and the economy is healthy and vibrant…",
    "55":"@AlexBerenson Or he’ll lose GOP bid, runs as Independent and Biden wins again. Oh Goody!",
    "56":"Our senate, made up of equal parts Republican &amp; Democrat, passed a bill 62-36, to end Covid National Emergency nonsense.\n\nBiden claims he will veto the bill. There's still money to be made. $$\n\n#wednesdaythought #covid19 #Pfizer #Biden",
    "57":"@BBCBreaking Wait, you mean you guys in the UK have inflation too? How did Biden manage that?! \/s",
    "58":"@PGator93 @ziyaziba @Victorshi2020 I cant tell if this is about trump or biden cause the blue wave post since they do the same thing",
    "59":"@RonFilipkowski How has no one mentioned his praise of “Congressman Kevin Kylie” as the new leader of the House Republicans? And this was just moments after mocking Biden for getting the country wrong that he was visiting for the climate summit.",
    "60":"@JoeBiden My 11 month old grandson would be a better president then Biden. He even speaks Bidens language. “Dah duh duh blah blah blah duh mah”",
    "61":"@Starsmitz @mwolff3 @FoxNews Im not fond of trump but he’s a thousand times better then Biden. Trumps son doesn’t smoke crack and have shady deals going on. The Bidens are seriously corrupt. You vote Biden and you’re asking for home break ins, homeless camps and needles, everywhere, terrorist, rise in crime",
    "62":"@SethDillon @nicholsforidaho Called money laundering in Biden’s gang war 🙏",
    "63":"@cats_biden @MAGAIncWarRoom Still waiting haha RUSSIA RUSSIA RUSSIA!",
    "64":"@ryanjlo1 @Ammon4Governor @kevinmillershow @KIDOTalkRadio @RealABundy @GovernorLittle Yes. He chose Obama and Biden for exactly what they are. Glad I can help anyone understand God’s sovereignty a bit more. 😉",
    "65":"@JoeBiden Biden ruined America!\nhttps:\/\/t.co\/xkc6VFvZYm",
    "66":"@jsolomonReports so watching your show this morning and you had mentioned Hunter and his father, the Chinese president has something on Joe Biden if anybody can find out what it is and prove what that, it would be huge and the Domino's wood fall",
    "67":"@JebBushJr You seriously going there? Biden is a walking punch line.",
    "68":"@Lonnielooney Cool story bootlcker.\nDrones killed kids under Obama just as effectively as they did Bush, Trump, and even Biden.\nWhat lies do you use to look at yourself in the mirror?",
    "69":"@DonaldJTrumpJr We are coming for you Biden",
    "70":"@RpsAgainstTrump I like Biden. I voted for him &amp; I think he's done a good job. But the Democrats have to come up with a candidate who is &lt;70. There are more than 300 million people in the US. There has to be someone. I do NOT want Biden to serve another term!!!",
    "71":"@ACTBrigitte I don't expect any remarkable Democrat candidates,\nbut if Biden can keep up with \nhis deliverables, it will be him again.\n\nIn spite of the results of this pole \na better \"pole\" source is here, \nshowing Ron over Don.\n\nhttps:\/\/t.co\/sf5nTJ2LDI",
    "72":"@Alicia_Smith19 He has a shot against Biden because Biden is truly awful.  \n\nBut if he’s not the nominee he will definitely run as a 3rd party candidate.",
    "73":"@realTuckFrumper You don’t fuck with a Biden.",
    "74":"@Ir0dR Bc the country is so divided that ppl believe that it’ll be either him, or Biden and they’d rather him than Biden",
    "75":"@AllbrightNFL I have Democrat friends that don’t want Biden to run, and I have Republican friends that do want him to run.",
    "76":"Biden facing pressure to extend student loan payment pause https:\/\/t.co\/ggBdPpwVyW",
    "77":"Hopefully Donald J Trump gets DQed between now and 2024 and charged with all the crimes he had committed. This dumpster fire is getting old like Biden to be President. Hopefully there will be a younger and truthful candidate on the GOP side that would get the nomination.",
    "78":"@DecampDave @Cernovich Biden’s got a jitterbug phone",
    "79":"@DineshDSouza So you’re willing to fuck over all of the people in the country just to teach Biden and lesson what a fucking waste of time and my money as a taxpayer",
    "80":"@proverbs31qtee Or we can all deal with common sense and reality, and conclude that he will not win. In the best interest of the country, he should use his position to back the candidate that can win. Unless we’re all just ok with a Biden re-election.",
    "81":"@latimes @latimesopinion Lmao, here comes the lame woke media again! 🤣 this will be a shitty 2 yrs cause of biden but entertaining with the leftist meltdowns",
    "82":"Biden calls 'emergency' meeting after missile hits Poland\n\nDefinition of irony: Russia has been steadily trying to get Trump back in power, and they inadvertently steal his thunder the day of his big announcement.\nhttps:\/\/t.co\/hVakgJ6OHU",
    "83":"@washingtonpost Twice impeached; twice nothing ended of it. He's younger than Biden. Did concede. What authentic\/credible criminal investigations? \n\nAnd the one thing you got right \"is running again in 2024\".\n\nThis just feels like a whole lotta cry cry.",
    "84":"Twice impeached; twice nothing ended of it. He's younger than Biden. Did concede. What authentic\/credible criminal investigations? \n\nAnd the one thing you got right \"is running again in 2024\". https:\/\/t.co\/Cxo0SnhrQi",
    "85":"@BradDutchman @SovietTalk @michaeljknowles The only catholic thing Biden ever did was shit his pants at the Vatican",
    "86":"@POTUS Thank you President Biden for all your hard work. You inherited a gigantic mess. It will take time to repair our country and your efforts are very appreciated.",
    "87":"@marinasmigielsk @stillgray It’s too late for Trump, so apparently we’re all ok with Biden again. One day it would be nice if the right had some common sense in the political game.",
    "88":"Blah blah blah blah. Millions.  Blah blah blah. Never before. Blah blah blah Biden #moron #goaway",
    "89":"Biden Says Unlikely Rocket That Hit Poland Was Fired From Russia",
    "90":"https:\/\/t.co\/5WmwiEJz3y",
    "91":"Biden with a well-timed piece against Trump https:\/\/t.co\/HW3lDvIY9G",
    "92":"HAPPENING NOW: Biden is holding a meeting as a supposedly Russian-made missile fell in the eastern part of Poland, killing two people. \n\nPoland is part of NATO territory and plans to hold an emergency meeting. https:\/\/t.co\/sJvKlGfPcB",
    "93":"@ACTBrigitte So now we're going to pretend Biden is at fault for Russia firing missiles at Poland?\n\nIt's weird how mental gymnastics like this never results in intelligent thought.",
    "94":"@uyigue1982 @scrowder I’m not really hyping the US getting involved, just stating a fact.   The Biden administration is doing its best to stick its nose into this war. \n\nBut dude, really… Iran? \n\nDo you mean we won’t last long enough in order to win eventually because of political pressure?",
    "95":"@pmbarrentine @JackPosobiec And last I knew, fentanyl doesn't cause stab wounds. Seems your source may have been mistaken about the \"Biden crime family\" https:\/\/t.co\/fxd8YBG4C5",
    "96":"Since Biden took office, Idaho households are spending an average of $10,068 more per year to keep up with inflation.\n \nInflation is out of control and Idahoans are paying the price.\n\nhttps:\/\/t.co\/lMEfGl0wwB",
    "97":"@RepMTG Follow the money they already channeled through Ukraine to their own democratic pockets. We the people say enough is enough. Biden administration is the most crocked ever. We demand you put a stop to it.",
    "98":"@BidensWins More like outside of the US. That’s a Biden smokescreen",
    "99":"The left has Fetterman and Biden.\nThe right has McConnell and McCarthy.\n\nGood Lord help us all."
  },
  "date":{
    "0":1668689402000,
    "1":1668689296000,
    "2":1668687449000,
    "3":1668687153000,
    "4":1668680305000,
    "5":1668679854000,
    "6":1668676024000,
    "7":1668674725000,
    "8":1668673479000,
    "9":1668672034000,
    "10":1668671021000,
    "11":1668665255000,
    "12":1668665157000,
    "13":1668662936000,
    "14":1668662865000,
    "15":1668662115000,
    "16":1668661084000,
    "17":1668659319000,
    "18":1668658438000,
    "19":1668656708000,
    "20":1668656503000,
    "21":1668654931000,
    "22":1668654287000,
    "23":1668651487000,
    "24":1668650543000,
    "25":1668649778000,
    "26":1668649634000,
    "27":1668649045000,
    "28":1668648774000,
    "29":1668646061000,
    "30":1668644914000,
    "31":1668642615000,
    "32":1668638200000,
    "33":1668637384000,
    "34":1668636077000,
    "35":1668636063000,
    "36":1668635801000,
    "37":1668632349000,
    "38":1668630581000,
    "39":1668629520000,
    "40":1668628498000,
    "41":1668628410000,
    "42":1668628344000,
    "43":1668628253000,
    "44":1668627243000,
    "45":1668626840000,
    "46":1668624282000,
    "47":1668623142000,
    "48":1668621932000,
    "49":1668621915000,
    "50":1668621185000,
    "51":1668620478000,
    "52":1668620070000,
    "53":1668620067000,
    "54":1668619951000,
    "55":1668618024000,
    "56":1668617102000,
    "57":1668616667000,
    "58":1668612005000,
    "59":1668610895000,
    "60":1668610196000,
    "61":1668609132000,
    "62":1668608123000,
    "63":1668605963000,
    "64":1668605152000,
    "65":1668604119000,
    "66":1668599223000,
    "67":1668598821000,
    "68":1668585366000,
    "69":1668584540000,
    "70":1668581503000,
    "71":1668577249000,
    "72":1668575315000,
    "73":1668575143000,
    "74":1668574223000,
    "75":1668573809000,
    "76":1668572823000,
    "77":1668572764000,
    "78":1668572404000,
    "79":1668571665000,
    "80":1668571229000,
    "81":1668570277000,
    "82":1668568737000,
    "83":1668568078000,
    "84":1668568051000,
    "85":1668567736000,
    "86":1668567441000,
    "87":1668566814000,
    "88":1668566793000,
    "89":1668566611000,
    "90":1668565749000,
    "91":1668565275000,
    "92":1668564002000,
    "93":1668562922000,
    "94":1668560851000,
    "95":1668559937000,
    "96":1668557880000,
    "97":1668556793000,
    "98":1668555694000,
    "99":1668555150000
  },
  "polarity":{
    "0":0.1,
    "1":0.3734693878,
    "2":0.08,
    "3":0.05,
    "4":0.3,
    "5":0.0,
    "6":-0.0142857143,
    "7":0.0,
    "8":0.4,
    "9":0.0,
    "10":0.0,
    "11":-0.078125,
    "12":0.0,
    "13":0.27,
    "14":0.0,
    "15":0.225,
    "16":-0.1,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1428571429,
    "21":-0.3125,
    "22":-0.1466666667,
    "23":0.1142857143,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.3708333333,
    "29":0.0551020408,
    "30":-0.1555555556,
    "31":0.5,
    "32":1.0,
    "33":0.4125,
    "34":-0.075,
    "35":-0.1,
    "36":-0.0281481481,
    "37":0.0,
    "38":0.2291666667,
    "39":-0.1666666667,
    "40":0.0,
    "41":0.0,
    "42":0.390625,
    "43":0.0,
    "44":-1.0,
    "45":-0.05625,
    "46":0.1,
    "47":-0.0333333333,
    "48":-0.0714285714,
    "49":0.2142857143,
    "50":0.0,
    "51":0.0,
    "52":-0.09375,
    "53":-0.09375,
    "54":0.5,
    "55":0.1875,
    "56":0.0,
    "57":-0.390625,
    "58":0.0,
    "59":-0.1818181818,
    "60":-0.06,
    "61":-0.0833333333,
    "62":0.0,
    "63":0.25,
    "64":0.4166666667,
    "65":0.0,
    "66":0.2,
    "67":-0.3333333333,
    "68":0.25,
    "69":0.0,
    "70":0.83828125,
    "71":0.625,
    "72":-0.3333333333,
    "73":-0.4,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":0.0,
    "79":-0.1166666667,
    "80":0.2666666667,
    "81":0.10625,
    "82":0.0555555556,
    "83":0.0214285714,
    "84":-0.0380952381,
    "85":-0.0666666667,
    "86":-0.0688888889,
    "87":0.0544642857,
    "88":-0.8,
    "89":-0.5,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0666666667,
    "94":0.1671875,
    "95":0.0,
    "96":0.175,
    "97":0.275,
    "98":0.25,
    "99":0.3285714286
  },
  "mean_polarity":{
    "0":0.0466414329,
    "1":0.0466414329,
    "2":0.0466414329,
    "3":0.0466414329,
    "4":0.0466414329,
    "5":0.0466414329,
    "6":0.0466414329,
    "7":0.0466414329,
    "8":0.0466414329,
    "9":0.0466414329,
    "10":0.0466414329,
    "11":0.0466414329,
    "12":0.0466414329,
    "13":0.0466414329,
    "14":0.0466414329,
    "15":0.0466414329,
    "16":0.0466414329,
    "17":0.0466414329,
    "18":0.0466414329,
    "19":0.0466414329,
    "20":0.0466414329,
    "21":0.0466414329,
    "22":0.0466414329,
    "23":0.0466414329,
    "24":0.0466414329,
    "25":0.0466414329,
    "26":0.0466414329,
    "27":0.0466414329,
    "28":0.0466414329,
    "29":0.0466414329,
    "30":0.0466414329,
    "31":0.0466414329,
    "32":0.0466414329,
    "33":0.0466414329,
    "34":0.0466414329,
    "35":0.0466414329,
    "36":0.0466414329,
    "37":0.0466414329,
    "38":0.0466414329,
    "39":0.0466414329,
    "40":0.0466414329,
    "41":0.0466414329,
    "42":0.0466414329,
    "43":0.0466414329,
    "44":0.0466414329,
    "45":0.0466414329,
    "46":0.0466414329,
    "47":0.0466414329,
    "48":0.0466414329,
    "49":0.0466414329,
    "50":0.0466414329,
    "51":0.0466414329,
    "52":0.0466414329,
    "53":0.0466414329,
    "54":0.0466414329,
    "55":0.0466414329,
    "56":0.0466414329,
    "57":0.0466414329,
    "58":0.0466414329,
    "59":0.0466414329,
    "60":0.0466414329,
    "61":0.0466414329,
    "62":0.0466414329,
    "63":0.0466414329,
    "64":0.0466414329,
    "65":0.0466414329,
    "66":0.0466414329,
    "67":0.0466414329,
    "68":0.0466414329,
    "69":0.0466414329,
    "70":0.0466414329,
    "71":0.0466414329,
    "72":0.0466414329,
    "73":0.0466414329,
    "74":0.0466414329,
    "75":0.0466414329,
    "76":0.0466414329,
    "77":0.0466414329,
    "78":0.0466414329,
    "79":0.0466414329,
    "80":0.0466414329,
    "81":0.0466414329,
    "82":0.0466414329,
    "83":0.0466414329,
    "84":0.0466414329,
    "85":0.0466414329,
    "86":0.0466414329,
    "87":0.0466414329,
    "88":0.0466414329,
    "89":0.0466414329,
    "90":0.0466414329,
    "91":0.0466414329,
    "92":0.0466414329,
    "93":0.0466414329,
    "94":0.0466414329,
    "95":0.0466414329,
    "96":0.0466414329,
    "97":0.0466414329,
    "98":0.0466414329,
    "99":0.0466414329
  },
  "subjectivity":{
    "0":0.45,
    "1":0.4183673469,
    "2":0.5,
    "3":0.6,
    "4":0.4333333333,
    "5":0.0,
    "6":0.2380952381,
    "7":0.5,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.125,
    "13":0.62,
    "14":1.0,
    "15":0.6,
    "16":0.8666666667,
    "17":0.4666666667,
    "18":0.0,
    "19":0.0,
    "20":0.2678571429,
    "21":0.25,
    "22":0.4666666667,
    "23":0.3192857143,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.7666666667,
    "29":0.3979591837,
    "30":0.2888888889,
    "31":0.75,
    "32":0.6,
    "33":0.4,
    "34":0.50625,
    "35":0.2,
    "36":0.4362962963,
    "37":0.0,
    "38":0.3333333333,
    "39":0.0666666667,
    "40":0.0,
    "41":1.0,
    "42":0.25,
    "43":0.125,
    "44":1.0,
    "45":0.44375,
    "46":0.1,
    "47":0.5,
    "48":0.5007936508,
    "49":0.4285714286,
    "50":0.0,
    "51":0.0,
    "52":0.25,
    "53":0.25,
    "54":0.5,
    "55":0.1625,
    "56":0.25,
    "57":0.6875,
    "58":0.1125,
    "59":0.6772727273,
    "60":0.5,
    "61":0.7083333333,
    "62":0.0,
    "63":0.3,
    "64":0.5833333333,
    "65":0.0,
    "66":0.45,
    "67":0.6666666667,
    "68":0.4833333333,
    "69":0.0,
    "70":0.55,
    "71":0.625,
    "72":0.5,
    "73":0.6,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2333333333,
    "78":0.0,
    "79":0.45,
    "80":0.35,
    "81":0.7625,
    "82":0.2,
    "83":0.3714285714,
    "84":0.3619047619,
    "85":0.6333333333,
    "86":0.2822222222,
    "87":0.4982142857,
    "88":1.0,
    "89":0.5,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.7,
    "94":0.3317708333,
    "95":0.0666666667,
    "96":0.45,
    "97":0.625,
    "98":0.275,
    "99":0.3785714286
  },
  "mean_subjectivity":{
    "0":0.3554249972,
    "1":0.3554249972,
    "2":0.3554249972,
    "3":0.3554249972,
    "4":0.3554249972,
    "5":0.3554249972,
    "6":0.3554249972,
    "7":0.3554249972,
    "8":0.3554249972,
    "9":0.3554249972,
    "10":0.3554249972,
    "11":0.3554249972,
    "12":0.3554249972,
    "13":0.3554249972,
    "14":0.3554249972,
    "15":0.3554249972,
    "16":0.3554249972,
    "17":0.3554249972,
    "18":0.3554249972,
    "19":0.3554249972,
    "20":0.3554249972,
    "21":0.3554249972,
    "22":0.3554249972,
    "23":0.3554249972,
    "24":0.3554249972,
    "25":0.3554249972,
    "26":0.3554249972,
    "27":0.3554249972,
    "28":0.3554249972,
    "29":0.3554249972,
    "30":0.3554249972,
    "31":0.3554249972,
    "32":0.3554249972,
    "33":0.3554249972,
    "34":0.3554249972,
    "35":0.3554249972,
    "36":0.3554249972,
    "37":0.3554249972,
    "38":0.3554249972,
    "39":0.3554249972,
    "40":0.3554249972,
    "41":0.3554249972,
    "42":0.3554249972,
    "43":0.3554249972,
    "44":0.3554249972,
    "45":0.3554249972,
    "46":0.3554249972,
    "47":0.3554249972,
    "48":0.3554249972,
    "49":0.3554249972,
    "50":0.3554249972,
    "51":0.3554249972,
    "52":0.3554249972,
    "53":0.3554249972,
    "54":0.3554249972,
    "55":0.3554249972,
    "56":0.3554249972,
    "57":0.3554249972,
    "58":0.3554249972,
    "59":0.3554249972,
    "60":0.3554249972,
    "61":0.3554249972,
    "62":0.3554249972,
    "63":0.3554249972,
    "64":0.3554249972,
    "65":0.3554249972,
    "66":0.3554249972,
    "67":0.3554249972,
    "68":0.3554249972,
    "69":0.3554249972,
    "70":0.3554249972,
    "71":0.3554249972,
    "72":0.3554249972,
    "73":0.3554249972,
    "74":0.3554249972,
    "75":0.3554249972,
    "76":0.3554249972,
    "77":0.3554249972,
    "78":0.3554249972,
    "79":0.3554249972,
    "80":0.3554249972,
    "81":0.3554249972,
    "82":0.3554249972,
    "83":0.3554249972,
    "84":0.3554249972,
    "85":0.3554249972,
    "86":0.3554249972,
    "87":0.3554249972,
    "88":0.3554249972,
    "89":0.3554249972,
    "90":0.3554249972,
    "91":0.3554249972,
    "92":0.3554249972,
    "93":0.3554249972,
    "94":0.3554249972,
    "95":0.3554249972,
    "96":0.3554249972,
    "97":0.3554249972,
    "98":0.3554249972,
    "99":0.3554249972
  },
  "screen_name":{
    "0":"DevanCrossley",
    "1":"blamethepenis",
    "2":"DevanCrossley",
    "3":"DevanCrossley",
    "4":"greenbuttskunk1",
    "5":"isthisnameused",
    "6":"bobsopinions",
    "7":"greenbuttskunk1",
    "8":"bobsopinions",
    "9":"scribblerbilly",
    "10":"TheRedMoth1",
    "11":"viperii2002",
    "12":"scribblerbilly",
    "13":"IdahoMom",
    "14":"JonMotivates",
    "15":"pablo79raider",
    "16":"JonMotivates",
    "17":"LissaPea",
    "18":"johnurquidi",
    "19":"viperii2002",
    "20":"realRichardPaul",
    "21":"viperii2002",
    "22":"DChappelli",
    "23":"Scott_W_Hulbert",
    "24":"ScrapMcInski",
    "25":"viperii2002",
    "26":"brown_notorious",
    "27":"beitz_jim",
    "28":"beitz_jim",
    "29":"chance_farley",
    "30":"WorksGrill",
    "31":"faststocknewss",
    "32":"ericasmind",
    "33":"RedIdahoPol",
    "34":"FearlessMod150",
    "35":"KTVB",
    "36":"jerry_aggson",
    "37":"MKForIdaho",
    "38":"jjohnstom51",
    "39":"JonMotivates",
    "40":"Eyedahoan",
    "41":"JonMotivates",
    "42":"Eyedahoan",
    "43":"beitz_jim",
    "44":"Dalskins1",
    "45":"beitz_jim",
    "46":"BigMondous",
    "47":"DunkinIdaho1",
    "48":"OlbrichW",
    "49":"MediaRightNews1",
    "50":"WorksGrill",
    "51":"IdahoStatesman",
    "52":"SeamusMulsow",
    "53":"SeamusMulsow",
    "54":"gmoneyOpinion",
    "55":"BigMondous",
    "56":"SeamusMulsow",
    "57":"luvinlifeinID",
    "58":"Ruck641",
    "59":"OlbrichW",
    "60":"Kandie_White_",
    "61":"Kandie_White_",
    "62":"AllmerforIdaho",
    "63":"EriktheRed25",
    "64":"littlegetloud",
    "65":"mikelinkmusic",
    "66":"bluecrio22",
    "67":"Doubledown661",
    "68":"IDJoe4Idaho",
    "69":"TheRedMoth1",
    "70":"britineyj",
    "71":"bobsopinions",
    "72":"TimGJones1972",
    "73":"twhitaker2009",
    "74":"DemBoysGoated",
    "75":"diehardan",
    "76":"KTVB",
    "77":"scottynelson13",
    "78":"2humpchump",
    "79":"bluelikeyou4",
    "80":"legitopinion",
    "81":"halofan79",
    "82":"chrisbrown2075",
    "83":"SeamusMulsow",
    "84":"SeamusMulsow",
    "85":"2humpchump",
    "86":"suntuner",
    "87":"legitopinion",
    "88":"chrisannalark",
    "89":"faststocknewss",
    "90":"CBS2Boise",
    "91":"faststocknewss",
    "92":"MickaelaElich",
    "93":"JeKal67",
    "94":"Jdc6500",
    "95":"JeKal67",
    "96":"SenatorRisch",
    "97":"BBatchboise",
    "98":"DesmondConstan5",
    "99":"Grogan2Darren"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":1,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":4,
    "21":0,
    "22":0,
    "23":4,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":2,
    "31":24,
    "32":0,
    "33":2,
    "34":14,
    "35":8,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":4,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":0,
    "85":6,
    "86":0,
    "87":1,
    "88":1,
    "89":36,
    "90":0,
    "91":54,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":16,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":11,
    "90":0,
    "91":5,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":5,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho",
    "90":"Idaho",
    "91":"Idaho",
    "92":"Idaho",
    "93":"Idaho",
    "94":"Idaho",
    "95":"Idaho",
    "96":"Idaho",
    "97":"Idaho",
    "98":"Idaho",
    "99":"Idaho"
  }
}