{
  "full_text":{
    "0":"@Smoking_oops @samrparker12 @Karllacey3rd @IamBohhi @jacksonhinklle If you think Stalin was a ally of hitler how do you explain the animosity of Nazis to Tankies? Destroying statues has been something Ukraine is more then happy to do (Nazi state)",
    "1":"@DonaldJTrumpJr Trumpublicans will totally lose the REST of the AMERICAN PEOPLE if they continue to whine about &amp; try to stop our support of Ukraine.\nImagine, just imagine, if during the BATTLE OF BRITAIN President Roosevelt told Churchill, \"Sorry man, you gotta face Hitler alone.\"\n@JoeBiden",
    "2":"@Strandjunker Chanclery burns Hitler blames Communists and Jews, calls start for putting them in camps. Inside job. \nPelosi denies use of extra security, capital police crys about his fear (footage comes out showing him holding door open people into capital). AOC calls for GOP put in camps.",
    "3":"@RonFilipkowski She sounds like a combination of Hitler,Putin, and Trump.",
    "4":"@tinylittlehomie @garfsvu1 The use of capitalization in \"SEX with HITLER\" is *sending* me.",
    "5":"@CalltoActivism Since Hitler",
    "6":"@JDCocchiarella You guess you didn’t get the message when did you become hitler gfy",
    "7":"@RepMTG @Marylou14099916 Hitler was responsible for the deaths of 60 million during WW2. America has out killed Hitler.",
    "8":"@EmbryEthan Is this footage from MerryLego, or an actual Hitler rally.....?",
    "9":"@lau56 @bennyjohnson Hitler would agree with you. Do you even know who he was?",
    "10":"@mubi This dude likes hitler too much.",
    "11":"@JamesBradleyCA Okay - you CLEARLY don't know history.  The Queen Mum, King George and Joe Kennedy held out as isolationists in WWII - when Hitler took Poland and then progressed, when Japan began their attacks. Pearl Harbor had to happen for us to realize we are ALL in this world TOGETHER. Duh",
    "12":"Hey Trump, you know what Hitler said, if at first you don’t succeed and DOJ doesn’t arrest, then just get right back up and try again!  #wednesdaythought #TrumpAnnouncement",
    "13":"@DashDobrofsky Hitler, whom was caught having antisemitic views towards an entire group of people -- was given the Olympics in Berlin to platform his beliefs with all the world attending, the same city that would orchestrate the murder of millions of people.",
    "14":"@mikepompeo Like DeSantis?  He's gonna get the Trump treatment as well. Are you gonna abandon him as well when the Hitler label is thrown at him?",
    "15":"THEY REALLY TOOK YE’S WAX STATUE OUT OF THE WAX MUSEUM BUT KEPT IN HITLER’S WTF",
    "16":"@Andre_IP27 @Morning_Joe @JoeNBC You are so right! I couldn’t believe it then and I can’t believe it now. When Hitler came into power the second time, he almost destroyed the world.",
    "17":"@ilanared @Slugocki Your reference to Hitler doesn’t make sense. We are talking about voter turnout. Trump isn’t going away anytime soon. The 71 million + Americans that believe in putting our country first are not going anywhere either. It sounds like you might be a bit detached from reality.",
    "18":"@RonFilipkowski He would fondle Hitler's balls if he could. He's a fascist... just another one in a long list of twisted people in and or around or government.",
    "19":"@Strandjunker Hitler went to jail for his coup though. He wrote the infamous book in a jail cell.",
    "20":"@cap_mish @madamespacedog @ewarren We must be the only country where an insurrectionist that tried all illegal paths to be a dictator wants to run again. Now I remember Hitler. He’d lose and would try run the same exhausting sh*t show again. For our sanity HE SHOULD NOT. What a shame of a country we would be.",
    "21":"@LindseyGrahamSC We NEED to keep defending the Ukraine or we'll have another Hitler.  History repeats itself.",
    "22":"@GOP Hitler with an American flag. He’s like tRump, Lake, Blake, Republicans in general https:\/\/t.co\/xZO1flZuo2",
    "23":"@Poems_Future Phil was just happy to have a intro he didn't have to work on, Adolf Hitler could have done it and Phil still would have used it because he's a lazy, greedy, clueless schmuck.",
    "24":"@JoJoFromJerz Hitler also wanted to suppress free speech.",
    "25":"@CariRickman @JoeBiden Empty store shelves under T, if you could find anything the price was 3x higher, long food lines, 400,000 Covid deaths with more in Republican areas, but you love him because he’s a racist narcissist liar that says exactly what you want to hear the way Hitler fooled the masses. https:\/\/t.co\/uxmjGRFNKi",
    "26":"@joncoopertweets No need to hunt for a witch when an orange devil worshipper of Hitler and Putin openly breaks the law in full view of the world\n#Endtfg",
    "27":"@MaryannPotts14 @TeriPajewski @CREWcrew Hitler also held rallies.",
    "28":"Hitler &amp; WW2 killed 60 million people. America has killed 63 million. https:\/\/t.co\/D5GgJJ5E7G",
    "29":"@thetonymichaels He’ll be 78 in 2024 and he has some form of dementia. I wouldn’t be surprised if like his idol Hitler he has syphilis",
    "30":"@JoJoLaCroixx Please get a good history book. You’re totally clueless about Hitler &amp; his National Socialism. And why are you damaging your company’s property?",
    "31":"@WorldJewishCong They’re euthanizing the disabled &amp; depressed in Canada. Are you saying anything about this? That’s how Hitler started out with his killing machine.",
    "32":"Hopefully they throw cheeto hitler in prison before 2024. Fat putrid piece of shit",
    "33":"@Dee0342 @teddygrahams690 @meivee3 @ddofinternet Technically the war started because hitler was a boy and his family got denied a loan from the banks (Jewish owners) and he felt they needed to pay for his hard child hood and everything they lost so he festered on that for years till becoming what he was a.. dick wad..",
    "34":"@RickChapterTwo I'm pretty sure he's running because Hitler won the second time around.",
    "35":"@AmoneyResists Joe Biden. Not a Hitler wannabe, though. Certainly not. https:\/\/t.co\/6Wmiq2AEyc",
    "36":"Luffy is cooking emo hitler https:\/\/t.co\/s6EmTFS17p",
    "37":"@AngelRe96386095 World war 3 is a scary thought! Little hitler needs to be put down like a rabid dog.",
    "38":"@RamonaGrigg @joncoopertweets I’m old, not going to waste my time watching little hand Hitler. Enough is enough.",
    "39":"@godhatesyeest @BrianDMcBride Is that a Heil Hitler salute⁉️👀😳",
    "40":"@DavidJollyFL Since Trump has followed the life of Hitler, it makes total sense that he would run again. This time with a vengeance.",
    "41":"They are running with the Hitler playbook. How did it turn out for him? https:\/\/t.co\/yEoXPQodpk",
    "42":"@RealSpencerHawk It can happen to anyone who doesn’t appreciate the Donald Duck vs hitler cartoon when they’re young",
    "43":"@HeresyUntapped @DougDesario @TheTweetOfRhea https:\/\/t.co\/E6nxig9BHa",
    "44":"@RonFilipkowski Oh boy just fuck all the way off pillow hitler.",
    "45":"Hitler’s early stages of the Holocaust was to euthanize the mentally ill, exactly what Canada is doing. https:\/\/t.co\/6uX2bweCmW",
    "46":"@BrianClowdus So says tRump. The people of Arizona thinks she’s Hitler incarnate. That’s why I voted Democrat https:\/\/t.co\/7e1T1haPPk",
    "47":"@lavern_spicer Was there really a choice I mean if it was between Mussolini and Adolf Hitler, but no one was going to pick Mussolini or Adolf Hitler. https:\/\/t.co\/bK8BRZhrFM",
    "48":"@DebraKirkpatr13 @JackPosobiec You do know Hitler created the slogan “the big lie” to describe the Jews.. You Nazi liberals don’t even know you’re the fascists! Ha..ha..",
    "49":"@Caroline14412 @RpsAgainstTrump I don't give a fuck, Hitler did the same thing! We must defend our ally.",
    "50":"@WomensGolfRep @lavern_spicer MAGA worship Trump the same way the Nazi worship Hitler. They’re all the same.",
    "51":"@lavern_spicer They’re still Republicans. Just a shame you aren’t an American anymore. Do you worship Hitler as well?",
    "52":"@DreadedIgnominy @mattduss I'm really starting to believe the Nazis were in fact Jewish, just like Adolf Hitler's mom. But no one talks about it.",
    "53":"G. K. Chesterton and Hilaire Belloc discussing Hitler and the Jews (1933-1937) https:\/\/t.co\/IjOhBmz1II via @mayerssd\nH\/T to @DawnofMercy",
    "54":"@jacopo_iacoboni Adolf Hitler dichiarava: “Non c’è rapporto dal fronte che non mi confermi che le riserve umane sono ormai insufficienti. I Russi sono indeboliti, hanno perso troppo sangue ...Ma poi come sono male addestrati gli ufficiali russi.",
    "55":"@ELVeeMaryland @CynthZee @MeghanMcCain You simply forget what a disgusting bunch of commie groomers you are.\n\nBut we don't forget.\n\nhttps:\/\/t.co\/YBtUVVqeUq",
    "56":"@Megachirella @JohannasGarden @Lucifersmith420 @cbouzy Oh, are you including MAGA Republicans? Because your president gave that speech with the blood red background claiming we were all the next incarnation of Hitler.",
    "57":"@SPQRDJ @IsabellaMDeLuca She is a former senator and Secretary of State lake got no experience unlike hobbs who is extremely qualified also don’t bring up hitler y’all the folks that love them authoritarian fascists.",
    "58":"@LindaLovecraft @cvillejohn18 @maydaymindy9 Huh? That analogy doesn’t work. Why not Hitler? Isn’t it what leftists do after being indoctrinated by the MSM narrative - accuse all conservatives of being ‘Fascists’, yet you don’t know what the word means. \n\nI mean, don’t you have anything more than ‘She’s a Karen’?",
    "59":"@boleroslav @azcentral I've yet to meet one of these \"McCain Republicans\" who isn't a Democrat who was calling McCain \"Hitler\" when he was running against Obama.\n\nOf course McCain couldn't wait to ingratiate himself to those same commie grooming Dems when Trump arrived on the scene.",
    "60":"@ELVeeMaryland @CynthZee @MeghanMcCain No dear. McCain is only adored by the media now for how well he pandered to Democrats who viscerally hate conservatives. You likely called McCain \"Hitler\" when he was running against Obama so your commie opinion is worth nothing.",
    "61":"@48Shishkina @hunterzorro2 @KariLake Sounds a lot like Hitler. Good job.",
    "62":"@JacobWindrix @TomiLahren It looked everyone, it’s Pedo Hitler",
    "63":"@HerHalo3 Exactly. Yet they try to compare Trump to Hitler. We know that isn’t true though.",
    "64":"@n8clu @punishedmother Well, they have in common with Hitler killing innocent Jews. Kind of a trend.",
    "65":"@RepThomasMassie You would have appeased Hitler given half a chance.",
    "66":"@lindyli @DSKnyc1 How did a traitor to the get a birthday holiday. Italy has no Mussolini day and Germany definitely isn't celebrating Adolf Hitler day . Unbelievable not American",
    "67":"I could only stomach 2 minutes of captions, but i think its funny lol\nhttps:\/\/t.co\/ZLBVpC1oCs",
    "68":"@POTUS I’ll tell you something else about Biden when a President says he will do all in his power to stop Trump from running that F—CKING scare’s me said like a one party dictator to me and he just said that what does that mean we will stop him  that’s how Hitler start",
    "69":"Hitler was one hell of an artist. https:\/\/t.co\/e9EUp272pp",
    "70":"@RonFilipkowski One can just about hear the cries of heil hitler from a long ago rally echoing down the canyon of time. It is the underpinning of this cult. Der trumpenfuhrer vill return!",
    "71":"@justin_hart Reminds one of Hitler's Strength Through Joy dancers. https:\/\/t.co\/pqhCmixw81",
    "72":"your guy is trying to change this Republic. into a socialist country why do you all just go find your Hitler and live there we love freedom and free speech the constitution as it's written.",
    "73":"@danad_23 your guy is trying to change this Republic. into a socialist country why do you all just go find your Hitler and live there we love freedom and free speech the constitution as it's written.",
    "74":"@MattGajtka @jrpsaki @POTUS your guy is trying to change this Republic. into a socialist country why do you all just go find your Hitler and live there we love freedom and free speech the constitution as it's written.",
    "75":"@RonFilipkowski Hitler would be proud of MTG 😵‍💫😬",
    "76":"@VanCity__Mike @lopezlinette @elonmusk @BusinessInsider I know. So much negative occurred with Hitler but so little about his appreciation of art.",
    "77":"@ScheidellMary @OccupyDemocrats So you want a trump humping, Hitler like , psychopath to run Arizona?",
    "78":"@samstein To American Marxists:\n\n- Donald Trump was not a Hitler as you irrationally feared.\n- Trump was not going to bring a new Holocaust.\n- You didn’t have to turn on Christians.\n- You didn’t have to exploit Blacks (BLM) and Homosexuals (LGBTQ+).\n\nNow look at the mess you’ve created.",
    "79":"&lt;1\/16 Hörbiger, d European Wars of that time. Supporters of d idea were Houston #Stewart Chamberlain, d leading theorist behind the early development of d National Socialist Party in Germany in 1923, &amp; later both Hitler &amp; #Himmler. Despite Hitler's claim that the #WEL (tamil1\/17&gt;",
    "80":"@wakeupsisters And so some guy sittin under a banana tree in Malaysia with a laptop, calls himself Q and puts a 20th century spin on it, by calling it Adrenachrome. And these idiots fell for it. Trust me when I say, it’s a fascist conspiracy. Hitler and Stalin used it as well.",
    "81":"&lt;1\/7 \"Hitler’s Monsters: A Supernatural History of d Third Reich\"- By Eric #Kurlander, writes about Nazi scientists hunting for death rays, &amp; about a government team that tried to suss out submarines using a map of the Atlantic and a metal cube on a string. SS officers 1\/8&gt;",
    "82":"&lt;1\/5 \"#Persian mountain deity Siva\", interacted with Greek mythologies (#Syncretism), rather more to do with #Islamic history, than the European one. This came in Crimean Khanate of #Tatars around AD 1440s and adopted by the #Russians imperialists around 1790s. \"Hitler’s Mon 1\/6&gt;",
    "83":"Kanye could write Mein Kampf but Hitler could’ve never made Black Skinhead",
    "84":"@_ab1453 @thirdwardqueen @SkodaLeon @StymeBey @NaughtyNickee @JavonCWalker @RubbaBandDaRula It’s a lot of more racist people they need to be held accountable In America  before Hitler’s name comes up",
    "85":"@ShelbyKStewart Impressionable young minds like K Lake can be disastrous when brainwashed by a narcissist like tRump. Now she’s a miniature Hitler https:\/\/t.co\/rxFNvBcV57",
    "86":"@BrickJAK @TitusNation I agree, Henry Ford was an anti-Semitic douche pickle that helped to inspire Hitler, but at least he took care of his employees\n\nI'd say that him being mythologized as a great American hero because of that, or his creation of the assembly line, is still bullshit",
    "87":"@S19Tor Oh no what if we get another Hitler?! 🥺",
    "88":"@BruceDuck2 @NateWauzynski You know who else drank water? Hitler 🤯",
    "89":"@BornAKang Why he look like baby Hitler?",
    "90":"@sogucci6 @AaryanS19 Hitler’s barber",
    "91":"@redrawlings @David__Osland Fascinating. As an American who was born in 1961, I've always been interested in the WW2 era, and I had always wondered why Churchill was voted out after the war when he had done so much for British morale during it, especially when the UK was pretty much alone in fighting Hitler",
    "92":"@flferronato Are you guys going to send Bolso-Hitler yo jail? Good for you!!",
    "93":"@sarah_RN_JD @OWHnews @swmckewonOWH Then I invite you to enumerate the harms that were caused by this girl correctly answering the question of how many Hitler killed. And you cannot use “feelings were hurt”. I want us to correctly direct our anger towards actual aggressions towards the Jewish people.",
    "94":"@GOPChairwoman @Emolclause Care to explain your support for Trump’s Big Lie?  And where your EVIDENCE for it came from (apart from Hitler’s propaganda Minister, Josef Goebbels). \n\nExplain that!!  Go ahead. We are waiting!\n\nNothing??  Didn’t think so you damned fascist.",
    "95":"@CarsLorekeeper hitler was a mercedes confirmed",
    "96":"@AngrySadHuman @SAFECUNY @DaveChappelle @nbcsnl Astounding that some people can’t distinguish between Dave Chappelle and Hitler.\n\nThe problem with this sort of freak out is that it cheapens *real* cases of antisemitism. Makes us seem like the boy who cried wolf.\n\nSeriously, get some perspective!",
    "97":"@RepThomasMassie You are supporting a worldview that allowed the Germans to roll across Europe in 1939-1940 and cost us more lives and money than it would have to stop Hitler earlier.\n\nClearly you didn’t take any history classes at MIT. https:\/\/t.co\/SAAfnPLM2q",
    "98":"@Lydia_Hansonn @KittyKatDeee @_Zac_Langdon_ @JimSmall @KariLake @katiehobbs Yeah I’d rather vote for the side that is fascist and storms our country’s capital with violence, and uses ideas from Stalin and Hitler when it comes to elections and politics. You make an incredibly amazingly lucid and salient point.",
    "99":"@VeetosBack No, there was too much wrong with both Hitler and Mussolini as opportunistic narcissists.\n\nWhat should have been done was a much bigger focus on Franco, spreading his name far and wide as the savior and bastion of catholic virtue in Spain, to be emulated worldwide."
  },
  "date":{
    "0":1668681661000,
    "1":1668659881000,
    "2":1668654194000,
    "3":1668653668000,
    "4":1668639187000,
    "5":1668637629000,
    "6":1668637294000,
    "7":1668634919000,
    "8":1668633615000,
    "9":1668632460000,
    "10":1668631810000,
    "11":1668631424000,
    "12":1668625512000,
    "13":1668624995000,
    "14":1668622857000,
    "15":1668622437000,
    "16":1668619393000,
    "17":1668617008000,
    "18":1668616360000,
    "19":1668616103000,
    "20":1668612485000,
    "21":1668609225000,
    "22":1668607378000,
    "23":1668597390000,
    "24":1668583356000,
    "25":1668582761000,
    "26":1668582013000,
    "27":1668577548000,
    "28":1668577232000,
    "29":1668573494000,
    "30":1668571776000,
    "31":1668569087000,
    "32":1668566450000,
    "33":1668563129000,
    "34":1668562740000,
    "35":1668558770000,
    "36":1668555761000,
    "37":1668554407000,
    "38":1668553889000,
    "39":1668550839000,
    "40":1668549976000,
    "41":1668549476000,
    "42":1668548864000,
    "43":1668548188000,
    "44":1668547800000,
    "45":1668546016000,
    "46":1668544009000,
    "47":1668542862000,
    "48":1668541957000,
    "49":1668541382000,
    "50":1668536984000,
    "51":1668536926000,
    "52":1668533736000,
    "53":1668532951000,
    "54":1668532641000,
    "55":1668531221000,
    "56":1668529179000,
    "57":1668524906000,
    "58":1668524203000,
    "59":1668518356000,
    "60":1668512630000,
    "61":1668483130000,
    "62":1668482495000,
    "63":1668480704000,
    "64":1668477987000,
    "65":1668476619000,
    "66":1668474996000,
    "67":1668474367000,
    "68":1668466679000,
    "69":1668464717000,
    "70":1668453039000,
    "71":1668452805000,
    "72":1668447069000,
    "73":1668447046000,
    "74":1668446366000,
    "75":1668441375000,
    "76":1668437569000,
    "77":1668435284000,
    "78":1668434580000,
    "79":1668433940000,
    "80":1668430488000,
    "81":1668430193000,
    "82":1668429718000,
    "83":1668420696000,
    "84":1668411916000,
    "85":1668405737000,
    "86":1668395028000,
    "87":1668389949000,
    "88":1668379981000,
    "89":1668379528000,
    "90":1668379260000,
    "91":1668367609000,
    "92":1668364023000,
    "93":1668358886000,
    "94":1668358699000,
    "95":1668358414000,
    "96":1668357100000,
    "97":1668353380000,
    "98":1668352130000,
    "99":1668351228000
  },
  "polarity":{
    "0":0.3666666667,
    "1":-0.1666666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.2,
    "11":0.1,
    "12":0.1214285714,
    "13":0.0,
    "14":0.0,
    "15":-0.15,
    "16":0.1785714286,
    "17":0.25,
    "18":-0.275,
    "19":-0.2333333333,
    "20":-0.14,
    "21":0.0,
    "22":0.025,
    "23":0.275,
    "24":0.4,
    "25":0.225,
    "26":0.175,
    "27":0.0,
    "28":-0.2,
    "29":0.1,
    "30":0.35,
    "31":-0.2,
    "32":-0.2,
    "33":0.0395833333,
    "34":0.25,
    "35":-0.1071428571,
    "36":0.0,
    "37":-0.3226851852,
    "38":-0.0575,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.1,
    "43":0.0,
    "44":-0.4,
    "45":-0.05,
    "46":0.0,
    "47":-0.05625,
    "48":0.0,
    "49":-0.2,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.5,
    "56":0.0,
    "57":0.125,
    "58":0.09375,
    "59":0.0,
    "60":-0.125,
    "61":0.7,
    "62":0.0,
    "63":0.3,
    "64":0.2666666667,
    "65":-0.1666666667,
    "66":-0.0833333333,
    "67":0.35,
    "68":-0.3125,
    "69":0.0,
    "70":-0.1222222222,
    "71":0.8,
    "72":0.3454545455,
    "73":0.3454545455,
    "74":0.3454545455,
    "75":0.8,
    "76":-0.24375,
    "77":0.0,
    "78":-0.0128787879,
    "79":-0.075,
    "80":-0.4,
    "81":0.0833333333,
    "82":0.1666666667,
    "83":-0.1666666667,
    "84":0.5,
    "85":-0.3,
    "86":0.1666666667,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.2,
    "92":0.45,
    "93":-0.05,
    "94":-0.09765625,
    "95":0.4,
    "96":0.1277777778,
    "97":0.2125,
    "98":0.6,
    "99":-0.1
  },
  "mean_polarity":{
    "0":0.0502072278,
    "1":0.0502072278,
    "2":0.0502072278,
    "3":0.0502072278,
    "4":0.0502072278,
    "5":0.0502072278,
    "6":0.0502072278,
    "7":0.0502072278,
    "8":0.0502072278,
    "9":0.0502072278,
    "10":0.0502072278,
    "11":0.0502072278,
    "12":0.0502072278,
    "13":0.0502072278,
    "14":0.0502072278,
    "15":0.0502072278,
    "16":0.0502072278,
    "17":0.0502072278,
    "18":0.0502072278,
    "19":0.0502072278,
    "20":0.0502072278,
    "21":0.0502072278,
    "22":0.0502072278,
    "23":0.0502072278,
    "24":0.0502072278,
    "25":0.0502072278,
    "26":0.0502072278,
    "27":0.0502072278,
    "28":0.0502072278,
    "29":0.0502072278,
    "30":0.0502072278,
    "31":0.0502072278,
    "32":0.0502072278,
    "33":0.0502072278,
    "34":0.0502072278,
    "35":0.0502072278,
    "36":0.0502072278,
    "37":0.0502072278,
    "38":0.0502072278,
    "39":0.0502072278,
    "40":0.0502072278,
    "41":0.0502072278,
    "42":0.0502072278,
    "43":0.0502072278,
    "44":0.0502072278,
    "45":0.0502072278,
    "46":0.0502072278,
    "47":0.0502072278,
    "48":0.0502072278,
    "49":0.0502072278,
    "50":0.0502072278,
    "51":0.0502072278,
    "52":0.0502072278,
    "53":0.0502072278,
    "54":0.0502072278,
    "55":0.0502072278,
    "56":0.0502072278,
    "57":0.0502072278,
    "58":0.0502072278,
    "59":0.0502072278,
    "60":0.0502072278,
    "61":0.0502072278,
    "62":0.0502072278,
    "63":0.0502072278,
    "64":0.0502072278,
    "65":0.0502072278,
    "66":0.0502072278,
    "67":0.0502072278,
    "68":0.0502072278,
    "69":0.0502072278,
    "70":0.0502072278,
    "71":0.0502072278,
    "72":0.0502072278,
    "73":0.0502072278,
    "74":0.0502072278,
    "75":0.0502072278,
    "76":0.0502072278,
    "77":0.0502072278,
    "78":0.0502072278,
    "79":0.0502072278,
    "80":0.0502072278,
    "81":0.0502072278,
    "82":0.0502072278,
    "83":0.0502072278,
    "84":0.0502072278,
    "85":0.0502072278,
    "86":0.0502072278,
    "87":0.0502072278,
    "88":0.0502072278,
    "89":0.0502072278,
    "90":0.0502072278,
    "91":0.0502072278,
    "92":0.0502072278,
    "93":0.0502072278,
    "94":0.0502072278,
    "95":0.0502072278,
    "96":0.0502072278,
    "97":0.0502072278,
    "98":0.0502072278,
    "99":0.0502072278
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5833333333,
    "2":0.3,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.275,
    "8":0.1,
    "9":0.0,
    "10":0.2,
    "11":0.4944444444,
    "12":0.2172619048,
    "13":0.375,
    "14":0.0,
    "15":0.6,
    "16":0.2678571429,
    "17":0.3333333333,
    "18":0.7,
    "19":0.3333333333,
    "20":0.445,
    "21":0.0,
    "22":0.25,
    "23":1.0,
    "24":0.8,
    "25":0.4583333333,
    "26":0.525,
    "27":0.0,
    "28":0.0,
    "29":0.9,
    "30":0.675,
    "31":0.3,
    "32":0.8,
    "33":0.3729166667,
    "34":0.6296296296,
    "35":0.5714285714,
    "36":0.0,
    "37":0.5962962963,
    "38":0.34,
    "39":0.0,
    "40":0.75,
    "41":0.0,
    "42":0.4,
    "43":0.0,
    "44":0.6,
    "45":0.5166666667,
    "46":0.0,
    "47":0.44375,
    "48":0.1,
    "49":0.3625,
    "50":0.125,
    "51":0.0,
    "52":0.05,
    "53":0.0,
    "54":0.1,
    "55":0.6785714286,
    "56":0.0,
    "57":0.5333333333,
    "58":0.59375,
    "59":0.125,
    "60":0.75,
    "61":0.6,
    "62":0.0,
    "63":0.45,
    "64":0.7,
    "65":0.1666666667,
    "66":0.5,
    "67":0.9,
    "68":0.6875,
    "69":0.0,
    "70":0.3444444444,
    "71":0.2,
    "72":0.6333333333,
    "73":0.6333333333,
    "74":0.6333333333,
    "75":1.0,
    "76":0.45,
    "77":0.0,
    "78":0.2098484848,
    "79":0.25,
    "80":0.4,
    "81":0.2833333333,
    "82":0.1666666667,
    "83":0.4333333333,
    "84":0.5,
    "85":0.6,
    "86":0.3833333333,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.46875,
    "92":0.3,
    "93":0.2,
    "94":0.1,
    "95":1.0,
    "96":0.6555555556,
    "97":0.4083333333,
    "98":0.9,
    "99":0.58
  },
  "mean_subjectivity":{
    "0":0.3580950457,
    "1":0.3580950457,
    "2":0.3580950457,
    "3":0.3580950457,
    "4":0.3580950457,
    "5":0.3580950457,
    "6":0.3580950457,
    "7":0.3580950457,
    "8":0.3580950457,
    "9":0.3580950457,
    "10":0.3580950457,
    "11":0.3580950457,
    "12":0.3580950457,
    "13":0.3580950457,
    "14":0.3580950457,
    "15":0.3580950457,
    "16":0.3580950457,
    "17":0.3580950457,
    "18":0.3580950457,
    "19":0.3580950457,
    "20":0.3580950457,
    "21":0.3580950457,
    "22":0.3580950457,
    "23":0.3580950457,
    "24":0.3580950457,
    "25":0.3580950457,
    "26":0.3580950457,
    "27":0.3580950457,
    "28":0.3580950457,
    "29":0.3580950457,
    "30":0.3580950457,
    "31":0.3580950457,
    "32":0.3580950457,
    "33":0.3580950457,
    "34":0.3580950457,
    "35":0.3580950457,
    "36":0.3580950457,
    "37":0.3580950457,
    "38":0.3580950457,
    "39":0.3580950457,
    "40":0.3580950457,
    "41":0.3580950457,
    "42":0.3580950457,
    "43":0.3580950457,
    "44":0.3580950457,
    "45":0.3580950457,
    "46":0.3580950457,
    "47":0.3580950457,
    "48":0.3580950457,
    "49":0.3580950457,
    "50":0.3580950457,
    "51":0.3580950457,
    "52":0.3580950457,
    "53":0.3580950457,
    "54":0.3580950457,
    "55":0.3580950457,
    "56":0.3580950457,
    "57":0.3580950457,
    "58":0.3580950457,
    "59":0.3580950457,
    "60":0.3580950457,
    "61":0.3580950457,
    "62":0.3580950457,
    "63":0.3580950457,
    "64":0.3580950457,
    "65":0.3580950457,
    "66":0.3580950457,
    "67":0.3580950457,
    "68":0.3580950457,
    "69":0.3580950457,
    "70":0.3580950457,
    "71":0.3580950457,
    "72":0.3580950457,
    "73":0.3580950457,
    "74":0.3580950457,
    "75":0.3580950457,
    "76":0.3580950457,
    "77":0.3580950457,
    "78":0.3580950457,
    "79":0.3580950457,
    "80":0.3580950457,
    "81":0.3580950457,
    "82":0.3580950457,
    "83":0.3580950457,
    "84":0.3580950457,
    "85":0.3580950457,
    "86":0.3580950457,
    "87":0.3580950457,
    "88":0.3580950457,
    "89":0.3580950457,
    "90":0.3580950457,
    "91":0.3580950457,
    "92":0.3580950457,
    "93":0.3580950457,
    "94":0.3580950457,
    "95":0.3580950457,
    "96":0.3580950457,
    "97":0.3580950457,
    "98":0.3580950457,
    "99":0.3580950457
  },
  "screen_name":{
    "0":"Thebcktrckpdca1",
    "1":"RickPow98261928",
    "2":"DeepPastry",
    "3":"PerfectinNature",
    "4":"cppilgram",
    "5":"AZScorpion_Tail",
    "6":"dbaumaz",
    "7":"CATTLECAPERS",
    "8":"JoshDeener",
    "9":"happyoldude",
    "10":"Bl4ckfl4g",
    "11":"dms6549",
    "12":"Darodrig",
    "13":"WitherSDL",
    "14":"JimJarvis3",
    "15":"IssaMassey222",
    "16":"gloriaf29260631",
    "17":"Altered_Derrick",
    "18":"FrankRHatcher",
    "19":"timwilde0",
    "20":"esturoal",
    "21":"dms6549",
    "22":"JosephC17237066",
    "23":"ChillMurray7",
    "24":"Stamos602",
    "25":"esturoal",
    "26":"SwiftiePaulie",
    "27":"gloriaf29260631",
    "28":"CATTLECAPERS",
    "29":"sevn4evr",
    "30":"CATTLECAPERS",
    "31":"CATTLECAPERS",
    "32":"TheNotoriousPIA",
    "33":"HSBxGundam",
    "34":"ladaniella",
    "35":"KeevaroRynnlar",
    "36":"Juandayy",
    "37":"markjiron7",
    "38":"gloriaf29260631",
    "39":"Deb10122",
    "40":"ladaniella",
    "41":"lonerganjack",
    "42":"konstamadianos",
    "43":"nopcog",
    "44":"BarbaraJordanAZ",
    "45":"CATTLECAPERS",
    "46":"JosephC17237066",
    "47":"Spockout1",
    "48":"RuggedRevamp",
    "49":"bjdcrubinstein",
    "50":"cheytorucla",
    "51":"cheytorucla",
    "52":"ToknSquirrel",
    "53":"micaeldemers",
    "54":"zatopek64",
    "55":"ScornAgain",
    "56":"ScornAgain",
    "57":"xenogears1234",
    "58":"RDukin",
    "59":"ScornAgain",
    "60":"ScornAgain",
    "61":"ConnorJHoltkamp",
    "62":"dez_hrse",
    "63":"TamElaRock",
    "64":"JennieTetreault",
    "65":"Richie__Ryan",
    "66":"Spockout1",
    "67":"robashpole",
    "68":"CardilloShawn",
    "69":"azantitrustatty",
    "70":"retropianlove",
    "71":"SpencerAZJW",
    "72":"westcoastopp",
    "73":"westcoastopp",
    "74":"westcoastopp",
    "75":"dw24841",
    "76":"johnewing66",
    "77":"MaryCLagnese",
    "78":"theorigpundit",
    "79":"kolkataKali",
    "80":"petronovarms",
    "81":"kolkataKali",
    "82":"kolkataKali",
    "83":"feralcody",
    "84":"Trilly2Hydro",
    "85":"JosephC17237066",
    "86":"BlazkowiczCj",
    "87":"thewisemantweet",
    "88":"PastorMark",
    "89":"BusterCastro7",
    "90":"Kunklission",
    "91":"legaleagle48",
    "92":"bjdcrubinstein",
    "93":"CarlosWilliamC9",
    "94":"AllsoppPhilip",
    "95":"DoomerSwiftie",
    "96":"JasonBedrick",
    "97":"HarrenGWarding",
    "98":"jasondubin1",
    "99":"zackyoung1987"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":2,
    "5":2,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":6,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":3,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":2,
    "38":4,
    "39":12,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":2,
    "54":0,
    "55":10,
    "56":0,
    "57":0,
    "58":0,
    "59":5,
    "60":19,
    "61":0,
    "62":0,
    "63":0,
    "64":18,
    "65":0,
    "66":30,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":19,
    "75":1,
    "76":1,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":2,
    "87":7,
    "88":9,
    "89":0,
    "90":81,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":9,
    "97":11,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":8,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}