{
  "full_text":{
    "0":"@Logically_JC We are siding with President Trump not the fake President!! That is one of the reasons why!! Then there i Ukraine that is a money laundering bioweapon, human trafficking hub run by nazis.. yes we are not run by the CCP like whoever is acting Joe, because Joe gone!!",
    "1":"@cvbow @LucBeaulieu1 @c_h_e_m @CalltoActivism Trump steals tax dollars unless you're rich. He then gives you more at the expense of the rest of America.",
    "2":"@NurseWaffs @dragon112003 @MostlyPeacefull @NPR @shaunking You’d have been the first to cry murder if that had happened. No, the reason the partisan DOJ, liberal-biased media, &amp; liberals in general were OK with it was because the officer was black, the victim was a Trump supporter, or both. Liberals cheer when Trump supporters are killed",
    "3":"People point to #Desantis but I do not see him winning. Unpopular opinion. That does not mean #trump either.",
    "4":"@ACTBrigitte THIS is hysterical. When did Donald Trump have anything nice to say about anyone? Besides those he manipulated and coerced, of course.",
    "5":"@susi815 Trump train all the way....",
    "6":"@DineshDSouza Given his track record of honest self reflection and restraint, Trump will certainly take this sage advice to heart. https:\/\/t.co\/TtG6VJ1TH8",
    "7":"@RichardGrenell Stop funding them because they can google what happened in 2020 and 2021? My brother in Christ, everyone has the internet now. Anyone can google something. Is your goal to defund everything that tweets about how Trump is an enormous piece of shit?",
    "8":"@VertigoDragon @joncoopertweets @AZ_Brittney O'please, what did Trump do? I'll wait.",
    "9":"@Victorshi2020 Good.  I’m in favor of all of the above.  Trump thinks more of our Republic than Biden ever has!",
    "10":"@jennycohn1 @pashawas Jennifer, They are Fake Christians who support Donald Trump’s “Big Lie”! Real Christians do not support Trump, a Conman &amp; Criminal, who is trying to pass himself off as a “Christian”, but is also a Fake!!",
    "11":"@Lolbert202 I guess Trump is exempt from being a billionaire?",
    "12":"@wil_da_beast630 It's also not a coincidence that  Democrats had the best midterm ever for the party in power. \n\nTrump is bad for conservatives if you're measuring electoral outcomes.",
    "13":"Remember how Republicans made fun of Democratic candidates not wanting to be seen with President Biden? \n\nHow the worm has turned. @_lucillesherman reports. https:\/\/t.co\/Qvy17o6fLa",
    "14":"It's sad, but it just go's to show you how misinformed the democratic voters are. They've been programed to hate Trump for 4yrs and elected a man that has 45yrs of doing everything they hate Trump for. https:\/\/t.co\/BvOFufxOqJ",
    "15":"@mickitiki Well I like Trump and voted twice for him. I have no doubt in his policies. My concern is very simple. Can he beat the democrat opponent? With the way the FBI and DOJ machines are lining up for their salvos, I’m just not sure.",
    "16":"@RepAndyBiggsAZ Where’s the lie?  This police officer was viciously attacked while protecting democracy AND your colleagues. Trump and Qanon (who he constantly gives a soapbox to) was responsibly for Jan 6th. The fact that he has supporters left is sickening. GOP is the “law&amp;order party” 👀right https:\/\/t.co\/ldBF5E9u4B",
    "17":"@truthtocome9 @RobertoCannucc3 @EndPayToPlay @lavern_spicer Trump did a whole lot for me. \n1 I paid $2.19 for gas.  Now, it's $3.49, going up again since Biden drained the strategic reserves, that Trump filled, for votes.\n2 I spent $50 on food for the week. Now, that same food costs me $90\/wk\n3 I got more money on my paycheck. Biden lied.",
    "18":"One thing conservatives have to be careful and sober about is since Trump became President, Republicans have been losing in most places where Gerrymandering wasn't a factor. Trump is great in certain segments of society, but is he great nationwide?",
    "19":"Yes. https:\/\/t.co\/TO2jnq7BGV There is now – already – a massive, new, and dirty campaign against Trump. From people who grifted off him, like Ed Rollins and Mike Pence, to people he has brought immense amounts of wealth to, like Rupert Murdoch and Jeff Bezos.",
    "20":"@hrisgirl2 Trump will use anybody to get more $ for himself.",
    "21":"@daddy38456 @Patriot_Chef_NC You guys are going after one of the most pro freedom and pro America governors in America, because Trump said so? The left is just sitting back laughing at how we on the right implode,  while they get stronger.",
    "22":"Fox Host Gives Blunt Opinion About Donald Trump, Right To Daughter-In-Law's Face https:\/\/t.co\/YfMgFvEXK5 via @YahooNews Yea Fox Is A Sell Out Just Like Pence! Time To Change the Channel",
    "23":"@wil_da_beast630 The \"Trump is a fascist\" thing is completely overblown but the cult of personality surrounding Trump, the loyalty tests, the \"RINOs\"...it's all a turn off.",
    "24":"@AdamKinzinger Trump well basically he's the same as me!!!!",
    "25":"‘People just need to chill out!’ DeSantis douses reporter trying to push Trump war narrative https:\/\/t.co\/vgcxQSgmu3 https:\/\/t.co\/ciPj0pf8Za",
    "26":"@FoxNews The choice is easy.  Everything better with Trump whether you like him or not, OR everything awful and embarrassing to our country with Biden.",
    "27":"@RBReich Donald Trump said to peacefully protest. \n\nAnd, when the facts actually come out and it's made public that the Democrats and the FBI were actually responsible, there are a bunch of people who should be booted out of office.",
    "28":"Fox News Analyst Dumps On Another Donald Trump Campaign Issue https:\/\/t.co\/D1dyZbgJIW https:\/\/t.co\/3vRYcYAeXh",
    "29":"5 GOP Megadonors Distance Themselves From Donald Trump: Not 'A F**king Nickel' https:\/\/t.co\/Qf7emfjwdU https:\/\/t.co\/2LFE06bZnA",
    "30":"If the \"MAGA communist\" vanguard is actually sincere, then their first task must be to convince these morons that Trump is not their friend.",
    "31":"@FoxNews Was the survey done in the Fox News breakroom consisting of Fox News employees? Y'all suck and I've heard more Rep and Indep say they're distancing themselves from FOX News than President Trump! Stop lying! #TRUMP2024ToSaveAmerica",
    "32":"@PryingMantis_ @TheFungi669 You swayed off the original point. Did Blacks for Trump say they were being kept from him. Yes or no?",
    "33":"@Threeefer @JoseTejeda7 It is reward for selling out a GOP victory in the Senate? Reelection as the party leader. That is just shameful. And it is crap like this why I left the Republican party shortly after Trump was out of office. I couldn’t stomach any more GOP bullshit. They and the DNC our bullshit",
    "34":"Trump really threatened the death penalty on drug dealers… lmfao this dude",
    "35":"@EricRaThorn @DRDriscoll1 @ONO_CONO @TomiLahren #Trump openly talked about how he wanted to \"date\" his own daughter, #IvankaTrump and it definitely wasn't in a fatherly sense. Not to mention the rape and assaults which he publicly BRAGGED about.\nBut, sad little #MAGA\/#QAnon goons like you love your white supremacist god-king. https:\/\/t.co\/FQKM7v8Oxn",
    "36":"@Acyn He loves Putin, as much as Trump does…",
    "37":"@Saabio31 @LindseyGrahamSC Hope Linds considers this! He has the stumped over demeanor of a great caddy.  In Trump's rage,  Linds can pretend to play war on the fairway. At least bloodshed will be controlled to a golf course and not a world war as LG prefers.",
    "38":"@Livefromreality @berry_mory @TheLeoTerrell There was nothing wrong with state elections until after the Trump loss, and republicans in these states tried to overhaul the system to get a desired outcome, prolonging the process, and as the midterms showed, to no real avail!",
    "39":"@PryingMantis_ @TheFungi669 Trump is the savior that’s gonna lead us to Heaven 🤣🤣🤣 https:\/\/t.co\/yb8fRbrFSm",
    "40":"@NickAdamsinUSA This did not happen.  Not at all.  You’re making up Trump- style lies.",
    "41":"@CalltoActivism Trump, no. Biden, yes...worst of the 11 presidents who've ruled in my lifetime. Then Carter, Obama, GWBush.",
    "42":"@ScottPresler Lol just count on trump Lol go storm a library",
    "43":"@tonyposnanski The collective conscience of decent folks in this country is overwhelmed with negativity between trump, musk, republicans, zuck, bezos etc. Losing the House is depressing because all we’re going to see is Rs crazy investigations.",
    "44":"@thehill Step up and testify. You were nothing more than Trump's lap dog. Honestly besides January 6th you're pathetic.",
    "45":"@gnuman1979 Jackass car driver: Trump\nTruck saying no way: American voters",
    "46":"@funder I'll be donating to the Trump campaign, thanks",
    "47":"@ThomasVEnglish @KateMcDougal3 @dterril1240 @slayer_agolf Yup !! \"Black unemployment rate under the Obama-Biden administration had one of the largest declines in American history following The Great Recession. Trump largely inherited a growing economy.\"https:\/\/t.co\/wZSQ1XbrRp",
    "48":"@DRDriscoll1 @ONO_CONO @TomiLahren #Trump loves the poorly educated because he IS the poorly educated. Mommy and daddy paid for his grades and they were still so bad, he threatened to sue if anyone released them. https:\/\/t.co\/w0zRYMpuSH",
    "49":"@DavidLeslie254 @ZubyMusic What we know:\n-the vaccine dramatically reduces infections\n-no infection, no transmission\n-in populations that are unvaccinated, infections &amp; deaths are 50-100x higher\n-as a result, death rates in counties that voted for Trump are 2x above Biden counties \n\nYour tweet is dishonest",
    "50":"@WillSprecher @thehill God people if you haven't figured it out yet trump is the problem with the GOP. He has no empathy he is a traitor and a narcissist. How do 70 million Americans love this? Is it willful blindness? He led an insurrection! Hello! WTF is wrong with you people, he should be your enemy",
    "51":"@Ehans98 many look or show photos of him being a savior etc (obviously he isn't alone in that). We go from don't put your hope in princes to Trump is gonna save us. We should already be praying for ALL of them. To not view him as a deep state plant one needs to give evidence of that one",
    "52":"Republican woes are about a lot more than Trump ⁦@EJDionne⁩  https:\/\/t.co\/wX5SgWCR6G",
    "53":"Trump's paymaster, by @JuddLegum https:\/\/t.co\/l1pwVaeMwZ",
    "54":"Of course we are.  Same way we are going to ignore that a memo was released nothing of value or threat was found in trump raid.   @GOPLeader do your job https:\/\/t.co\/pvHpWQsleW",
    "55":"@GOPLeader I advice anybody you investigate (all of them for revenge) do the same thing Trump and Republicans did. Refuse to cooperate.  Then sue your stupid ass.",
    "56":"@KariLake I’ll give ya this…you almost rival trump in your ability to con ppl into believing you’re interested in their needs-damned near Oscar performance-level.\n\nOh, better be a tad careful-I hear folks in the gop like to write tell-all books after their candidate LOSES. 🤣",
    "57":"@KristyS121302 @JustnBullington You cannot \"repent\" from your sexual orientation. I also hope you're just as passionate about the abominations of unjust business dealings (Trump, anyone?) and arrogance, which I'm seeing here in spades.",
    "58":"@w_terrence Here is Blacks for Trump themself saying they were being kept from Trump https:\/\/t.co\/CruduTlp5c",
    "59":"#Trumps2024Slogan I wanna be buried in the rose garden. Trump 2024!",
    "60":"@scrowder He was great for the country in building us back to our higher standards. But Trump acts like a petulant child on a good day. Who puts down people in their own party before Election Day?",
    "61":"@wtfLisaTarot I wanna be buried in the rose garden. Trump 2024!",
    "62":"@pjmooney @davidfrum Republicans are like addicts and Trump is their drug ... they know he's slowly destroying them but they can't stop themselves.",
    "63":"Trump's Last Bark?, by @RBReich https:\/\/t.co\/GfQuTwFIHm",
    "64":"@Politics_Polls @84_mermaids I voted for Trump twice, but I actually would just sit this election cycle out. Trump needs to fade away.",
    "65":"@Franklin_Graham Tell us Franklin! The audacity you have to preach to people.  Will you attach yourself to Trump as he runs for President again, you know, like before?",
    "66":"@hhfinders @RaiderLau @CalebJHull I don’t worship Trump. He’s not a cult figure. I also like winning and Trump wouldn’t win in ‘24.",
    "67":"@Jenstweeting @debmc60 @MalyndaHale Unemployment was lowest in recorded history.  Trump and Fauci separated cause trump said we need to get back to work - as I see it, Biden keeps unemployment going and I see 85% biz begging for employees.  I don’t think you are seeing reality",
    "68":"@TheRickWilson In the last week we learned he was trying to leverage the IRS against his enemies. \n\nThere he goes, losing a few more Trump supporters",
    "69":"@CharlieD7204 @realThugLogic @MAJTOURE Every time there is an anti-war pro-limited government government candidate (like Ron Paul or Donald Trump) immediately they “aren’t electable.”",
    "70":"“#BlacksforTrump” leader says Trump is their savior and will lead them to heaven. They were not allowed inside Mar-a-Lago 🤣🤣 https:\/\/t.co\/d4pdJ5yEMz",
    "71":"@Jenstweeting @MarkESienko @MalyndaHale Uhhh. Makes zero sense.  Under Bush, Putin took back Crimea, Obama, took back Georgia…Trump - Putin took back NOTHING and didn’t flinch. Biden, 2 months in taking back Ukraine.  How do you figure trump was a puppet?",
    "72":"Trump support to Russia is very much understandable. Because both Trump and Putin want to destroy Democracy and  support Autocracy with Christian Nationalism. #Trump2024 #Trumps2024Slogan #Ukraine #RussiaUkraineWar #Putin #Dem #democracy #Poland #Christianity",
    "73":"@Matthew26621921 I think you're absolutely right. Trump may very well split the GOP party in 2024 because of the large number of members looking to stay away from him.",
    "74":"@RonFilipkowski When did Melania get her divorce from Trump and remarry? Because she is definitely talking about someone other than Donald Trump, especially since she never mentioned his name. “Love and peace” doesn’t jibe with the Trump we all know.",
    "75":"anyone who thinks Jan 6th was an insurrection is a brainwashed partisan idiot.\nPatriots All they were.\nThe republic has fallen!\nrestore Trump\nrestore democracy.\nid rather be a denier of a rigged election than an election liar who goes along with bullshit.",
    "76":"@MakeMeSanguine @RonFilipkowski She will make another video of her surrounded by Trump Gumps speaking in tongues around a card cutout of the fat messiah.",
    "77":"@PryingMantis_ @TheFungi669 Here is a video of them saying people around Trump were trying to “block them” from being around him 🤣🤣🤣 https:\/\/t.co\/eK1N7DqToJ",
    "78":"@bennyjohnson Except that the meme is wrong and no one was trying to start WW3 except you. \n\nIMHO you are trying to start panic so everyone begs for trump to ride in on his white horse and carry y'all off to fantasyland.. in your case that's an American dictatorship.",
    "79":"Woke Daughter Belittles Dead Father At Funeral For Being Racist Trump Lover https:\/\/t.co\/hkMiUViSxs",
    "80":"@LauraLynneWerla @MarkHamill I have an idea. Stop watching the news. Problem solved. Life was better (outside of the news) under Trump. Hands down .",
    "81":"@FoxNews Fox really hates Trump. They are now like MSNBC.",
    "82":"@laurenboebert Whew, that was too close. We were almost saddled with single party government for two more years. We should have done better, but we Republicans, have the Trump albatross around our neck.",
    "83":"@WillSprecher @thehill Trump is hated by most people that is why they lose",
    "84":"“Blacks for Trump” leader calls HBCUs… HBSUs … 🤔🤔🤔 These are the Black people Trump has behind him at every rally and they had to rally outside Mar a Lago cuz they couldn’t get in https:\/\/t.co\/qYLCUTaaqh",
    "85":"God bless Donald J Trump! One of the greatest Presidents In American history. Elon please restore his account to show your greatness as well. Free speech rules!",
    "86":"@bennyjohnson Your last few tweets prove that projection is strong in TrumperLand, and that the true meltdown is from your side, having an orgasm imagining Trump is there to rescue you from who the fuck knows. \n\nTrump is unqualified.. bottom line",
    "87":"@dbongino i liked trumps speech but think it could have ended after 35 min.  I stopped listening when he took off on tangent.  Definitely has to work on that and stop picking fight with Desantis.   A lot of people held their nose to vot for trump.  They won’t hold it for Desantis",
    "88":"Trump ally, billionaire GOP megadonor Ronald Lauder won't back Trump's 2024 run for president https:\/\/t.co\/cmgByHyTkP Lauder joins Blackstone CEO Steve Schwarzman, Citadel CEO Ken Griffin and wealthy businessman Andy Sabin, who have said they won’t back Trump",
    "89":"Republicans really did deeply want a war and if Democrats and got to vote and not fight i guess they have to fight  themselves. \n\nhttps:\/\/t.co\/tciQkFR90V",
    "90":"@bennyjohnson @elonmusk tRump is a media hound-his tweets were ridiculous-keep him off-he has his own Truth-use that-though the name is a misnomer!",
    "91":"@TheQuartering I prefer Desantis myself. We can hope Desantis is at least VP so he can get to DC, identify his enemies, and then when he runs for actual president he knows how to do it even better than Trump.",
    "92":"Trump could not see how Great America is because he couldn't get rich enough fast enough off of it. These folks are taking a quiet eyes down look at us in envy. We set the example in leadership too, less '16-'20.\n\nhttps:\/\/t.co\/hIukraetNB",
    "93":"@SuziRivera13 @unbiasedtwit @CharlotteNC2022 @TomFitton @elonmusk @Twitter It was trump supporters protesting the outcome of the election.  You know, like the protests\/riots against Trump winning in 2016.  Except Trump supporters didn't burn anything down or kill anyone.",
    "94":"@robreiner My blood pressure will stay up too long if Garland does not act very soon! Seems to me there is plenty of evidence on many fronts to indict and convict tRump!",
    "95":"@TomFitton The election is over and tRump's candidates lost- get over it!",
    "96":"I guess it’s time for the Trump zealots to unite.",
    "97":"@colobritgirl @CharlotteNC2022 @TomFitton @elonmusk @Twitter The only officer who died had a heart attack at home. Was it a biggie for you when BLM liberals injured over 2000 police during 8,700 protests nationwide during Trump?  574 declared riots with violence and destruction of businesses including federal buildings. Crickets.",
    "98":"@45in24orB4 Oh Lord,there is none so blind as those  who will not see.\n\nI'm certain Trump will accept any donations.",
    "99":"Hey President Trump...if you want to institute the death penalty for drug dealers, make sure you include big Pharma, Fauci and Gates in there. I'm just sayin\"....🤷🏼‍♀️"
  },
  "date":{
    "0":1668689445000,
    "1":1668689441000,
    "2":1668689372000,
    "3":1668689353000,
    "4":1668689345000,
    "5":1668689344000,
    "6":1668689323000,
    "7":1668689289000,
    "8":1668689227000,
    "9":1668689189000,
    "10":1668689141000,
    "11":1668689095000,
    "12":1668689065000,
    "13":1668689038000,
    "14":1668689009000,
    "15":1668688999000,
    "16":1668688981000,
    "17":1668688961000,
    "18":1668688841000,
    "19":1668688750000,
    "20":1668688673000,
    "21":1668688588000,
    "22":1668688584000,
    "23":1668688580000,
    "24":1668688451000,
    "25":1668688413000,
    "26":1668688381000,
    "27":1668688364000,
    "28":1668688296000,
    "29":1668688293000,
    "30":1668688284000,
    "31":1668688244000,
    "32":1668688184000,
    "33":1668688180000,
    "34":1668688139000,
    "35":1668688111000,
    "36":1668688100000,
    "37":1668688063000,
    "38":1668687987000,
    "39":1668687959000,
    "40":1668687803000,
    "41":1668687765000,
    "42":1668687752000,
    "43":1668687703000,
    "44":1668687702000,
    "45":1668687666000,
    "46":1668687596000,
    "47":1668687543000,
    "48":1668687369000,
    "49":1668687359000,
    "50":1668687333000,
    "51":1668687127000,
    "52":1668686962000,
    "53":1668686959000,
    "54":1668686944000,
    "55":1668686839000,
    "56":1668686751000,
    "57":1668686738000,
    "58":1668686686000,
    "59":1668686623000,
    "60":1668686622000,
    "61":1668686589000,
    "62":1668686523000,
    "63":1668686439000,
    "64":1668686395000,
    "65":1668686188000,
    "66":1668686185000,
    "67":1668686105000,
    "68":1668686097000,
    "69":1668686080000,
    "70":1668686010000,
    "71":1668685938000,
    "72":1668685747000,
    "73":1668685746000,
    "74":1668685686000,
    "75":1668685680000,
    "76":1668685672000,
    "77":1668685566000,
    "78":1668685459000,
    "79":1668685399000,
    "80":1668685368000,
    "81":1668685348000,
    "82":1668685335000,
    "83":1668685293000,
    "84":1668685259000,
    "85":1668685220000,
    "86":1668684985000,
    "87":1668684972000,
    "88":1668684952000,
    "89":1668684949000,
    "90":1668684479000,
    "91":1668684468000,
    "92":1668684395000,
    "93":1668684268000,
    "94":1668684182000,
    "95":1668684077000,
    "96":1668684025000,
    "97":1668683772000,
    "98":1668683706000,
    "99":1668683693000
  },
  "polarity":{
    "0":-0.3333333333,
    "1":0.4375,
    "2":0.0597222222,
    "3":0.328125,
    "4":-0.2,
    "5":0.0,
    "6":0.4071428571,
    "7":-0.1,
    "8":0.0,
    "9":0.4416666667,
    "10":-0.246875,
    "11":0.0,
    "12":0.15,
    "13":0.3,
    "14":-0.7,
    "15":-0.125,
    "16":-0.34,
    "17":0.2,
    "18":0.3857142857,
    "19":-0.1159090909,
    "20":0.5,
    "21":0.1964285714,
    "22":0.3571428571,
    "23":0.1,
    "24":0.0,
    "25":0.0,
    "26":-0.0222222222,
    "27":0.1125,
    "28":0.0,
    "29":0.0,
    "30":-0.0166666667,
    "31":0.78125,
    "32":0.375,
    "33":-0.075,
    "34":0.2,
    "35":0.0515625,
    "36":0.2,
    "37":0.25,
    "38":-0.3125,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.8,
    "43":-0.3444444444,
    "44":0.0333333333,
    "45":-0.25,
    "46":0.2,
    "47":0.1695238095,
    "48":-0.5,
    "49":-0.0166666667,
    "50":-0.0729166667,
    "51":0.1666666667,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":-0.4,
    "56":0.1375,
    "57":0.225,
    "58":0.0,
    "59":0.75,
    "60":0.3657407407,
    "61":0.75,
    "62":-0.2,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.65,
    "67":0.0,
    "68":0.1,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.02,
    "73":0.2333333333,
    "74":0.09375,
    "75":-1.0,
    "76":0.0,
    "77":0.0,
    "78":-0.1666666667,
    "79":-0.2,
    "80":0.1148148148,
    "81":0.2,
    "82":0.3095238095,
    "83":-0.2,
    "84":-0.1888888889,
    "85":0.5,
    "86":0.0366666667,
    "87":0.3,
    "88":0.1666666667,
    "89":0.1,
    "90":0.75,
    "91":0.0666666667,
    "92":0.1315972222,
    "93":0.1722222222,
    "94":0.275,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.1428571429,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0813181412,
    "1":0.0813181412,
    "2":0.0813181412,
    "3":0.0813181412,
    "4":0.0813181412,
    "5":0.0813181412,
    "6":0.0813181412,
    "7":0.0813181412,
    "8":0.0813181412,
    "9":0.0813181412,
    "10":0.0813181412,
    "11":0.0813181412,
    "12":0.0813181412,
    "13":0.0813181412,
    "14":0.0813181412,
    "15":0.0813181412,
    "16":0.0813181412,
    "17":0.0813181412,
    "18":0.0813181412,
    "19":0.0813181412,
    "20":0.0813181412,
    "21":0.0813181412,
    "22":0.0813181412,
    "23":0.0813181412,
    "24":0.0813181412,
    "25":0.0813181412,
    "26":0.0813181412,
    "27":0.0813181412,
    "28":0.0813181412,
    "29":0.0813181412,
    "30":0.0813181412,
    "31":0.0813181412,
    "32":0.0813181412,
    "33":0.0813181412,
    "34":0.0813181412,
    "35":0.0813181412,
    "36":0.0813181412,
    "37":0.0813181412,
    "38":0.0813181412,
    "39":0.0813181412,
    "40":0.0813181412,
    "41":0.0813181412,
    "42":0.0813181412,
    "43":0.0813181412,
    "44":0.0813181412,
    "45":0.0813181412,
    "46":0.0813181412,
    "47":0.0813181412,
    "48":0.0813181412,
    "49":0.0813181412,
    "50":0.0813181412,
    "51":0.0813181412,
    "52":0.0813181412,
    "53":0.0813181412,
    "54":0.0813181412,
    "55":0.0813181412,
    "56":0.0813181412,
    "57":0.0813181412,
    "58":0.0813181412,
    "59":0.0813181412,
    "60":0.0813181412,
    "61":0.0813181412,
    "62":0.0813181412,
    "63":0.0813181412,
    "64":0.0813181412,
    "65":0.0813181412,
    "66":0.0813181412,
    "67":0.0813181412,
    "68":0.0813181412,
    "69":0.0813181412,
    "70":0.0813181412,
    "71":0.0813181412,
    "72":0.0813181412,
    "73":0.0813181412,
    "74":0.0813181412,
    "75":0.0813181412,
    "76":0.0813181412,
    "77":0.0813181412,
    "78":0.0813181412,
    "79":0.0813181412,
    "80":0.0813181412,
    "81":0.0813181412,
    "82":0.0813181412,
    "83":0.0813181412,
    "84":0.0813181412,
    "85":0.0813181412,
    "86":0.0813181412,
    "87":0.0813181412,
    "88":0.0813181412,
    "89":0.0813181412,
    "90":0.0813181412,
    "91":0.0813181412,
    "92":0.0813181412,
    "93":0.0813181412,
    "94":0.0813181412,
    "95":0.0813181412,
    "96":0.0813181412,
    "97":0.0813181412,
    "98":0.0813181412,
    "99":0.0813181412
  },
  "subjectivity":{
    "0":0.3666666667,
    "1":0.625,
    "2":0.3027777778,
    "3":0.71875,
    "4":1.0,
    "5":0.0,
    "6":0.7357142857,
    "7":0.85,
    "8":0.0,
    "9":0.4,
    "10":0.4916666667,
    "11":0.0,
    "12":0.4833333333,
    "13":0.2,
    "14":0.9333333333,
    "15":0.6765873016,
    "16":0.5766666667,
    "17":0.405,
    "18":0.6285714286,
    "19":0.8136363636,
    "20":0.5,
    "21":0.2589285714,
    "22":0.5357142857,
    "23":0.4,
    "24":0.125,
    "25":0.0,
    "26":0.7777777778,
    "27":0.3041666667,
    "28":0.0,
    "29":0.0,
    "30":0.6111111111,
    "31":0.5,
    "32":0.75,
    "33":0.4,
    "34":0.2,
    "35":0.5208333333,
    "36":0.2,
    "37":0.575,
    "38":0.6,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.7,
    "43":0.8222222222,
    "44":0.8,
    "45":0.45,
    "46":0.2,
    "47":0.3423809524,
    "48":0.6222222222,
    "49":0.3666666667,
    "50":0.8333333333,
    "51":0.4666666667,
    "52":0.5,
    "53":0.0,
    "54":0.125,
    "55":0.5625,
    "56":0.375,
    "57":0.8416666667,
    "58":0.0,
    "59":0.95,
    "60":0.5231481481,
    "61":0.95,
    "62":0.0,
    "63":0.0666666667,
    "64":0.1,
    "65":0.0,
    "66":0.575,
    "67":0.0,
    "68":0.2222222222,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0866666667,
    "73":0.4214285714,
    "74":0.61875,
    "75":0.8,
    "76":0.0,
    "77":0.0,
    "78":0.3,
    "79":0.4,
    "80":0.2796296296,
    "81":0.2,
    "82":0.4047619048,
    "83":0.6,
    "84":0.3944444444,
    "85":0.6,
    "86":0.43,
    "87":0.65,
    "88":0.3333333333,
    "89":0.3,
    "90":1.0,
    "91":0.3333333333,
    "92":0.4736111111,
    "93":0.5194444444,
    "94":0.4,
    "95":0.0,
    "96":0.0,
    "97":1.0,
    "98":0.619047619,
    "99":0.4944444444
  },
  "mean_subjectivity":{
    "0":0.4051982684,
    "1":0.4051982684,
    "2":0.4051982684,
    "3":0.4051982684,
    "4":0.4051982684,
    "5":0.4051982684,
    "6":0.4051982684,
    "7":0.4051982684,
    "8":0.4051982684,
    "9":0.4051982684,
    "10":0.4051982684,
    "11":0.4051982684,
    "12":0.4051982684,
    "13":0.4051982684,
    "14":0.4051982684,
    "15":0.4051982684,
    "16":0.4051982684,
    "17":0.4051982684,
    "18":0.4051982684,
    "19":0.4051982684,
    "20":0.4051982684,
    "21":0.4051982684,
    "22":0.4051982684,
    "23":0.4051982684,
    "24":0.4051982684,
    "25":0.4051982684,
    "26":0.4051982684,
    "27":0.4051982684,
    "28":0.4051982684,
    "29":0.4051982684,
    "30":0.4051982684,
    "31":0.4051982684,
    "32":0.4051982684,
    "33":0.4051982684,
    "34":0.4051982684,
    "35":0.4051982684,
    "36":0.4051982684,
    "37":0.4051982684,
    "38":0.4051982684,
    "39":0.4051982684,
    "40":0.4051982684,
    "41":0.4051982684,
    "42":0.4051982684,
    "43":0.4051982684,
    "44":0.4051982684,
    "45":0.4051982684,
    "46":0.4051982684,
    "47":0.4051982684,
    "48":0.4051982684,
    "49":0.4051982684,
    "50":0.4051982684,
    "51":0.4051982684,
    "52":0.4051982684,
    "53":0.4051982684,
    "54":0.4051982684,
    "55":0.4051982684,
    "56":0.4051982684,
    "57":0.4051982684,
    "58":0.4051982684,
    "59":0.4051982684,
    "60":0.4051982684,
    "61":0.4051982684,
    "62":0.4051982684,
    "63":0.4051982684,
    "64":0.4051982684,
    "65":0.4051982684,
    "66":0.4051982684,
    "67":0.4051982684,
    "68":0.4051982684,
    "69":0.4051982684,
    "70":0.4051982684,
    "71":0.4051982684,
    "72":0.4051982684,
    "73":0.4051982684,
    "74":0.4051982684,
    "75":0.4051982684,
    "76":0.4051982684,
    "77":0.4051982684,
    "78":0.4051982684,
    "79":0.4051982684,
    "80":0.4051982684,
    "81":0.4051982684,
    "82":0.4051982684,
    "83":0.4051982684,
    "84":0.4051982684,
    "85":0.4051982684,
    "86":0.4051982684,
    "87":0.4051982684,
    "88":0.4051982684,
    "89":0.4051982684,
    "90":0.4051982684,
    "91":0.4051982684,
    "92":0.4051982684,
    "93":0.4051982684,
    "94":0.4051982684,
    "95":0.4051982684,
    "96":0.4051982684,
    "97":0.4051982684,
    "98":0.4051982684,
    "99":0.4051982684
  },
  "screen_name":{
    "0":"DanielMacomber",
    "1":"AstorClark",
    "2":"rwgpost",
    "3":"blackace90",
    "4":"talk2mom121",
    "5":"DanielMacomber",
    "6":"Unmanageable22",
    "7":"Lucianowrites",
    "8":"CatherineCover1",
    "9":"Cycle248",
    "10":"RevRonNC",
    "11":"Colt45Savage",
    "12":"coneil811",
    "13":"johnrobinson",
    "14":"Bruce11755",
    "15":"RCDuniganNC",
    "16":"ThorDollar",
    "17":"Allij64",
    "18":"garyggray",
    "19":"NomadCovfefe",
    "20":"JenniferinNC",
    "21":"rjeff74",
    "22":"DarrylT70775784",
    "23":"coneil811",
    "24":"InMuskWeTrust26",
    "25":"politicsnations",
    "26":"DenaBarbee",
    "27":"Allij64",
    "28":"politicsnations",
    "29":"politicsnations",
    "30":"CultusDaemon",
    "31":"TeamMiMo_NC",
    "32":"cjgproduxions",
    "33":"MartinMaola",
    "34":"wjhasinger2",
    "35":"RichWritesRants",
    "36":"E_R_SK",
    "37":"bev45511044",
    "38":"jmcfarlan1970",
    "39":"cjgproduxions",
    "40":"savescientists",
    "41":"TeamMiMo_NC",
    "42":"Mrtwosix",
    "43":"hollysegalla",
    "44":"jenpietz",
    "45":"nhillery1",
    "46":"Allij64",
    "47":"KarenGartner2",
    "48":"RichWritesRants",
    "49":"Agelaius15",
    "50":"jenpietz",
    "51":"1armsteve",
    "52":"ECGreaves",
    "53":"yankeedevil10",
    "54":"btjlda",
    "55":"yank1tig",
    "56":"MaryMarthaWall2",
    "57":"CabinChick222",
    "58":"cjgproduxions",
    "59":"LordNishar",
    "60":"bradkelly0524",
    "61":"LordNishar",
    "62":"shawnc1959",
    "63":"BevhillHill",
    "64":"BednarzJoseph",
    "65":"teriub31",
    "66":"tas0417",
    "67":"philnblack",
    "68":"TwoDogNW",
    "69":"citizen_brad",
    "70":"cjgproduxions",
    "71":"philnblack",
    "72":"AmitShahMD",
    "73":"MikeVA999",
    "74":"rwms3320",
    "75":"Loopinjupiter",
    "76":"bathroommonkeys",
    "77":"cjgproduxions",
    "78":"TwoDogNW",
    "79":"KCOnTheRadio",
    "80":"NourishBody",
    "81":"BchKDH",
    "82":"siegsander",
    "83":"jenpietz",
    "84":"cjgproduxions",
    "85":"Loopinjupiter",
    "86":"TwoDogNW",
    "87":"btjlda",
    "88":"NomadCovfefe",
    "89":"Matthew49200183",
    "90":"CaroleWEllis1",
    "91":"JDDavis84",
    "92":"Matthew49200183",
    "93":"connie9030",
    "94":"CaroleWEllis1",
    "95":"CaroleWEllis1",
    "96":"soyourelikethat",
    "97":"connie9030",
    "98":"Flight1919",
    "99":"KeeslerSandy"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":6,
    "77":0,
    "78":0,
    "79":3,
    "80":2,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}