{
  "full_text":{
    "0":"BRITAIN (NOT US under Biden!)\nOBR (their CBO) says living standards to fall 7% as Hunt confirms millions to pay more taxes #VoteTory https:\/\/t.co\/AQYmGfAtC5",
    "1":"@elijahwood Correct, we do not want Biden to run again or be re-elected",
    "2":"@nathaliejacoby1 Joe Biden.",
    "3":"Way to go, Biden. 🙄😂 https:\/\/t.co\/2076PCHVFP",
    "4":"@KwikWarren and they will blame Biden for everything that isn't happening, and take credit for all things going right in thier districts because of the previous Congress work.",
    "5":"@bennyjohnson @elonmusk Exsactly biden cant even talk ,he definetly dont need a keyboard.",
    "6":"The Biden foreign trip which included stops in Egypt, Cambodia, and Indonesia, turned into an around-the-world victory lap for strengthened President Biden!  💙🌊 https:\/\/t.co\/JkLBZWjbvz",
    "7":"@ACTBrigitte Does that mean you won’t make a negative comment about President Biden?",
    "8":"Biden tercegang lihat tangan kameraman rusia\n\n\"Bisep orang ini membuatku takut, lebih besar dari kepalaku!\"  - kata Presiden Amerika Serikat sambil menyentuh lengan kameramen Channel One, Yuri Sholmov.\n\nSementara si kurus nyengir sambil minggir... https:\/\/t.co\/Pm6EjLOxLt https:\/\/t.co\/KDdo9h3Yl3",
    "9":"@emma419 @JackPosobiec Correct. Xi is Biden's puppet master.",
    "10":"@dbongino And biden cant spell kool aid",
    "11":"The U.S. continues to block funding agreements on Loss &amp; Damages despite support from China and the G77. Yesterday\nReps. Omar (D-MN) and Bowman (D-NY) led a letter calling on Special Envoy Kerry and the Biden Administration to fund developing countries! #ClimateJustice #MNCOP27 https:\/\/t.co\/HYlOORbGUR",
    "12":"Everything we did since 9\/11.  The lost lives.  The physical and emotional scars.  For nothing.  Thanks a lot POS Biden. https:\/\/t.co\/ETrsaomjOz",
    "13":"@Saluki_Dawg @NewscastNow @Malcolm_fleX48 You have 31 in trillion who the fuck do you think you’re talking to 😂😂😂. We ain’t paying and Joe Biden ain’t making us",
    "14":"MAGA is alive and well, And now we have the house majority. MAGA will drain the swamp, And the elitist RINO's will lose this war. More and more people will gravitate towards freedom and away from the radical left and Biden.  And patriots will take back this county and stop them!",
    "15":"@nyetengale We should apply the 25th to Biden",
    "16":"@MZHemingway Great pics. The first is Trump telling Merkel that if they deal with Putin on energy it will be a mistake.  The second is after they didn’t listen,and how do we deal with Putin now. Biden    is picking his nose without a clue as to what they are talking about.",
    "17":"@FrankMikeDavis1 No, I don’t think Biden would win against him.\n  DeSantis is as twisted as Trump was, but his also competent.\n  He’ll have the Rights propaganda machine. All the $$$ that backs the GOP, the slew of conservative judges McConnells placed.\nBiden’s not strong enough.",
    "18":"“While my country is being invaded I’m doing public speaking sessions”one this is for certain. Trump might not be the best candidate but Biden giving away American Tax dollars and laundering money to Ukraine and Zelenskyy should make it easy for Trump to win re-election. https:\/\/t.co\/3uTlKNQy9F",
    "19":"@Jim_Jordan Joe Biden has nothing to do with this! https:\/\/t.co\/7doz1ibqa6",
    "20":"@Patricia626262 Thanks to Biden China own us!",
    "21":"@POTUS Is there a vaccine to protect from Biden?",
    "22":"@Jim_Jordan Say it again... ENCOUNTERS...They were CAUGHT...Meaning, Biden's border patrol is doing their job...",
    "23":"@johnmilford3 @ProudElephantUS Biden’s America is a nightmare. How can you not see that?",
    "24":"Maybe some are being that way towards Trump...but there's nothing ugly about @kevincorke tonight.\nIt's hilarious that \"Biden is the guy\" now...10 days ago they didn't want him in the same state..\nI dont think anyone can predict '24 results now.\n@tracegallagher\n #FoxNewsAtNight",
    "25":"If Biden doesn't run someone needs to launch the #DraftBennett movement https:\/\/t.co\/LJAkqlJPZ1",
    "26":"Did democrats,  president  Biden and congress swear allegiance to other countries  because  it's not America. Did they do it secretly and not tell us?",
    "27":"So is Biden  going  to hide in the basement again or debate Trump. I say the basement  again  and democrats  will hide him again.",
    "28":"Hey Nancy - Joe needs a reminder that girls and women are not his play toys.\nhttps:\/\/t.co\/0HEjgdh8Sq",
    "29":"These people are so hypocritical.  I only had to go back a couple of her tweets to find something she said that was not nice about Biden.   It's like they hit enter &amp; have total amnesia with the next tweet. https:\/\/t.co\/hMamXYzoj6",
    "30":"@PamelaHensley22 Donald trump jr attacks Biden like 5 times every day!",
    "31":"@krusty027 @MarkHamill Yes but this is about Trump not Biden.",
    "32":"@CalltoActivism Negative, Biden, Carter, Obama. In that order.",
    "33":"@AWeissmann_ And Biden is great ???     😞💀😞💀",
    "34":"@POTUS If anyone can reach across the aisle 2effectively &amp; cooperatively work w\/ moderate Republicans in the House of Representatives, President Joe Biden is the person who will accomplish it. America will see. President Biden knows how 2build on strength.",
    "35":"@ZacharyLevi 1) Foreign aid went to Ukraine which invested in FTX which donated to Biden \n2) a great deal of the money in the foreign aid bill went to pork programs for special interests who the campaign for the bills sponsors come election time.",
    "36":"@johncardillo Why do you blame Biden?",
    "37":"@ChrisDowling66 @SenatorRomney @jbarro He will be 77.  Biden is too old,  Trump is too old.  Romney is too old.\n\nAre there really no 55 (or younger) Republicans and Democrats out there to pass the torch to a generation that has a stake in the present and the future rather than a bunch of septa and octogenarians?",
    "38":"@RonFilipkowski She,s just jealous of Jill biden and her healthy marriage with Joe plus wants to be first Lady again. https:\/\/t.co\/jRN9eRBchB",
    "39":"@nytimes Wait a minute, Mr. @nytimes tweet writer: It's BIDEN who will issue the vetoes. In the pockets of the @GOP much??",
    "40":"First of all, Biden is not a legally elected president. And secondly, YES! https:\/\/t.co\/xbm9RrCSui",
    "41":"@garciabanchs Quien sea Biden-Zolano nació de un Incesto",
    "42":"(Jennifer Aniston's) Kinfolk Cousin (Annabelle Aniston) will be visiting the (White House) this Weekend for a Wild Bubble Bath (Jacuuzzi Party) with Joe &amp; Betsy Biden...🥶🍎🐰😸🐰🍎🥶 https:\/\/t.co\/dZv8aJXhg1",
    "43":"Hell, no! If McCarthy is a RINO, he's in bed with every dem. That makes him Biden's bro. And you just don't impeach your bro! https:\/\/t.co\/lSNI3CGEsS",
    "44":"@DavidEmmerson_D thank God we have the Senate and Biden has his veto pen",
    "45":"@KL1N9Y I was just thinking about one of his songs like “I’m biding my time, I’m Joe Biden with rhymes”. I miss him. There was a Kabuto\/Old Snake da CQC MC song that ripped too.",
    "46":"@dd_chip @ThisIsKyleR @Twitter The new Twitter offers users the opportunity to add context or submit corrections to a post. ❤️ Biden in particular got fact checked a few times. #FreeSpeech",
    "47":"@jrpsaki Please tell us what the doj is doing about Hunter Biden???? That's a bigger concern to the American people than Donald fucking Trump who lives in your head rent free",
    "48":"@TomiLahren Yeah, we can tell you the list of Biden accomplishments. Tell us just 5 accomplishments of Trump. Or even just 3?",
    "49":"Hey #WagnerTonight buds. I’m watching Fox News because I’m sort of tired of MSNBC. They’re still talking about Hunter Biden‘s laptop! 😂",
    "50":"@GOPLeader @RepTomEmmer @GOPChairwoman Start making a difference now. Investigate the Biden’s. Now.",
    "51":"@POTUS I based my decision not to get jabbed on the fact that politicians continuously lie. \n\n“If you get vaccinated, you won’t get COVID.”\n~Joe Biden",
    "52":"@CalltoActivism Nope\nBiden one \nCarter two \nTrump three \nBut good call c2A\nKeep it going   \n\nThree words for you —trueesunderdamentaldapressure.",
    "53":"@mmpadellan At least you can understand him unlike Biden who can’t read a card and told who to call on? It’s embarrassing!",
    "54":"@redbedhead @cenkuygur Biden didn’t fund 100K more cops.\n\nBiden can’t codify Roe with a Republican House and fewer than 52 Senators in the Democratic Caucus including Manchin &amp; Sinema.",
    "55":"@Tom4theright @EEddyEdwards1 @BuggDonald @Whackymacyak @JamesBradleyCA That you think trump is misunderstood and Biden is bad tells me all I need to know",
    "56":"@Tom4theright @EEddyEdwards1 @BuggDonald @Whackymacyak @JamesBradleyCA I didn’t say anything defending Biden.  It’s all out there on Trump.  Take the blinders off, you’ll see it eventually",
    "57":"@Tom4theright @EEddyEdwards1 @BuggDonald @Whackymacyak @JamesBradleyCA It’s sad how bad you want Biden to be a negative thing",
    "58":"@natepentz Right?\n\nTheir pearl clutching is just some silly shit...\n\nI drove by a truck today with a back window that was just filled with \"FUCK JOE BIDEN\". \n\nWe all see it.",
    "59":"@RNCResearch McCarthy needs to tear up Biden’s speech just like Pelosi did.",
    "60":"The \"F*ck Joe Biden\" crowd can eat shit. https:\/\/t.co\/5Hh3zSALDN",
    "61":"@ArchieBogota @Gabriel83392864 @usdtermo Con razón te volvistes Gay al llegar Biden",
    "62":"@FredoLives @JoJoFromJerz Hypocrisy. Where would Bejing Biden and his evil little spawn, Crooked Killery or Obunner be without the precious all-powerful all seeing  evil MSM, big tech and big Pharma be?  I'm serious.",
    "63":"@CrashSnodgrass @POTUS Fun fact. He has used a pseudonym \"Peter Henderson\" a fictional KGB spy from Tom Clancy novels in emails.\nhttps:\/\/t.co\/Ub8UX77syj",
    "64":"Today is November 16th and Joe Biden is in Dan Bongino's head",
    "65":"@angel_leigh @mmpadellan True, but gridlock will be blamed by the uninformed electorate on Biden.",
    "66":"@peterawolf It's why Biden is so good.",
    "67":"It didn’t go unremarked at the time but has been underremarked since: Biden publicly pre-announcing explicit race and gender tests for his most important appointments is probably one of the most destructive acts to our body politic a president(ial candidate) has ever committed.",
    "68":"@DeRushaJ @profaxe @randyjo28975939 Lol. Bullshit. You work for the most liberal media outlet next to the Strib. You could hate Biden with passion and everyone knows you would never be allowed to disparage him. It’s against the liberal cult laws. Blasphemy is illegal when you’re a liberal.",
    "69":"every time republicans say they stand against the \"biden agenda\" they lose, he's a centrist, that's exactly who wins elections. republicans have to start standing for something, as disgusting as trump is, he still stands for something, learn the lesson reagan taught you",
    "70":"I hope you're ready for Fox News chyrons decrying deflation and blaming Biden for it",
    "71":"@BetteMidler He doesn’t speak clearly like joe Biden and Jon fetterman",
    "72":"Notably, with a similar margin, the only districts in either chamber that voted differently for President 2020 and Governor 2022 were:\n\nSenate:\nTrump-&gt;Walz: 3*, 32\nBiden -&gt;Jensen: 48\n\nHouse:\nTrump-&gt;Walz: 34A\nBiden-&gt;Jensen: none\n\n*with precinct splits, we can't be sure for 2020",
    "73":"@POTUS Biden always lies…his whole life",
    "74":"@queenannepatti @WalshFreedom This is why I was fine with the Republicans taking the house. Because now they have to govern and if the economy does go into a recession they will also be at fault! Also now Biden will win a second term in 2024! RLTW!",
    "75":"@AlphaNewsMN Imagine pretending to clutch your pearls over this after years of \"FUCK JOE BIDEN\" chants and flags.",
    "76":"@DGUSMCSgt @bigherm2003 @mmpadellan Are you being serious?? Have you not paid attention for the last couple years? People kept bashing Biden because he kept trying to work with Republicans...The GOP literally said 100% of their efforts is going to voting NO on EVERYTHING the Dems try...What a joke",
    "77":"JUST IN: Republicans won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden's agenda and spur a flurry of investigations. But a threadbare majority will pose challenges  https:\/\/t.co\/soi05zTSDN",
    "78":"Obviously the bad economy under #DonaldTrump was because of the pandemic, and would have been bad regardless of any president, but to say everything was great before #JoeBiden is just lying. Under Biden, jobs increased and unemployment hit record lows. https:\/\/t.co\/ZJDSZS2gWZ",
    "79":"@BronkowskiPhil @CooksBayMilitia @GrageDustin [Joe Biden voice] C'mon, man! https:\/\/t.co\/xdL6WGphq8 https:\/\/t.co\/tUuZFdxnDM",
    "80":"@SenWarren SenWarren, I want to see students get this relief. We spend dumb money on soo many dumb things, this is far from the worst. But Biden may be playing politics with those who elected him (don't know if his admin is incompetent or manipulative):\nhttps:\/\/t.co\/HxaDzBwN0a",
    "81":"I totally support Reverend Warnock 2win the runoff election against H Walker but, in my opinion, the Biden Administration got a heck of a lot done with a 50\/50 Senate. The list is long &amp; I'm proud of it. That said, as soon as my new billing cycle starts I'll donate 2Warnock!🙂🇺🇸 https:\/\/t.co\/01VTw8sp0Z",
    "82":"@Jim_Jordan So...Biden is responsible for poor theft management at a huge retailer? Huh.",
    "83":"@The_Ace_Couple This is another reason why we need the Equal Rights Amendment. Biden could publish that any time he wants because it is fully ratified. https:\/\/t.co\/ZUVOmKSEBx",
    "84":"#Target profits dropped. This is the best economy ever. #Joe #JoeBiden #Biden",
    "85":"#Russia launches a missile into #Poland and #Biden jumps up and says it was a misguided #Ukraine missile. Why? Because #NATO mighta had to respond? What happened? #PolandMissileStrike",
    "86":"@BoSnerdley @BIZPACReview Mitch is owned by the CCP.  Just like Biden",
    "87":"@POTUS Lying Biden",
    "88":"@Ludakit I heard Joe Biden is pro-vampire and Herschel is the only candidate I trust to make sure our strategic garlic reserves are fully stocked",
    "89":"\"Never mind that the small minority in question was largely better off than the working class being asked to foot the bill.\"\n\nGullible Voters Play the Sucker After Court Nukes Biden Student Loan Forgiveness Program https:\/\/t.co\/gs8RGW86Lx",
    "90":"@LindseyGrahamSC Seriously?\n\nWe investigated every orifice, impeached him twice, and then voted him out of office.\n\nHe's a has been and doesn't stand a chance against Biden.",
    "91":"If we get Trump vs. Biden it’ll mean no matter what an 80 year old white man will be running the country. Yikes.",
    "92":"@JokerNov @drumminalvis93 @thehill Trump should have been impeached for war crimes. Now can we both acknowledge the laundering of money from Ukraine through FTX and back to the democrats? Or the decades of selling access to gov secrets for personal gain\/business of the Biden “business” via Joe’s positions?",
    "93":"@JoshuaPenick @RealMarkFinchem WhY wOnT bIdEn AnD tHe DeMoCrAtS uNiTe WiTh Us? 🖕🖕",
    "94":"@dylan_h6 Trump trump Biden Biden Obama",
    "95":"@CommonSensaye How about adding this to it? A 600+ page report on the Biden Laptop and backups from Marco Polo USA\nhttps:\/\/t.co\/Pap2nPjhhS",
    "96":"Playing the Iceberg: Joe Biden 😎 https:\/\/t.co\/hNULmtcJmC",
    "97":"@HeavenScent88 The unseating of the entire Biden admin plus many in Congress by Nov. 24? 🤔 ⬇️⬇️⬇️\nhttps:\/\/t.co\/u0UatWHwed",
    "98":"All of this. 100% of it was made possible by Joe Biden and congressional democrats.\n\nHere we go… Wiemar Republic 2.0!! And you democrats voted for it. \n\nhttps:\/\/t.co\/2GtQjORtWk",
    "99":"@carnator Have you actually looked at anything about the laptop? We were never told what was in Hillary's deleted emails. We have a trove of information on the Biden Crime family. I can give you a link to a detailed report of you wish."
  },
  "date":{
    "0":1668691183000,
    "1":1668690420000,
    "2":1668689846000,
    "3":1668688782000,
    "4":1668688464000,
    "5":1668688210000,
    "6":1668687783000,
    "7":1668687713000,
    "8":1668687685000,
    "9":1668687149000,
    "10":1668686880000,
    "11":1668686013000,
    "12":1668685697000,
    "13":1668684974000,
    "14":1668683552000,
    "15":1668682695000,
    "16":1668680328000,
    "17":1668674444000,
    "18":1668674353000,
    "19":1668673677000,
    "20":1668664225000,
    "21":1668662704000,
    "22":1668662231000,
    "23":1668661934000,
    "24":1668661702000,
    "25":1668661546000,
    "26":1668661278000,
    "27":1668660779000,
    "28":1668660481000,
    "29":1668660381000,
    "30":1668660300000,
    "31":1668660078000,
    "32":1668659757000,
    "33":1668659059000,
    "34":1668658852000,
    "35":1668658846000,
    "36":1668656768000,
    "37":1668656671000,
    "38":1668656376000,
    "39":1668656240000,
    "40":1668655729000,
    "41":1668655651000,
    "42":1668654755000,
    "43":1668654169000,
    "44":1668654167000,
    "45":1668653799000,
    "46":1668652532000,
    "47":1668652268000,
    "48":1668651978000,
    "49":1668651632000,
    "50":1668651588000,
    "51":1668651281000,
    "52":1668651123000,
    "53":1668650383000,
    "54":1668649880000,
    "55":1668649818000,
    "56":1668649393000,
    "57":1668649224000,
    "58":1668649104000,
    "59":1668648632000,
    "60":1668648422000,
    "61":1668648255000,
    "62":1668648228000,
    "63":1668648056000,
    "64":1668647732000,
    "65":1668646822000,
    "66":1668646803000,
    "67":1668646174000,
    "68":1668645156000,
    "69":1668645102000,
    "70":1668645064000,
    "71":1668644944000,
    "72":1668644611000,
    "73":1668644254000,
    "74":1668644001000,
    "75":1668643383000,
    "76":1668643019000,
    "77":1668642221000,
    "78":1668641300000,
    "79":1668641136000,
    "80":1668640906000,
    "81":1668640685000,
    "82":1668640254000,
    "83":1668640155000,
    "84":1668639892000,
    "85":1668639835000,
    "86":1668639666000,
    "87":1668639606000,
    "88":1668639293000,
    "89":1668639147000,
    "90":1668638721000,
    "91":1668637946000,
    "92":1668637828000,
    "93":1668637542000,
    "94":1668637296000,
    "95":1668636191000,
    "96":1668635832000,
    "97":1668635600000,
    "98":1668635479000,
    "99":1668634869000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0595238095,
    "5":0.0,
    "6":-0.15625,
    "7":-0.30625,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.4464285714,
    "12":0.0666666667,
    "13":-0.4,
    "14":0.22,
    "15":0.0,
    "16":0.35,
    "17":0.0805555556,
    "18":0.4079365079,
    "19":0.0,
    "20":0.475,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.0666666667,
    "25":0.0,
    "26":-0.2625,
    "27":0.0,
    "28":0.0,
    "29":-0.06,
    "30":0.0,
    "31":0.0,
    "32":-0.3,
    "33":0.8,
    "34":0.0,
    "35":0.2267857143,
    "36":0.0,
    "37":0.05,
    "38":0.3166666667,
    "39":0.2,
    "40":0.05,
    "41":0.0,
    "42":0.05,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0507575758,
    "47":-0.05,
    "48":0.0,
    "49":-0.5,
    "50":0.0,
    "51":0.0,
    "52":0.7,
    "53":-0.375,
    "54":0.5,
    "55":-0.7,
    "56":0.0,
    "57":-0.5,
    "58":-0.069047619,
    "59":0.0,
    "60":-0.2,
    "61":0.4166666667,
    "62":-0.2526041667,
    "63":0.15,
    "64":0.0,
    "65":0.35,
    "66":0.7,
    "67":0.16,
    "68":0.0,
    "69":-0.15,
    "70":0.2,
    "71":0.1,
    "72":0.25,
    "73":0.2,
    "74":0.4402777778,
    "75":-0.4,
    "76":-0.1666666667,
    "77":0.0,
    "78":-0.15,
    "79":0.0,
    "80":-0.25,
    "81":0.2215909091,
    "82":0.0666666667,
    "83":0.1,
    "84":1.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.25,
    "89":-0.0166666667,
    "90":-0.3333333333,
    "91":-0.0708333333,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.25,
    "98":0.0,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0486970464,
    "1":0.0486970464,
    "2":0.0486970464,
    "3":0.0486970464,
    "4":0.0486970464,
    "5":0.0486970464,
    "6":0.0486970464,
    "7":0.0486970464,
    "8":0.0486970464,
    "9":0.0486970464,
    "10":0.0486970464,
    "11":0.0486970464,
    "12":0.0486970464,
    "13":0.0486970464,
    "14":0.0486970464,
    "15":0.0486970464,
    "16":0.0486970464,
    "17":0.0486970464,
    "18":0.0486970464,
    "19":0.0486970464,
    "20":0.0486970464,
    "21":0.0486970464,
    "22":0.0486970464,
    "23":0.0486970464,
    "24":0.0486970464,
    "25":0.0486970464,
    "26":0.0486970464,
    "27":0.0486970464,
    "28":0.0486970464,
    "29":0.0486970464,
    "30":0.0486970464,
    "31":0.0486970464,
    "32":0.0486970464,
    "33":0.0486970464,
    "34":0.0486970464,
    "35":0.0486970464,
    "36":0.0486970464,
    "37":0.0486970464,
    "38":0.0486970464,
    "39":0.0486970464,
    "40":0.0486970464,
    "41":0.0486970464,
    "42":0.0486970464,
    "43":0.0486970464,
    "44":0.0486970464,
    "45":0.0486970464,
    "46":0.0486970464,
    "47":0.0486970464,
    "48":0.0486970464,
    "49":0.0486970464,
    "50":0.0486970464,
    "51":0.0486970464,
    "52":0.0486970464,
    "53":0.0486970464,
    "54":0.0486970464,
    "55":0.0486970464,
    "56":0.0486970464,
    "57":0.0486970464,
    "58":0.0486970464,
    "59":0.0486970464,
    "60":0.0486970464,
    "61":0.0486970464,
    "62":0.0486970464,
    "63":0.0486970464,
    "64":0.0486970464,
    "65":0.0486970464,
    "66":0.0486970464,
    "67":0.0486970464,
    "68":0.0486970464,
    "69":0.0486970464,
    "70":0.0486970464,
    "71":0.0486970464,
    "72":0.0486970464,
    "73":0.0486970464,
    "74":0.0486970464,
    "75":0.0486970464,
    "76":0.0486970464,
    "77":0.0486970464,
    "78":0.0486970464,
    "79":0.0486970464,
    "80":0.0486970464,
    "81":0.0486970464,
    "82":0.0486970464,
    "83":0.0486970464,
    "84":0.0486970464,
    "85":0.0486970464,
    "86":0.0486970464,
    "87":0.0486970464,
    "88":0.0486970464,
    "89":0.0486970464,
    "90":0.0486970464,
    "91":0.0486970464,
    "92":0.0486970464,
    "93":0.0486970464,
    "94":0.0486970464,
    "95":0.0486970464,
    "96":0.0486970464,
    "97":0.0486970464,
    "98":0.0486970464,
    "99":0.0486970464
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.3511904762,
    "5":0.0,
    "6":0.125,
    "7":0.54375,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5714285714,
    "12":0.330952381,
    "13":0.6,
    "14":0.28,
    "15":0.0,
    "16":0.3611111111,
    "17":0.5666666667,
    "18":0.3619047619,
    "19":0.0,
    "20":0.6,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.7083333333,
    "25":0.0,
    "26":0.5375,
    "27":0.0,
    "28":0.0,
    "29":0.55,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.75,
    "34":0.7,
    "35":0.3928571429,
    "36":0.0,
    "37":0.1208333333,
    "38":0.3111111111,
    "39":0.2,
    "40":0.1777777778,
    "41":0.0,
    "42":0.2,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.221969697,
    "47":0.525,
    "48":0.0,
    "49":0.7,
    "50":0.0,
    "51":0.0,
    "52":0.6,
    "53":0.4,
    "54":0.5,
    "55":0.6666666667,
    "56":0.0,
    "57":0.6888888889,
    "58":0.618452381,
    "59":0.0,
    "60":0.8,
    "61":0.5833333333,
    "62":0.5583333333,
    "63":0.225,
    "64":0.0,
    "65":0.65,
    "66":0.6,
    "67":0.5333333333,
    "68":0.52,
    "69":0.4833333333,
    "70":0.5,
    "71":0.3833333333,
    "72":0.7314814815,
    "73":0.4,
    "74":0.3,
    "75":0.6,
    "76":0.3666666667,
    "77":0.0,
    "78":0.6458333333,
    "79":0.0,
    "80":0.6444444444,
    "81":0.6511363636,
    "82":0.6833333333,
    "83":0.175,
    "84":0.3,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.9444444444,
    "89":0.5666666667,
    "90":0.6666666667,
    "91":0.2958333333,
    "92":0.15,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.5625,
    "98":1.0,
    "99":0.425
  },
  "mean_subjectivity":{
    "0":0.311070677,
    "1":0.311070677,
    "2":0.311070677,
    "3":0.311070677,
    "4":0.311070677,
    "5":0.311070677,
    "6":0.311070677,
    "7":0.311070677,
    "8":0.311070677,
    "9":0.311070677,
    "10":0.311070677,
    "11":0.311070677,
    "12":0.311070677,
    "13":0.311070677,
    "14":0.311070677,
    "15":0.311070677,
    "16":0.311070677,
    "17":0.311070677,
    "18":0.311070677,
    "19":0.311070677,
    "20":0.311070677,
    "21":0.311070677,
    "22":0.311070677,
    "23":0.311070677,
    "24":0.311070677,
    "25":0.311070677,
    "26":0.311070677,
    "27":0.311070677,
    "28":0.311070677,
    "29":0.311070677,
    "30":0.311070677,
    "31":0.311070677,
    "32":0.311070677,
    "33":0.311070677,
    "34":0.311070677,
    "35":0.311070677,
    "36":0.311070677,
    "37":0.311070677,
    "38":0.311070677,
    "39":0.311070677,
    "40":0.311070677,
    "41":0.311070677,
    "42":0.311070677,
    "43":0.311070677,
    "44":0.311070677,
    "45":0.311070677,
    "46":0.311070677,
    "47":0.311070677,
    "48":0.311070677,
    "49":0.311070677,
    "50":0.311070677,
    "51":0.311070677,
    "52":0.311070677,
    "53":0.311070677,
    "54":0.311070677,
    "55":0.311070677,
    "56":0.311070677,
    "57":0.311070677,
    "58":0.311070677,
    "59":0.311070677,
    "60":0.311070677,
    "61":0.311070677,
    "62":0.311070677,
    "63":0.311070677,
    "64":0.311070677,
    "65":0.311070677,
    "66":0.311070677,
    "67":0.311070677,
    "68":0.311070677,
    "69":0.311070677,
    "70":0.311070677,
    "71":0.311070677,
    "72":0.311070677,
    "73":0.311070677,
    "74":0.311070677,
    "75":0.311070677,
    "76":0.311070677,
    "77":0.311070677,
    "78":0.311070677,
    "79":0.311070677,
    "80":0.311070677,
    "81":0.311070677,
    "82":0.311070677,
    "83":0.311070677,
    "84":0.311070677,
    "85":0.311070677,
    "86":0.311070677,
    "87":0.311070677,
    "88":0.311070677,
    "89":0.311070677,
    "90":0.311070677,
    "91":0.311070677,
    "92":0.311070677,
    "93":0.311070677,
    "94":0.311070677,
    "95":0.311070677,
    "96":0.311070677,
    "97":0.311070677,
    "98":0.311070677,
    "99":0.311070677
  },
  "screen_name":{
    "0":"blk_hd",
    "1":"blackNgold1996",
    "2":"Tamerlane_Musab",
    "3":"imjessicaiguess",
    "4":"Daycarelady14",
    "5":"Monicafrady",
    "6":"allanjohnsonmn1",
    "7":"marti_biegler",
    "8":"Oposisi4justice",
    "9":"CarCarr5",
    "10":"Monicafrady",
    "11":"hannahjo51",
    "12":"dougerichards",
    "13":"BigPharmaAgent",
    "14":"MikeSullivan68",
    "15":"backagain1776",
    "16":"dsnyderman",
    "17":"AzBluEly",
    "18":"WHCiii",
    "19":"EthanLehmann4",
    "20":"nokia50002",
    "21":"michaeldfisk",
    "22":"aprilchoate",
    "23":"Rlionheart123",
    "24":"jakkro",
    "25":"huzzahmpls",
    "26":"nokia50002",
    "27":"nokia50002",
    "28":"Norther66916489",
    "29":"SpeakOutGeezer",
    "30":"jb3benson",
    "31":"nealcrisp",
    "32":"mystik_madness",
    "33":"Andrew_Stevens3",
    "34":"GCallahan2",
    "35":"nealcrisp",
    "36":"SeaCloneISU",
    "37":"MGZellmerSSPCCC",
    "38":"ZenaTigress",
    "39":"Pat_Hirigoyen",
    "40":"DonnaFrommMN",
    "41":"MussleOtmar",
    "42":"TrontvetScott",
    "43":"DonnaFrommMN",
    "44":"Daycarelady14",
    "45":"synthcomrade",
    "46":"susanbrill",
    "47":"backagain1776",
    "48":"JSCWellness",
    "49":"MarriageKids",
    "50":"Dadof22s",
    "51":"seascecac",
    "52":"jag0627",
    "53":"JohnYou46499671",
    "54":"EricJafMN",
    "55":"sportz78",
    "56":"sportz78",
    "57":"sportz78",
    "58":"BurnsieMN",
    "59":"dsnyderman",
    "60":"BurnsieMN",
    "61":"MussleOtmar",
    "62":"Rlionheart123",
    "63":"Dmandork",
    "64":"SkiUMahGopher",
    "65":"Studio_Michaud",
    "66":"jkfecke",
    "67":"MikeDrewWhat",
    "68":"MayorWayzata",
    "69":"MplsStew",
    "70":"aaronklemz",
    "71":"TheRealTimWalZ",
    "72":"ActorAaronBooth",
    "73":"gamin4630",
    "74":"Flukestarbucker",
    "75":"johnmaddening",
    "76":"aprilchoate",
    "77":"StarTribune",
    "78":"ericmferguson",
    "79":"FakeDanWeber",
    "80":"USNeedA3rdParty",
    "81":"GCallahan2",
    "82":"WoodGuthriempls",
    "83":"thegalasisters",
    "84":"AlanStump1",
    "85":"AlanStump1",
    "86":"StPaulDan",
    "87":"gamin4630",
    "88":"thorpedawg",
    "89":"Norther66916489",
    "90":"MsKerolynC",
    "91":"tonybell73",
    "92":"PowerHeels2006",
    "93":"aprilchoate",
    "94":"Markal1993",
    "95":"Dmandork",
    "96":"JJManring",
    "97":"SunsetSam3",
    "98":"ChipDrewry",
    "99":"Dmandork"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":2,
    "23":4,
    "24":1,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":1,
    "30":0,
    "31":3,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":3,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":7,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":3,
    "66":14,
    "67":0,
    "68":1,
    "69":0,
    "70":3,
    "71":1,
    "72":0,
    "73":0,
    "74":2,
    "75":21,
    "76":25,
    "77":4,
    "78":2,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":3,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}