{
  "full_text":{
    "0":"@maga_sassy @WillDaWize @honestsportz @DonaldJTrumpJr Hilary? I don't even like that woman but at least when called to testify she sat there for 11 hours and never once invoked the 5th. Every Trump has invoked the 5th. Every. Single. One. Of. Them.",
    "1":"@ScottAdamsSays Counterpoint: he might be bullshitting us now",
    "2":"This is how I know the country has amnesia. 4 years ago Trump said 80 billion to build his wall and a contract for illegals to come in, it was signed into law the Democrat said no. 4 years later the Democrats say let the illegals in and Trump is going to put them out?",
    "3":"@lavern_spicer @stillgray Total photo opp. Don’t know of any Trump fan that hates Desantis",
    "4":"@BeschlossDC I think he’s sincere but I’m troubled that it took a coup attempt to get him to break with Trump.",
    "5":"Thoughts on Trump?",
    "6":"Billy Bob Trump? https:\/\/t.co\/9PlUMWzHoQ #redneck #kludge #hillbilly https:\/\/t.co\/JeLx2oXwEu",
    "7":"@Seamus312708 @ProudElephantUS @SpeakerPelosi @HouseDemocrats How many S.C. Justices will that be? You'll replace leftist lower court judges with new. Trump changed the face of courts across America, because Hillary was supposed to win. Enjoy your meager victory. Joe and the laptop are being impeached for no other reason than as a big f.u.",
    "8":"Donald Trump mocked over video showing his 'captive' audience blocked from exiting 2024 speech https:\/\/t.co\/TpeJdXNNM4",
    "9":"The good thing about Trump running for president is we’ll be able to figure out real quick who the cowards and two-faced people are.",
    "10":"@Wildstagman @Gchern75 @LPNational @POTUS \"All verifiably?\"\n\"Mr. Wray, did you have agents dressed as Trump supporters inside the Capitol before the doors were breached?\"\nWray, I can't tell you about an active investigation. \n\"The answer should be no!\"\nSelect committee inbound. \nImpeachment coming.",
    "11":"@DashDobrofsky Trump still thinks he can speak things into existence.\nIf he says it, it's true.\nIt's nuts.",
    "12":"Donald Trump may be running for president, but he still can't use Facebook. https:\/\/t.co\/nhcVRNAFxf",
    "13":"Brilliance. #TrumpTroll\nhttps:\/\/t.co\/k7jKRveujX",
    "14":"@DonaldJTrumpJr Listening to #tRump lazy as speech, cured my insomnia. 😴 The little bit I got through was full of #AlternativeFacts (Lies).\n#TrumpisaNationalDisgrace",
    "15":"Elon, can you restore President Trump’s twitter since he is a candidate for president? https:\/\/t.co\/cFaHnQeR9y",
    "16":"Mary Trump appeals ruling nixing suit against Donald Trump https:\/\/t.co\/xtkpEVvcds",
    "17":"@FoxNews He is mad at Trump",
    "18":"You can only win twice for president then you're done. Trump running in 2024 means he admits he lost in 2020",
    "19":"Is trump back on Twitter?",
    "20":"@vegasVFL46 @MyBlueCheck @CNN Yes he will. DeSantis is Trump without the narcissistic egomaniac personality.",
    "21":"Just say 'NO'....\n\nTrump’s Authoritarian Promise https:\/\/t.co\/MkthFdpzJx via @BulwarkOnline",
    "22":"@straytwt Sure, it’s an anecdote, but that doesn’t mean it’s meaningless.\n\nI’m sure there are plenty of people excited about Trump24, but it’s also telling that a lot of people who were excited about Trump for 6-7 years don’t seem to be now.",
    "23":"@RonFilipkowski @BenyoPetty Is she shooting at a target of Trump's face?\nHmmm....\nShe's playing the wrong song. \n\nhttps:\/\/t.co\/0ANHIg5n6n",
    "24":"@Disneycast2008 @POTUS Except I replied to Biden’s tweet. I never mentioned Trump. Trump is so ingrained in your head, you can’t help but tweet about him. That’s OK, though. You aren’t the only one.",
    "25":"@RBReich https:\/\/t.co\/8CHQcIHpmL",
    "26":"@MichaelKugelman @ayeshaijazkhan Leave donald trump alone, tell me why authors like you are more interested in doing indian fascist regime bidding than exposing a fascist?",
    "27":"@AbolishFBICIA Mitch McConnell deserves as much accolades as Trump in this matter, as well as the #FederalistSociety that told Trump who to appoint.",
    "28":"I hope Mike Pence announces he’s running for President. Just to drive Trump crazy..That would be comical to watch them go back and forth for the next year or so..😂",
    "29":"@RepAdamSchiff You and the democrats are the liar's. Trump was the greatest president ever. Biden is a liar and criminal.",
    "30":"@Mike_Pence you were a coward the majority of your time in the White House doing trump’s bidding, but I gain respect for you when you did the correct\/legal thing on January 6th, BUT sir you DO owe the citizens of the USA your testimony about January 6th &amp; the days prior to it.",
    "31":"@MarshaBlackburn Open SmartNews and read \"Trump Touted $28 Billion Aid to Farmers in His Speech. The Biggest Beneficiary Was a Corrupt Brazilian Firm with Ties to the Maduro Regime.\" here: https:\/\/t.co\/TrGbP74Tkl \nTo read it on the web, tap here: https:\/\/t.co\/veGRWV2AIl",
    "32":"Of course not. He kissed Cheney’s behind, trounced Trump &amp; kissed the RINOS. But Mr Pious is not going to be Potus. https:\/\/t.co\/V02FLHmCZm",
    "33":"This cause is close to my heart - please sign: https:\/\/t.co\/zkd490xmH5",
    "34":"IF....Trump gets back into office in 2024, the swamp is fucked!! And \"they\" know this.",
    "35":"@mikepompeo nice try but no cigar. You aren’t going to get a sniff at Potus. Turn in Trump and he’ll eat you alive. https:\/\/t.co\/amN8p1yCvB",
    "36":"@SparkyBru Buy the baby a trump bear",
    "37":"@imissfrankocea @PopBase for ending trump again",
    "38":"BASS! Also fuck trump and the rest of the narcissistic, racist, bigoted assholes.",
    "39":"@stockmart_ @nypost Link?",
    "40":"@cpthammer81 @MattTessen @JosephBiddle14 @Unite4Us @AnnBrite @JohnFetterman I don’t know what Trump did or didn’t do with regards to letting anyone in. Not sure it matters. Once Biden was in office he was briefed, changes the timing and gets the credit he deserves. It’s on Biden.",
    "41":"@stillgray He told Hillary that she would be in jail if he was elected and she’s not. She wasn’t even seriously investigated. Why would anyone ever throw faith behind Trump again?",
    "42":"@FBI What are you guys waiting for? Arrest Trump now before he loses again and he causes another insurrection. If anyone else had done any of the number of things he did. We would be under the jail.",
    "43":"@FBI What are you guys waiting for? Arrest Trump now before he loses again and he causes another insurrection.",
    "44":"@The_WGD @tsarlet2 Finally. Someone said it. \n\nBut trump is the only one who will contest results to any degree. Need him in",
    "45":"@stillgray Oh yea... I totally believe these guys are trump supporters.  Anyways.  The Trump campaign thanks them for the money they spent on the merch.",
    "46":"@ClayTravis @TomiLahren Trump Airlines sold out?",
    "47":"@NYC_IS_BACK @ClayTravis Jobs created by Trump BEFORE Covid: 6.4 million.  You libs really think people are dumb, don't you? https:\/\/t.co\/tZh7f04zev",
    "48":"every quarter that passes. They’ve been duped!!!! It just takes the slow ones a little longer to see what’s right in front of their faces. And Trump announcing his second re-election bid admitting he’s the ultimate “VICTIM” for being held to account for all his illegal deeds.",
    "49":"Should he manipulate things to win the nomination, all these people will jump right back on the Trump train. \n#NoHonorAmongRepublicans\n\nEven some of his own former aides panned the speech. https:\/\/t.co\/x01cG0r6HM via @HuffPostPol",
    "50":"Yes, he's still an authoritarian wannabe dictator....\n\nThe former president said he doesn’t know if the American public is ready to impose the death penalty for dealing drugs. He’s probably right. https:\/\/t.co\/0K4dLnValm via @HuffPostPol",
    "51":"Ron DeSantis is a traitor to Trump &amp; the American People!!!",
    "52":"Trump should tell the Republicans to kiss his ass and beat them all as an Independent. Or better; create the MAGA Party!",
    "53":"@McFaul I’m not a Trump fan, but I look forward to the hostilities.",
    "54":"@ComfortablySmug Some gay sh*t",
    "55":"What if I told you a year ago that @SBF_FTX was evil but @0xSifu was a pretty decent guy actually",
    "56":"@srfdrums @FredKonfed @NYC_IS_BACK @ClayTravis Funny...I don't recall saying anything about Trump.",
    "57":"Breaking news, everybody; officials claim that a second wave of trump is forecasted to come in the year 2023, it is recommended to get your vote to the polls, to restrain hanging the vice president, and to avoid any fascist behaviour.",
    "58":"@Blackintel1 He's a RINO. Votes our jobs away overseas, voted against Trump. He should never get a speaker of the house just another swamp creature",
    "59":"I think it's entirely fitting that the word 'GAG' is within his slogan....\n\nTrump Upgrades His Slogan To \"MAGAGA\" https:\/\/t.co\/8wW9XyKLPY",
    "60":"Imagine looking at the current state of affairs in this country and thinking Trump winning another election is the worst thing that could happen.",
    "61":"Reagan &amp; Trump in my lifetime https:\/\/t.co\/R0ObVSMrma",
    "62":"@BrianRoemmele Send them back",
    "63":"Why Donald Trump's early presidential announcement will cause problems for…Donald Trump https:\/\/t.co\/nBK7cr3eXN via @MotherJones",
    "64":"Pleeeeeeeese! Stop saying the fascist moron’s name! Say “Chump” instead. It’s close enough to recognize and derogatory at the same time. So pleasing. It’s the most concise reference to failed 45 available. Pls RT. #Trump #TrumpIsALaughingStock #TrumptyDumpty #TrumpNevermore",
    "65":"Ego, greed, power, and the mistaken belief that running will keep him out of prison.  Yes, he's a loser and he will remain a loser.  \n\nA loser runs again https:\/\/t.co\/uDccpgL1mc via @MotherJones",
    "66":"@219_eth Sam is still around, thinking of a way to make it all back",
    "67":"Chump announced to run again for prez and the NASDAQ and DOW go down. But you like his policies. Hmmmm. #Trump #TrumpAnnouncement #Trump2024 #TrumpIsALaughingStock",
    "68":"I want him to run straight into a prison cell....\n\nhttps:\/\/t.co\/yAb5QUEZrB via @TheWeek",
    "69":"@pudgypenguins @KelloggsUS @thebr3akfastclb Wow",
    "70":"@FINALLEVEL The trump simp cultists are out in full force here. \n\nHe’s never gonna fuck you bro",
    "71":"@joncoopertweets Trump 2024!!!!",
    "72":"We NEED Trump in 2024: A Defense of America First and a 2024 Trump presidency\nhttps:\/\/t.co\/dpJs8y1vRS",
    "73":"🤮🤮🤮🤮🤮\n\nTrump Gang Scrambling To File Suit Denying Kari Lake's Arizona Defeat https:\/\/t.co\/d2TQiTbRia",
    "74":"@elijahwood Elijah stop whining. You think 2 years of biden was better than 4 of Trump? Out of your mind. Who paid you to tweet that ?",
    "75":"Trump to Try for Historic Third Impeachment https:\/\/t.co\/Ugel1O4E42 via @NewYorker",
    "76":"@TomiLahren No. You, Fox News, trump, the republicans are the face of failure.",
    "77":"Get the #Rhynos out. #MAGA is a different set of people. One I agree with on most things. Because I'm American. So I'll usually lean this way. But facts are Facts and Trump pushes the Vax. So I cannot support him. He's also an actor 😆",
    "78":"@RonnyJacksonTX Trump is going to be indicted. You are complicit.",
    "79":"@TristanSnell And this https:\/\/t.co\/8CHQcIHpmL",
    "80":"@Logically_JC Hope he and Graham realize the Trump is going release whatever secrets he has on them regardless of their efforts if he doesn't win.",
    "81":"@DanRather So you’re talking about the Biden administration right??  Sure wish you left wing media people would put him through the constant bell that y’all put Trump through!  Y’all are all a disgrace!  Go enjoy your retirement Dan.  No one cares about your opinions anymore!",
    "82":"@robreiner Poor Meathead so sad that you have to put up with Trump",
    "83":"@eliehonig @DemandingCow I can’t help but wonder if Trump got to Merrick Garland",
    "84":"@DineshDSouza Trump is a D*ck, and he won’t even make it past six months. You people forget, this man is going to be Indicted, and found guilty, and will spend some time in prison. There is no doubt about it!!!",
    "85":"@BeschlossDC Pence is disrespecting Americans on the same level as trump disrespected Pence…!!!",
    "86":"@BambiNotGiving I could have sworn Trump started sending those checks before he left office",
    "87":"@queen_brittania @xCosmicKittenx @StormDanser @elijahwood Russia would never have invaded Ukraine if Trump was still president",
    "88":"@PamelaHensley22 Trump: makes tweets about Bidens dead son \n\nBiden: nothing…\n\nBiden: disses Trump politically after trumps announcement \n\nYou maggots:",
    "89":"Awesome! Trump 2024! https:\/\/t.co\/2zguKlDWQk",
    "90":"Trump will get the nomination and win the general win a landslide! https:\/\/t.co\/iigX8vfMtd",
    "91":"@SebGorka With all due respect (a great deal btw), Trump is destroying himself through his undisciplined verbal diarrhea aimed at anyone who even theoretically gets in the way during his Moby Dick type mission to regain the W.H. He must work well with others. Alone he will fail (again).",
    "92":"@Cernovich Trump is too old.\n\nI want TULSI GABBARD",
    "93":"How many of us believe that ex-President Trump is running in 2024  to raise money for legal expenses and the civil suit out of New York?\n#TrumpIsANationalSecurityRisk",
    "94":"@rainnen23 @Forculus Oh I need to get on one of these filthy telegrams",
    "95":"@thee_jimmy_kett @TomiLahren Just to make sure you see this. \n\nhttps:\/\/t.co\/fup4j3KByF",
    "96":"@nonno_paula @TomiLahren Like Trump, you have to fact check every time she posts!",
    "97":"I'm at the point where I'd be willing to give up one eye, my left hand, one testicle and one kidney just to see Trump get back into office in 2024 and bring serious havoc onto the corrupt ones who have screwed our country up.",
    "98":"@219_eth @udiWertheimer Red pill moment https:\/\/t.co\/6a076ls01X",
    "99":"@TomiLahren All it takes is a simple google search to disclaim your post. \n\nhttps:\/\/t.co\/fup4j42KMN"
  },
  "date":{
    "0":1668689592000,
    "1":1668688758000,
    "2":1668688305000,
    "3":1668687652000,
    "4":1668686966000,
    "5":1668682945000,
    "6":1668682619000,
    "7":1668679253000,
    "8":1668675921000,
    "9":1668675344000,
    "10":1668671997000,
    "11":1668670737000,
    "12":1668665824000,
    "13":1668665505000,
    "14":1668665002000,
    "15":1668662682000,
    "16":1668661751000,
    "17":1668661635000,
    "18":1668661538000,
    "19":1668661000000,
    "20":1668660554000,
    "21":1668659208000,
    "22":1668655734000,
    "23":1668655430000,
    "24":1668654797000,
    "25":1668654337000,
    "26":1668653924000,
    "27":1668653666000,
    "28":1668653544000,
    "29":1668652524000,
    "30":1668652392000,
    "31":1668652241000,
    "32":1668651713000,
    "33":1668651251000,
    "34":1668650891000,
    "35":1668650801000,
    "36":1668650768000,
    "37":1668650765000,
    "38":1668650746000,
    "39":1668650366000,
    "40":1668650140000,
    "41":1668649548000,
    "42":1668648948000,
    "43":1668648885000,
    "44":1668648795000,
    "45":1668648770000,
    "46":1668648669000,
    "47":1668648556000,
    "48":1668648131000,
    "49":1668648129000,
    "50":1668647904000,
    "51":1668647718000,
    "52":1668647650000,
    "53":1668647281000,
    "54":1668647213000,
    "55":1668647159000,
    "56":1668647084000,
    "57":1668646934000,
    "58":1668646266000,
    "59":1668646181000,
    "60":1668645913000,
    "61":1668645781000,
    "62":1668645373000,
    "63":1668645270000,
    "64":1668645191000,
    "65":1668644847000,
    "66":1668644447000,
    "67":1668644413000,
    "68":1668644236000,
    "69":1668643763000,
    "70":1668643760000,
    "71":1668643244000,
    "72":1668643201000,
    "73":1668642395000,
    "74":1668642248000,
    "75":1668642231000,
    "76":1668641620000,
    "77":1668641465000,
    "78":1668641431000,
    "79":1668641411000,
    "80":1668641196000,
    "81":1668641158000,
    "82":1668640792000,
    "83":1668640783000,
    "84":1668639739000,
    "85":1668639440000,
    "86":1668639098000,
    "87":1668639044000,
    "88":1668639001000,
    "89":1668637823000,
    "90":1668637771000,
    "91":1668637589000,
    "92":1668637553000,
    "93":1668637004000,
    "94":1668636847000,
    "95":1668636771000,
    "96":1668636701000,
    "97":1668636553000,
    "98":1668636547000,
    "99":1668636534000
  },
  "polarity":{
    "0":-0.1857142857,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.1561079545,
    "8":0.2,
    "9":0.5666666667,
    "10":-0.1666666667,
    "11":0.35,
    "12":0.0,
    "13":0.0,
    "14":-0.0291666667,
    "15":0.0,
    "16":0.0,
    "17":-0.625,
    "18":0.4,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.15625,
    "23":-0.5,
    "24":0.25,
    "25":0.0,
    "26":0.375,
    "27":0.2,
    "28":0.1666666667,
    "29":0.3,
    "30":0.0,
    "31":-0.2333333333,
    "32":-0.2,
    "33":0.0,
    "34":-0.46875,
    "35":0.35,
    "36":0.0,
    "37":0.0,
    "38":-0.29375,
    "39":0.0,
    "40":-0.25,
    "41":-0.2777777778,
    "42":-0.15,
    "43":-0.175,
    "44":0.0,
    "45":0.0333333333,
    "46":0.0,
    "47":-0.0875,
    "48":-0.1109693878,
    "49":0.3371428571,
    "50":0.0971428571,
    "51":0.0,
    "52":0.3125,
    "53":0.0,
    "54":0.4166666667,
    "55":-0.1458333333,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":-0.1666666667,
    "61":0.0,
    "62":0.0,
    "63":0.1,
    "64":-0.0714285714,
    "65":0.0,
    "66":0.0,
    "67":-0.1555555556,
    "68":0.2,
    "69":0.1,
    "70":-0.025,
    "71":0.0,
    "72":0.25,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":-0.3166666667,
    "77":0.0625,
    "78":0.0,
    "79":0.0,
    "80":0.8,
    "81":0.2571428571,
    "82":-0.45,
    "83":0.0,
    "84":-0.61328125,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.1,
    "89":1.0,
    "90":0.6166666667,
    "91":-0.005,
    "92":0.1,
    "93":0.2787878788,
    "94":-0.8,
    "95":0.5,
    "96":0.0,
    "97":-0.1166666667,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0321284758,
    "1":0.0321284758,
    "2":0.0321284758,
    "3":0.0321284758,
    "4":0.0321284758,
    "5":0.0321284758,
    "6":0.0321284758,
    "7":0.0321284758,
    "8":0.0321284758,
    "9":0.0321284758,
    "10":0.0321284758,
    "11":0.0321284758,
    "12":0.0321284758,
    "13":0.0321284758,
    "14":0.0321284758,
    "15":0.0321284758,
    "16":0.0321284758,
    "17":0.0321284758,
    "18":0.0321284758,
    "19":0.0321284758,
    "20":0.0321284758,
    "21":0.0321284758,
    "22":0.0321284758,
    "23":0.0321284758,
    "24":0.0321284758,
    "25":0.0321284758,
    "26":0.0321284758,
    "27":0.0321284758,
    "28":0.0321284758,
    "29":0.0321284758,
    "30":0.0321284758,
    "31":0.0321284758,
    "32":0.0321284758,
    "33":0.0321284758,
    "34":0.0321284758,
    "35":0.0321284758,
    "36":0.0321284758,
    "37":0.0321284758,
    "38":0.0321284758,
    "39":0.0321284758,
    "40":0.0321284758,
    "41":0.0321284758,
    "42":0.0321284758,
    "43":0.0321284758,
    "44":0.0321284758,
    "45":0.0321284758,
    "46":0.0321284758,
    "47":0.0321284758,
    "48":0.0321284758,
    "49":0.0321284758,
    "50":0.0321284758,
    "51":0.0321284758,
    "52":0.0321284758,
    "53":0.0321284758,
    "54":0.0321284758,
    "55":0.0321284758,
    "56":0.0321284758,
    "57":0.0321284758,
    "58":0.0321284758,
    "59":0.0321284758,
    "60":0.0321284758,
    "61":0.0321284758,
    "62":0.0321284758,
    "63":0.0321284758,
    "64":0.0321284758,
    "65":0.0321284758,
    "66":0.0321284758,
    "67":0.0321284758,
    "68":0.0321284758,
    "69":0.0321284758,
    "70":0.0321284758,
    "71":0.0321284758,
    "72":0.0321284758,
    "73":0.0321284758,
    "74":0.0321284758,
    "75":0.0321284758,
    "76":0.0321284758,
    "77":0.0321284758,
    "78":0.0321284758,
    "79":0.0321284758,
    "80":0.0321284758,
    "81":0.0321284758,
    "82":0.0321284758,
    "83":0.0321284758,
    "84":0.0321284758,
    "85":0.0321284758,
    "86":0.0321284758,
    "87":0.0321284758,
    "88":0.0321284758,
    "89":0.0321284758,
    "90":0.0321284758,
    "91":0.0321284758,
    "92":0.0321284758,
    "93":0.0321284758,
    "94":0.0321284758,
    "95":0.0321284758,
    "96":0.0321284758,
    "97":0.0321284758,
    "98":0.0321284758,
    "99":0.0321284758
  },
  "subjectivity":{
    "0":0.3071428571,
    "1":0.0,
    "2":0.0,
    "3":0.75,
    "4":0.75,
    "5":0.0,
    "6":0.0,
    "7":0.4911931818,
    "8":0.6,
    "9":0.6583333333,
    "10":0.6,
    "11":0.65,
    "12":0.0,
    "13":0.0,
    "14":0.6833333333,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.7,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.8275462963,
    "23":0.9,
    "24":0.75,
    "25":0.0,
    "26":0.5,
    "27":0.2,
    "28":0.3333333333,
    "29":0.775,
    "30":0.0,
    "31":0.6333333333,
    "32":0.5,
    "33":0.0,
    "34":0.35,
    "35":0.7,
    "36":0.0,
    "37":0.0,
    "38":0.55,
    "39":0.0,
    "40":0.8888888889,
    "41":0.4555555556,
    "42":0.0333333333,
    "43":0.05,
    "44":1.0,
    "45":0.35,
    "46":0.0,
    "47":0.35,
    "48":0.4265306122,
    "49":0.3871428571,
    "50":0.2204761905,
    "51":0.0,
    "52":0.3125,
    "53":0.0,
    "54":0.5833333333,
    "55":0.6916666667,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.7166666667,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.4892857143,
    "65":0.0,
    "66":0.0,
    "67":0.2888888889,
    "68":0.4,
    "69":1.0,
    "70":0.575,
    "71":0.0,
    "72":0.3333333333,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.3,
    "77":0.3375,
    "78":0.0,
    "79":0.0,
    "80":0.4,
    "81":0.4515873016,
    "82":0.8,
    "83":0.0,
    "84":0.625,
    "85":0.125,
    "86":0.0,
    "87":0.0,
    "88":0.25,
    "89":1.0,
    "90":0.4333333333,
    "91":0.305,
    "92":0.2,
    "93":0.3848484848,
    "94":1.0,
    "95":0.8888888889,
    "96":0.0,
    "97":0.4833333333,
    "98":0.0,
    "99":0.3571428571
  },
  "mean_subjectivity":{
    "0":0.3340345191,
    "1":0.3340345191,
    "2":0.3340345191,
    "3":0.3340345191,
    "4":0.3340345191,
    "5":0.3340345191,
    "6":0.3340345191,
    "7":0.3340345191,
    "8":0.3340345191,
    "9":0.3340345191,
    "10":0.3340345191,
    "11":0.3340345191,
    "12":0.3340345191,
    "13":0.3340345191,
    "14":0.3340345191,
    "15":0.3340345191,
    "16":0.3340345191,
    "17":0.3340345191,
    "18":0.3340345191,
    "19":0.3340345191,
    "20":0.3340345191,
    "21":0.3340345191,
    "22":0.3340345191,
    "23":0.3340345191,
    "24":0.3340345191,
    "25":0.3340345191,
    "26":0.3340345191,
    "27":0.3340345191,
    "28":0.3340345191,
    "29":0.3340345191,
    "30":0.3340345191,
    "31":0.3340345191,
    "32":0.3340345191,
    "33":0.3340345191,
    "34":0.3340345191,
    "35":0.3340345191,
    "36":0.3340345191,
    "37":0.3340345191,
    "38":0.3340345191,
    "39":0.3340345191,
    "40":0.3340345191,
    "41":0.3340345191,
    "42":0.3340345191,
    "43":0.3340345191,
    "44":0.3340345191,
    "45":0.3340345191,
    "46":0.3340345191,
    "47":0.3340345191,
    "48":0.3340345191,
    "49":0.3340345191,
    "50":0.3340345191,
    "51":0.3340345191,
    "52":0.3340345191,
    "53":0.3340345191,
    "54":0.3340345191,
    "55":0.3340345191,
    "56":0.3340345191,
    "57":0.3340345191,
    "58":0.3340345191,
    "59":0.3340345191,
    "60":0.3340345191,
    "61":0.3340345191,
    "62":0.3340345191,
    "63":0.3340345191,
    "64":0.3340345191,
    "65":0.3340345191,
    "66":0.3340345191,
    "67":0.3340345191,
    "68":0.3340345191,
    "69":0.3340345191,
    "70":0.3340345191,
    "71":0.3340345191,
    "72":0.3340345191,
    "73":0.3340345191,
    "74":0.3340345191,
    "75":0.3340345191,
    "76":0.3340345191,
    "77":0.3340345191,
    "78":0.3340345191,
    "79":0.3340345191,
    "80":0.3340345191,
    "81":0.3340345191,
    "82":0.3340345191,
    "83":0.3340345191,
    "84":0.3340345191,
    "85":0.3340345191,
    "86":0.3340345191,
    "87":0.3340345191,
    "88":0.3340345191,
    "89":0.3340345191,
    "90":0.3340345191,
    "91":0.3340345191,
    "92":0.3340345191,
    "93":0.3340345191,
    "94":0.3340345191,
    "95":0.3340345191,
    "96":0.3340345191,
    "97":0.3340345191,
    "98":0.3340345191,
    "99":0.3340345191
  },
  "screen_name":{
    "0":"ChuckRichardso2",
    "1":"trump_democrat",
    "2":"DSoloBAF",
    "3":"TimPark98364827",
    "4":"captainkudzu",
    "5":"itsALLrfsky",
    "6":"whitetrshrepair",
    "7":"joebsux",
    "8":"GaleTStrong",
    "9":"LBHickman",
    "10":"joebsux",
    "11":"SeekTruth2021",
    "12":"TimesDaily",
    "13":"SeekTruth2021",
    "14":"cstrongjr",
    "15":"Dorothy19610505",
    "16":"GaleTStrong",
    "17":"JudyFelkins",
    "18":"AzariasMoyes",
    "19":"toxicth0mas",
    "20":"ken3598",
    "21":"GaleTStrong",
    "22":"captainkudzu",
    "23":"SeekTruth2021",
    "24":"voiceoflg",
    "25":"CjMurph52161337",
    "26":"thepakknight",
    "27":"CKit_Eph2_8",
    "28":"s_weethoney9",
    "29":"RickyWTaylor",
    "30":"kpenning548",
    "31":"IHaveNo12215625",
    "32":"HostetterGmail",
    "33":"ErrybodyLoveRJ",
    "34":"GrandCanyon72",
    "35":"HostetterGmail",
    "36":"BradWhetstone",
    "37":"1Chris_Swift2",
    "38":"VirtualJepha",
    "39":"trump_democrat",
    "40":"tmbrdawg",
    "41":"cryptocubed",
    "42":"snifflz_sol",
    "43":"snifflz_sol",
    "44":"RomperRoome",
    "45":"RafC77th",
    "46":"TommyAlberdi",
    "47":"BroadBarner",
    "48":"trishsumerlin",
    "49":"GaleTStrong",
    "50":"GaleTStrong",
    "51":"WarrenTrammell",
    "52":"LarrySasser15",
    "53":"Skybuster187",
    "54":"trump_democrat",
    "55":"trump_democrat",
    "56":"BroadBarner",
    "57":"Rightcrown5",
    "58":"sandyri74344328",
    "59":"GaleTStrong",
    "60":"SKnezinek",
    "61":"wygid",
    "62":"trump_democrat",
    "63":"GaleTStrong",
    "64":"LesBReasonable",
    "65":"GaleTStrong",
    "66":"trump_democrat",
    "67":"LesBReasonable",
    "68":"GaleTStrong",
    "69":"trump_democrat",
    "70":"Icarus39832944",
    "71":"yingvang37",
    "72":"RSBNetwork",
    "73":"GaleTStrong",
    "74":"AccessMoondi",
    "75":"GaleTStrong",
    "76":"RBBrent",
    "77":"ForkzFilosophy",
    "78":"RBBrent",
    "79":"CjMurph52161337",
    "80":"sportsaddict2",
    "81":"GatorMassingill",
    "82":"SWueschner",
    "83":"gramophoneman",
    "84":"jec5150",
    "85":"ProfessorDave",
    "86":"CollegeBoyNick",
    "87":"be4_bama",
    "88":"DaniIsTerrible1",
    "89":"Dorothy19610505",
    "90":"Dorothy19610505",
    "91":"JoeSter555",
    "92":"crazycharleyd",
    "93":"PhyllisDHHall",
    "94":"trump_democrat",
    "95":"Duchess_Linda",
    "96":"Duchess_Linda",
    "97":"GrandCanyon72",
    "98":"trump_democrat",
    "99":"Duchess_Linda"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":2,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":4,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":22,
    "35":0,
    "36":3,
    "37":0,
    "38":65,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":8,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":7,
    "63":0,
    "64":0,
    "65":5,
    "66":2,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":1227,
    "73":0,
    "74":0,
    "75":4,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":5,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":0,
    "93":11,
    "94":0,
    "95":0,
    "96":2,
    "97":22,
    "98":46,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":0,
    "34":5,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":278,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":5,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":6,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}