{
  "full_text":{
    "0":"@ProudElephantUS Yes, he sits on a thrown next to Hitler.",
    "1":"@Rustyshackalfo2 @broketrader5 @GeorgeWeimann @wpulte @ninaturner ...and regulation that we do or we would fall into feudalism again.\n\nThe less government oversight of an economy whilst allowing for bribes of politicans and a bloated Military results in Fascism\n\nSocialist were some of the first people Hitler kill, he loved private enterprise.",
    "2":"Poltical financial gains at the expense of billions of Christians gentiles innocent sovereign spirits this type of behavior genocide is known things for the cause like example Worldwar2 Hitler federal building explosion Timothy McVeigh twin towers precision detonation demolishing https:\/\/t.co\/udnKR5oTg3",
    "3":"@DonaldJTrumpJr Biden hasn’t mandated anything and all the mandates were leftover from your Hitler wannabe daddy who doesn’t love you",
    "4":"@RonFilipkowski What in the hitler youth is this?",
    "5":"@Strandjunker @joncoopertweets Well the good thing Hitler was in his 30s when he staged the coup and Trump was in his 70s … very doubtful Trump will be alive in 10 years",
    "6":"@dalipals_martin @JoeSilverman7 That's basically the Hitler\/Stalin argument.\nThey're both horrible.",
    "7":"@TheFreds Hitler family member",
    "8":"@mothertodragonz @llkwoodrow @PapiTrumpo Hitler is one of trump's hero. You should know that about your god.",
    "9":"@PogCrab @DemonMamaReal @maelrawn @MxVivianWulf @Sondsol @Willandhis280 @PresidentSunday @BoxLoner @IrrationalChad @VoidZonia @lux_banana @denying_history @HunterAA6 @mrgirlreturns @nicholasdeorio @tafphorisms other than the logos it does appear to be the same hat, unless a full photo can show otherwise it looks a lot like a dog whistle(Hitler being vegetarian does not help in this regard)",
    "10":"@Jonathan_K_Cook So much ignorance. Read what Hitler said about the Slavic people - Ukrainians, Russians, Poles, etc. Learn what Nazis did to the Slavic people. (Jewish) Zelensky is a fascist, not a Nazi. Nazis would want Zelensky dead.",
    "11":"@JDVance1 So you don’t blame America’s Hitler for picking election deniers that lost in every state but yours?",
    "12":"@Katscent @B66762104 @mtracey (4)\nfallacious. And \"Hollywood\" also means the media at large to them. They believe that the Jewish media empire disparages white conservatives while hiding the International Jewish Cabal™ of government and economic manipulation.  This is literally what Hitler stated to...",
    "13":"@MBJRVA @MacLennanMike1 @josh_hammer It's weird to touch the gun Hitler used to off himself as if it's an erect penis imo",
    "14":"@RT_com As bad as the Bidenites. I do get the delight in calling a Jewish president and his supporters \"Nazis,\" but too many are dumb enough to take it seriously. Hitler, of course, wrote that the Slavic people (Ukrainians, etc.) are subhuman.",
    "15":"@lavern_spicer It is when you run mini Hitler as an alternative",
    "16":"Remember the many variations of the \"Hitler bunker\" videos a number of years ago. \nI'm waiting for a Trump Midterm election night remake.",
    "17":"@ZaleskiLuke Hitler and Himmler... Seems about right.",
    "18":"@PFTCommenter People forget that Hitler raised his right hand to salute.  Are the Commanders the first anti-Nazi NFL team 🤔",
    "19":"@MaxBlumenthal Mr. Blumenthal, why do you think (Jewish) President Zelensky is a Nazi? As for Ukraine, ever read what Hitler wrote about the \"subhuman Slavic race?\" Did you know Zelensky's forces have been slaughtering ethnic Russian Ukrainians?",
    "20":"I’m getting lazy but WHITE NOISE was really good. Don Cheadle has a line read that says “Elvis is my Hitler” and it’s very funny",
    "21":"@Kind_Geek @LynnCatherine7 @JackPosobiec Mao, Hitler, Stalin, Pol Pot, Chavez, Castro...\n\nIt is. We're simply at the marketing stage, just not at product launch.",
    "22":"Police said the man used a fake name to email photos of some of those notes to the Johnson and Barnes campaigns. One message referenced Barnes \"hanging from a tree,\" according to court records. Some of the notes contained references to Hitler and white nationalist groups.",
    "23":"@BubblegumOut Sadly I feel this will just be a transition from Hitler to Himmler. All the stupidity with twice the hate.",
    "24":"@MaxBlumenthal Standard Biden era war propaganda. Zelensky is the first Jewish Nazi leader in history. Read what Hitler said about \"the subhuman Slavs\" (like Ukrainians). When you refer to the Slavic people as Nazis, it's like spitting in their faces.",
    "25":"And this is something that’s been a thing. It isn’t new. I recall him saying something about the foothills of the Himalayas with Xi which went viral long ago? Never forget that this man who attempts to guilt-trip us proudly chills with the modern day equivalent of Adolf Hitler",
    "26":"@JustMakingIt22 Dude's handling the gun that Hitler used to kill himself like a phallus, yeah it's weird",
    "27":"@GeorgeTakei Are you an honest patriot George, are you one of the good guys or are you one of the followers like those that followed Castro and after he took power he thinned his followers because he was paranoid. So did Hitler snd Stalin. How’s your history",
    "28":"@GeorgeTakei Speech. That’s what Hitler and Stalin and mao did, and that’s what our current president did for Jan 6th there’s still people in solitary confinement who have yet to be charged. I’ll bet you don’t believe this. I promise the American won’t tolerate this much longer",
    "29":"@damintoell They called him racist and Hitler too.  Then he became the Maverick that saved Obamacare and now they love the McCains per they hate Trump.",
    "30":"@FoxNews From Hitler to Himmler, the Republican party story.",
    "31":"@RonnyJacksonTX Biden did what Cheeto Hitler couldn't...he got Mexico to pay for it.\n\nhttps:\/\/t.co\/A8WdL98c5W",
    "32":"donald trump is really like if charlie chaplin accidentally replaced hitler",
    "33":"@AbrahamHamadeh The party that is for abortion to term, The party that wanted us locked down for years, masked and forced inoculations and I'm supposed to believe they are above cheating? Who started Covid? Hitler did evil things....the democrats work on a different level of evil...",
    "34":"@oliverg2014 @RBReich Start with the actual definition of fascist: \n1. Intolerant of other opinions \n2. Hitler\n3. Cancel culture",
    "35":"88 = HH = Heil Hitler https:\/\/t.co\/SjMEyav8DF",
    "36":"@jimmy_dore Side issue, but sometime Google what Hitler said about the Slavic people (including Ukrainians), who he considered subhuman.",
    "37":"@jessethebuilder @nytimes Sorry bro, Hitler is a deal-breaker for me.",
    "38":"@Max00787111 @privateme30 @FNGM42 @AggroWill @MattBinder No. I'm saying Hitler agrees with you.",
    "39":"@maxberger Idk this has big \"Hitler killed Hitler\" vibes from Frum",
    "40":"@jessethebuilder @nytimes I've seen the part where it quotes Hitler to make its point. I don't need to see more.",
    "41":"@_Peace_Love_US @JudyWoods8 He is Himmler to Trump's Hitler.",
    "42":"@ZelenskyyUa @POTUS How did this self-serving Hitler-wannabe get into my twitter feed?",
    "43":"@markinkorea @PeddlingReality @alexbd84 @Magister_Ludi_8 @cheetahgirlcat @slumav505 @KevinJa56221944 @jrpsaki @laurenboebert Lol, could you imagine a version of  “American right winged Hitler”. “Ve vant to be left alone!” (Cheers). “Ve vant to raise our families in peace!” 😂😂😂😂😂",
    "44":"@PeddlingReality @markinkorea @alexbd84 @Magister_Ludi_8 @cheetahgirlcat @slumav505 @KevinJa56221944 @jrpsaki @laurenboebert Who gives a shit. Hitler is Austrian and that was a German problem that American Republican families went and killed his troops. We are Americans. How do you superficial losers stay obsessed with a foreign dictator as if it has any correlation with America?",
    "45":"@Magister_Ludi_8 @markinkorea @alexbd84 @cheetahgirlcat @slumav505 @KevinJa56221944 @jrpsaki @laurenboebert Hitler was a dictator in Germany. I’m from Wisconsin.",
    "46":"@travisakers In the end, it was only Hitler, Eva Braun  and like seven other people in the bunker. Tfg is apparently following that same model in terms of who he thinks is sufficiently loyal.",
    "47":"Wake up world!  Hitler thinking people are trying to take power. https:\/\/t.co\/vIpfWs3STW",
    "48":"With this new verified system, I'm waiting on people to make profiles with like Hitler, Stalin, Mao, etc. Be pretty funny seeing \"verified\" dictators  on twitter.",
    "49":"As bad as Hitler… https:\/\/t.co\/7uOfkm0jas",
    "50":"@prinzpriidik hitler saw ohio monser :o",
    "51":"Great writer, great book, but I'm getting almost as tired of reading this as I am with the ubiquitous Hitler comparisons. https:\/\/t.co\/s8sOMrYglY",
    "52":"@PastorDScott @AmandaL85418094 Lamestream media honored Hitler on the cover of Time magazine. They only ever put DJT there to mock him. They literally like Hitler more than DJT. https:\/\/t.co\/oHeh251ceP",
    "53":"@WeAreBlueCrew Don't know. I'm watching a documentary about how Hitler and the Nazi's came to be. Pretty close to trumpism.",
    "54":"@joncoopertweets At this point no, but never underestimate that asshole and hope to god he goes to prison soon. I say this now because I'm watching a documentary of how Hitler came into power and there are too many similarities between the two which is extremely scary.",
    "55":"Watching a show about Hitler on PBS. It's horrifying and even more so when compared to what we are seeing today.",
    "56":"@ZackBornstein I don't think it's dead. It's been here since before Hitler and it will keep rearing it's head.",
    "57":"So uhhhh...\n\nThose to the Left of Hitler: please #WearAMask &amp; #BringBackMasks.\n\nThe rest of yall can carry on. (Insert tasteless carrion pun here) https:\/\/t.co\/5Mg1rtby8G",
    "58":"@bgoldgrab @MadamPresidentC @HarrietEve9 a civil discussion without insults is possible. We can disagree and still get along. Depending on who u are, u could develop hate watching a hitler documentary. I don’t believe this doc is asking anyone to hate Jews. You’re not the target audience but I respect your opinion",
    "59":"@johnettesnuggs @AlCappuccinoIT @RonFilipkowski The beast is spoken about in the book of Revelation. It refers to a government official who leads people astray from God. Trump is a beast. Stalin was a beast. Hitler was a beast. Most Republicans leaders claiming to be Christian are beasts. They will suffer more in hell for it.",
    "60":"@bgoldgrab @MadamPresidentC @HarrietEve9 It also quotes hitler…It’s a doc that doesn’t paint roses around “white Jews”. There are millions of docs like this. They’re all either educational or “hate speech” they cannot be both. We can’t pick and choose.",
    "61":"@TheFlailer @Theo_TJ_Jordan Correct.\n\nThe left will not purge their rolls. Why you end up with Hitler, Mao, Chavez, Stalin, etc. emerging from the left.\n\nIt's only about power. There is no regard for virtue.",
    "62":"electoralism is so depressing. high turnout and unexpected Democratic wins nationwide, and for what? another two years of the federal government doing jack shit? meanwhile Republicans are pulling out Hitler policies on any trans person who’s dared set foot in a red state.",
    "63":"@MsParaAmour @_nelb_ @duelerhire @StephenKing It's the new Godwin's Law, but instead of it being about Hitler and Nazism, it's January 6th and \"facism\".",
    "64":"@OctoCryptid @LordHookie @GoodReddit Angry toddler, not Hitler.",
    "65":"@rushfreewill01 @taifighter1 @Dynomutt1978 @TimRunsHisMouth Satan always attacks from both sides. He got Christian voters to back Hitler.",
    "66":"@mike68386802 @joeyd1121 @MartinBeatty1 @PapiTrumpo That wasn’t what Hitler was doing.",
    "67":"@Super70sSports Dance Monkey.  That song is cancer, Hitler, and AIDS all-in-one.",
    "68":"@Jaybefaunt Odd. Is someone making comparisons? Stalin and Hitler began as allies early on, just as the US supported Hitler early on. In the end, Russia crushed out the Nazis.",
    "69":"@Mrcleanknees @lance__french @molokaiarchery @stil29 @TheRealMr_Clark @AngelaBelcamino @elonmusk Of course you would wait it out in that case. But that's because you already know the person they are. Do you know if your future baby is the modern-day Hitler? \nNo, of course not. \nDo you know if that pregnancy will kill the mother? Nope, not until it's time!",
    "70":"@JewishResister the orange hitler thumbs up tho.",
    "71":"@mike68386802 @joeyd1121 @MartinBeatty1 @PapiTrumpo Enough to storm the Capitol or create a sense of insecurity around the integrity of the election? No I did not question the election in 2016 I accepted it\n\nIf Hitler were alive today saying what he did in 1930, and he was banned would u being saying the same thing?",
    "72":"@davramdavram And Hitler and Stalin are alive and living in the Count of Mostly Crisco's brain.  Sheesh.  We've really failed huge chunks of this country when it comes to good to very good to excellent education K-12 and beyond. Yikes."
  },
  "date":{
    "0":1668665318000,
    "1":1668651490000,
    "2":1668619981000,
    "3":1668618647000,
    "4":1668616900000,
    "5":1668610482000,
    "6":1668604022000,
    "7":1668574765000,
    "8":1668573031000,
    "9":1668560748000,
    "10":1668537299000,
    "11":1668533250000,
    "12":1668529917000,
    "13":1668527455000,
    "14":1668526418000,
    "15":1668516945000,
    "16":1668492286000,
    "17":1668487789000,
    "18":1668482224000,
    "19":1668459797000,
    "20":1668452446000,
    "21":1668446583000,
    "22":1668445780000,
    "23":1668431905000,
    "24":1668398921000,
    "25":1668355540000,
    "26":1668304281000,
    "27":1668304257000,
    "28":1668304152000,
    "29":1668280870000,
    "30":1668280080000,
    "31":1668272775000,
    "32":1668263986000,
    "33":1668258513000,
    "34":1668257077000,
    "35":1668242989000,
    "36":1668227222000,
    "37":1668196581000,
    "38":1668193815000,
    "39":1668193111000,
    "40":1668186036000,
    "41":1668183678000,
    "42":1668180467000,
    "43":1668178226000,
    "44":1668171968000,
    "45":1668171828000,
    "46":1668134352000,
    "47":1668114301000,
    "48":1668093985000,
    "49":1668093602000,
    "50":1668091792000,
    "51":1668087443000,
    "52":1668062916000,
    "53":1668057959000,
    "54":1668054043000,
    "55":1668046856000,
    "56":1668037911000,
    "57":1668027050000,
    "58":1668015687000,
    "59":1668015315000,
    "60":1668010215000,
    "61":1668009617000,
    "62":1668005291000,
    "63":1667964322000,
    "64":1667960849000,
    "65":1667958903000,
    "66":1667952077000,
    "67":1667951208000,
    "68":1667949567000,
    "69":1667941592000,
    "70":1667935785000,
    "71":1667930320000,
    "72":1667929744000
  },
  "polarity":{
    "0":0.0,
    "1":0.1366666667,
    "2":0.25,
    "3":0.5,
    "4":0.0,
    "5":-0.0666666667,
    "6":-1.0,
    "7":0.0,
    "8":0.0,
    "9":0.075,
    "10":0.0,
    "11":0.0,
    "12":0.069047619,
    "13":-0.5,
    "14":-0.1513888889,
    "15":0.0,
    "16":0.5,
    "17":0.2857142857,
    "18":0.2678571429,
    "19":0.0,
    "20":0.19375,
    "21":0.0,
    "22":-0.25,
    "23":-0.6333333333,
    "24":0.0375,
    "25":0.2715909091,
    "26":-0.5,
    "27":0.65,
    "28":0.0666666667,
    "29":-0.15,
    "30":0.0,
    "31":0.0,
    "32":0.2,
    "33":-0.4092592593,
    "34":-0.0625,
    "35":0.0,
    "36":0.0,
    "37":-0.5,
    "38":0.0,
    "39":-0.1,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.2714285714,
    "44":-0.175,
    "45":0.0,
    "46":0.0416666667,
    "47":0.0,
    "48":0.2121212121,
    "49":-0.7,
    "50":0.05,
    "51":0.4,
    "52":0.25,
    "53":0.125,
    "54":0.0,
    "55":-0.2,
    "56":-0.2,
    "57":-0.3,
    "58":-0.4,
    "59":0.3333333333,
    "60":-0.1833333333,
    "61":0.0,
    "62":-0.04,
    "63":0.1363636364,
    "64":-0.5,
    "65":0.0,
    "66":0.0,
    "67":-0.05,
    "68":0.0333333333,
    "69":0.0,
    "70":0.0,
    "71":0.0333333333,
    "72":0.4442857143
  },
  "mean_polarity":{
    "0":-0.0100934574,
    "1":-0.0100934574,
    "2":-0.0100934574,
    "3":-0.0100934574,
    "4":-0.0100934574,
    "5":-0.0100934574,
    "6":-0.0100934574,
    "7":-0.0100934574,
    "8":-0.0100934574,
    "9":-0.0100934574,
    "10":-0.0100934574,
    "11":-0.0100934574,
    "12":-0.0100934574,
    "13":-0.0100934574,
    "14":-0.0100934574,
    "15":-0.0100934574,
    "16":-0.0100934574,
    "17":-0.0100934574,
    "18":-0.0100934574,
    "19":-0.0100934574,
    "20":-0.0100934574,
    "21":-0.0100934574,
    "22":-0.0100934574,
    "23":-0.0100934574,
    "24":-0.0100934574,
    "25":-0.0100934574,
    "26":-0.0100934574,
    "27":-0.0100934574,
    "28":-0.0100934574,
    "29":-0.0100934574,
    "30":-0.0100934574,
    "31":-0.0100934574,
    "32":-0.0100934574,
    "33":-0.0100934574,
    "34":-0.0100934574,
    "35":-0.0100934574,
    "36":-0.0100934574,
    "37":-0.0100934574,
    "38":-0.0100934574,
    "39":-0.0100934574,
    "40":-0.0100934574,
    "41":-0.0100934574,
    "42":-0.0100934574,
    "43":-0.0100934574,
    "44":-0.0100934574,
    "45":-0.0100934574,
    "46":-0.0100934574,
    "47":-0.0100934574,
    "48":-0.0100934574,
    "49":-0.0100934574,
    "50":-0.0100934574,
    "51":-0.0100934574,
    "52":-0.0100934574,
    "53":-0.0100934574,
    "54":-0.0100934574,
    "55":-0.0100934574,
    "56":-0.0100934574,
    "57":-0.0100934574,
    "58":-0.0100934574,
    "59":-0.0100934574,
    "60":-0.0100934574,
    "61":-0.0100934574,
    "62":-0.0100934574,
    "63":-0.0100934574,
    "64":-0.0100934574,
    "65":-0.0100934574,
    "66":-0.0100934574,
    "67":-0.0100934574,
    "68":-0.0100934574,
    "69":-0.0100934574,
    "70":-0.0100934574,
    "71":-0.0100934574,
    "72":-0.0100934574
  },
  "subjectivity":{
    "0":0.0,
    "1":0.335,
    "2":0.35,
    "3":0.6,
    "4":0.0,
    "5":0.6666666667,
    "6":1.0,
    "7":0.0,
    "8":0.0,
    "9":0.35,
    "10":0.2,
    "11":0.0,
    "12":0.1047619048,
    "13":1.0,
    "14":0.4722222222,
    "15":0.0,
    "16":0.5,
    "17":0.5357142857,
    "18":0.4345238095,
    "19":0.0,
    "20":0.65,
    "21":0.3571428571,
    "22":0.5,
    "23":0.9666666667,
    "24":0.1083333333,
    "25":0.5386363636,
    "26":1.0,
    "27":0.75,
    "28":0.2,
    "29":0.75,
    "30":0.0,
    "31":0.0,
    "32":0.2,
    "33":0.5314814815,
    "34":0.2375,
    "35":0.0,
    "36":0.0,
    "37":1.0,
    "38":0.0,
    "39":0.05,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.3089285714,
    "44":0.3035714286,
    "45":0.0,
    "46":0.4866666667,
    "47":0.0,
    "48":0.8181818182,
    "49":0.6666666667,
    "50":1.0,
    "51":0.7333333333,
    "52":0.75,
    "53":0.5,
    "54":0.5,
    "55":0.75,
    "56":0.4,
    "57":0.45,
    "58":0.7,
    "59":0.3333333333,
    "60":0.3833333333,
    "61":0.3333333333,
    "62":0.5733333333,
    "63":0.4545454545,
    "64":1.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.2333333333,
    "69":0.125,
    "70":0.0,
    "71":0.3416666667,
    "72":0.64
  },
  "mean_subjectivity":{
    "0":0.3790942036,
    "1":0.3790942036,
    "2":0.3790942036,
    "3":0.3790942036,
    "4":0.3790942036,
    "5":0.3790942036,
    "6":0.3790942036,
    "7":0.3790942036,
    "8":0.3790942036,
    "9":0.3790942036,
    "10":0.3790942036,
    "11":0.3790942036,
    "12":0.3790942036,
    "13":0.3790942036,
    "14":0.3790942036,
    "15":0.3790942036,
    "16":0.3790942036,
    "17":0.3790942036,
    "18":0.3790942036,
    "19":0.3790942036,
    "20":0.3790942036,
    "21":0.3790942036,
    "22":0.3790942036,
    "23":0.3790942036,
    "24":0.3790942036,
    "25":0.3790942036,
    "26":0.3790942036,
    "27":0.3790942036,
    "28":0.3790942036,
    "29":0.3790942036,
    "30":0.3790942036,
    "31":0.3790942036,
    "32":0.3790942036,
    "33":0.3790942036,
    "34":0.3790942036,
    "35":0.3790942036,
    "36":0.3790942036,
    "37":0.3790942036,
    "38":0.3790942036,
    "39":0.3790942036,
    "40":0.3790942036,
    "41":0.3790942036,
    "42":0.3790942036,
    "43":0.3790942036,
    "44":0.3790942036,
    "45":0.3790942036,
    "46":0.3790942036,
    "47":0.3790942036,
    "48":0.3790942036,
    "49":0.3790942036,
    "50":0.3790942036,
    "51":0.3790942036,
    "52":0.3790942036,
    "53":0.3790942036,
    "54":0.3790942036,
    "55":0.3790942036,
    "56":0.3790942036,
    "57":0.3790942036,
    "58":0.3790942036,
    "59":0.3790942036,
    "60":0.3790942036,
    "61":0.3790942036,
    "62":0.3790942036,
    "63":0.3790942036,
    "64":0.3790942036,
    "65":0.3790942036,
    "66":0.3790942036,
    "67":0.3790942036,
    "68":0.3790942036,
    "69":0.3790942036,
    "70":0.3790942036,
    "71":0.3790942036,
    "72":0.3790942036
  },
  "screen_name":{
    "0":"Prncesspopscles",
    "1":"NoFilter54220",
    "2":"ToddPlaster3",
    "3":"MegGorski",
    "4":"MichaelNied1",
    "5":"redhaldor",
    "6":"Pro_Nuke",
    "7":"5882174",
    "8":"james_kuska",
    "9":"Maddss_BBL",
    "10":"DHFabian1",
    "11":"MaxTheMentalHe1",
    "12":"TheEuphioAnswer",
    "13":"beerdrinker48",
    "14":"DHFabian1",
    "15":"Scot04357034",
    "16":"lazer314",
    "17":"OrionPrime",
    "18":"stevemiller_22",
    "19":"DHFabian1",
    "20":"Y0ungist",
    "21":"rstemler1",
    "22":"MSpicuzzaMJS",
    "23":"OrionPrime",
    "24":"DHFabian1",
    "25":"QCB_79",
    "26":"beerdrinker48",
    "27":"Mark_Schuster",
    "28":"Mark_Schuster",
    "29":"DerekM121",
    "30":"OrionPrime",
    "31":"CaptWisconsin",
    "32":"sleepwalk47",
    "33":"FANGOXYMRO",
    "34":"Ronsen61",
    "35":"BlueAllyLove",
    "36":"DHFabian1",
    "37":"OwlWithAGuitar",
    "38":"beerdrinker48",
    "39":"sammychammy",
    "40":"OwlWithAGuitar",
    "41":"OrionPrime",
    "42":"DHFabian1",
    "43":"AnElonLiberal",
    "44":"AnElonLiberal",
    "45":"AnElonLiberal",
    "46":"dtimm53217",
    "47":"wolveslover92",
    "48":"Sasha_Otter",
    "49":"Tim54650",
    "50":"philociphr",
    "51":"farmbrough",
    "52":"DogCatWI",
    "53":"Bluegirl_3",
    "54":"Bluegirl_3",
    "55":"Bluegirl_3",
    "56":"SocialistHo",
    "57":"McGahee220",
    "58":"FrenchyRif",
    "59":"Annette46053962",
    "60":"FrenchyRif",
    "61":"rstemler1",
    "62":"zachitsv",
    "63":"squirrelicis",
    "64":"SchizoGim",
    "65":"MaxTheMentalHe1",
    "66":"Hollywood1114",
    "67":"china_delivery",
    "68":"DHFabian1",
    "69":"ihi5edurface",
    "70":"mangeladineen",
    "71":"Hollywood1114",
    "72":"Quizzlerian"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":5,
    "23":1,
    "24":2,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":3,
    "30":2,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":3,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":5,
    "47":0,
    "48":5,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":23,
    "54":0,
    "55":0,
    "56":5,
    "57":155,
    "58":0,
    "59":2,
    "60":0,
    "61":5,
    "62":11,
    "63":7,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":5,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":7,
    "54":0,
    "55":0,
    "56":0,
    "57":21,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska"
  }
}