{
  "full_text":{
    "0":"Finally. Praise and award for President Biden. https:\/\/t.co\/49szTzWaqE",
    "1":"@SenWarren Truth be told, my family was better off under the past administration.  Our retirement savings and 401k have tanked under the Biden Administration.  Cost of consumables has increased.  I just don't see any Democrat \"fighting\" for anything other than a socialist agenda.",
    "2":"Raketeneinschlag in Polen – Biden widerspricht Selenskyj: \"Das ist nicht die Beweislage\"  https:\/\/t.co\/VI6SNw3kZk",
    "3":"@WilleDes @thrilla66 @zeitonline Und jetzt ist es doch wesentlich schlimmer als in der DDR, es wird das Vierte Reich aufgebaut von Biden und von der Leyen, bzw. von den Oligarchen im Hintergrund.",
    "4":"@catturd2 The Popular Vote\n\nBiden won 81,283,098 votes, or 51.3 percent of the votes cast. He is the first U.S. presidential candidate to have won more than 80 million votes.",
    "5":"Zelenski blijft herhalen dat raket “Russisch” was, Biden spreekt opnieuw tegen https:\/\/t.co\/6XEMZcMTq5 https:\/\/t.co\/PyNNUhgkMA",
    "6":"@StephenM Miller🐀🐀🐀🐀 Deine Dummheit ist grenzenlos,1 Sitz Mehrheit und den Senat verloren 5 govaneure verloren, Trumpf Fake Kandidaten verloren.Idiot und Faschisten sind Fake und werden nicht regieren.Biden vernichtet euch endgültig2024 https:\/\/t.co\/jXb4xY6RC4",
    "7":"@elijahwood I agree America can’t take another 4 years of biden\/ harris. The new congress has got to impeach them to restore our democracy",
    "8":"🤔Was will Selenskyj eigentlich damit bezwecken, dass er Bidens Erklärungen anzweifelt, unklug handelt er damit meiner Meinung nach auch !  https:\/\/t.co\/1XuDFt2w5O",
    "9":"Bei den #Midterms lief es für die Demokraten besser als erwartet. Ihre Mehrheit im Repräsentantenhaus verlieren sie trotzdem. Präsident Biden dürfte es in den nächsten zwei Jahren schwer haben. #midterms2022 https:\/\/t.co\/TK5VW5DIaw",
    "10":"Bei den Midterm-Wahlen lief es für die Demokraten besser als erwartet. Ihre Mehrheit im Repräsentantenhaus verlieren sie trotzdem. Präsident Biden dürfte es in den nächsten zwei Jahren schwer haben. https:\/\/t.co\/t5R49Oyjqd",
    "11":"Bei den US-Zwischenwahlen lief es für die Demokraten deutlich besser als erwartet. Ihre Mehrheit im Repräsentantenhaus verlieren sie trotzdem. Für Präsident Joe Biden wird es... https:\/\/t.co\/mZyswsY2Go",
    "12":"@ClayTravis https:\/\/t.co\/shLVoYtGlb",
    "13":"Bei den Midterm-Wahlen lief es für die Demokraten besser als erwartet. Ihre Mehrheit im Repräsentantenhaus verlieren sie trotzdem. Präsident Biden dürfte es in den nächsten zwei Jahren schwer haben. https:\/\/t.co\/ZK5Ax1JXbo",
    "14":"Bei den Midterm-Wahlen lief es für die Demokraten besser als erwartet. Ihre Mehrheit im Repräsentantenhaus verlieren sie trotzdem. Präsident Biden dürfte es in den nächsten zwei Jahren schwer haben. https:\/\/t.co\/oGHezzHJlD",
    "15":"Politikwissenschaftler Trevisan: \"Trumps Ankündigung ist ein Boost für Biden\" https:\/\/t.co\/ANs6QNVEWH",
    "16":"Best dat ze Biden en Zelensky  deze week binnen houden. Het uitlokken van een Navo deelname door Ukraine..😡",
    "17":"@ClaudiaSalowski Stimmt schon, aber immerhin ist er mit krachender Mehrheit abgewählt wurden. Wie viele Stimmen lag Biden vorne, 6 Millionen?",
    "18":"@LindseyGrahamSC Who is this \"President\" you talk of? Even when he was grantedvtte title ge was incapable to act the part and now Joe Biden is the president.\n\nOh and... https:\/\/t.co\/m2KKFATOM8",
    "19":"Yaa kali biden mo pake gospa....hadeeh 🤪 https:\/\/t.co\/HHJpHE5Yui",
    "20":"@bennyjohnson @CawthornforNC Biden ist Präsident und wird die Gops in ihre Schranken verweisen!!Loser gewinnen niemals! https:\/\/t.co\/d0EwNl3sRL",
    "21":"@RepThomasMassie Biden wird gemäß seines Amtseides und Befugnis die Ukraine weiter Unterstützung gewähren Fakt",
    "22":"@CawthornforNC Kleines Licht Madison ,geistiger und körperlicher Eunuch Krüppel🐀💩und faschist loser Extremist Rassist,Idiot Biden ist Präsident und Frist dich zum Frühstück",
    "23":"@tagesschau \"Ausgerechnet Polen...ausgerechnet Joe Biden\" - \n\nDie Enttäuschung im Kommentar der TS ist zum Greifen. \"Schade, es war nicht Putin\". Dass es eine #falseflag von Selenskyj gewesen sein könnte um die NATO in den Krieg zu ziehen, auf die Idee kommt niemand. Hört ihm mal richtig zu.",
    "24":"@roter_0ktober Ist doch egal, USA (Biden,Clinton,Bush,Obama Team) besorgte sich per Ukra und FTX Geld um  gegen Trump und co zu agieren. Offiziell viel Geld für Ukra, real Deal, Geldwäsche? Dafür durften sie EU Geld behalten ;P Merkst Du, dass Du nur der Billige Witz der Geschichte bist?",
    "25":"@GlennRosso @Lun1sWorld @Jim_Jordan Lmao ‚Russian Invasions‘\n\nGod dammit Biden. Why you gotta let Russia take Ukraine lololol",
    "26":"@charts_lady US is really in deep crap if they don’t have better candidates than Trump and Biden….",
    "27":"@27474738v @focusonline nach meiner Analyse, und hören sagen wird ein Präsident nach biden kommen und dann bricht die 3 Weltkrieg.\nim grunde gekommen haben wir Wirtschaftliche differenzen mit russland, als deutsche, \nals Türke ist es alles ok , die Christen dürfen sich gegenseitig töten",
    "28":"@richtig__falsch Hat er sich auch schon bei Biden beschwert?",
    "29":"@heuteshow Biden Jr. sollte auch strafrechtlich verfolgt werden, was unter Trump sogar mal Thema war aber nachdem Papa Präsident wurde spricht niemand mehr darüber, nicht mal das FBI, was Ermittlungen betrieben hat..also ist Trump einer von vielen und nicht der einzige! Scholz inkl.!",
    "30":"@MediaCoverage5 @PamelaHensley22 @MandelbrotG Dude biden is lying as much😂 both are just pathetic",
    "31":"@JoshAnd35546271 @FrankLuntz He is really great at destroying our economy I’m sure most working class Americans want 4 for years of the biden syndicate in the White House",
    "32":"@DonaldJTrumpJr Ja wer ist der Loser???dein Vater und 🐀,und seine missratenen Fuckkinder und yunkies Wie Du.Biden wird euch erneut vernichten.Gott schütze unseren Planeten Präsidenten Jo Biden und Amerika.Trump die🐀🐀🐀🐀🐀🐀Amerikas https:\/\/t.co\/XsGfLtXX7z",
    "33":"@DeboerKarel @jrpsaki @joncoopertweets Blah blah Handeln gegen Faschisten Populisten und Rassisten,macht biden!!! https:\/\/t.co\/5lXN9tGVyI",
    "34":"Riesenerfolg mit 80: das Phänomen Joe Biden \n\nUnd vor allem: bei Uncle Joe sind Würde und Anstand kein Fremdwort. Im Gegensatz zu diesem haarigen, orangenem Spinner aus New York. \n\nWie sagte Biden beim ersten TV-Duell: \"Shut up Clown!\" 😉 Right! 👍\n\nhttps:\/\/t.co\/H2nUJ9vDtr",
    "35":"Gegen #Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross. https:\/\/t.co\/MEnhLwOgee",
    "36":"Gegen Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross: https:\/\/t.co\/0iDy9pkaMB",
    "37":"Präsident Biden erklärt, dass die NATO-Staaten in \"absoluter Geschlossenheit\" zusammenarbeiten, nachdem eine von Russland gebaute Rakete auf Polen einschlug und 2 Menschen tötete: https:\/\/t.co\/xbTarN7NyQ VIA @CNNPolitics https:\/\/t.co\/hHhNvWAJMJ",
    "38":"@KarenLoomis20 Unfortunately, the world has already been laughing and shaking their head abt the U.S. since trump came on the scene with his sycophants.  There seems to be some light at the end of the tunnel with Biden`s presidency and mid-term results. 🤔",
    "39":"@robinalexander_ @welt Die Pis Regierung hat sich lächerlich gemacht 🤣Polen hat neben Ukraine große Interesse die NATO in den Krieg einzubeziehen. Gut dass Biden es sofort bemerkt hat. ( obwohl die Untersuchungen noch nicht abgeschlossen sind)",
    "40":"@OliverSKBerlin Doch muss, sagt Biden und lässt ausführen https:\/\/t.co\/QZzyD0Fa2y",
    "41":"Gegen Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross: https:\/\/t.co\/UzPbE4yF6Z",
    "42":"Gegen Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross: https:\/\/t.co\/nYojw4hP8p",
    "43":"@seriengruender Biden ist da vorsichtiger 🤷🏻‍♂️",
    "44":"NI deal will be sorted by Good Friday anniversary, Sunak promises Biden https:\/\/t.co\/N4UOrsexpt",
    "45":"Soll die Nato, sollen wir in diesen Krieg reingezogen werden?\nIch hoffe mein Gefühl trügt mich!!!\n\nUS-Präsident Biden zu Rakete auf Polen: »Abschuss aus Russland unwahrscheinlich« https:\/\/t.co\/PpiQ6CBFSk via @derspiegel",
    "46":"@BILD NATO ist aber nicht interessiert an dem Krieg direkt Teil zu nehmen. Biden hat sehr rasch bezweifelt, dass die Raketen Russen abgeschossen haben, obwohl die Untersuchungen nicht abgeschlossen sind.",
    "47":"@focusonline False Flag! Sogar Biden meint, dass die Raketen nicht aus Russland sind.",
    "48":"@Bundeskanzler @EmmanuelMacron @JustinTrudeau Wusste Biden das er überhaupt auf Bali ist und das er Präsident ist? Ich bezweifle das…😂",
    "49":"@_Kittypunk Putin hat den Krieg angefangen. Gegen die Ukraine schon 2014, also vor Biden.",
    "50":"@RZitelmann Ich würde sagen noch 4 Jahre Trump und dann 8 Jahre DeSantis - das wären 12 Jahre gute Politik am Stück! Aber ich bin der Meinung das Trump nicht mehr antreten sollte - bei Biden merkt man ja das auch Präsidenten nicht ewig jung bleiben - um es dezent zu sagen.",
    "51":"@Bertranzer @KonstruktiverK @b_riexinger Wer lässt denn alles mit sich machen? Es gibt auch andere Möglichkeiten sich zu wehren, als ein nuklearen Krieg zu riskieren. Zudem ist es noch unklar wer verantwortlich für den Einschlag war, sogar Biden spricht von ukrainischen Raketen.",
    "52":"@BILD Biden bezweifelt es, aber Bild weiß Bescheid 😃Danke für euren Mist 🤣 https:\/\/t.co\/CP6LDlzoR1",
    "53":"@Flaga37643533 @J_Todenhoefer Biden sagte es halt schon ...",
    "54":"@Afelia Die Untersuchungen sind noch nicht abgeschlossen, aber Biden zweifelt ziemlich rasch. https:\/\/t.co\/yBeZSNYg9i",
    "55":"@helmi Wobei es mich wundert das es Biden und nicht Trump ist. 🤷‍♂️",
    "56":"Zelensky and Biden after almost pushing the world into a nuclear war thanks to their own missile attack\n\nhttps:\/\/t.co\/1wx12fZn4I",
    "57":"Die Querguli: False flag , NATO will den 3. Weltkrieg\n\nUSA&amp;NATO so:\nhttps:\/\/t.co\/G1zphUOpB3\n\nUm es klar zustellen: niemand will den 3. WW, schon garnicht die NATO",
    "58":"#Ukraine #Krieg #Polen #G20 #Rakete \nhttps:\/\/t.co\/aIHSTrU3mq",
    "59":"Volgens de Amerikaanse president Joe Biden is het onwaarschijnlijk dat de raket die in Polen een dodelijke explosie veroorzaakte... https:\/\/t.co\/Ibsu7QEHMZ https:\/\/t.co\/b4eGmSdU2T",
    "60":"@TweetHola Houd Biden maar enkele dagen binnen.👍💣",
    "61":"Wenn selbst Biden das zugibt, dann ist das ja wohl offiziell bestätigt. \n\nhttps:\/\/t.co\/LBu2ejOIDU",
    "62":"@bpolitics @Skolimowski @nat_droz US President Joe Biden said the rocket was unlikely to have been fired from Russia, comments that may limit the risk of a major escalation in tensions over the incident https:\/\/t.co\/SEaZIedqIq via @bpolitics",
    "63":"statt russland sollte sich lieber die ukraine erklären, warum sagen unsere medien eigentlich direkt es war russland? das ist keine seriöse berichterstattung?\n\nhttps:\/\/t.co\/2GPBT6dw64",
    "64":"Es gibt Hinweise, dass es eine ukrainische Abwehrrakete war. Die beim G-20-Gipfel auf Bali weilenden Vertreter der G 7 und der NATO halten ein Krisentreffen ab. Till @faehnders berichtet aus Nusa Dua. https:\/\/t.co\/H2D17T89oI",
    "65":"Es gibt Hinweise, dass es eine ukrainische Abwehrrakete war. Die beim G-20-Gipfel auf Bali weilenden Vertreter der G 7 und der NATO halten ein Krisentreffen ab. Till @faehnders berichtet aus Nusa Dua. https:\/\/t.co\/nhqzSpfeM8",
    "66":"@tumaaustria @gerhard_mangott Falsch es kommt nicht aus Russland.\nKam von Biden\nHinweise darauf das es sich bei dem Geschoss um eine Flugabwehrrakete\naus der Ukraine handelt.\nStaats- und Regierungschefs von Nato- und G7-Staaten auf Bali mit. Er soll demnach von einer Rakete des Systems S-300 gesprochen haben.",
    "67":"Biden: Rakete wohl aus Ukraine abgefeuert\n\nhttps:\/\/t.co\/xNJDCc9hKU",
    "68":"@GrauGrisu1975x @BILD Sie meinen Clinton, Bush, Obama, Biden + Sohn? Da haben sie recht. Trump führte keinen Krieg, er deeskalierte, gefällt ihnen wohl nicht also ab an die Front für Biden Spielchen. Auf auf!",
    "69":"Anhand der Regelung aus der Trump-Ära konnten illegale Einwanderer mit Verweis auf die Corona-Pandemie kurzerhand zurück nach Mexiko transportiert werden. Die Biden-Regierung hatte die Regelung angesichts des Ansturms an Migranten vorerst beibehalten. https:\/\/t.co\/KMPHt77RWu",
    "70":"Anhand der Regelung aus der Trump-Ära konnten illegale Einwanderer mit Verweis auf die Corona-Pandemie kurzerhand zurück nach Mexiko transportiert werden. Die Biden-Regierung hatte die Regelung angesichts des Ansturms an Migranten vorerst beibehalten. https:\/\/t.co\/LGi4bA5hAX",
    "71":"US-China Relations Changed After Landmark Xi-Biden Meeting in Bali G20 - Bloomberg https:\/\/t.co\/X31MyAa0L2",
    "72":"@ericareport Biden",
    "73":"Biden zu Rakete in Polen: \"Abschuss aus Russland unwahrscheinlich\" https:\/\/t.co\/gRTdbEUErl",
    "74":"Biden nach einer G7-Sondersitzung zu den Explosionen in Polen:\n\n„Unwahrscheinlich, dass die Rakete aus Russland abgeschossen wurde…“ https:\/\/t.co\/zP8n0WubdQ",
    "75":"@AnonOpsSE I think nobody commented on that, because it is Bidens and Germany's problem. The Ukraine conflict roots in the ending of the second-worls war and G20 met and Biden spoke to China about what happend and how it affect the worl-economy.",
    "76":"Währenddessen sprechen #Duda und #Biden miteinander. https:\/\/t.co\/kaQQtDWhkR",
    "77":"@DylanBurns1776 Biden becomes a Meme Lord... mark my words",
    "78":"@Hoellenaufsicht Bzw. Biden.",
    "79":"@ABaerbock Besonnenheit und klaren Kopf und Eine angemessene Antwort steht im Raum, und Biden wird die Antwort mit der NATO geben.",
    "80":"Soylu İstanbul daki eylemin kodlarını verdi. Erdoğanın Biden görüşmesi? https:\/\/t.co\/HCnVDVsFDQ",
    "81":"@MayraFlores2022 President Biden ist der beste Presitend von Amerika und Gott hat mit der Politik nicht zu das sind zwei paar Schuhe",
    "82":"@majorpuckhead @CREWcrew Admittedly there can be conflict of interest in this area. Which I don't deny however it would be naive to say this is the only way conflicts of interest ever arise. Like previously Biden's son received a pos at Burisma holdings bc his father was VP. This alone is COI.",
    "83":"@StephenM Loser bleiben Loser,Die GOP's werden Null gegen Biden tun. https:\/\/t.co\/1T78ZPdQll",
    "84":"Biden and Xi’s first face-to-face meeting was arranged through weeks of back-channel negotiations that went down to the day of the talks https:\/\/t.co\/VkP9NKf2ll via @WSJ",
    "85":"@welt Here are 9 fascinating facts to know about BlackRock, the world's largest asset manager\nhttps:\/\/t.co\/kyiaE5cmSS",
    "86":"@TomCottonAR @HerschelWalker Die Dummheit der GOP's ist übermächtig.Faschisten und Populisten ist euer Untergang.Biden ist der Garant gegen Rechts und für die Demokratie.Das zeigen die miderms gerade überdeutlich https:\/\/t.co\/aeXmxyl7QB",
    "87":"@StephenM Auch Georgia ist für euch Rechter Abschaum verloren,Biden und Obama daß Bollwerk gegen Rechts und Faschisten,loser Miller 🐀🐀🐀🐀🐀🐀die https:\/\/t.co\/rwD1Y6yL8j",
    "88":"@lukas_scholle Here are 9 fascinating facts to know about BlackRock, the world's largest asset manager\nhttps:\/\/t.co\/kyiaE5cmSS",
    "89":"@RobinBrooksIIF Biden isn't George HW Bush. He wants to finish the job, and not kick the Ukraine:Rus can down the street until Rus re-arms. It will be his legacy.\nAnd now with Dem majority, foreign policy is where presidential power happens.\nThat said -- if EURUSD is a trade, where is stop-loss?",
    "90":"@EsclavizadosRD De vuelta a Haití: las deportaciones masivas desde EE. UU. en la era Biden\nhttps:\/\/t.co\/zDxTg8UnXx https:\/\/t.co\/leQAjd1yJg",
    "91":"@gsolaker A alınganlık yapalımda biden bizle görüşsün bu 🤣",
    "92":"Deutsche Presse simping for Biden. Große Überraschung.💦💦💦\n\nNix gegen Biden, aber man sollte schon bei den Fakten bleiben. Die Midterms sind nicht wegen Biden gewonnen worden sondern, weil Trump verkackt hat. Peinlich dieser Artikel.\n\nhttps:\/\/t.co\/2gFUahrJ5m",
    "93":"Cumhurbaskani Erdogan, biden ile  biraraya  geldi #G20BaliSummit #G20summit https:\/\/t.co\/nih2nHsqFd",
    "94":"»In internal discussions at the White House, General Milley has been a strong voice for diplomacy but does not want to give the impression of undercutting the Ukrainians, officials said. He has pointed to satellite imagery ...« \nhttps:\/\/t.co\/wIL7hZxICn",
    "95":"@ElliotStabler92 @StefanMller21 Weiß eigentlich Biden warum\ner dort ist ?",
    "96":"Nach dem Treffen von Biden und Xi geht es auf dem Gipfel der #G20 um die Lösung globaler Sachthemen wie Hunger. Kurz vor Beginn des Treffens gibt es einen Entwurf für eine Abschlusserklärung. https:\/\/t.co\/V1isz6X21I",
    "97":"Es war das erste Treffen der Präsidenten der #USA und #Chinas seit Jahren – und zumindest auf diplomatischer Ebene zeichnet sich eine Entspannung der dramatisch verschlechterten Beziehungen ab. #Biden und #Xi gehen aufeinander zu.\n\nhttps:\/\/t.co\/OmSfJAop5f",
    "98":"After Xi Jinping spoke for more than three hours on Monday with Joe Biden, China’s description of the meeting shows how its approach to US ties is shifting https:\/\/t.co\/oBisVLJDC1 via @bpolitics",
    "99":"Nach dem Treffen von Biden und Xi geht es auf dem Gipfel der #G20 um die Lösung globaler Sachthemen wie Hunger. Kurz vor Beginn des Treffens gibt es einen Entwurf für eine Abschlusserklärung, berichten @fazsgp und Manfred Schäfers aus Nusa Dua https:\/\/t.co\/ERa0BGWdmj"
  },
  "date":{
    "0":1668690465000,
    "1":1668688819000,
    "2":1668688631000,
    "3":1668682606000,
    "4":1668681893000,
    "5":1668680733000,
    "6":1668680609000,
    "7":1668676370000,
    "8":1668674201000,
    "9":1668672731000,
    "10":1668656361000,
    "11":1668651031000,
    "12":1668649089000,
    "13":1668644634000,
    "14":1668644634000,
    "15":1668630764000,
    "16":1668626250000,
    "17":1668625187000,
    "18":1668622778000,
    "19":1668621308000,
    "20":1668621002000,
    "21":1668620812000,
    "22":1668620680000,
    "23":1668620529000,
    "24":1668620076000,
    "25":1668618398000,
    "26":1668618389000,
    "27":1668618224000,
    "28":1668614897000,
    "29":1668614102000,
    "30":1668611333000,
    "31":1668603722000,
    "32":1668603686000,
    "33":1668602396000,
    "34":1668602379000,
    "35":1668601146000,
    "36":1668600756000,
    "37":1668600000000,
    "38":1668599812000,
    "39":1668599380000,
    "40":1668599156000,
    "41":1668598821000,
    "42":1668598821000,
    "43":1668598581000,
    "44":1668598159000,
    "45":1668597100000,
    "46":1668596020000,
    "47":1668595602000,
    "48":1668594848000,
    "49":1668594756000,
    "50":1668593741000,
    "51":1668593689000,
    "52":1668593185000,
    "53":1668592708000,
    "54":1668592611000,
    "55":1668589566000,
    "56":1668589005000,
    "57":1668588516000,
    "58":1668586710000,
    "59":1668585671000,
    "60":1668583389000,
    "61":1668582013000,
    "62":1668580773000,
    "63":1668579951000,
    "64":1668579674000,
    "65":1668579674000,
    "66":1668578274000,
    "67":1668576484000,
    "68":1668575287000,
    "69":1668573349000,
    "70":1668573349000,
    "71":1668570473000,
    "72":1668570033000,
    "73":1668566264000,
    "74":1668566033000,
    "75":1668550430000,
    "76":1668548138000,
    "77":1668547917000,
    "78":1668547260000,
    "79":1668544442000,
    "80":1668541213000,
    "81":1668535816000,
    "82":1668535763000,
    "83":1668535018000,
    "84":1668534905000,
    "85":1668534541000,
    "86":1668534083000,
    "87":1668533655000,
    "88":1668532277000,
    "89":1668531288000,
    "90":1668530647000,
    "91":1668530349000,
    "92":1668523936000,
    "93":1668523932000,
    "94":1668520409000,
    "95":1668510488000,
    "96":1668503824000,
    "97":1668497987000,
    "98":1668494068000,
    "99":1668492182000
  },
  "polarity":{
    "0":0.0,
    "1":0.0416666667,
    "2":0.0,
    "3":0.0,
    "4":0.45,
    "5":0.0,
    "6":-0.5,
    "7":0.1363636364,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.6,
    "26":-0.1,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":-1.0,
    "31":0.32,
    "32":0.0,
    "33":0.0,
    "34":0.2637987013,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":-0.05,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.7,
    "45":0.0,
    "46":0.0,
    "47":-0.5,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":-0.4,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.21875,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.1555555556,
    "83":0.0,
    "84":0.0472222222,
    "85":0.7,
    "86":0.0,
    "87":0.0,
    "88":0.7,
    "89":-0.0268518519,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.1208333333,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0372872715,
    "1":0.0372872715,
    "2":0.0372872715,
    "3":0.0372872715,
    "4":0.0372872715,
    "5":0.0372872715,
    "6":0.0372872715,
    "7":0.0372872715,
    "8":0.0372872715,
    "9":0.0372872715,
    "10":0.0372872715,
    "11":0.0372872715,
    "12":0.0372872715,
    "13":0.0372872715,
    "14":0.0372872715,
    "15":0.0372872715,
    "16":0.0372872715,
    "17":0.0372872715,
    "18":0.0372872715,
    "19":0.0372872715,
    "20":0.0372872715,
    "21":0.0372872715,
    "22":0.0372872715,
    "23":0.0372872715,
    "24":0.0372872715,
    "25":0.0372872715,
    "26":0.0372872715,
    "27":0.0372872715,
    "28":0.0372872715,
    "29":0.0372872715,
    "30":0.0372872715,
    "31":0.0372872715,
    "32":0.0372872715,
    "33":0.0372872715,
    "34":0.0372872715,
    "35":0.0372872715,
    "36":0.0372872715,
    "37":0.0372872715,
    "38":0.0372872715,
    "39":0.0372872715,
    "40":0.0372872715,
    "41":0.0372872715,
    "42":0.0372872715,
    "43":0.0372872715,
    "44":0.0372872715,
    "45":0.0372872715,
    "46":0.0372872715,
    "47":0.0372872715,
    "48":0.0372872715,
    "49":0.0372872715,
    "50":0.0372872715,
    "51":0.0372872715,
    "52":0.0372872715,
    "53":0.0372872715,
    "54":0.0372872715,
    "55":0.0372872715,
    "56":0.0372872715,
    "57":0.0372872715,
    "58":0.0372872715,
    "59":0.0372872715,
    "60":0.0372872715,
    "61":0.0372872715,
    "62":0.0372872715,
    "63":0.0372872715,
    "64":0.0372872715,
    "65":0.0372872715,
    "66":0.0372872715,
    "67":0.0372872715,
    "68":0.0372872715,
    "69":0.0372872715,
    "70":0.0372872715,
    "71":0.0372872715,
    "72":0.0372872715,
    "73":0.0372872715,
    "74":0.0372872715,
    "75":0.0372872715,
    "76":0.0372872715,
    "77":0.0372872715,
    "78":0.0372872715,
    "79":0.0372872715,
    "80":0.0372872715,
    "81":0.0372872715,
    "82":0.0372872715,
    "83":0.0372872715,
    "84":0.0372872715,
    "85":0.0372872715,
    "86":0.0372872715,
    "87":0.0372872715,
    "88":0.0372872715,
    "89":0.0372872715,
    "90":0.0372872715,
    "91":0.0372872715,
    "92":0.0372872715,
    "93":0.0372872715,
    "94":0.0372872715,
    "95":0.0372872715,
    "96":0.0372872715,
    "97":0.0372872715,
    "98":0.0372872715,
    "99":0.0372872715
  },
  "subjectivity":{
    "0":1.0,
    "1":0.375,
    "2":0.0,
    "3":0.0,
    "4":0.5777777778,
    "5":0.0,
    "6":1.0,
    "7":0.4545454545,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.3,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.3,
    "25":1.0,
    "26":0.5666666667,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":1.0,
    "31":0.4277777778,
    "32":0.0,
    "33":0.0,
    "34":0.4951298701,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.85,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.6,
    "45":0.0,
    "46":0.0,
    "47":0.6,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.6,
    "57":0.6,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.7222222222,
    "83":0.0,
    "84":0.3111111111,
    "85":0.85,
    "86":0.0,
    "87":0.0,
    "88":0.85,
    "89":0.1712962963,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.3083333333,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1545986051,
    "1":0.1545986051,
    "2":0.1545986051,
    "3":0.1545986051,
    "4":0.1545986051,
    "5":0.1545986051,
    "6":0.1545986051,
    "7":0.1545986051,
    "8":0.1545986051,
    "9":0.1545986051,
    "10":0.1545986051,
    "11":0.1545986051,
    "12":0.1545986051,
    "13":0.1545986051,
    "14":0.1545986051,
    "15":0.1545986051,
    "16":0.1545986051,
    "17":0.1545986051,
    "18":0.1545986051,
    "19":0.1545986051,
    "20":0.1545986051,
    "21":0.1545986051,
    "22":0.1545986051,
    "23":0.1545986051,
    "24":0.1545986051,
    "25":0.1545986051,
    "26":0.1545986051,
    "27":0.1545986051,
    "28":0.1545986051,
    "29":0.1545986051,
    "30":0.1545986051,
    "31":0.1545986051,
    "32":0.1545986051,
    "33":0.1545986051,
    "34":0.1545986051,
    "35":0.1545986051,
    "36":0.1545986051,
    "37":0.1545986051,
    "38":0.1545986051,
    "39":0.1545986051,
    "40":0.1545986051,
    "41":0.1545986051,
    "42":0.1545986051,
    "43":0.1545986051,
    "44":0.1545986051,
    "45":0.1545986051,
    "46":0.1545986051,
    "47":0.1545986051,
    "48":0.1545986051,
    "49":0.1545986051,
    "50":0.1545986051,
    "51":0.1545986051,
    "52":0.1545986051,
    "53":0.1545986051,
    "54":0.1545986051,
    "55":0.1545986051,
    "56":0.1545986051,
    "57":0.1545986051,
    "58":0.1545986051,
    "59":0.1545986051,
    "60":0.1545986051,
    "61":0.1545986051,
    "62":0.1545986051,
    "63":0.1545986051,
    "64":0.1545986051,
    "65":0.1545986051,
    "66":0.1545986051,
    "67":0.1545986051,
    "68":0.1545986051,
    "69":0.1545986051,
    "70":0.1545986051,
    "71":0.1545986051,
    "72":0.1545986051,
    "73":0.1545986051,
    "74":0.1545986051,
    "75":0.1545986051,
    "76":0.1545986051,
    "77":0.1545986051,
    "78":0.1545986051,
    "79":0.1545986051,
    "80":0.1545986051,
    "81":0.1545986051,
    "82":0.1545986051,
    "83":0.1545986051,
    "84":0.1545986051,
    "85":0.1545986051,
    "86":0.1545986051,
    "87":0.1545986051,
    "88":0.1545986051,
    "89":0.1545986051,
    "90":0.1545986051,
    "91":0.1545986051,
    "92":0.1545986051,
    "93":0.1545986051,
    "94":0.1545986051,
    "95":0.1545986051,
    "96":0.1545986051,
    "97":0.1545986051,
    "98":0.1545986051,
    "99":0.1545986051
  },
  "screen_name":{
    "0":"ClausAbleiter",
    "1":"jwmort",
    "2":"PeschkenReport",
    "3":"anjawurm",
    "4":"Trev1964",
    "5":"hbvl",
    "6":"HeinzeWh",
    "7":"TonyakaLunchbox",
    "8":"friedi_25",
    "9":"faznet",
    "10":"FAZ_Top",
    "11":"RsselsheimerEc2",
    "12":"Trev1964",
    "13":"FAZ_Politik",
    "14":"FAZ_NET",
    "15":"ZDFheute",
    "16":"erotiekplezier",
    "17":"fromBembeltown",
    "18":"hessenjunge76",
    "19":"CumanBocah",
    "20":"HeinzeWh",
    "21":"HeinzeWh",
    "22":"HeinzeWh",
    "23":"Alexander538791",
    "24":"EchnatonsAton",
    "25":"HorizonEyes4L",
    "26":"GagaChild",
    "27":"aktas0816",
    "28":"Daggi17",
    "29":"mustafaY3180",
    "30":"DashtamirM",
    "31":"TonyakaLunchbox",
    "32":"HeinzeWh",
    "33":"HeinzeWh",
    "34":"twidderix",
    "35":"faznet",
    "36":"FAZ_Top",
    "37":"CNNGermanyPR",
    "38":"ArletteBinder",
    "39":"Marylabytom",
    "40":"springyard99",
    "41":"FAZ_Politik",
    "42":"FAZ_NET",
    "43":"the_fabolous",
    "44":"irishbusinessDE",
    "45":"gkamplin",
    "46":"Marylabytom",
    "47":"HerzImmobilien",
    "48":"Ira44710272",
    "49":"FrankNBraun",
    "50":"Chefkaterich",
    "51":"neopunk23",
    "52":"Marylabytom",
    "53":"LolTherealddb",
    "54":"Marylabytom",
    "55":"teqqyde",
    "56":"Napoleonismo",
    "57":"LolTherealddb",
    "58":"CIS_ASSET_MGNT",
    "59":"hbvl",
    "60":"erotiekplezier",
    "61":"hschuett",
    "62":"cullenang",
    "63":"tomnwk_",
    "64":"FAZ_Politik",
    "65":"FAZ_NET",
    "66":"Michael46805386",
    "67":"MarcelBurkhardt",
    "68":"EchnatonsAton",
    "69":"FAZ_Politik",
    "70":"FAZ_NET",
    "71":"alphabetaam",
    "72":"vossiebear86",
    "73":"ZDFheute",
    "74":"a_gellinek",
    "75":"TT15624083",
    "76":"der_figaj",
    "77":"ben23m",
    "78":"StephanDaRe",
    "79":"HeinzeWh",
    "80":"saidmirzasugozu",
    "81":"IreneAhlborn",
    "82":"Great_Despair",
    "83":"HeinzeWh",
    "84":"TomFairless",
    "85":"ulrike_faassen",
    "86":"HeinzeWh",
    "87":"HeinzeWh",
    "88":"ulrike_faassen",
    "89":"MartinSchwoerer",
    "90":"ccfreudendorff",
    "91":"AysAysBaybi",
    "92":"asgardsthrone",
    "93":"adnankcakoyun",
    "94":"pspengle",
    "95":"muthellm",
    "96":"faznet",
    "97":"boersenzeitung",
    "98":"VictorMBarreira",
    "99":"FAZ_Finance"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":5,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":38,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":4,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":38,
    "35":8,
    "36":1,
    "37":2,
    "38":0,
    "39":0,
    "40":3,
    "41":2,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":5,
    "56":414,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":4,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":4,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":37,
    "74":5,
    "75":0,
    "76":1,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":22,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":3,
    "96":7,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":9,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":70,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":7,
    "74":4,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":9,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}