{
  "full_text":{
    "0":"I think the odds of Biden running again are ~40%.  However, Trump running could entice Biden to run again, too, because Dem voters would then be free to vote for Trump in GOP primaries, making it tougher for the GOP to win.",
    "1":"President Joe Biden rejects Ukrainian President Volodymyr Zelenskiy‘s assertion that Russia fired a missile that landed in Poland — continuing efforts by the US and allies to de-escalate the deadly episode https:\/\/t.co\/lWjBpQCNnF via @bpolitics",
    "2":"#AAAGasPricesDiesel natl avg per gallon 11\/17 $5.342\nDiesel now $1.617 over regular gas, a year ago diesel was only 23.1 cents more than reg gas\nBiden used a million barrels a day from US reserves to prop up Dem's chances in midterms but hurt truckers https:\/\/t.co\/46EWv3FBfR",
    "3":"@itvnews Complicating Biden's agenda also mean complicating their own agenda as well and so we shall see",
    "4":"@NickyScatz She's one of our top contenders for president if Biden doesn't run again or in 2028",
    "5":"… and the GOP wants to talk about Hunter Biden?  I don’t get it. https:\/\/t.co\/2lovLVhPPJ",
    "6":"Always a pleasure to join .@neha_journo on her podcast. We discuss #Trump2024, what prompted him to announce so early, The GOP primary field with #RonDesantis2024 &amp; a possible Trump-Biden rematch in 2024. Do listen! .@News9Tweets \n#JoeBiden #Election2024 \n\nhttps:\/\/t.co\/cUwdXPONhl",
    "7":"@rabiasquared I really wish we had a stronger VP to pass the torch to. I think that’s the part that’s making it harder for Biden to step away and it’s going to look bad if he endorses someone besides his own VP pick.",
    "8":"Remember when the press spent like two days fully dissecting Biden’s “where’s Jackie (Walorski)” slip as if that was going to swing the midterms?",
    "9":"@MichaelManess16 when Biden wins again i want you to mow my lawn. that’s my victory",
    "10":"President Joe Biden is the third straight Democratic chief executive to see his party lose control of its House majority two years after winning the White House.\nFollowing Presidents Bill Clinton in 1994, and Barack Obama in 2010.",
    "11":"If your concern about a small majority GOP House is “they’ll run investigations into Hunter Biden and Dr. Fauci” or “they’ll do impeachment investigations”, my response is this: buck up. \n\nVoters don’t care about Hunter’s wild life. Fauci isn’t a boogeyman. Impeachment? Pfft.",
    "12":"How Joe Biden Beat the Pundits - The Atlantic ⁦@POTUS⁩ ❤️ https:\/\/t.co\/POug0Rb5Wj",
    "13":"@JamesBradleyCA What are Repubs doing about drug issues? Here’s POTUS: https:\/\/t.co\/keQYGDIsd7",
    "14":"this is Biden's best mode easily https:\/\/t.co\/bUSL3ITs4B",
    "15":"https:\/\/t.co\/ZAZqwO39v7",
    "16":"@fitfan777 @rhondacarlisle9 Sounds right to me , remember Biden and his puppeteers helped out the Taliban and now the Mexican Cartels, it’s easy to paint a bad picture of this ole coot",
    "17":"For the First Time in History, Abbott Uses Executive Order to Override Biden's Border Policies  https:\/\/t.co\/S4jSFk0mX2",
    "18":"@ACTBrigitte Yes, President Biden is a refreshing change after four years of #FakePresident Trump and his drug-addled rambling word-salads. Trump's campaign announcement was even worse than his usual craptastic performance. Dude needs treatment for his addiction. \n#TrumpForRehab2022 https:\/\/t.co\/O5G29FqoGP",
    "19":"@HuffPostWomen Now try that with a Biden or Fetterman speech. Everyone would just be confused.",
    "20":"@pinktweets @cspanwj I did two posts to cspan. The 2nd  one was about immigration &amp; the border. A secure border is their rhetorical issue. I want to pressure gop to do actual legislating. It would have to be bipartisan, pass Biden's desk and meet our legal obligations toward asylees.",
    "21":"France, noted free-market bastion, blasts Biden industrial policy and EV subsidies. via @BGOV https:\/\/t.co\/vM3iAgptDq",
    "22":"How Biden is handling a new Trump White House bid  https:\/\/t.co\/YnEJ1RvkHY",
    "23":"Federal appeals court blocks Biden student debt relief program nationwide https:\/\/t.co\/24pwTp0URj",
    "24":"@paul_lander Pres. Biden recently met for more than one hour with China's leader Xi, which reminds me that you manage to be funny on Twitter without being X rated. Thank you!",
    "25":"Here we will witness Joe Biden’s true weakness to any nation \n\nNorth Korea fired ballistic missile that landed near South Korea: Seoul https:\/\/t.co\/IJ3iggjn76 #FoxNews",
    "26":"New -&gt; Inside the White House’s months of prep-work for a GOP investigative onslaught, from @JDiamond1, @priscialva, @jeremyherb, me, @ZcohenCNN, @kylieatwood, et al https:\/\/t.co\/d8kHq27LZF",
    "27":"@mywaytosew @VABVOX Ummm Biden??? Seriously",
    "28":"@Dorrie027 @GamerRayD Close call but Biden is the winner!",
    "29":"@DonaldJTrumpJr The Democrats dream team for the 2024 election. Disabled preference points will be given. https:\/\/t.co\/52QumXiCfQ",
    "30":"Yesterday, I spoke to @formichenews on US-Italy relations—while concerns about 🇮🇹's new government certainly exist in the 🇺🇸, a pragmatic effort to cooperate as best possible on common challenges is evident so far.\n\nRead the interview (in Italian) here:\nhttps:\/\/t.co\/682tASIGXI",
    "31":"Hi Joe, just outside. Tb x \n@POTUS \n\n#Thewhitehouse #Biden https:\/\/t.co\/u0yMd5PhD4",
    "32":"@mikepompeo Exactly!!! So why don't you help by encouraging your fellow @GOPs to get over Biden being @POTUS, denounce #TFG and move forward with bipartisanship so we can continue to get things done for \"The People\". \n\nOr does #TFG own your a** as well, Mike?\n#NeverTrump https:\/\/t.co\/fWyqwW1Rz2",
    "33":"Mr. Khan was removed as Prime Minister in April Following a vote of no confidence in Parliament, which he has since blamed on a US-led foreign conspiracy involving his political rivals. He accused the Biden administration for his removal from the Prime Minister’s office on… https:\/\/t.co\/LnPOlobNAs",
    "34":"@BillKristol A plea: Do not overestimate Biden.",
    "35":"@RNCResearch Now you'll be saddled with #KremlinKevin McCarthy, in all of his weak, spineless, and ineffectual glory. He'll be crying for his Mama in less than a week! You're such a bunch of dingleberries that you will, in effect, be handing President Biden a 2nd term.\n#RepublicansInDisarray https:\/\/t.co\/y3Zwug0MJa",
    "36":"NO ONE remembers the almost exact border sabotage under Obama\/Biden.  That forced Texas to create their own navy and air force and special ops capabilities.  Yet the GOP is continually approach-avoidance as we are invaded, and innocent blood is shed unending. https:\/\/t.co\/Zt38Lp46um",
    "37":"Inside the US scramble to run down the facts as the Russia-Ukraine war spills into NATO territory https:\/\/t.co\/8nR3SOWNbu",
    "38":"@UberFacts #biden gave billions to Ukraine\n#ukraine gave billions to FTX\n#FTX gave billions to democrats \n\nThe war in Ukraine is a money laundering operation. #ZelenskyWarCriminal #FTXScandal",
    "39":"Biden chose not to fulfill many of his campaign promises during his 2-year House majority, putting them off until he could blame Republican control:\n\n- $15 minimum wage\n- Public option\n- Lower Medicare eligibility age\n- Eliminate Trump's tax cuts\n- Eliminate mandatory minimums",
    "40":"@Logically_JC Biden to be impeached for stuttering.",
    "41":"In 2020, provisionals in PA went up, but Biden didn't fare so well among them. Many Republicans who requested mail ballots voted provisional in person. \nFetterman has already netted more out of 8.5k provisionals than Biden did over 100k, with the big blue counties still out",
    "42":"@RepStefanik Translation: Hunter Biden’s Laptop",
    "43":"@PamelaHensley22 Nope, no need for that. Trump attacks Biden on truth social all the time and the platform is so pointless it’s almost as if Biden can’t defend himself or risk looking even more out of touch than he is.",
    "44":"@charmcitylwy I'm sure the democrats aren't 2 unhappy either. They are not interested in protecting biden anymore, so house investigations are fine. Judges can still get approved in the senate. \nThey will need both houses to approve a new VP (to be biden's replacement, can't have kh) though.",
    "45":"@AmoneyResists @GOP His access to the “Big Guy” is what makes it something they can investigate. Literal recordings and pictures disputing what President Biden said happened.",
    "46":"@HollyBriden @NBCNews C’mon, man.\n\nJoe Biden implied they are only Black if they obey their democrat masters.",
    "47":"The GOP won the House yesterday, and the first order of business is to tee up the Hunter Biden “investigations.”\n\nhttps:\/\/t.co\/J6vzwmFnb0 via @TPM",
    "48":"President @JoeBiden gears up for fight against bipartisan push to end COVID-19 emergency https:\/\/t.co\/vZMk02czSa",
    "49":"Biden-Harris admin progress; Trump 2024 bid; Herschel Walker vampire speech; Black animation network https:\/\/t.co\/h4BWQlsI1f",
    "50":"Biden-Harris admin progress; Trump 2024 bid; Herschel Walker vampire speech; Black animation network https:\/\/t.co\/2jCLYCXlre",
    "51":"https:\/\/t.co\/XuB9Sd8vpL President of the Free World. What a Disgrace! @JoeBiden #JoeBiden #BidenIsALaughingstock #SaveAmerica",
    "52":"“Any kind of disputes we have about what happened should be discussed behind closed doors,” @EvelynNFarkas says of Ukraine\/allies disagreement over who launched the missile that struck Poland\n\nhttps:\/\/t.co\/qdrgxVxJJP",
    "53":"@ReverendWarnock Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "54":"@DanRather Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "55":"Biden, Poland, Ukraine, And NATO Blame Russia For Errant Ukrainian Air-Defense Missile That Struck Poland – Biden Does Another Walk Back https:\/\/t.co\/1M64AJyUu2",
    "56":"@NEWSMAX Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "57":"@MondaireJones Name one crime committed? You can name many by the Clinton\/Biden\/Obama crime families, the FBI &amp; NSA but NOT ONE by Trump though.",
    "58":"@JohnSullysfb Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "59":"While Dems have retained their majority in the Senate, GOP control of the House has the potential to constrain Biden’s ability to achieve key foreign policy goals, including continuing to provide high levels of aid for Ukraine in its war against Russia. https:\/\/t.co\/MK44d5eVuO",
    "60":"Law professor Ricky Revesz is Biden’s pick to lead the Office of Information and Regulatory Affairs.\nhttps:\/\/t.co\/l95fGZ93WW",
    "61":"@VickySchmitt @ImMeme0 Where do you see Biden admit it? So where did those ballots come from to begin with?",
    "62":"@joncoopertweets Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "63":"@FoxNews Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "64":"@POTUS Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "65":"Today is November 17th, 2022 and Joe Biden is the WORST President in US history.",
    "66":"@BillKristol I have ZERO ZERO ZERO Problem with this.\n\nWith the notable exception of Washington, Lincoln, and FDR - no President assumed a bigger disaster upon swearing in than Joe Biden.\n\nAnd I think he has done one hell of a job in 19 months.",
    "67":"@GOPLeader @RepTomEmmer @GOPChairwoman Barely and what exactly are you going to do?  Have Gymmy investigate Hunter Biden?  Awesome.  Pathetic",
    "68":"@MayoIsSpicyy Fat chance. What about Biden going to jail for accepting Chinese funds?",
    "69":"If You're American..Watch This! https:\/\/t.co\/VkJ4ba4Fyd via @YouTube #Trump2024 #Biden #ElectionDay",
    "70":"@briantylercohen @swtdreams1007 So now it goes to Biden?",
    "71":"@sarahjbc33 @tvorn2 @Mikiah_Kane @StiflersMom45 @funder Really?  Who’s giving billions to UKR to funnel back to the Dems?  Who uses his son to make side deals with China, Russia, Romania, Ukraine…to further personal enrichment..selling out America!  This is the Biden Code",
    "72":"@ScottAdamsSays Biden has sent $80 billion to Ukraine and we have seen absolutely no accounting for the money. No spending plan, no list of expenditures from Zelensky. Same with the other 4 issues you listed.",
    "73":"House Republicans' 218th seat came from #CA27, a district Biden would have carried by 12 points in 2020. \n\nRepublicans had hoped to flip more Biden +10 districts, but  Democrats won 19 of those 25 targeted districts, with 3 races still uncalled.",
    "74":"Obama\/Biden and now Biden.  Chests full of ribbons, expensive suits on C-SPAN. https:\/\/t.co\/l0TLuLy9AV",
    "75":"GOP Wins House … And Celebrates With A Hunter Biden Press Conference https:\/\/t.co\/0NLtc8WTNt",
    "76":"Kamala Harris hits her stride as White House grooms her to replace Biden on 2024 ticket\n\nhttps:\/\/t.co\/kUifM4R9Do https:\/\/t.co\/zi4SJDewXu",
    "77":"Biden disputes Zelenskyy comments over Ukrainian defense missile landing in Poland, cites 'evidence' https:\/\/t.co\/wR1K7eqPcM",
    "78":"@ReverendWarnock Biden is out.",
    "79":"Ukraine and its Western backers are openly clashing over who launched the missile that killed two in Poland. Zelenzkyy has said it wasn't Ukraine but Biden says \"that's not the evidence.\"\n\nMore on the diplomatic rift: https:\/\/t.co\/qdrgxVxJJP",
    "80":"Why won't Ukraine be given acess to investigate where the missile was launched from that hit Poland?https:\/\/t.co\/GO14ISqMzk\n\nKyiv and President Biden are openly at odds over who launched the missile that killed two in NATO member Poland, a potential boost for Vladimir Putin.",
    "81":"Reminds me of the old REFORGER exercises in Cold War West Germany that never mentioned the Soviet Union  https:\/\/t.co\/MhTs67PEBI",
    "82":"DC -&gt; Egypt -&gt; Cambodia -&gt; Indonesia -&gt; DC\n\nWhat a week. Back in DC and fired up. 🇺🇸❤️\n\nhttps:\/\/t.co\/OVFoX1hQ5c",
    "83":"@Coolvibes81 @FABERGANZA @nytimes It isn’t about admitting Trump is lying. If people vote for him, great. It’s their right to. If people don’t, great. It’s their right not to. But to act as if President Biden is the most noble and honorable man of all time is ridiculous. I’ve seen few fact checks on him.",
    "84":"@GOPLeader @RepTomEmmer @GOPChairwoman Deliver what? Hunter Biden hearings? Lol",
    "85":"@joelmmathis “Permanently banned on Twitter for criticizing the Biden regime.”\n\nI wonder what actually earned him his banhammering, and if His Muskiness would let him back in if he asked nicely.",
    "86":"The people behind the bizarre non-profit trying to kill Biden's climate agenda https:\/\/t.co\/iECH7LcbgB",
    "87":"@bigherm2003 @FoxNews And already McCarthy is proving to be a liar. Said if they win their agenda would be inflation, healthcare, gas prices, and drugs prices. Now he says it's stopping Biden and revenge hearings. Keep doing what you are doing dems will win it back in 2 yrs.",
    "88":"via @NYTimes\nhttps:\/\/t.co\/VnVvJrbgb5 “Republicans are unlikely to be chastened into cooperating with Mr. Biden and will plunge ahead aggressively once they get their hands on the gavels. For many, that was the point of the election. Their agenda is investigative, not legislative”",
    "89":"The #US hopes to boost commercial ties with countries attending the @APEC summit, where 21 economies representing nearly half of global trade will discuss efforts to promote #trade and investment. Nike Ching @rongxiang reports. @VOANews @VOAKhmer\nhttps:\/\/t.co\/kcSK9B0dfC",
    "90":"@AlsoWonderWoman 1) I hope it backfires and that 2) the biden family is able to protect him",
    "91":"Media Mistakes in the Biden Era: the Definitive List \nhttps:\/\/t.co\/inMZjmqMs1",
    "92":"Since Biden didn't come to APEC, Xi is clearly backing his words with actions, and not giving his speech in order for the region to, truly, not be an arena for 'big power contest' https:\/\/t.co\/TNVUK7JAGZ",
    "93":"@ACTBrigitte President Trump actually did a great job making the country very prosperous BEFORE covid so it didn’t completely destroy the USA; he also made us energy independent (that Biden reversed).\n#BidenWorstPresidentEver",
    "94":"@Jim_Jordan What in the blue hell does President Biden have to do with Target stores, I guess you'll want to open investigations on this also. Well you can always send in Georgia's greatest detective for the case 😉 https:\/\/t.co\/6AZbmXeZWd",
    "95":"@RiversRios14 @Bishopoftyler @POTUS Both Biden and Pelosi consider themselves devout Catholics; I have no idea what they privately believe or discuss in confession, do you?",
    "96":"@MayoIsSpicyy I want the Biden Mafia in jail",
    "97":"Seawright argued that the real pressure isn’t on Biden, it’s on Trump and what his next steps are now that he has launched his bid.",
    "98":"Seawright said that Democrats are confident Biden will time his potential reelection announcement well.\n“I think the president is probably taking the right approach. I think if anyone understands tone, temperature, timing, direction, it’s Joe Biden,” he said.",
    "99":"“Dems, Repubs and independent thinkers demonstrated that they are more in line with Joe Biden’s way of governing &amp;  his presidency than they are the right-wing, MAGA, election-denying, insurrection-supporting leader … &amp;  I think the midterms were a referendum on him,” he said."
  },
  "date":{
    "0":1668691450000,
    "1":1668691422000,
    "2":1668691395000,
    "3":1668691393000,
    "4":1668691367000,
    "5":1668691359000,
    "6":1668691357000,
    "7":1668691329000,
    "8":1668691326000,
    "9":1668691299000,
    "10":1668691262000,
    "11":1668691098000,
    "12":1668691053000,
    "13":1668691029000,
    "14":1668691014000,
    "15":1668690993000,
    "16":1668690987000,
    "17":1668690900000,
    "18":1668690784000,
    "19":1668690782000,
    "20":1668690781000,
    "21":1668690749000,
    "22":1668690667000,
    "23":1668690615000,
    "24":1668690612000,
    "25":1668690577000,
    "26":1668690569000,
    "27":1668690560000,
    "28":1668690457000,
    "29":1668690429000,
    "30":1668690421000,
    "31":1668690417000,
    "32":1668690362000,
    "33":1668690355000,
    "34":1668690303000,
    "35":1668690275000,
    "36":1668690274000,
    "37":1668690126000,
    "38":1668690068000,
    "39":1668690000000,
    "40":1668689988000,
    "41":1668689943000,
    "42":1668689940000,
    "43":1668689888000,
    "44":1668689877000,
    "45":1668689801000,
    "46":1668689793000,
    "47":1668689775000,
    "48":1668689746000,
    "49":1668689713000,
    "50":1668689713000,
    "51":1668689685000,
    "52":1668689663000,
    "53":1668689548000,
    "54":1668689469000,
    "55":1668689467000,
    "56":1668689457000,
    "57":1668689451000,
    "58":1668689444000,
    "59":1668689422000,
    "60":1668689403000,
    "61":1668689393000,
    "62":1668689378000,
    "63":1668689364000,
    "64":1668689354000,
    "65":1668689337000,
    "66":1668689316000,
    "67":1668689286000,
    "68":1668689281000,
    "69":1668689267000,
    "70":1668689242000,
    "71":1668689198000,
    "72":1668689155000,
    "73":1668689152000,
    "74":1668689123000,
    "75":1668689115000,
    "76":1668689105000,
    "77":1668689028000,
    "78":1668689017000,
    "79":1668688930000,
    "80":1668688922000,
    "81":1668688909000,
    "82":1668688894000,
    "83":1668688886000,
    "84":1668688792000,
    "85":1668688694000,
    "86":1668688676000,
    "87":1668688668000,
    "88":1668688607000,
    "89":1668688560000,
    "90":1668688519000,
    "91":1668688455000,
    "92":1668688405000,
    "93":1668688364000,
    "94":1668688149000,
    "95":1668688043000,
    "96":1668687997000,
    "97":1668687987000,
    "98":1668687986000,
    "99":1668687986000
  },
  "polarity":{
    "0":0.6,
    "1":-0.2,
    "2":0.1666666667,
    "3":0.14375,
    "4":0.5,
    "5":0.2,
    "6":0.1666666667,
    "7":2.775557562e-17,
    "8":-0.1,
    "9":0.3,
    "10":0.14,
    "11":-0.075,
    "12":0.0,
    "13":0.0,
    "14":0.7166666667,
    "15":0.0,
    "16":0.0047619048,
    "17":0.25,
    "18":-0.05,
    "19":-0.4,
    "20":0.15,
    "21":0.0,
    "22":0.0681818182,
    "23":0.0,
    "24":0.2708333333,
    "25":0.225,
    "26":0.0681818182,
    "27":-0.3333333333,
    "28":0.0,
    "29":-0.2,
    "30":0.1750811688,
    "31":0.0,
    "32":0.544140625,
    "33":-0.0416666667,
    "34":0.0,
    "35":-0.1566666667,
    "36":0.2814285714,
    "37":-0.1555555556,
    "38":0.0,
    "39":0.25,
    "40":0.0,
    "41":0.25,
    "42":0.0,
    "43":0.0944444444,
    "44":0.0656060606,
    "45":0.0,
    "46":-0.0833333333,
    "47":0.25,
    "48":0.0,
    "49":-0.1666666667,
    "50":-0.1666666667,
    "51":0.5,
    "52":0.0333333333,
    "53":-1.0,
    "54":-1.0,
    "55":0.0,
    "56":-1.0,
    "57":0.5,
    "58":-1.0,
    "59":0.00875,
    "60":0.0,
    "61":0.0,
    "62":-1.0,
    "63":-1.0,
    "64":-1.0,
    "65":-1.0,
    "66":0.25,
    "67":0.075,
    "68":-0.05,
    "69":0.0,
    "70":0.0,
    "71":0.05,
    "72":-0.075,
    "73":0.5,
    "74":-0.075,
    "75":0.3,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.075,
    "80":-0.0666666667,
    "81":-0.25,
    "82":0.0,
    "83":0.3422619048,
    "84":0.8,
    "85":0.2,
    "86":0.0,
    "87":0.5333333333,
    "88":0.0,
    "89":-0.0555555556,
    "90":0.5,
    "91":0.0,
    "92":0.05,
    "93":0.16,
    "94":0.3333333333,
    "95":0.0,
    "96":-0.1,
    "97":0.1,
    "98":0.2619047619,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.009032153,
    "1":0.009032153,
    "2":0.009032153,
    "3":0.009032153,
    "4":0.009032153,
    "5":0.009032153,
    "6":0.009032153,
    "7":0.009032153,
    "8":0.009032153,
    "9":0.009032153,
    "10":0.009032153,
    "11":0.009032153,
    "12":0.009032153,
    "13":0.009032153,
    "14":0.009032153,
    "15":0.009032153,
    "16":0.009032153,
    "17":0.009032153,
    "18":0.009032153,
    "19":0.009032153,
    "20":0.009032153,
    "21":0.009032153,
    "22":0.009032153,
    "23":0.009032153,
    "24":0.009032153,
    "25":0.009032153,
    "26":0.009032153,
    "27":0.009032153,
    "28":0.009032153,
    "29":0.009032153,
    "30":0.009032153,
    "31":0.009032153,
    "32":0.009032153,
    "33":0.009032153,
    "34":0.009032153,
    "35":0.009032153,
    "36":0.009032153,
    "37":0.009032153,
    "38":0.009032153,
    "39":0.009032153,
    "40":0.009032153,
    "41":0.009032153,
    "42":0.009032153,
    "43":0.009032153,
    "44":0.009032153,
    "45":0.009032153,
    "46":0.009032153,
    "47":0.009032153,
    "48":0.009032153,
    "49":0.009032153,
    "50":0.009032153,
    "51":0.009032153,
    "52":0.009032153,
    "53":0.009032153,
    "54":0.009032153,
    "55":0.009032153,
    "56":0.009032153,
    "57":0.009032153,
    "58":0.009032153,
    "59":0.009032153,
    "60":0.009032153,
    "61":0.009032153,
    "62":0.009032153,
    "63":0.009032153,
    "64":0.009032153,
    "65":0.009032153,
    "66":0.009032153,
    "67":0.009032153,
    "68":0.009032153,
    "69":0.009032153,
    "70":0.009032153,
    "71":0.009032153,
    "72":0.009032153,
    "73":0.009032153,
    "74":0.009032153,
    "75":0.009032153,
    "76":0.009032153,
    "77":0.009032153,
    "78":0.009032153,
    "79":0.009032153,
    "80":0.009032153,
    "81":0.009032153,
    "82":0.009032153,
    "83":0.009032153,
    "84":0.009032153,
    "85":0.009032153,
    "86":0.009032153,
    "87":0.009032153,
    "88":0.009032153,
    "89":0.009032153,
    "90":0.009032153,
    "91":0.009032153,
    "92":0.009032153,
    "93":0.009032153,
    "94":0.009032153,
    "95":0.009032153,
    "96":0.009032153,
    "97":0.009032153,
    "98":0.009032153,
    "99":0.009032153
  },
  "subjectivity":{
    "0":0.6,
    "1":0.4,
    "2":0.5256410256,
    "3":0.84375,
    "4":0.5,
    "5":0.1,
    "6":0.6,
    "7":0.4666666667,
    "8":0.1,
    "9":0.2,
    "10":0.25,
    "11":0.4,
    "12":0.0,
    "13":0.0,
    "14":0.5666666667,
    "15":0.0,
    "16":0.5089285714,
    "17":0.3333333333,
    "18":0.6166666667,
    "19":0.7,
    "20":0.225,
    "21":0.0,
    "22":0.2272727273,
    "23":0.0,
    "24":0.5833333333,
    "25":0.525,
    "26":0.2272727273,
    "27":0.6666666667,
    "28":0.0,
    "29":0.3,
    "30":0.5094967532,
    "31":0.05,
    "32":0.625,
    "33":0.1083333333,
    "34":0.0,
    "35":0.3583333333,
    "36":0.5442857143,
    "37":0.2888888889,
    "38":0.0,
    "39":0.2833333333,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.3555555556,
    "44":0.6486868687,
    "45":0.1,
    "46":0.7166666667,
    "47":0.3333333333,
    "48":0.0,
    "49":0.4333333333,
    "50":0.4333333333,
    "51":0.8,
    "52":0.5666666667,
    "53":1.0,
    "54":1.0,
    "55":0.0,
    "56":1.0,
    "57":0.5,
    "58":1.0,
    "59":0.66625,
    "60":0.0,
    "61":0.0,
    "62":1.0,
    "63":1.0,
    "64":1.0,
    "65":1.0,
    "66":0.5,
    "67":0.5875,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.25,
    "72":0.4666666667,
    "73":0.5,
    "74":0.625,
    "75":0.2,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.25,
    "80":0.5,
    "81":0.6,
    "82":0.0,
    "83":0.6339285714,
    "84":0.7,
    "85":0.3666666667,
    "86":0.65,
    "87":0.2666666667,
    "88":0.5,
    "89":0.0555555556,
    "90":0.625,
    "91":0.0,
    "92":0.2416666667,
    "93":0.255,
    "94":0.5333333333,
    "95":0.375,
    "96":0.0,
    "97":0.15,
    "98":0.7896825397,
    "99":0.3125
  },
  "mean_subjectivity":{
    "0":0.3802186217,
    "1":0.3802186217,
    "2":0.3802186217,
    "3":0.3802186217,
    "4":0.3802186217,
    "5":0.3802186217,
    "6":0.3802186217,
    "7":0.3802186217,
    "8":0.3802186217,
    "9":0.3802186217,
    "10":0.3802186217,
    "11":0.3802186217,
    "12":0.3802186217,
    "13":0.3802186217,
    "14":0.3802186217,
    "15":0.3802186217,
    "16":0.3802186217,
    "17":0.3802186217,
    "18":0.3802186217,
    "19":0.3802186217,
    "20":0.3802186217,
    "21":0.3802186217,
    "22":0.3802186217,
    "23":0.3802186217,
    "24":0.3802186217,
    "25":0.3802186217,
    "26":0.3802186217,
    "27":0.3802186217,
    "28":0.3802186217,
    "29":0.3802186217,
    "30":0.3802186217,
    "31":0.3802186217,
    "32":0.3802186217,
    "33":0.3802186217,
    "34":0.3802186217,
    "35":0.3802186217,
    "36":0.3802186217,
    "37":0.3802186217,
    "38":0.3802186217,
    "39":0.3802186217,
    "40":0.3802186217,
    "41":0.3802186217,
    "42":0.3802186217,
    "43":0.3802186217,
    "44":0.3802186217,
    "45":0.3802186217,
    "46":0.3802186217,
    "47":0.3802186217,
    "48":0.3802186217,
    "49":0.3802186217,
    "50":0.3802186217,
    "51":0.3802186217,
    "52":0.3802186217,
    "53":0.3802186217,
    "54":0.3802186217,
    "55":0.3802186217,
    "56":0.3802186217,
    "57":0.3802186217,
    "58":0.3802186217,
    "59":0.3802186217,
    "60":0.3802186217,
    "61":0.3802186217,
    "62":0.3802186217,
    "63":0.3802186217,
    "64":0.3802186217,
    "65":0.3802186217,
    "66":0.3802186217,
    "67":0.3802186217,
    "68":0.3802186217,
    "69":0.3802186217,
    "70":0.3802186217,
    "71":0.3802186217,
    "72":0.3802186217,
    "73":0.3802186217,
    "74":0.3802186217,
    "75":0.3802186217,
    "76":0.3802186217,
    "77":0.3802186217,
    "78":0.3802186217,
    "79":0.3802186217,
    "80":0.3802186217,
    "81":0.3802186217,
    "82":0.3802186217,
    "83":0.3802186217,
    "84":0.3802186217,
    "85":0.3802186217,
    "86":0.3802186217,
    "87":0.3802186217,
    "88":0.3802186217,
    "89":0.3802186217,
    "90":0.3802186217,
    "91":0.3802186217,
    "92":0.3802186217,
    "93":0.3802186217,
    "94":0.3802186217,
    "95":0.3802186217,
    "96":0.3802186217,
    "97":0.3802186217,
    "98":0.3802186217,
    "99":0.3802186217
  },
  "screen_name":{
    "0":"BobStein_FT",
    "1":"gssullivan",
    "2":"lesstaxingcpa",
    "3":"MichaelEppsSr",
    "4":"PoliticsMichael",
    "5":"AlyceGma",
    "6":"DcWalaDesi",
    "7":"deardelilah1",
    "8":"timjhogan",
    "9":"ProudSnowflakes",
    "10":"DavidMarkDC",
    "11":"BradMossEsq",
    "12":"BelkissObadia",
    "13":"moongoddesscb",
    "14":"aeneashemphill",
    "15":"tshequine",
    "16":"gook6969",
    "17":"townhallcom",
    "18":"twitchtail",
    "19":"whisky_n_cigars",
    "20":"Rainbird42true",
    "21":"FreeTradeBryan",
    "22":"AlexGangitano",
    "23":"BeardedMan1975",
    "24":"RonSupportsYou",
    "25":"fiftymaker",
    "26":"snlyngaas",
    "27":"Valerie1076",
    "28":"StephenBBilling",
    "29":"Biden_Braindead",
    "30":"lokker_n",
    "31":"gurmejsp",
    "32":"fmacgirl1",
    "33":"mmekonen1",
    "34":"AlethicLogic",
    "35":"twitchtail",
    "36":"vincenzo412",
    "37":"CNNPolitics",
    "38":"MattsOnTrack",
    "39":"WaitingOnBiden",
    "40":"johncryan",
    "41":"Nate_Cohn",
    "42":"AnnieHedges5",
    "43":"AlternateSpicer",
    "44":"Surtur",
    "45":"PoliticalXavier",
    "46":"CarlKeck1",
    "47":"TPM_dk",
    "48":"dcexaminer",
    "49":"rolandsmartin",
    "50":"BlkStarNetwork",
    "51":"anguillablue1",
    "52":"JoshNBCNews",
    "53":"GlynnAnglin",
    "54":"GlynnAnglin",
    "55":"redstatetalk",
    "56":"GlynnAnglin",
    "57":"TTP_ThatsMe",
    "58":"GlynnAnglin",
    "59":"Eugene_Scott",
    "60":"BLaw",
    "61":"mad_marlow",
    "62":"GlynnAnglin",
    "63":"GlynnAnglin",
    "64":"GlynnAnglin",
    "65":"GlynnAnglin",
    "66":"JGaffneyUSN",
    "67":"clarkj_31",
    "68":"StephenBBilling",
    "69":"trevino1919",
    "70":"fmacgirl1",
    "71":"MattM5001",
    "72":"Denlesks",
    "73":"kirk_bado",
    "74":"vincenzo412",
    "75":"TPM",
    "76":"WashTimes",
    "77":"foxnewspolitics",
    "78":"jillana_parmoor",
    "79":"JoshNBCNews",
    "80":"ubco2",
    "81":"rhreid",
    "82":"rufusgifford",
    "83":"Tavis_XY",
    "84":"mpnewhouse",
    "85":"erin_p_is_me",
    "86":"maha_shariff",
    "87":"BettyChristin18",
    "88":"DrJJanes",
    "89":"VOADirector",
    "90":"FatGirlvsWorld",
    "91":"SharylAttkisson",
    "92":"iainmarlow",
    "93":"VictorJArca1",
    "94":"OrsonJr",
    "95":"mtrainierskier",
    "96":"bobw5700",
    "97":"antjuansea",
    "98":"antjuansea",
    "99":"antjuansea"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":4,
    "9":0,
    "10":0,
    "11":89,
    "12":0,
    "13":1,
    "14":4,
    "15":1,
    "16":0,
    "17":59,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":14,
    "38":1,
    "39":67,
    "40":1,
    "41":39,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":3,
    "49":9,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":9,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":11,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":14,
    "73":2,
    "74":0,
    "75":1,
    "76":1,
    "77":7,
    "78":0,
    "79":2,
    "80":1,
    "81":0,
    "82":48,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":50,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":9,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":11,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":14,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":23,
    "40":0,
    "41":5,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":0,
    "75":2,
    "76":0,
    "77":2,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":5,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":18,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}