{
  "full_text":{
    "0":"@GitanasNauseda BUT, BUT, BUT......You fully support #Nazi regime in #Kiev\nYou have your own nazi legions #SS in Lithuania who worked in concentration camps, committed mass murders of #Jews &amp; anyone else who didn't support #Hitler. They freely march every year in #Vilnus",
    "1":"People are so lazy. Hitler would buy Twitter and they would still be like “I don’t wanna follow people again on another platform. It takes me thousand years” https:\/\/t.co\/taky9txkF0",
    "2":"@EmmaLee8689 @SkeptikH @StudentsforLife Hitler, Stalin, Mao, Pol Pot, killed less human beings than this women that kill the babies in their womb, for being irresponsible to take precautions when having sex.\nBlame the people... not you... right?",
    "3":"@SuperGrobanite @StudentsforLife Use protective measures when having sex, but is so much to ask to irresponsible people. \nBetter is to blame others that are not happy helping a ge no ci de of 63 millions a year.\nYour kind kill more people than Hitler, Stalin, Mao, Pol Pot and others dictators.\nGood for you!!!",
    "4":"@Texas2Cents @EmmaLee8689 @united6059 @StudentsforLife Is alive into the womb... and... you inhumane... kill them.\nSound like homicide for me.\n63 millions, more than Hitler kill, similar than Stalin kill... but you and your partners... kill 63 millions a year. \nGood record for your kind!!!",
    "5":"Hitler, where are you? Britain was too proud, so HE my DAD, J E S U S the living stone, humbled  _ _ _.",
    "6":"@claudejoseph03 @luisabinader @volker_turk @UNHumanRights @UN_HRC @UNGeneva @UN @antonioguterres While we know that there a million of other undocumented nations are there. As such, DR is acting as Xenophobic,  the same way Adolph Hitler did toward Jewishes. That attitude is no more a practice in this century after the world done fighting against barbarism over the ages.",
    "7":"@AdidasPartisan @Martin15676078 @nakedcowboyfell @wallacemick Poland, England and France did not jointly invade sovereign country! Soviet russia and Germany did!\nStalin was crushed in Winter War, so Hitler went for some easy land grab and had succeed if not for lend lease. Without that, your average Soviet soldiers were just cannon fodder.",
    "8":"Can individual leaders shape the course of history? Yes, but *how* is the key question, as we witness Putin steer his country toward the cliff.\n\nHere is my conversation with Hitler biographer and historian Ian Kershaw on \"Personality and Power\"\n\nListen: https:\/\/t.co\/SSJCsC3WiQ",
    "9":"Trump ain’t no Hitler. He sees good people…on both sides…🤣 https:\/\/t.co\/nTSDnLrFYn",
    "10":"@Crypto_JohnDoe @Celtic_Films @SaladBarFan same with hitler right? sure it ended up bad but he built up an entire country and a movement right? right?",
    "11":"@tassagency_en If the russia hadn't invaded this would never have happened, just like if Hitler had never invaded the Soviet Union millions wouldn't have died due to that invasion.",
    "12":"SF is bribing people to mutilate their bodies.\nHitler would be so proud. https:\/\/t.co\/hLPtansNjU",
    "13":"@JeannettaMcFar3 @upchuck66 @tribelaw Hitler also kept trying until he finally won. He was given the air to do so, as TFG is being given air. Let’s hope American voters are smarter.",
    "14":"@joncoopertweets That's the kewlist matchup since Hitler and Mussolini said \"Let's conquer the world and kill everyone we don't like.\"",
    "15":"Its a disgrace at least Hitler was elected unlike this globalist puppet Sunak .He disgusts me https:\/\/t.co\/Gsb7kf9nCj",
    "16":"Referring to J. Edgar Hoover, OSS founder Gen. William Donovan said he had greater enemies in Washington than Hitler had in Europe. https:\/\/t.co\/VukteHsymB",
    "17":"@LifeOfTheOwl @BilalGa30449512 @DerekBrunson Dude posted a picture of a girl in a bikini and your mind immediately went to Hitler? \n\nThat definitely shows your \"thinking\" altho that term seems a bit kind in this context.",
    "18":"@PReid1965 @cents5818 @SpeakerPelosi @POTUS Very very democratic. \nThank God you have zero power, otherwise, you will become the next Stalin, Mao, Hitler, Pol Pot... etc...",
    "19":"@GirlFagTwink the NSDAP splintering (lack of funding was huge) or the generals assassinating Hitler for prematurely invading Czechoslovakia were far more plausible. the suggestion of electoral respite as alt history fails to understand how hard the failure of the Weimar Republic was engineered",
    "20":"@Torakluver @JesusIs93236117 @Mike16Ike19 @GhostBetsyRoss @ArDisease @davidhogg111 They have the false assumption that if they moral policed the hell out of people, all of us will be very very good so Hitler won't come out from under the bed. This is the same thing those Moral Taliban did with Islam.",
    "21":"@theserfstv I’m just impressed Michael Tracey didn’t find a way to work defending Hitler into that tweet. Shows real self restraint on his part.",
    "22":"@atrupar @FoxNews  Fox News is just middle school with teleprompters. Can’t wait to see how your platform changes once Florida’s Hitler is in office. He’s garbage but he’s not Trump, but your entire script will flip b\/c it’s not about right or wrong, it’s just about getting paid. Disgrace",
    "23":"@DammitBits Yes I'm sure since there was a couple that named their baby Hitler I recall",
    "24":"Hitler vs Stalin https:\/\/t.co\/53DB2XZ677",
    "25":"@timmythegeek @OhBayBeeBayBee @RightWingCT2088 @DebbieSVA @DineshDSouza The \"msm\" is your enemy b\/c Trump told you not to trust it; just like Hitler. The Trump Org is on trial in NY. AG James obtained an injunctiom to keep Trump from selling or hiding assets.. And then there's the Oath Keepers that are currently on trial for seditious conspiracy.",
    "26":"@AOC I think Hitler said the same thing about the Jews!",
    "27":"@Paidoff_Hitler Shawty vicious😮‍💨🤣🤣",
    "28":"Here it go bruh @Paidoff_Hitler 😂 https:\/\/t.co\/DTGpeUrlGu",
    "29":"@Paidoff_Hitler Idk. That bitch went viral for sucking dick on Facebook😂",
    "30":"@PogFishPoster If I was on my computer I would mock up a pogfish hitler combo in photoshop but I can’t but someone needs to for a banner like the gami one",
    "31":"@thornhawthorne No, wait, they threw two clones of mega space Hitler off a bridge. Not confirmed kills, but the intent was there if nothing else.",
    "32":"@TomiLahren Miraculous is your name spells out “Hitler Moan” (true story) https:\/\/t.co\/9isFNRROv1",
    "33":"@CharlesAVernon @TheFrancescaF @RobPligrimSr @AppSame @JewelsJonesLive @catturd2 @MerryWind15 @robertalives Hitler was in the National SOCIALIST German Workers' Party. Socialist, just like you are.",
    "34":"@Strandjunker That's like saying slavery is going to come back. The Hitler thing is way played out. Let's talk student loans 👍",
    "35":"@RonnyJacksonTX Your Orange Hitler played politics with people’s lives, you lying boozebag.  Over a million died.",
    "36":"@PaulRudnickNY \"And now it's...Springtime for Hitler and Germany!\"",
    "37":"@ClaireFosterPHD You sound like a true communist! Hail Hitler! Support Ukraine and the biggest government money funneling operation in history! With your money! FTX LOOK IT UP!",
    "38":"@stacycay Hitler sure was efficient at inspiring a new generation of edgy 14 year old white boys",
    "39":"https:\/\/t.co\/IGm0Bc94Q6 https:\/\/t.co\/VT46mY7lNA",
    "40":"@CNN Oh Mike, you trash can, you’ll never wash the scent of Cheeto Hitler off of you",
    "41":"Image of Mussolini and Hitler sharing light hearted moments https:\/\/t.co\/ksHBqs4oBv",
    "42":"@Rconstantino Meu Deus! Só Deus para nos salvar. Esse Alexandre de Moraes está se achando um ditador. Faziam isso durante o tempo do Hitler na Alemanha. Acorda, Brazil! https:\/\/t.co\/QaRqsQDf26",
    "43":"Klosterneuburg Monastery by Adolf Hitler, 1911 https:\/\/t.co\/KFMWWmDkHM",
    "44":"@hrexpertwitness @JoelWBerry Same thing could be said of the Hitler youth in Germany.  They were brainwashed into an ideology.  They had the right to be who they claimed to be, but it was sick and wrong. Social perversions are a thing.",
    "45":"#blacksfortrump thats like Jews for Hitler imo",
    "46":"@Strandjunker Hitler spent some time in jail and that's where he wrote Mein Kampf.  You know nothing.",
    "47":"@JesusIs93236117 @Mike16Ike19 @GhostBetsyRoss @ArDisease @davidhogg111 Sorry. In practice. Morals do move, just slowly. Just look at the conflicting statements within the Bible. God is like an anchor to people won't go too far astray like Hitler: you're apparently overdoing it to hold prison of other people, causing the masses abandon God altogether",
    "48":"@AvrahamiShmuel @p2557753 @nissimblack Your People Are Not The Jews According To The Bible... Hitler Knew It, Your Rabbis Know It And Thanks To The ISUPK Under Commanding General Yahanna, The World Is Finding Now Finding Out. The Jigg Is Up My Boy",
    "49":"@CalltoActivism Best. Life is hard under Hitler biden",
    "50":"@roxmo Assistam Os Asseclas de Hitler, que vocês vão ver o quanto a mídia é poderosa, sem Goebbels, Hitler não seria Quem foi!!!",
    "51":"@patriottakes Hitler Youth haircut",
    "52":"@BeatZillaPDX @Deggans Cool, you keep being good with Hitler and harassing journalists trying to help their community and country",
    "53":"@claudiamconwayy The man's soul is dark,he is slave to his ego,he doesn't care for anybody or anything, all he cares is how big the crowd is,how much people praise him, we never had a dark personality like him in our political circle ever,he will go down in history next to Hitler&amp;Mussolini&amp;&amp;&amp;.",
    "54":"@StephenM Shut up bald Hitler.",
    "55":"@RawStory @sandibachom All the nazis under Hitler were the same. They would kill each other for power to get closer to their Fuhrer",
    "56":"@DigitalNmd2022 @Ghostacide @The_Frugal_CEO @Bitboy_Crypto I’ve always thought Herschel had a Hitler resemblance myself",
    "57":"@longostino Convictions and long prison sentences might work. Hitler only spent 1 month of 3 in jail after the Beer Hall Putsch. drumpf and his cronies must spend the rest of their miserable seditious lives behind bars!",
    "58":"DEMS, MEDIA  TAKE OFF GLOVES ,  TRUMPISM = HITLER https:\/\/t.co\/QvH5j3ESn0",
    "59":"@HNTurtledove Looks like he's joined the Hitler Jugend.",
    "60":"@JoJoFromJerz He doesn't hate you though. He understands what Democrat leaders and their press\/media\/education allies have done to the Democrat base.\n\nHint: Hitler, Mao, Lenin, etc. got nothing on Democrats in terms of mind-warping propaganda techniques...",
    "61":"Zelenskey deliberately trying to start WW3 BY using an old Hitler trick bomb Poland and say they started it. When will the west learn he is a fraudster skimming money into Swiss bank account",
    "62":"@KairosGrowth @skennedy8975 @StudentsforLife @nickvujicic Sanger and Hitler were opposed to abortion.",
    "63":"@Strandjunker Uh, Hitler went to prison for 9 months genius.  Shots were fired and a dozen Nazis were killed.  The Nazis only came to power because of the great stock market crash, which sunk the German economy.",
    "64":"@RealCandaceO I'm not pro hitler or pro Churchill. I support neither. Don't send weapons to the uk.",
    "65":"@poixer12 @yoguuhrt @punishedmother That's closer in time to us and the real Hitler than my hypothetical scenario and Genghis Khan was",
    "66":"@duty2warn Little Hitler. This boy has never learned that his employees are his greatest asset. He’ll go down in flames with twizzler! Looking forward to a group of the engineers who have left to start a social media company to rival twizzler’s success! They have the goods!",
    "67":"We need to throw soup on Hitler's paintings",
    "68":"@ByronYork @NRO @marcthiessen “Fairness requires noting that Hitler added significantly to Germany’s gold reserves.” Get out of here with that garbage.",
    "69":"Trump is not nearly as clever as Hitler was in his plotting. And also worth noting that the Centrists actually helped Hitler come to power. He didn't do it alone. https:\/\/t.co\/hmIsC1id7O",
    "70":"@RichardHardigan Was Hitler right with his actions I wonder 🤔",
    "71":"@brmcon @planet_liberal Hitler",
    "72":"@criticaleye170 @Forberg69 @BetteMidler What part of that is your answer?\nHow is Biden similar to Hitler?",
    "73":"@KenRoth Dont know much about Belarus so I searched and talk about the worst dictators like Stalin, Hitler (and the Holocaust) and now Lukashenko. Human rights workers don't have an easy life and Nasta is in a really bad situation and needs help immediately. She's barely survived.",
    "74":"@JesusIs93236117 @NotaBot1976 @GhostBetsyRoss @ArDisease @davidhogg111 Just like Hitler applying his own moral standards to others, you applied your moral standards to others. The rest of us apply our moral standards to OURSELVES, by not artificially declaring unborn fetuses as equals as ourselves, the BORN lives. https:\/\/t.co\/cWYRDdusEj",
    "75":"@RepTenney Absolutely right. Though, more international push is well due. Mullahs won’t leave without internal and external forces combining. Mullahs belong to the history garbage bin together with Hitler and other counterparts. #IranRevoIution #MahsaAmini",
    "76":"@legalizecrime66 @zappingzebra @TheGrayzoneNews @RealAlexRubi Yes i get 50 Cent from the cia for every tweet of a no name clown like you, who has zero impact on anything. People celebrating Hitler in the west in the 30s had the exact same talking points like you have now",
    "77":"@pot26321870 @CoryBooker Whenever you compare someone to hitler you have lost",
    "78":"@MeidasTouch They need pence and trump to be relevant. Trump was their bell cow from the very beginning. People on the left don’t give a shit about politics until hitler shows up.",
    "79":"@MrChaosOK @ClaySwarts @Rob_roborob @RepMTG Hitler believed in eugenics too. No one forced a 10 yr old to have a child. That was meant to rile you up, and you fell for it. Just like a good little sheep",
    "80":"Now, not all people are all bad either, in fact very very few are (see Hitler, A). Some people are really great. But no one is ever perfect. That’s part of being human. Let’s tear down the notion that folks in the past were somehow free of jealousy or anger or whatever.",
    "81":"@IrcoboMartial @jpeter1son @_alexiantonov @Meggggsssss2 @Initinere2 @Narkoreikop @WarOsintFella @RAG05675074 @Herldyshpastrid @HamGrenade @fresafella @leadtherapyasmr @ScrapheapInd @Havoc_Six @Isileth2 @malleegirl57 @tervavau @mommabraindoc @A_B_key @vdBurgh @albertoferrac I know what it means.\nyou have to substitute the letters of the alphabet for the numbers means H.H. \nIt basically means Heil Hitler",
    "82":"@cspan Just like how Hitler made Germany great again.\nJust like how Mussolini made Italy great again.\nGet the Fascist pattern?",
    "83":"@Timetof85548407 @EchosOfFreedom @HuntTheWoke @catturd2 Looks like you’ve been indoctrinated by hitler",
    "84":"@CoffeyTimeNews @bmckenz44559503 Hitler takes out Himler",
    "85":"@edgykristina I keep reading this thinking I might be reading this wrong but is... is his fav conservative pundit...Hitler? \n\nIf so, that's pretty un-American of him. Oh and EXTREMELY RACIST!!! 🤦‍♀️",
    "86":"@Leahgreenb @MalcolmNance Hitler VS Himler",
    "87":"@Yusif99906337 @ZivoAdam Blah blah aliyev bot your not important enough for me to give “facts” as your brainwashed by #AliyevisHitler with the azeri rewrite of history to add stalin invented azerbaijan shh 🤫 the world knows aliyev is a malignant narcissistic sociopath terrorist dictator hitler hussein",
    "88":"@pajamathyme @charliekirk11 Yeah, Charlie always looks like he just rolled out of bed. So much for the master race. At least Hitler dressed sharp.",
    "89":"@AnnOkla Defeating Hitler in 1945.",
    "90":"Chamberlain trusted Hitler.\nBiden Trusts Xi’tler.\n\nWe need Churchill, not Chamberlain. https:\/\/t.co\/geFnoXAcj1",
    "91":"@ACTBrigitte Adolf Hitler loved his country as well!",
    "92":"@WTForeRight @Madisontx76 @GeorgeTakei Ah you’re right. Just like how the Allies left Nazi Germany alone to invade Poland. Because Hitler DEFINITELY stopped after Poland. \nWe have historical precedent of what happens if we allow another strong, authoritarian country to invade its neighbors.",
    "93":"@colonelhomsi Just ask Napoleon and Hitler",
    "94":"@Paidoff_Hitler Like What😂😂",
    "95":"@BradleyOnishi That’s not only Hitler’s view, that’s the ideology of the nation state generally",
    "96":"#OnThisDay in 1935 - @JTANews reports on the newly-enacted Nuremberg Laws https:\/\/t.co\/RY9gSxD0Da #Hitler #NurembergLaws #Antisemitism #Hitler #Nazis https:\/\/t.co\/mSmEIzyGER",
    "97":"This is the same guy who said visiting Hitler’s vacation retreat had been on his “bucket list”. https:\/\/t.co\/EixS8bTXWp",
    "98":"@JewishResister What’s with the Hitler Youth haircut? Cawthorn isn’t even trying to hide it at this point.",
    "99":"@dwnews Germany once had Adolf Hitler, no?"
  },
  "date":{
    "0":1668689901000,
    "1":1668689806000,
    "2":1668689172000,
    "3":1668688893000,
    "4":1668688497000,
    "5":1668685783000,
    "6":1668685558000,
    "7":1668685410000,
    "8":1668684873000,
    "9":1668684502000,
    "10":1668680206000,
    "11":1668679709000,
    "12":1668675407000,
    "13":1668671907000,
    "14":1668671130000,
    "15":1668670834000,
    "16":1668670166000,
    "17":1668669913000,
    "18":1668669374000,
    "19":1668667848000,
    "20":1668667011000,
    "21":1668665923000,
    "22":1668664840000,
    "23":1668664710000,
    "24":1668664027000,
    "25":1668663491000,
    "26":1668663174000,
    "27":1668662746000,
    "28":1668662483000,
    "29":1668662046000,
    "30":1668660695000,
    "31":1668660426000,
    "32":1668660305000,
    "33":1668659520000,
    "34":1668658529000,
    "35":1668657827000,
    "36":1668656564000,
    "37":1668656200000,
    "38":1668656014000,
    "39":1668654022000,
    "40":1668653725000,
    "41":1668653341000,
    "42":1668653225000,
    "43":1668653000000,
    "44":1668652737000,
    "45":1668651353000,
    "46":1668650989000,
    "47":1668650876000,
    "48":1668650844000,
    "49":1668650714000,
    "50":1668648801000,
    "51":1668647897000,
    "52":1668646768000,
    "53":1668645444000,
    "54":1668645206000,
    "55":1668643623000,
    "56":1668643605000,
    "57":1668642556000,
    "58":1668642125000,
    "59":1668640736000,
    "60":1668640583000,
    "61":1668640482000,
    "62":1668639533000,
    "63":1668638091000,
    "64":1668637258000,
    "65":1668637045000,
    "66":1668636929000,
    "67":1668636755000,
    "68":1668636565000,
    "69":1668636338000,
    "70":1668635861000,
    "71":1668635262000,
    "72":1668634929000,
    "73":1668634241000,
    "74":1668633937000,
    "75":1668633895000,
    "76":1668633831000,
    "77":1668632344000,
    "78":1668631932000,
    "79":1668631682000,
    "80":1668631546000,
    "81":1668631500000,
    "82":1668631071000,
    "83":1668631027000,
    "84":1668630611000,
    "85":1668630560000,
    "86":1668630397000,
    "87":1668629235000,
    "88":1668628572000,
    "89":1668628526000,
    "90":1668628183000,
    "91":1668627352000,
    "92":1668626220000,
    "93":1668625859000,
    "94":1668625337000,
    "95":1668625128000,
    "96":1668624831000,
    "97":1668624576000,
    "98":1668624478000,
    "99":1668624471000
  },
  "polarity":{
    "0":0.5,
    "1":-0.25,
    "2":-0.0202380952,
    "3":0.4,
    "4":0.2571428571,
    "5":0.8,
    "6":-0.075,
    "7":0.0611111111,
    "8":0.0,
    "9":0.7,
    "10":0.093877551,
    "11":-0.125,
    "12":0.8,
    "13":0.0,
    "14":0.0,
    "15":-0.3,
    "16":0.5,
    "17":0.3,
    "18":0.13,
    "19":0.055952381,
    "20":0.102,
    "21":0.6,
    "22":-0.0535714286,
    "23":0.5,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.2,
    "32":0.35,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.7,
    "38":0.1560606061,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.0,
    "44":-0.179047619,
    "45":0.0,
    "46":-0.1,
    "47":-0.155,
    "48":0.125,
    "49":0.3541666667,
    "50":0.0,
    "51":0.0,
    "52":0.525,
    "53":-0.0175925926,
    "54":0.0,
    "55":-0.0625,
    "56":0.0,
    "57":-0.2916666667,
    "58":0.0,
    "59":0.0,
    "60":-0.5666666667,
    "61":0.1,
    "62":0.0,
    "63":0.15,
    "64":0.0,
    "65":0.2,
    "66":0.1866898148,
    "67":0.0,
    "68":0.375,
    "69":0.0722222222,
    "70":0.2857142857,
    "71":0.0,
    "72":0.0,
    "73":-0.1694444444,
    "74":0.18,
    "75":0.0765306122,
    "76":0.125,
    "77":0.0,
    "78":0.0533333333,
    "79":0.078125,
    "80":0.0149382716,
    "81":0.0,
    "82":0.8,
    "83":0.0,
    "84":0.0,
    "85":-0.1647135417,
    "86":0.0,
    "87":-0.1,
    "88":-0.075,
    "89":0.0,
    "90":0.0,
    "91":0.875,
    "92":0.1438095238,
    "93":0.0,
    "94":0.0,
    "95":0.025,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0924623318,
    "1":0.0924623318,
    "2":0.0924623318,
    "3":0.0924623318,
    "4":0.0924623318,
    "5":0.0924623318,
    "6":0.0924623318,
    "7":0.0924623318,
    "8":0.0924623318,
    "9":0.0924623318,
    "10":0.0924623318,
    "11":0.0924623318,
    "12":0.0924623318,
    "13":0.0924623318,
    "14":0.0924623318,
    "15":0.0924623318,
    "16":0.0924623318,
    "17":0.0924623318,
    "18":0.0924623318,
    "19":0.0924623318,
    "20":0.0924623318,
    "21":0.0924623318,
    "22":0.0924623318,
    "23":0.0924623318,
    "24":0.0924623318,
    "25":0.0924623318,
    "26":0.0924623318,
    "27":0.0924623318,
    "28":0.0924623318,
    "29":0.0924623318,
    "30":0.0924623318,
    "31":0.0924623318,
    "32":0.0924623318,
    "33":0.0924623318,
    "34":0.0924623318,
    "35":0.0924623318,
    "36":0.0924623318,
    "37":0.0924623318,
    "38":0.0924623318,
    "39":0.0924623318,
    "40":0.0924623318,
    "41":0.0924623318,
    "42":0.0924623318,
    "43":0.0924623318,
    "44":0.0924623318,
    "45":0.0924623318,
    "46":0.0924623318,
    "47":0.0924623318,
    "48":0.0924623318,
    "49":0.0924623318,
    "50":0.0924623318,
    "51":0.0924623318,
    "52":0.0924623318,
    "53":0.0924623318,
    "54":0.0924623318,
    "55":0.0924623318,
    "56":0.0924623318,
    "57":0.0924623318,
    "58":0.0924623318,
    "59":0.0924623318,
    "60":0.0924623318,
    "61":0.0924623318,
    "62":0.0924623318,
    "63":0.0924623318,
    "64":0.0924623318,
    "65":0.0924623318,
    "66":0.0924623318,
    "67":0.0924623318,
    "68":0.0924623318,
    "69":0.0924623318,
    "70":0.0924623318,
    "71":0.0924623318,
    "72":0.0924623318,
    "73":0.0924623318,
    "74":0.0924623318,
    "75":0.0924623318,
    "76":0.0924623318,
    "77":0.0924623318,
    "78":0.0924623318,
    "79":0.0924623318,
    "80":0.0924623318,
    "81":0.0924623318,
    "82":0.0924623318,
    "83":0.0924623318,
    "84":0.0924623318,
    "85":0.0924623318,
    "86":0.0924623318,
    "87":0.0924623318,
    "88":0.0924623318,
    "89":0.0924623318,
    "90":0.0924623318,
    "91":0.0924623318,
    "92":0.0924623318,
    "93":0.0924623318,
    "94":0.0924623318,
    "95":0.0924623318,
    "96":0.0924623318,
    "97":0.0924623318,
    "98":0.0924623318,
    "99":0.0924623318
  },
  "subjectivity":{
    "0":0.9,
    "1":1.0,
    "2":0.1755952381,
    "3":0.6166666667,
    "4":0.5857142857,
    "5":1.0,
    "6":0.3,
    "7":0.4444444444,
    "8":0.7,
    "9":0.6,
    "10":0.5589569161,
    "11":0.375,
    "12":1.0,
    "13":0.5,
    "14":0.0,
    "15":0.4,
    "16":0.5,
    "17":0.7,
    "18":0.195,
    "19":0.5773809524,
    "20":0.401,
    "21":0.65,
    "22":0.5151785714,
    "23":0.8888888889,
    "24":0.0,
    "25":0.4,
    "26":0.125,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":1.0,
    "32":0.65,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.525,
    "38":0.5489057239,
    "39":0.0,
    "40":0.0,
    "41":0.7,
    "42":0.0,
    "43":0.0,
    "44":0.4969047619,
    "45":0.0,
    "46":0.05,
    "47":0.625,
    "48":0.35,
    "49":0.4208333333,
    "50":0.0,
    "51":0.0,
    "52":0.625,
    "53":0.1814814815,
    "54":0.0,
    "55":0.25,
    "56":0.0,
    "57":0.5333333333,
    "58":0.0,
    "59":0.0,
    "60":0.6666666667,
    "61":0.2,
    "62":0.0,
    "63":0.4375,
    "64":0.0,
    "65":0.3,
    "66":0.3092592593,
    "67":0.0,
    "68":0.875,
    "69":0.3444444444,
    "70":0.5357142857,
    "71":0.0,
    "72":0.4,
    "73":0.4833333333,
    "74":0.55,
    "75":0.2693877551,
    "76":0.1875,
    "77":0.0,
    "78":0.4333333333,
    "79":0.375,
    "80":0.4650617284,
    "81":0.0,
    "82":0.75,
    "83":0.0,
    "84":0.0,
    "85":0.9666666667,
    "86":0.0,
    "87":0.75,
    "88":0.45,
    "89":0.0,
    "90":0.0,
    "91":0.8,
    "92":0.3538095238,
    "93":0.0,
    "94":0.0,
    "95":0.75,
    "96":0.0,
    "97":0.125,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3284296159,
    "1":0.3284296159,
    "2":0.3284296159,
    "3":0.3284296159,
    "4":0.3284296159,
    "5":0.3284296159,
    "6":0.3284296159,
    "7":0.3284296159,
    "8":0.3284296159,
    "9":0.3284296159,
    "10":0.3284296159,
    "11":0.3284296159,
    "12":0.3284296159,
    "13":0.3284296159,
    "14":0.3284296159,
    "15":0.3284296159,
    "16":0.3284296159,
    "17":0.3284296159,
    "18":0.3284296159,
    "19":0.3284296159,
    "20":0.3284296159,
    "21":0.3284296159,
    "22":0.3284296159,
    "23":0.3284296159,
    "24":0.3284296159,
    "25":0.3284296159,
    "26":0.3284296159,
    "27":0.3284296159,
    "28":0.3284296159,
    "29":0.3284296159,
    "30":0.3284296159,
    "31":0.3284296159,
    "32":0.3284296159,
    "33":0.3284296159,
    "34":0.3284296159,
    "35":0.3284296159,
    "36":0.3284296159,
    "37":0.3284296159,
    "38":0.3284296159,
    "39":0.3284296159,
    "40":0.3284296159,
    "41":0.3284296159,
    "42":0.3284296159,
    "43":0.3284296159,
    "44":0.3284296159,
    "45":0.3284296159,
    "46":0.3284296159,
    "47":0.3284296159,
    "48":0.3284296159,
    "49":0.3284296159,
    "50":0.3284296159,
    "51":0.3284296159,
    "52":0.3284296159,
    "53":0.3284296159,
    "54":0.3284296159,
    "55":0.3284296159,
    "56":0.3284296159,
    "57":0.3284296159,
    "58":0.3284296159,
    "59":0.3284296159,
    "60":0.3284296159,
    "61":0.3284296159,
    "62":0.3284296159,
    "63":0.3284296159,
    "64":0.3284296159,
    "65":0.3284296159,
    "66":0.3284296159,
    "67":0.3284296159,
    "68":0.3284296159,
    "69":0.3284296159,
    "70":0.3284296159,
    "71":0.3284296159,
    "72":0.3284296159,
    "73":0.3284296159,
    "74":0.3284296159,
    "75":0.3284296159,
    "76":0.3284296159,
    "77":0.3284296159,
    "78":0.3284296159,
    "79":0.3284296159,
    "80":0.3284296159,
    "81":0.3284296159,
    "82":0.3284296159,
    "83":0.3284296159,
    "84":0.3284296159,
    "85":0.3284296159,
    "86":0.3284296159,
    "87":0.3284296159,
    "88":0.3284296159,
    "89":0.3284296159,
    "90":0.3284296159,
    "91":0.3284296159,
    "92":0.3284296159,
    "93":0.3284296159,
    "94":0.3284296159,
    "95":0.3284296159,
    "96":0.3284296159,
    "97":0.3284296159,
    "98":0.3284296159,
    "99":0.3284296159
  },
  "screen_name":{
    "0":"WeedPolitics",
    "1":"twunktrap",
    "2":"alb_9272",
    "3":"alb_9272",
    "4":"alb_9272",
    "5":"timmyhtran",
    "6":"objectifverite",
    "7":"LiviaDarkwolf",
    "8":"MartinDiCaro",
    "9":"debartolo_gregg",
    "10":"mickmickfuzz",
    "11":"jpeter1son",
    "12":"DenisPetit2233",
    "13":"GhiaSuzanne",
    "14":"MisteryQuene",
    "15":"Kev73s",
    "16":"osssociety",
    "17":"Litt1eFe11a",
    "18":"alb_9272",
    "19":"HornyVillain",
    "20":"HumgarLLC",
    "21":"BoxNews11",
    "22":"Tap_Murphy",
    "23":"halfstepjeff",
    "24":"TragicTobi",
    "25":"JM52123291",
    "26":"_alexmadrigal",
    "27":"BigKnotsGabbana",
    "28":"BigKnotsGabbana",
    "29":"BigKnotsGabbana",
    "30":"RealRiddimHours",
    "31":"kfkdkfkdi",
    "32":"RoamingPanda1",
    "33":"atwitty2",
    "34":"sir_meat",
    "35":"ReduxPanda",
    "36":"CatsAreGods",
    "37":"tufflifeRanch",
    "38":"Shloprop",
    "39":"ng2amarinefunk",
    "40":"JumpnJehosafat",
    "41":"ng2amarinefunk",
    "42":"sherpagirl09",
    "43":"ng2amarinefunk",
    "44":"DeusVultCA",
    "45":"Dragon_flight81",
    "46":"LeeBanning",
    "47":"HumgarLLC",
    "48":"ChaazaqImad",
    "49":"Howyoufeelaint",
    "50":"SandraMara211",
    "51":"phillipgarmstro",
    "52":"DickRollsRoyce",
    "53":"Bostonlad617",
    "54":"TinaMcDermott5",
    "55":"DC4Hope",
    "56":"lukeoutlv",
    "57":"Larrygerry",
    "58":"nleblanc12",
    "59":"ponto51",
    "60":"DenanStrong",
    "61":"Kev73s",
    "62":"appalucie",
    "63":"blade329",
    "64":"ReallyBeReal",
    "65":"Galverson9767",
    "66":"SpeaksNana",
    "67":"MSFantauzzo",
    "68":"olyssessgrant",
    "69":"BoxNews11",
    "70":"dg_313",
    "71":"AdrianB69878156",
    "72":"MikeCobalt44",
    "73":"vurban_2022",
    "74":"HumgarLLC",
    "75":"SayKassian",
    "76":"zuidoki1974",
    "77":"Christo75741840",
    "78":"mikeoldani2",
    "79":"luadzers12",
    "80":"rebecca_fachner",
    "81":"ImFromNafo",
    "82":"JohaHyg",
    "83":"1776Grayman",
    "84":"DC4Hope",
    "85":"KellieMK2",
    "86":"DC4Hope",
    "87":"AndrewSeropian",
    "88":"MCaratzas",
    "89":"xdashlydia",
    "90":"KuzzatAltay",
    "91":"MrEquals",
    "92":"nor_left",
    "93":"GarlandNixon",
    "94":"AshlyWitNoE",
    "95":"IslamRFI",
    "96":"WashingtonViews",
    "97":"JReinerMD",
    "98":"sbucks703",
    "99":"NixonKissinger"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":7,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":6,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":25,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":1,
    "43":1,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":2,
    "60":0,
    "61":1,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":60,
    "81":7,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":4,
    "91":0,
    "92":0,
    "93":232,
    "94":0,
    "95":2,
    "96":0,
    "97":111,
    "98":54,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":27,
    "94":0,
    "95":1,
    "96":0,
    "97":12,
    "98":5,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}