{
  "full_text":{
    "0":"@ghitis Los misiles en Polonia y los desvaríos de Biden también deben ser culpa de Petro",
    "1":"@Sarah83336937 Los hechos desde 2014 y el saltarse los acuerdos de Minsk, los tejemanejes de EEUU, Soros, el hijo de Biden etc, pelillos a la mar. Todo se reduce a que un día se levantó Putin con el calzoncillo a cuadros y le dio por ir a liarla a Ucrania.",
    "2":"Las buenas relaciones entre @petrogustavo y el gobierno Biden dan sus frutos.... eso si es diligencia y esa si es la diplomacia que se necesita. https:\/\/t.co\/TiSk6zgMGo",
    "3":"#Internacional | El presidente de Estados Unidos, Joe Biden, felicitó este miércoles a los republicanos por su victoria en las elecciones de medio término a la Cámara de Representantes. &gt;&gt;\nhttps:\/\/t.co\/1YZsURsEba",
    "4":"El partido Republicano ganó el control de la Cámara de Representantes de EEUU durante los próximos dos años, el presidente Joe Biden felicitó a la oposición por el triunfo.",
    "5":"El partido Republicano ganó el control de la Cámara de Representantes de EEUU durante los próximos dos años. El presidente Joe Biden felicitó a la oposición por el triunfo.  #RCNMundo",
    "6":"La casa blanca debería celebrar que ese semoviente se lance de nuevo. Le garantiza un segundo periodo a Biden. https:\/\/t.co\/ay7ctAp5IZ",
    "7":"#Biden congratulates #Republicans on winning majority in #HouseofRepresentatives https:\/\/t.co\/wuTVSZg5dT",
    "8":"Բայդենին G20-ում «բռնացրել են» հուշաթերթիկով, որում գրված է, թե երբ ԱՄՆ նախագահը պետք է նստի, խոսի և լուսանկարվի (լուսանկարներ) https:\/\/t.co\/6KsY7ECY7I",
    "9":"Alta funcionaria del gobierno de Biden llega a Colombia para reunión con Petro https:\/\/t.co\/EOC4ohjN8Y https:\/\/t.co\/gVaWjHYZeu",
    "10":"@hey_late I think we have empirical evidence that is not the case?\n\nHow many were up in arms about Title 42 under Biden?",
    "11":"Foreign trip becomes victory lap for strengthened Biden | AP News https:\/\/t.co\/RMieD6v2X7",
    "12":"Los colombianos ricos que compran dólares financian la guerra contra rossia y se hacen culpables de la sangre derramada. Ayer asesinaron a dos campesinos en polska. Nuestro individualismo nos lleva a esa posición aberrante. El mundo entero sabe qué hace biden con nuestra plata",
    "13":"@ChrisSt51342985 @CarltonWhit69 @JoJoFromJerz @HillaryClinton Hunter is in bed with the CCP and has made millions off them. A dangerous communist country! Biden is in fact complicit. Numerous front hand players came out with text and emails that involved both Biden and Hunter! And you’re right Hillary is responsible her lies hung our",
    "14":"@KatheSarmientoC 10 diitas, si? Señor Biden, señor Putin, señor Kim, no sean malitos porfi, ya luego arman la fiesta de cuetes jajajajajaja https:\/\/t.co\/2GPdo63hRF",
    "15":"@OccupyDemocrats I would rather give this presidency to Donald Trump than back to biden. My God how horrible this country has become because of biden and Harris",
    "16":"@DaniAlejandroM No es por defender a Qatar ni absurdo de hacer mundial en desierto. Pero hace 2 días Xi Jinping dijo a Biden que había que acabarse con discusión entre autocracia y democracia y nadie saltó. A China le aceptamos todo hasta trabajo infantil pero a Qatar juzgamos hasta pedir vetos?",
    "17":"@Afroditaa1984 Maten dos polacos y culpemos a Rusia, a cualquier costo ganaremos la guerra, ordena el payaso ucraniano, títere de Biden",
    "18":"Misil que cayó en Polonia sería ucraniano y no ruso: Joe Biden a la OTAN via @elcolombiano móvil https:\/\/t.co\/EBjf3K4Boo",
    "19":"@FilmAndArtsTV La nueva adaptación de Netflix, Black Biden y Long hair Putin",
    "20":"El efecto Biden que los invitó a su país de puertas abiertas. \nIrresponsable!! https:\/\/t.co\/8cXkm30HxT",
    "21":"Cuando Biden se entera de el farron que se pegarán los colombianos este diciembre y Macron escucha la canción de café águila roja.\n\nJajajaja que risa esta foto mk. 😂 https:\/\/t.co\/WhQ5MsL9xZ",
    "22":"Financiamiento estadounidense para la guerra en Ucrania en 9 meses:\n\nMar: $ 13,6 mil millones\nMayo: $ 40b\nNov: $ 37.7b: nueva solicitud de Biden\n\nEsos 91.300 millones de dólares es un 33% más que el *gasto militar total de Rusia para el año*\n\nEs * el doble * del gasto .. https:\/\/t.co\/DMUzI0T9qx",
    "23":"Esa falta d tacto político d trump le pasó factura en las pasadas elecciones d congreso USA  y si no corrige c la va a pasar duro en 2024 dond veo muy difícil q logre vencer a un BIDEN recargado, si tuviera buenos asesores ya estaría elogiando lo hecho x el viejito en Ucrania",
    "24":"El titán patriota D. Trump la está c... con respecto a Ucrania indep d los negocios del hijo bandido d BIDEN allí nada tiene q ver con lo q hizo PUTIN y no resta lo q ha hecho maravillosa\/BIDEN para mantener la paz mundial y salvar a millones d un holocausto nuclear.",
    "25":"Seguramente no sabe quien es putin y lo q ha hecho en el mundo criminal, segura\/ odia a Ucrania xq BIDEN ha manejado con grandeza esa crisis y es d honorables reconocer en el enemigo sus virtudes, yo soy patriota y trumpista pero al césar lo q es del césar, BIDEN lo ha hecho bien",
    "26":"El país del Tio Rico \nVolverá a elegir a  #Trump \nSu campaña se basa en hablar mal de #Biden \nY remata diciendo: \nYo no necesito $$ nací en cuna rica pero amo al país así como ustedes. \n\nNO LO SÉ RICK 🤓🤓🤓",
    "27":"@AlertaNews24 la cara de biden me representa cuando tengo que entregar un trabrajo en la plataforma en 15 minutos",
    "28":"@POTUS July is the defining feedback on pipeline metacognitive network and the fail of our \"Republic,\" a safe now disavowed and abandoned, even \"testing the dragon,\" so deduction is a World War theater at index. Biden says I get what his gives, lol - he doesn't know about \"that.\"",
    "29":"Punto para Trump. Otro revés para Biden. Los republicanos se quedan con la mayoría en la Cámara de Representantes. 🇺🇸",
    "30":"Hey Republicans,  lets impeached Biden and gangs starting in January.  We are watching.",
    "31":"-Todos: La crisis en la que nos hemos metido por Rusia y Ucrania es una putada \n-Biden: Enfermera me he cagado encima https:\/\/t.co\/0yxYUVL17p",
    "32":"@1_love22 @DiamondandSilk It worked for Biden and Hillary and we have real evidence of their crimes.",
    "33":"#Ahora 🇺🇸 | Proyecciones señalan que los republicanos habrían retomado el control de la Cámara de Representantes de Estados Unidos; con el senado bajo mayoría demócrata, Joe Biden tendrá un Congreso dividido en los próximos dos años de gobierno. https:\/\/t.co\/Wnq1dCGf7b",
    "34":"@Timcast If Republicans can't beat Biden's corpse in 2024 they should be disbanded.",
    "35":"La estafa más grande en décadas aprovechando que el régimen nazi de Kiev se ha convertido en una inmensa lavandería de todo tipo de dineros ilícitos. A Biden le interesa que sigan ocultos sus negocios ilícitos de años pasados. https:\/\/t.co\/Hp6UsPBS6R",
    "36":"@nytimes Can NYT fact-check on Biden’s stories? Please.",
    "37":"Afirmó que hoy Estados Unidos es una “nación fallida” y se burló varias veces de Joe Biden. Aquí, algunas de las principales frases del ahora aspirante a un segundo paso por la Casa Blanca.\n\nhttps:\/\/t.co\/pWSJDkNcwb",
    "38":"@omarbula Ya en eso, vería las convergencias de WEF con ONU, OEA, BID, Banco Mundial, UE, Vaticano, etc. Y la cercanía de Schwab con líderes como Soros, David Rockefeller, Gates, J.M. Santos, Iván Duque, Petro, Biden, Carlos III, Bergoglio, etc., frente a Trump, Xi Jinping, Putin, Orbán.",
    "39":"¿Éste par Trudeau (#Canada) y Biden (#Eeuu) a qué juegan?\n\n¿Qué planean contra #China?\n\nPrimero violan los acuerdos de las conversaciones privadas y ahora un mensaje encriptado en vestimenta\n\n@AlvaroLeyva @Lauraggils @petrogustavo @FranciaMarquezM https:\/\/t.co\/adxmwGMG3Q",
    "40":"Dolar sube\nLos petristas: Es culpa de Biden, de Ucrania, de Duque, de Uribe. Petro no tiene nada que ver.\n\nDolar baja\nLos petristas: Petro inspira confianza, tenemos presidente. \n\nDolar vuelve a subir:\nLos petristas: No sean brutos uribistas, Petro nada tiene que ver.",
    "41":"@mmpadellan Trump did more for Flatbush than Biden ever will.Also, Trump kept war going in Syria, Afghanistan, and Iraq. Increased spy and military budgets. What more could an imperialist like you want?",
    "42":"\"Estoy anunciando esta noche mi candidatura para la Presidencia de EE.UU\", subrayó Trump después de haber repasado enfáticamente los logros de su Presidencia (2017-2021) y trazado un oscuro panorama de los dos años en que Joe Biden ha sido presidente, aun con adjetivos exagerados",
    "43":"Y quien le cree a BIDEN Y SUS MEDIOS DE COMUNICACION COMPRADOS? https:\/\/t.co\/AJPfzIOxWF",
    "44":"#Internacional l El expresidente oficializó su intención de ser nuevamente el mandatario de su país por tercera vez consecutiva. En las pasadas elecciones 2020 fue superado por Joe Biden. \n\n#DonaldTrump #Internacional #Biden #EEUU #ColmundoRadio \n https:\/\/t.co\/D7ZCkoBUEG",
    "45":"@bennyjohnson @elonmusk Biden didn’t start an insurrection.",
    "46":"@EndWokeness Pathetic thing is…you think Trump looks better than Biden here.  He is and was a fucking embarrassment.  World wide.",
    "47":"@SofyCasas_ Victoria bastante pirrica, mas cuando esperaban la barrida republicana y no pasó, está mas cerca biden de repetir que trump de elegirse de nuevo, veo a biden mas fuerte incluso.",
    "48":"@ANAROSATINEO1 @elderechistaok @EVerastegui Está equivocado. Quien bloqueó a vzlanos ESPECIFICAMENTE? Biden. Quien separó a flias latinas, los metió en jaulas y deportarlos? Obama. No quiero q repita Trump, no por malo, tiene ideas fabulosas, por otras razones, pero los izquierdosos democratas son una plaga de hipocritas.",
    "49":"\"Hay mucha información que contradice eso. No quiero decirlo hasta que investiguemos por completo, pero es poco probable debido a la trayectoria que fuera disparado desde Rusia\", precisó Biden ayer en Bali en la cumbre del G20  https:\/\/t.co\/oNvhpyRfMV",
    "50":"El día que llegare a suceder que USA elimine la visa para los colombianos como Petro lo ha solicitado o conceda otra de sus periciones es capaz de acusar a Biden de comunista o castro chavista 🙈",
    "51":"Las causas de su preocupación incluyen que el Banco de la Reserva Federal y el Gobierno de Joe Biden descontinúen sus programas de estímulo financiero iniciados durante la pandemia para mantener la economía a flote https:\/\/t.co\/aV0jI6bq1B",
    "52":"Biden y otros líderes se reúnen de urgencia en Bali para tratar incidente en Polonia https:\/\/t.co\/dOeGrz8TI8 vía @WradioColombia ése socialista es una persona bélica,  pretende crear una guerra mundial.",
    "53":"@TheInsiderPaper Well gee thats NOT what Biden said last night",
    "54":"@mariatad Biden ( EEEU) , Scholz(alemania) , Macron( Francia ) y  Rishi Sunak ( Gran Bretaña)... el colado..., Sanchez ( España).\nLos nombro por si sale algún pedazo de Petrista a decir que Sunak es Petro...🤔",
    "55":"@BuzzPatterson To allow mass mail-in voting to continue. After saying on national TV that the pandemic was over, Biden has now extended the Pandemic Emergency Declaration until April 2023. Not wanting to relinquish power and control!",
    "56":"@diegocaricatura buen concepto, solo que hasta Biden salió a defender al Kremlin 🤭🇷🇺",
    "57":"@Jokeraton Y lo maneja Biden para provocar la guerra, encarecer las energías y arrodillar a Europa. Por si no sabes petro obedece a los mismos jefes, las corporaciones globalistas, enquistadas en el \"Progresismo\" (neo marxismo).",
    "58":"@fdbedout @FelipeIsazaN Y uno de los pocos que cubrió los escándalos de los Biden. Desde que los medios en los Estados Unidos le dan más importancia a defender una posición política que a informar el periodismo entró en estado crítico. Y eso le pasa al Post y a NYT, entre otros.",
    "59":"@RepMTG Ésa plata irá a la cuenta bancaria del hijo de Biden 🤔",
    "60":"@AlertaNews24 Biden: quienes son ellos y por qué estoy con corbata.",
    "61":"@ShellenbergerMD Con estos tiradores de pintura y la agenda perversa de Joe Biden, las cosas van muy mal para América, porque es partidario del asesinato de los no nacidos, estos bebés no tienen derecho a vivir,\nEstos comportamientos son indicadores de Demencia. ✝️",
    "62":"#Internacional I Biden se salvó por un pelo\n\nEl resultado de las urnas le aguó la fiesta a Trump, quien había anunciado su candidatura para un nuevo periodo presidencial \n\nSigue. https:\/\/t.co\/V0zeipO9rW",
    "63":"@mariatad Joe Biden (Estados Unidos), Olaf Scholz (Alemania), Pedro Sánchez (España), Emmanuel Macron (Francia) y el de la espalda Rishi Sunak (Inglaterra)",
    "64":"@GustavoBolivar Venga volvió a subir el dólar hoy, fue por ?? Por los chavistas o por biden 🤮🤮🤣🤣🤣y no vuelvan a convocar marchas que vergüenza",
    "65":"Donald Trump, aprovechando la coyuntura generada por Joe Biden",
    "66":"@DonaldJTrumpJr Con Joe Biden, las cosas van muy mal para América, porque es partidario del asesinato de los no nacidos, estos bebés no tienen derecho a vivir, según este demente. ✝️",
    "67":"Lider mundial? Jueputa, esta gente está delirando...hoy en día se cuestiona que Biden sea líder mundial, y ya Petro en 100 días, lo es. Casi una enfermedad,  como el uribismo. https:\/\/t.co\/NZbti35Wyn",
    "68":"@KariLakeWarRoom We know what Biden's voice sounds like, but not Hobbs's.",
    "69":"@Dianad53365564 @Bitsey1933 @ProveMe59327731 @Utedadof4 @yankees1232 @sunnydaykitty1 @JoJoFromJerz And hilarious as Biden literally sends billions to a corrupt Ukrainian President. Because us intelligent people are aware of Zelenskyy being completely corrupt, doesn’t mean we support Putin, weirdo!",
    "70":"Las elecciones de medio mandato dejaron a Trump vencido y a Biden triunfador. \n\n¿Cómo quedó distribuido el poder en Estados Unidos? Aquí te lo explicamos 👇 \n\nhttps:\/\/t.co\/VJau8h8wh2 \nUn artículo de Marcela Anzola\n@MarcelaAnzola",
    "71":"@EmmaRincon Biden calmando los ánimos y sumerced atizando?",
    "72":"Nuevamente la FED y Biden fortalecen el dólar para hacerle daño a Colombia y los países latinoamericanos verdad sr progresistas!! @Danielbricen @GustavoBolivar @petrogustavo @NestorMoralesC @VickyDavilaH @WRadioColombia @BluRadioCo",
    "73":"@AngelMgl34 @TekCorp1900 @prohibidosaber Conclusión: afirmas algo que no has visto. Zelensky no ha dicho nada. Y Biden tampoco confirmó  nada, yo lo vi hablando  de supuestos, no de hechos.",
    "74":"@youngdems @Norma4Congress They don't care. Biden doesn't care. Norma Torres doesn't care. They care about communist getting help. Send money to socialist and not Americans.",
    "75":"@Datoworld Biden: Donde estoy?? Quienes son estos??? 🤪",
    "76":"@AFPespanol No fue , sino llegar Biden a la presidencia y se \" putio el Quindio\" digo, se putio  el Planeta",
    "77":"@FreeSpe88394786 @alertaLatam Pues le cuento que los demócratas de Biden ganaron otra vez las elecciones de senado, trump no tiene ya buena acogida",
    "78":"➡️Polonia comunicará a la OTAN que misil era ucraniano y no invocará el Tratado\n#Rusia #Impacto #Alerta #UniónEuropea #Medvedev #Investigación \n\n➡️Misil que cayó en Polonia sería ucraniano y no ruso: Joe Biden a la OTAN\n#Explosión #Tensión #OlafScholz #Bali #Moscú #G7 #Pentágono",
    "79":"@whatecerSS @KrisAllen1073 @prestoawake123 @JoJoFromJerz I spent 7 trillion huh? What are you smoking?! Fuck Biden has prob giving that much to Ukraine in the last couple months. Do you care about that? The largest money laundering scam around. Your Pres and corrupt Zelenskyy!",
    "80":"@Lovinghusky @TekCorp1900 @prohibidosaber Por eso no se preocupe q en las noticias de tv y en lo q UD ve va salir no se preocupe hasta biden ya lo confirmo...",
    "81":"@CeroDecibelios @Reggorx @prohibidosaber Tiene q ver la tv para creer tranquilo q hasta biden o zelensky ya dijeron q era ucraniano...🤡",
    "82":"@sandraborda Biden tiene el cerebro más perdido que el hijo de Lindbergh",
    "83":"@mariatad La cara de Biden. 😂 https:\/\/t.co\/SLB0t7Qszd",
    "84":"@FisicoImpuro Y biden  es experto en misiles?",
    "85":"#Internacional 🌐 | El gobierno polaco consideró que el incidente con misiles rusos en la frontera ucraniana fue un accidente. El presidente de EEUU Joe Biden, indicó que era poco probable que fuera un ataque ruso a Polonia Foto: Vitaly V. Kuzmin #DoomoEditorial https:\/\/t.co\/UMEu6vAswp",
    "86":"#Mundo | Joe Biden dice que “es poco probable” que misil que impactó en Polonia fuera disparado desde Rusia\n\nhttps:\/\/t.co\/9UBa5pJBN2",
    "87":"#16Nov 🇺🇸 El presidente de Estados Unidos, Joe Biden, sostuvo que es “poco probable” que el misil que impactó en Polonia fuera disparado desde Rusia, dada la trayectoria.\n\n#SomosFronteraViva https:\/\/t.co\/HFIzKFYVGR",
    "88":"Ich kann's nicht genau erkennen, isses die Hirnzelle von Biden oder die von Baerbock, die da nach Verknüpfung sucht? https:\/\/t.co\/TZN7bEUPB7",
    "89":"@Ukraine66251776 #biden #bitcoinbiden #bidenbitcoin #biden #DemocratsAreEvil",
    "90":"@CalltoActivism I wouldn't trust Biden to do anything. He is a lifelong crooked politician with dementia.",
    "91":"Biden acaba de salvar el mundial de fútbol, ya es el presidente gringo que más ha hecho por la humanidad https:\/\/t.co\/Ms55BIZ6Qr",
    "92":"be aware guys🙏  @THREMASK @amanrushed @EMmusicco @_apeguy @kingcreedx1 @r3achingforsky @biden_victor @gyochon831 @Defi_pupper @ChoKhoOu_ @0x_hxd @himysummering https:\/\/t.co\/Z1eaVeqrt6",
    "93":"Gracias a DIOS, pro-familia, anti-aborto... https:\/\/t.co\/v2hranAz2t",
    "94":"@JMJ2in1 @mfjlewis https:\/\/t.co\/v2hranAz2t",
    "95":"Interesante para presumir por qué  Biden estuvo interesado en la guerra de Ucrania. Se  sabía que tuvo intereses oscuros de corrupción con su hijo y no importándole la muertes de miles de personas, su interés es que no salga a la luz su entramado corrupto. https:\/\/t.co\/5VmpyNz2Kg",
    "96":"@_KSolerC Porque el mundo es de los feos: \nPutin\nBiden\nXi Jinping\nKim Yong-un\nMandíbula\nVlad Tepes\nIdi Amín Dada\nSuso El Paspi\nJaime Garzón\nLa lista es muy larga...",
    "97":"ÚLTIMA HORA | Biden confirma que el misil que impactó en Polonia es propiedad de Ucrania\nhttps:\/\/t.co\/uOqVmWT9uf",
    "98":"Eso será cuando la comisión que va nombrar el nuevo congreso USA elabore el informe y el congreso lo discuta. Por eso Putin le agarra las nalgas a Biden y a la OTAN https:\/\/t.co\/BLsVcwHr06",
    "99":"@natadossantos89 Q encantadora sabes d actualidad política. Siempre apoyé a Trump y nunca me cayó bien Biden. Mis amigos hasta me consideran pro-ruso."
  },
  "date":{
    "0":1668691227000,
    "1":1668689846000,
    "2":1668689139000,
    "3":1668687799000,
    "4":1668684842000,
    "5":1668683309000,
    "6":1668677592000,
    "7":1668676884000,
    "8":1668671196000,
    "9":1668663906000,
    "10":1668661811000,
    "11":1668658479000,
    "12":1668658038000,
    "13":1668657354000,
    "14":1668655324000,
    "15":1668652382000,
    "16":1668652364000,
    "17":1668652303000,
    "18":1668651424000,
    "19":1668651336000,
    "20":1668650894000,
    "21":1668650320000,
    "22":1668649680000,
    "23":1668648882000,
    "24":1668648607000,
    "25":1668647253000,
    "26":1668646506000,
    "27":1668645532000,
    "28":1668645011000,
    "29":1668642596000,
    "30":1668642476000,
    "31":1668642206000,
    "32":1668642168000,
    "33":1668641974000,
    "34":1668640124000,
    "35":1668639982000,
    "36":1668639915000,
    "37":1668638711000,
    "38":1668637514000,
    "39":1668633872000,
    "40":1668633677000,
    "41":1668633494000,
    "42":1668631686000,
    "43":1668631573000,
    "44":1668630742000,
    "45":1668630389000,
    "46":1668630106000,
    "47":1668629872000,
    "48":1668629316000,
    "49":1668628253000,
    "50":1668626760000,
    "51":1668626516000,
    "52":1668626009000,
    "53":1668624846000,
    "54":1668624742000,
    "55":1668623248000,
    "56":1668623040000,
    "57":1668622976000,
    "58":1668622923000,
    "59":1668622854000,
    "60":1668622304000,
    "61":1668622031000,
    "62":1668621918000,
    "63":1668621887000,
    "64":1668621542000,
    "65":1668621471000,
    "66":1668621114000,
    "67":1668620617000,
    "68":1668620341000,
    "69":1668620269000,
    "70":1668619813000,
    "71":1668618752000,
    "72":1668617673000,
    "73":1668616498000,
    "74":1668616321000,
    "75":1668616249000,
    "76":1668615610000,
    "77":1668615193000,
    "78":1668615071000,
    "79":1668614948000,
    "80":1668614524000,
    "81":1668614054000,
    "82":1668613822000,
    "83":1668613693000,
    "84":1668613583000,
    "85":1668612918000,
    "86":1668612600000,
    "87":1668612000000,
    "88":1668611896000,
    "89":1668611636000,
    "90":1668610430000,
    "91":1668610351000,
    "92":1668610290000,
    "93":1668610187000,
    "94":1668610095000,
    "95":1668609298000,
    "96":1668609251000,
    "97":1668609194000,
    "98":1668608679000,
    "99":1668607853000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.3,
    "11":-0.125,
    "12":0.0,
    "13":-0.0660714286,
    "14":0.0,
    "15":-0.5,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.1083333333,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.4,
    "26":0.0,
    "27":0.0,
    "28":0.2666666667,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.2,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.3,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0265625,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.19,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.05,
    "91":0.0,
    "92":0.25,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.001038244,
    "1":0.001038244,
    "2":0.001038244,
    "3":0.001038244,
    "4":0.001038244,
    "5":0.001038244,
    "6":0.001038244,
    "7":0.001038244,
    "8":0.001038244,
    "9":0.001038244,
    "10":0.001038244,
    "11":0.001038244,
    "12":0.001038244,
    "13":0.001038244,
    "14":0.001038244,
    "15":0.001038244,
    "16":0.001038244,
    "17":0.001038244,
    "18":0.001038244,
    "19":0.001038244,
    "20":0.001038244,
    "21":0.001038244,
    "22":0.001038244,
    "23":0.001038244,
    "24":0.001038244,
    "25":0.001038244,
    "26":0.001038244,
    "27":0.001038244,
    "28":0.001038244,
    "29":0.001038244,
    "30":0.001038244,
    "31":0.001038244,
    "32":0.001038244,
    "33":0.001038244,
    "34":0.001038244,
    "35":0.001038244,
    "36":0.001038244,
    "37":0.001038244,
    "38":0.001038244,
    "39":0.001038244,
    "40":0.001038244,
    "41":0.001038244,
    "42":0.001038244,
    "43":0.001038244,
    "44":0.001038244,
    "45":0.001038244,
    "46":0.001038244,
    "47":0.001038244,
    "48":0.001038244,
    "49":0.001038244,
    "50":0.001038244,
    "51":0.001038244,
    "52":0.001038244,
    "53":0.001038244,
    "54":0.001038244,
    "55":0.001038244,
    "56":0.001038244,
    "57":0.001038244,
    "58":0.001038244,
    "59":0.001038244,
    "60":0.001038244,
    "61":0.001038244,
    "62":0.001038244,
    "63":0.001038244,
    "64":0.001038244,
    "65":0.001038244,
    "66":0.001038244,
    "67":0.001038244,
    "68":0.001038244,
    "69":0.001038244,
    "70":0.001038244,
    "71":0.001038244,
    "72":0.001038244,
    "73":0.001038244,
    "74":0.001038244,
    "75":0.001038244,
    "76":0.001038244,
    "77":0.001038244,
    "78":0.001038244,
    "79":0.001038244,
    "80":0.001038244,
    "81":0.001038244,
    "82":0.001038244,
    "83":0.001038244,
    "84":0.001038244,
    "85":0.001038244,
    "86":0.001038244,
    "87":0.001038244,
    "88":0.001038244,
    "89":0.001038244,
    "90":0.001038244,
    "91":0.001038244,
    "92":0.001038244,
    "93":0.001038244,
    "94":0.001038244,
    "95":0.001038244,
    "96":0.001038244,
    "97":0.001038244,
    "98":0.001038244,
    "99":0.001038244
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.75,
    "8":0.0,
    "9":0.0,
    "10":0.3,
    "11":0.125,
    "12":0.0,
    "13":0.6214285714,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.4166666667,
    "20":0.0,
    "21":0.0,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.55,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":0.3,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.3666666667,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.675,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0666666667,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.80625,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.3933333333,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.35,
    "91":0.0,
    "92":0.25,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.078210119,
    "1":0.078210119,
    "2":0.078210119,
    "3":0.078210119,
    "4":0.078210119,
    "5":0.078210119,
    "6":0.078210119,
    "7":0.078210119,
    "8":0.078210119,
    "9":0.078210119,
    "10":0.078210119,
    "11":0.078210119,
    "12":0.078210119,
    "13":0.078210119,
    "14":0.078210119,
    "15":0.078210119,
    "16":0.078210119,
    "17":0.078210119,
    "18":0.078210119,
    "19":0.078210119,
    "20":0.078210119,
    "21":0.078210119,
    "22":0.078210119,
    "23":0.078210119,
    "24":0.078210119,
    "25":0.078210119,
    "26":0.078210119,
    "27":0.078210119,
    "28":0.078210119,
    "29":0.078210119,
    "30":0.078210119,
    "31":0.078210119,
    "32":0.078210119,
    "33":0.078210119,
    "34":0.078210119,
    "35":0.078210119,
    "36":0.078210119,
    "37":0.078210119,
    "38":0.078210119,
    "39":0.078210119,
    "40":0.078210119,
    "41":0.078210119,
    "42":0.078210119,
    "43":0.078210119,
    "44":0.078210119,
    "45":0.078210119,
    "46":0.078210119,
    "47":0.078210119,
    "48":0.078210119,
    "49":0.078210119,
    "50":0.078210119,
    "51":0.078210119,
    "52":0.078210119,
    "53":0.078210119,
    "54":0.078210119,
    "55":0.078210119,
    "56":0.078210119,
    "57":0.078210119,
    "58":0.078210119,
    "59":0.078210119,
    "60":0.078210119,
    "61":0.078210119,
    "62":0.078210119,
    "63":0.078210119,
    "64":0.078210119,
    "65":0.078210119,
    "66":0.078210119,
    "67":0.078210119,
    "68":0.078210119,
    "69":0.078210119,
    "70":0.078210119,
    "71":0.078210119,
    "72":0.078210119,
    "73":0.078210119,
    "74":0.078210119,
    "75":0.078210119,
    "76":0.078210119,
    "77":0.078210119,
    "78":0.078210119,
    "79":0.078210119,
    "80":0.078210119,
    "81":0.078210119,
    "82":0.078210119,
    "83":0.078210119,
    "84":0.078210119,
    "85":0.078210119,
    "86":0.078210119,
    "87":0.078210119,
    "88":0.078210119,
    "89":0.078210119,
    "90":0.078210119,
    "91":0.078210119,
    "92":0.078210119,
    "93":0.078210119,
    "94":0.078210119,
    "95":0.078210119,
    "96":0.078210119,
    "97":0.078210119,
    "98":0.078210119,
    "99":0.078210119
  },
  "screen_name":{
    "0":"skaven88",
    "1":"anabusca2",
    "2":"cabetomm",
    "3":"WRadioColombia",
    "4":"IbarraSocarras",
    "5":"rcnradio",
    "6":"The_Tripman",
    "7":"NEWSam_English",
    "8":"TERTam_arm",
    "9":"juanmar987",
    "10":"InvisiblesMuros",
    "11":"alllocalpolitic",
    "12":"albertoardila",
    "13":"MMHuff1323",
    "14":"Algarroboo",
    "15":"ThinkH2o",
    "16":"cftamayo",
    "17":"Acorazzado",
    "18":"rivasregalone",
    "19":"OmarSchmied",
    "20":"mysgar",
    "21":"ElVueloVacio",
    "22":"MrCapacho",
    "23":"Silas28177786",
    "24":"Silas28177786",
    "25":"Silas28177786",
    "26":"NuFloMa",
    "27":"caminarto",
    "28":"gamifiable",
    "29":"Jplucumi",
    "30":"mjaik1125",
    "31":"yokseillo",
    "32":"wnleon",
    "33":"ptoroloza",
    "34":"scow_invest",
    "35":"Zagros87603199",
    "36":"androidren1",
    "37":"elespectador",
    "38":"lrsanint",
    "39":"jrrangelp",
    "40":"porras_edgar",
    "41":"OrganaMeliflora",
    "42":"ultimahorapp",
    "43":"QueTeQuiero4",
    "44":"ColmundoRadio",
    "45":"DoubleMCards",
    "46":"DoubleMCards",
    "47":"ayzicamador",
    "48":"Malecara1",
    "49":"larepublica_co",
    "50":"gilgarciarozo",
    "51":"larepublica_co",
    "52":"martik1214",
    "53":"Lakerfanalways",
    "54":"elojodepaco",
    "55":"KittensBell",
    "56":"PoderAccionSoci",
    "57":"RICKYDEKAT",
    "58":"Faltarraya",
    "59":"Mi_Glori",
    "60":"Andresvelce",
    "61":"Mambossair",
    "62":"SemanarioVOZ",
    "63":"Jastro1971",
    "64":"Niqkoq",
    "65":"RomarioLinan",
    "66":"Mambossair",
    "67":"embajador_89",
    "68":"JohnS_Unruh",
    "69":"MMHuff1323",
    "70":"RazonPublica",
    "71":"mmunozpl",
    "72":"Alejorami65",
    "73":"Lovinghusky",
    "74":"Zincity19",
    "75":"Javier__Camacho",
    "76":"puerta_noel",
    "77":"JulianHernand18",
    "78":"Ehg67Jhon",
    "79":"MMHuff1323",
    "80":"AngelMgl34",
    "81":"AngelMgl34",
    "82":"TRANSNATIONLAW",
    "83":"y4n485",
    "84":"alvarohcrm",
    "85":"DoomoEditorial",
    "86":"NoticiasCaracol",
    "87":"fronteravivanew",
    "88":"TatjanaFesterl1",
    "89":"SoyRobotico",
    "90":"eddie007",
    "91":"NoSoyGabismo",
    "92":"unpolitical13",
    "93":"SirPercival2",
    "94":"SirPercival2",
    "95":"Zagros87603199",
    "96":"jcvelascog2",
    "97":"PADREANDRES",
    "98":"molinanerio",
    "99":"andrese3"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":9,
    "4":0,
    "5":5,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":8,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":3,
    "34":0,
    "35":1,
    "36":0,
    "37":2,
    "38":1,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":9,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":14,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":5,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":1,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}