{
  "full_text":{
    "0":"@mharmless1 @ItBegins2012 @LeaderMcConnell But I am literally right. If you want your party to move forward, go with DeSantis. Trump is a lost cause. Yes, I hate them both, but you can’t deny this.",
    "1":"@mmmsteed @wisser_josh @someguy12233 @lavern_spicer A bunch of people in 2020 were caught. They tried voting for Trump using the ballots of recently deceased spouses or parents.",
    "2":"@Tlalok08 @MaxRobe42991579 @EllenLa74979131 @Victorshi2020 You are paying taxes because YOU MADE MORE MONEY! Mr Trump made taxes go down federally!!Therfore you payed more in the end! And that doesn't include the people on the lower end of income. They still got the tax cut tho!",
    "3":"@mfstern GOPers are getting good at this. tRUmp did the same thing.",
    "4":"@corderman @PapiTrumpo And Was way more successful than Nancy ever was , lets run a rest Trump Rally or Nancy? who do you think will have more followers ? And please no Hitler Garbage!",
    "5":"Trump Touted $28 Billion Aid to Farmers in His Speech. The Biggest Beneficiary Was a Corrupt Brazilian Firm with Ties to the Maduro Regime. https:\/\/t.co\/tHoOoYTQse",
    "6":"George Floyd death: Trump attempts to explain 'looting leads to shooting' tweet https:\/\/t.co\/5cFpA93utm Looting leads to shooting makes America great again.",
    "7":"@John_Anti_Trump Laws obviously don’t apply to Trump. He should have been arrested a long time ago. Merrick Garland should be fired!!!!",
    "8":"@DineshDSouza Trump had zero respect from other world leaders.",
    "9":"@AL_P26 @laura_leichling @RWTrollPatrol @mysugaman @joncoopertweets Kinda like tRump engaged Putin to fix the 2016 election for him? You think BIDEN is a criminal? Have you MET Donald Trump??? And BTW, it’s expected to stay on topic when tweeting.",
    "10":"Overall, I feel my life and this country was better under Trump that it is now. Everything else doesn't really matter to me because the \"perfect\" candidate doesn't exist and never will.\n\n#TrumpAnnouncement",
    "11":"@KenPaxtonTX The nation literally needs to be healed from Trump and with this announcement, he’s literally torn off the bandages and is now contemplating how he can kill democracy this time once and for all. He’s dangerous.",
    "12":"@CathMcCarthy77 @January6thCmte Pence is a complete fake, or a coward, or maybe both?.  How can one excuse someone (Trump) for doing what he did, and then not wanting to hold that person accountable? It's extraordinary to me how Pence seems to hide in the corner, and not speak up for himself. Pathetic!!!",
    "13":"@TheRealHoarse @immnamna @maggieNYT is compensated by Donald J Trump through access to the twice impeached and disgraced former President, for positively shaded and spun articles.",
    "14":"@NickAdamsinUSA Nah. It's a competition between Ron DeSantis and Donald Trump. The Republican Party can burn.",
    "15":"@scrowder Im a Rep but i find it odd the timing of it Nd it was steuck down by a Trump appointed judge.",
    "16":"@lavern_spicer Ha, really?  McConnell is the republican who said you would lose because of candidate choices endorsed by Trump, and here you are, you lost the senate. Why do you hold Mitch accountable when he warned the party you'd lose, and extremism didn't listen?  Wow!!!  Get a grip.",
    "17":"@MarkHamill If one has to talk about any politician as much as you do about Donald Trump, I'm convinced it's love. I support your secret love for him.",
    "18":"Explains a lot take a listen\n11.16.22: SINGING the SONG of ANGRY MEN! “AMERICA’s COMEBACK STARTS RIGHT NOW!” TRUMP! PRAY\n\nWatch on Rumble: https:\/\/t.co\/8erA44o2IB\n\non TV: https:\/\/t.co\/nAV2A93lBw\n➤ https:\/\/t.co\/uitY53QOYs\n➤ https:\/\/t.co\/HDHfzncSHd",
    "19":"@w_terrence So she has no job now?\nOr just not a majority to have that position? \nIf the former - clearly incorrect. \nThe latter - Trump was fired from his presidency \nHell Trump for the former too as he has no job.",
    "20":"@WKaneJr21 @brycetacoma @Liz_Wheeler Russia has been taking money from us for years especially while trump was in office but none of you said shit then",
    "21":"@JamesBradleyCA What solutions did Republicans bring forward during the first 2 years of the Trump presidency? Nothing. This is a bi-partisan American crisis, not just a Joe Biden problem. Congress should pass comprehensive drug solutions if Repubs &amp; Dems really care about American drug deaths.",
    "22":"@Britta91365374 @dcchelsun3 @bjdmama @Road_trippn @AkilahObviously @MomsThoughts DeSantis is worse than Trump",
    "23":"@MyOpinionMatt16 @FFriendlySD @CariRickman @JoeBiden I just paid $65 to fill my tank!  When Trump was prez, it cost me $25.  I am not looking directly at my bank account &amp; don’t get me started on my 401k,  I have lost so much in the last 2 years…….I am not sure I will recover",
    "24":"Be very alarmed! Now it's not just Trump it is all of MAGA stopping this corruption! https:\/\/t.co\/8Z0z8F544A",
    "25":"Former First Lady Melania Trump hailed her husband’s bid for a second term in office in a comment to Breitbart News, promising a return to the success and prosperity of his first term. \n\nhttps:\/\/t.co\/wWkS9PBaDn https:\/\/t.co\/YzaYPTloXw",
    "26":"@MyOpinionMatt16 @FFriendlySD @CariRickman @JoeBiden Gas prices are only down because of the midterms, as you can see the prices are going back up, this is in DIRECT relation to Bidens policies.  When Trump was prez gas was $2.35 a gallon, Bidens gas came down before election to $3.35 and going up.  It is you who are the pawn !",
    "27":"@bennyjohnson @elonmusk Maybe Trump should get over his anti-democracy rhetoric\/BS that the election was stolen and rigged before he's allowed back?  You don't think so?  Trump is a detriment to the REAL GOP party, but not the GQP party.  You are a GQP I take it, huh?  You fall for their lies? Sad.",
    "28":"@ProudElephantUS Hmm. Reagan, Bush, Clinton, Bush, Obama, Trump...yeah, Biden sucks. Although it's been a total slide in crapitude ever since Reagan, with Trump sucking the least of them.",
    "29":"@admiral_pizza @ProudElephantUS @CalltoActivism Trump dud not organize that nonsense that happened on Jan 6th. Bill Clinton did give a pardon to a terrorist that bombed the capitol building",
    "30":"@PostmasterJeffy @KeithMalinak @PatUnleashed @JeffyJFR It's not hatred and fear of Trump, it's just that quite a few of us (while we'll likely vote for him) aren't sure we want to go through all the crap we had to put up with the first time, when there might be an easier way to get the same result. Speaking for myself, I'm tired.",
    "31":"@RyanAFournier I heard Trump used a teleprompter. Never knew him to use one before.",
    "32":"@Robert_Estep It is terrible now.. filled with  interviews w\/Dems and RINOs.. all negative comments about Trump.  Murdoch son has fundraisers for Dems.. Paul Ryan is an out-in- the-open Trumphater. \n#FoxNews🚫🚫",
    "33":"@RpsAgainstTrump Fake, and a coward to boot.  I don't understand how Pence can ignore what he has went through because of Trump, and then put political gain forward?  It just seems like he is really pitiful.  Not sure what is going on his head right now.",
    "34":"It’s 4 am.  When I can’t sleep I used to put on Fox,, I can’t do it anymore. The anti-Trump comments and  opinions have driven me away. \n#FoxNews 🚫🚫\n#Trump24 https:\/\/t.co\/F9KvaUDnP0",
    "35":"@MeidasTouch tRUmp &amp; his ilk are just #Tedious. They’re stale, boring &amp; beating a dead horse. Even Murdoch &amp; FauxNews is done with them.",
    "36":"PRESIDENT TRUMP \n2497 counties won \nFlorida and Ohio won\n18 Bellwether counties won\n75 million voters \n\nJoe Biden\n477 counties won \nFlorida and Ohio LOST\n1 Bellwether won\n81 million votes\n\nBiden administration is illegitimate &amp; they know it\n\nIgnore the noise\nListen for the signal",
    "37":"Elections Results Just Past Mid Night Before The Fraud Happened.\nTrump led In PA by 682,000 votes\n(15.2%)\nTrump led in GA by 311,000 votes\n(7.5%)\nTrump led in MI by 307,000 votes\n(9.6%)\nTrump led in WI by 128,000 votes\n(4.9%)\nTrump led in NC by 77,000 votes\n(1.4%)\n \nNEVER FORGET!",
    "38":"@paul_L_OBrien @FoxNews @davidcicilline Well we only have to keep him 2 more years and then President Trump will win and He will be gone.",
    "39":"@Jim_Jordan Biden has done more in 2 years than Trump could do in 200, and actually for the majority of the people and not just the rich. Trump couldn't even finish a freaking wall or make Mexico pay for it",
    "40":"@MattBartruff @FoxNews If you find one let us know. In the meantime Trump's over here aiming to kick ass.",
    "41":"#Inflation isn't #Biden's fault &amp; #Republicans know it but they're counting on their base being ill-informed. #Trump raised the deficit with his big tax break for the richest 1% \n#VoteBlueToSaveDemocracy #VoteBlueToSaveDemocracy https:\/\/t.co\/AgWrUEouge",
    "42":"Don't listen to #Republicans.. They're known Liars. Can you imagine if #Trump was president with all #Putin is doing &amp; now #China? Trump would take Putin's side &amp; everyone knows it. He was trying to destroy #Nato What message would it send our #Allies if #Trump or any #Republican https:\/\/t.co\/1qd0vVyrMW",
    "43":"@tomiahonen @TonyTodd54 Everything Trump says he’s going to do he does not. He’s a mean, racist buffoon.\n@HillaryClinton🤲@JoeBiden🤲",
    "44":"🔥Previous Tweet Edit 2 B\n“Hannity’z Lesbian\nExpert-At-Large Tammy\nBruce Said\n“DeSantis Exists Becuz \nOf Donald Trump”,,,,",
    "45":"@kylegriffin1 His speech was impressive and very well written! It's a shame that any news outlet would intentionally silence anyone or not put big NEWS out there! Why are they so afraid of the American people to see or hear Donald Trump... absolutely sickening",
    "46":"No one is terrified of Trump, @RepCawthorn https:\/\/t.co\/KePJmY8vc7",
    "47":"@amyklobuchar I will, along with millions of my fellow patriots, be voting for President Donald Trump! He was\/and is the best President of all time! With the Democrats we will be led into chaos and evilness that nightmares are made if!!!!",
    "48":"@SebGorka Dude let the Trump shit die. It’s a losing ticket",
    "49":"@FoxNews Jerry Seinfeld had Zero black main characters on his show , I aways thought why isn’t it at least one black. So as big of a hit the Seinfeld show was I didn’t see myself in it. I watch it too. Whites had a show all to themselves. Very much like the Trump administration.",
    "50":"science, but that man has been down right vile. His ego rivals Trump's. I mean, he's a lot smarter than Trump, but that's no excuse to be a flaming dick all of the time. I also know other atheists who can't stand the man. I also owed his book, The God Delusion when I was a",
    "51":"VIP Invite to Trump's House, Here's What Happened | NIGHTLY OFFENSIVE https:\/\/t.co\/CdfEAa8JUi via @YouTube The countdown music and @ElijahSchaffer's dance move make a crappy day happy at least for a brief fleeting moment.",
    "52":"@FoxNews Yes, a 2024 Trump nomination means 4 more years of Blue",
    "53":"@TeahCartel Clarence Thomas, Tim Scott, Herschel Walker, Theo, black preachers for trump, Candace, West, who else not listed? Porches, mayonnaise. Good one. #TheView",
    "54":"@Kristen06085568 @sebbaseballss @coffee_anytime Would be better if he were Trump’s VP then run in ‘28 after serving VP",
    "55":"@elonmusk @SaladBarFan Elon musk bring Trump back on.",
    "56":"@JohnnyDamon Trump For Prison 2024",
    "57":"@JerasIkehorn Most likely, seeing that Trump is running for president",
    "58":"I am convinced @Mike_Pence is a bot. When your boss puts your family in jeopardy...he and they were almost assassinated, and his response is how proud he is of the accomplishments of the trump admin...you can clearly see the priorities in his life.",
    "59":"Donald Trump lost, the Diabolical Evil Genius is now in jeopardy. His maga supporters are weakening, the top GOP is\/will be corroborating with #DOJ . Trump strategy is not to run for two years for the White House again it’s to con as much money he can fron maga, foreign …",
    "60":"@wayneq_88 @OpinionAlert713 @JoJoFromJerz Wayne, you understand that Biden has added three times that to the national debt, right?\n\n5 billion of what was added under Trump went to crying Democrats because they said no one could go back to work during covid.  What was he supposed to do, let everyone starve?",
    "61":"Maybe I'm reading into it too much. Trump never said said 2024. https:\/\/t.co\/WzoYefvxNg",
    "62":"These aren’t trump supporters https:\/\/t.co\/Dn2adNTjBw",
    "63":"@AlexBerenson I voted for Trump twice.  Never again. While I cannot vote for any democrat I will vote 3rd party!",
    "64":"Trump is running; GOP in control of House. It’s almost like nothing ever happened. How fucked up is that?",
    "65":"@elonmusk please sir make the 2024 election cycle fair. Reinstate President Trump. All candidates should be able to share the platform.",
    "66":"Truth!🇺🇲\nhttps:\/\/t.co\/CezrD51ok2",
    "67":"@Out5p0ken @January6thCmte I guess book sales trump family members.",
    "68":"@Chulainns2 @StucknDaMid @nytimes You do understand that if fired James Comey, he could have fired Wray, also. Why is it so hard for you people to grasp reality? Trump was and still is the swamp.",
    "69":"Donald trump deserves a seat in firey  hell &amp; I hope the devil takes him there sooner than later",
    "70":"Done trump is the scum of the earth",
    "71":"@Benjadumb Trump throws a wrench into the mix of course.\nThe GOP may rip itself apart due to it.\n\nOn top of that, Bidens popularity is pretty average compared to history.\n\nThese next two years Dems and Biden do need to make some big moves and make good.",
    "72":"@Trump_Regrets NO!",
    "73":"@BrandoSAPUTO @TheLastRefuge2 Disantis needs to be VP to fight the battles and clean house while Trump is running the show then by 2028 Desantis can spend 8 years finishing them off.",
    "74":"@DevinTinnell @MichaelArt123 Yes but he's a former terrible president,  they want to convict . The want to dot all the i,s and cross all the t's . And figure out all the lies that trump will tell and the proof to prove they are lies .",
    "75":"@DLippie @CNN @jaketapper I just can’t stand Pence. He’s just so smug. Everything with him is a turn to Jesus moment and prayer. I don’t believe that conversation with Trump for a second.",
    "76":"@realTuckFrumper Still afraid of tRump!",
    "77":"@PDeniseLong You know what I love about trump, the same thing love about other politicians.... Nothing.",
    "78":"@BrandoSAPUTO Trump\/Robinson 2024!",
    "79":"Pence says he thinks there will be \"better choices\" than Trump for president in 2024 https:\/\/t.co\/0jkyNShfcy",
    "80":"@NetworksManager @SebGorka Omg god it’s like dem dream Giuliani Flynn lol, you think Paul Cruz and desantis are hanging there political lives on a loser like trump",
    "81":"Trump ran with the Bull Moose Party, the Whigs and the Labour Party. #Gutfeld",
    "82":"is this what Trump meant by executing drug dealers???? https:\/\/t.co\/WyuiRuZoGW",
    "83":"@AmoneyResists Election denier much?? You sound a lot like Trump 🙄",
    "84":"@BeschlossDC Donald Trump is the kindest, bravest, warmest, most wonderful human being I've ever known in my life.\n- @Mike_Pence https:\/\/t.co\/OKkTf6ei2G",
    "85":"@joseanil1 @BobStone3 @LeaderMcConnell Wow, I guess I basically won the lotto then! My taxes went down under Trump.",
    "86":"@Howard_Lovy Is there really much of a rift (other than Trump)?",
    "87":"@ChrisCillizza My stomach hurts too, but not because of that.  Because it’s mostly the SAME BS camouflaged in nice clothing. And I don’t care if trump was remorseful for 2 or 3 minutes.",
    "88":"@conservative72 @mphilliip49 @chiplomatic @TimRunsHisMouth You being brainwashed by trump is affecting how you do your job. Just look at the \"patriots\" on 1\/6",
    "89":"McConnell lies again he said he would retire if Republicans didn't get control of the Senate in 2022!\n\n#BidenDeliversAGAIN\n#RepublicansAreDestroyingAmerica\n\nhttps:\/\/t.co\/8YzYY8E0Eo",
    "90":"Trump could campaign on getting American taxpayers money out of the war in Ukraine.",
    "91":"@CNNPolitics Didn’t watch it all ,but enough to know it was a book promo. And he’s a fool to think trump was ever his friend .trump has no friends.He’s your friend til he isn’t .One sided loyalty.He should pray for our country ,not trump.",
    "92":"@plural_vote he did not - stop to very good people crap.  He was just talking about fentanyl.  I don't like Trump, but I won't put words in his mouth.",
    "93":"@JDCocchiarella No, only pussy Gen Z types who run to their safe space anytime Trump speaks.",
    "94":"@FuckTERFs10 @RescueFostrAdpt @rjmcmurphy91 @jorymicah As funny as a second Trump term would be, beating Hillary again to get it would be funnier.",
    "95":"Okay but like… hypothetical…? Who tf would be Trump’s VP?",
    "96":"I bet Trump wouldn’t like it if people RT’d and made it go viral #TrumpIsDone https:\/\/t.co\/MVcSGaWTro"
  },
  "date":{
    "0":1668689329000,
    "1":1668689310000,
    "2":1668689299000,
    "3":1668688833000,
    "4":1668688490000,
    "5":1668688349000,
    "6":1668688333000,
    "7":1668688223000,
    "8":1668688126000,
    "9":1668688076000,
    "10":1668687775000,
    "11":1668687660000,
    "12":1668687607000,
    "13":1668687554000,
    "14":1668687543000,
    "15":1668687300000,
    "16":1668687278000,
    "17":1668686594000,
    "18":1668686503000,
    "19":1668685982000,
    "20":1668685731000,
    "21":1668685691000,
    "22":1668684542000,
    "23":1668684123000,
    "24":1668684057000,
    "25":1668683973000,
    "26":1668683878000,
    "27":1668683632000,
    "28":1668683413000,
    "29":1668683232000,
    "30":1668682984000,
    "31":1668682055000,
    "32":1668681571000,
    "33":1668680904000,
    "34":1668680235000,
    "35":1668679989000,
    "36":1668679592000,
    "37":1668679451000,
    "38":1668678926000,
    "39":1668678878000,
    "40":1668678609000,
    "41":1668676127000,
    "42":1668675827000,
    "43":1668672821000,
    "44":1668672004000,
    "45":1668671204000,
    "46":1668671082000,
    "47":1668670824000,
    "48":1668670364000,
    "49":1668669911000,
    "50":1668669202000,
    "51":1668667380000,
    "52":1668667272000,
    "53":1668667210000,
    "54":1668666715000,
    "55":1668666635000,
    "56":1668666304000,
    "57":1668666073000,
    "58":1668666031000,
    "59":1668665539000,
    "60":1668665457000,
    "61":1668665445000,
    "62":1668665087000,
    "63":1668665014000,
    "64":1668664739000,
    "65":1668664302000,
    "66":1668664043000,
    "67":1668663554000,
    "68":1668663494000,
    "69":1668663388000,
    "70":1668663051000,
    "71":1668661660000,
    "72":1668661548000,
    "73":1668661245000,
    "74":1668661043000,
    "75":1668661005000,
    "76":1668660557000,
    "77":1668660455000,
    "78":1668660078000,
    "79":1668659520000,
    "80":1668659044000,
    "81":1668658992000,
    "82":1668658792000,
    "83":1668658727000,
    "84":1668658606000,
    "85":1668658434000,
    "86":1668658371000,
    "87":1668658192000,
    "88":1668658191000,
    "89":1668658142000,
    "90":1668658080000,
    "91":1668657840000,
    "92":1668657762000,
    "93":1668657761000,
    "94":1668657686000,
    "95":1668657458000,
    "96":1668657374000
  },
  "polarity":{
    "0":-0.2571428571,
    "1":0.0,
    "2":0.4168981481,
    "3":0.35,
    "4":0.625,
    "5":-0.35,
    "6":0.8,
    "7":-0.0610351562,
    "8":-0.125,
    "9":-0.25,
    "10":0.425,
    "11":-0.6,
    "12":-0.2233333333,
    "13":0.1136363636,
    "14":0.0,
    "15":-0.1611111111,
    "16":0.19765625,
    "17":0.2,
    "18":-0.0892857143,
    "19":0.025,
    "20":-0.1,
    "21":0.1125,
    "22":-0.4,
    "23":0.0125,
    "24":0.3125,
    "25":0.1666666667,
    "26":-0.05,
    "27":-0.1,
    "28":-0.2,
    "29":0.0,
    "30":-0.0928571429,
    "31":0.0,
    "32":-0.3,
    "33":-0.0528571429,
    "34":0.0,
    "35":-0.55,
    "36":0.0,
    "37":-0.125,
    "38":0.4333333333,
    "39":0.2916666667,
    "40":0.0,
    "41":-0.4,
    "42":-0.2,
    "43":-0.3125,
    "44":0.0,
    "45":-0.0416666667,
    "46":0.0,
    "47":1.0,
    "48":-0.2,
    "49":-0.0344444444,
    "50":-0.056468254,
    "51":0.1666666667,
    "52":0.25,
    "53":0.2666666667,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.25,
    "58":0.45,
    "59":-0.085,
    "60":0.0285714286,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":-0.6,
    "65":0.6,
    "66":0.0,
    "67":0.0,
    "68":-0.2916666667,
    "69":0.0,
    "70":-0.3,
    "71":0.1678571429,
    "72":0.0,
    "73":0.3666666667,
    "74":-0.3333333333,
    "75":0.0,
    "76":-0.75,
    "77":0.21875,
    "78":0.0,
    "79":0.5,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.3,
    "84":0.5,
    "85":-0.0152777778,
    "86":0.0375,
    "87":0.3666666667,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.055,
    "93":0.25,
    "94":0.125,
    "95":0.5,
    "96":0.0
  },
  "mean_polarity":{
    "0":0.0440590007,
    "1":0.0440590007,
    "2":0.0440590007,
    "3":0.0440590007,
    "4":0.0440590007,
    "5":0.0440590007,
    "6":0.0440590007,
    "7":0.0440590007,
    "8":0.0440590007,
    "9":0.0440590007,
    "10":0.0440590007,
    "11":0.0440590007,
    "12":0.0440590007,
    "13":0.0440590007,
    "14":0.0440590007,
    "15":0.0440590007,
    "16":0.0440590007,
    "17":0.0440590007,
    "18":0.0440590007,
    "19":0.0440590007,
    "20":0.0440590007,
    "21":0.0440590007,
    "22":0.0440590007,
    "23":0.0440590007,
    "24":0.0440590007,
    "25":0.0440590007,
    "26":0.0440590007,
    "27":0.0440590007,
    "28":0.0440590007,
    "29":0.0440590007,
    "30":0.0440590007,
    "31":0.0440590007,
    "32":0.0440590007,
    "33":0.0440590007,
    "34":0.0440590007,
    "35":0.0440590007,
    "36":0.0440590007,
    "37":0.0440590007,
    "38":0.0440590007,
    "39":0.0440590007,
    "40":0.0440590007,
    "41":0.0440590007,
    "42":0.0440590007,
    "43":0.0440590007,
    "44":0.0440590007,
    "45":0.0440590007,
    "46":0.0440590007,
    "47":0.0440590007,
    "48":0.0440590007,
    "49":0.0440590007,
    "50":0.0440590007,
    "51":0.0440590007,
    "52":0.0440590007,
    "53":0.0440590007,
    "54":0.0440590007,
    "55":0.0440590007,
    "56":0.0440590007,
    "57":0.0440590007,
    "58":0.0440590007,
    "59":0.0440590007,
    "60":0.0440590007,
    "61":0.0440590007,
    "62":0.0440590007,
    "63":0.0440590007,
    "64":0.0440590007,
    "65":0.0440590007,
    "66":0.0440590007,
    "67":0.0440590007,
    "68":0.0440590007,
    "69":0.0440590007,
    "70":0.0440590007,
    "71":0.0440590007,
    "72":0.0440590007,
    "73":0.0440590007,
    "74":0.0440590007,
    "75":0.0440590007,
    "76":0.0440590007,
    "77":0.0440590007,
    "78":0.0440590007,
    "79":0.0440590007,
    "80":0.0440590007,
    "81":0.0440590007,
    "82":0.0440590007,
    "83":0.0440590007,
    "84":0.0440590007,
    "85":0.0440590007,
    "86":0.0440590007,
    "87":0.0440590007,
    "88":0.0440590007,
    "89":0.0440590007,
    "90":0.0440590007,
    "91":0.0440590007,
    "92":0.0440590007,
    "93":0.0440590007,
    "94":0.0440590007,
    "95":0.0440590007,
    "96":0.0440590007
  },
  "subjectivity":{
    "0":0.7178571429,
    "1":0.25,
    "2":0.4296296296,
    "3":0.3625,
    "4":0.65,
    "5":0.7,
    "6":0.75,
    "7":0.45,
    "8":0.375,
    "9":0.475,
    "10":0.425,
    "11":0.9,
    "12":0.69,
    "13":0.2727272727,
    "14":0.0,
    "15":0.2694444444,
    "16":0.6,
    "17":0.525,
    "18":0.7678571429,
    "19":0.0958333333,
    "20":0.9,
    "21":0.1333333333,
    "22":0.6,
    "23":0.3888888889,
    "24":0.3,
    "25":0.1944444444,
    "26":0.3955555556,
    "27":0.4333333333,
    "28":0.4833333333,
    "29":0.0,
    "30":0.5638888889,
    "31":0.0,
    "32":0.7666666667,
    "33":0.5449206349,
    "34":0.0,
    "35":0.725,
    "36":0.0,
    "37":0.125,
    "38":0.6333333333,
    "39":0.45,
    "40":0.0,
    "41":0.55,
    "42":0.0,
    "43":0.6875,
    "44":0.0,
    "45":0.55,
    "46":0.0,
    "47":0.3,
    "48":0.8,
    "49":0.3266666667,
    "50":0.3874206349,
    "51":0.5777777778,
    "52":0.3,
    "53":0.5166666667,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.75,
    "58":0.6916666667,
    "59":0.365,
    "60":0.3785714286,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":0.7,
    "65":0.7625,
    "66":0.0,
    "67":0.0,
    "68":0.5416666667,
    "69":0.0,
    "70":0.4,
    "71":0.425,
    "72":0.0,
    "73":0.7,
    "74":0.3333333333,
    "75":0.0,
    "76":0.9,
    "77":0.425,
    "78":0.0,
    "79":0.5,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.3,
    "84":0.5333333333,
    "85":0.6444444444,
    "86":0.2875,
    "87":0.5416666667,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":0.79,
    "93":0.75,
    "94":0.5,
    "95":0.5,
    "96":0.0
  },
  "mean_subjectivity":{
    "0":0.3779305326,
    "1":0.3779305326,
    "2":0.3779305326,
    "3":0.3779305326,
    "4":0.3779305326,
    "5":0.3779305326,
    "6":0.3779305326,
    "7":0.3779305326,
    "8":0.3779305326,
    "9":0.3779305326,
    "10":0.3779305326,
    "11":0.3779305326,
    "12":0.3779305326,
    "13":0.3779305326,
    "14":0.3779305326,
    "15":0.3779305326,
    "16":0.3779305326,
    "17":0.3779305326,
    "18":0.3779305326,
    "19":0.3779305326,
    "20":0.3779305326,
    "21":0.3779305326,
    "22":0.3779305326,
    "23":0.3779305326,
    "24":0.3779305326,
    "25":0.3779305326,
    "26":0.3779305326,
    "27":0.3779305326,
    "28":0.3779305326,
    "29":0.3779305326,
    "30":0.3779305326,
    "31":0.3779305326,
    "32":0.3779305326,
    "33":0.3779305326,
    "34":0.3779305326,
    "35":0.3779305326,
    "36":0.3779305326,
    "37":0.3779305326,
    "38":0.3779305326,
    "39":0.3779305326,
    "40":0.3779305326,
    "41":0.3779305326,
    "42":0.3779305326,
    "43":0.3779305326,
    "44":0.3779305326,
    "45":0.3779305326,
    "46":0.3779305326,
    "47":0.3779305326,
    "48":0.3779305326,
    "49":0.3779305326,
    "50":0.3779305326,
    "51":0.3779305326,
    "52":0.3779305326,
    "53":0.3779305326,
    "54":0.3779305326,
    "55":0.3779305326,
    "56":0.3779305326,
    "57":0.3779305326,
    "58":0.3779305326,
    "59":0.3779305326,
    "60":0.3779305326,
    "61":0.3779305326,
    "62":0.3779305326,
    "63":0.3779305326,
    "64":0.3779305326,
    "65":0.3779305326,
    "66":0.3779305326,
    "67":0.3779305326,
    "68":0.3779305326,
    "69":0.3779305326,
    "70":0.3779305326,
    "71":0.3779305326,
    "72":0.3779305326,
    "73":0.3779305326,
    "74":0.3779305326,
    "75":0.3779305326,
    "76":0.3779305326,
    "77":0.3779305326,
    "78":0.3779305326,
    "79":0.3779305326,
    "80":0.3779305326,
    "81":0.3779305326,
    "82":0.3779305326,
    "83":0.3779305326,
    "84":0.3779305326,
    "85":0.3779305326,
    "86":0.3779305326,
    "87":0.3779305326,
    "88":0.3779305326,
    "89":0.3779305326,
    "90":0.3779305326,
    "91":0.3779305326,
    "92":0.3779305326,
    "93":0.3779305326,
    "94":0.3779305326,
    "95":0.3779305326,
    "96":0.3779305326
  },
  "screen_name":{
    "0":"IsaacGardner227",
    "1":"TravisBShaw17",
    "2":"Gottahavehope1",
    "3":"stbrnoldfrt",
    "4":"paul_dusch",
    "5":"jowens121850",
    "6":"RobertPHester1",
    "7":"ChristineHance2",
    "8":"jcoop1260",
    "9":"StudentofSoul",
    "10":"NorrisonJake",
    "11":"tobeloved80",
    "12":"Dawn73Nigel",
    "13":"CMCD048",
    "14":"Semple2Semple",
    "15":"jprince011",
    "16":"Dawn73Nigel",
    "17":"Nickweiser",
    "18":"d_ewinger",
    "19":"Jonathan_Bare",
    "20":"kellymroz25",
    "21":"BootHowell",
    "22":"Leftygayboi2",
    "23":"IllinoisMomma1",
    "24":"d_ewinger",
    "25":"d_ewinger",
    "26":"IllinoisMomma1",
    "27":"Dawn73Nigel",
    "28":"PatheadFarmKid",
    "29":"Jim197483",
    "30":"PatheadFarmKid",
    "31":"posativnrg1120",
    "32":"grammy620",
    "33":"Dawn73Nigel",
    "34":"grammy620",
    "35":"stbrnoldfrt",
    "36":"_fisherofmen_",
    "37":"_fisherofmen_",
    "38":"RobertWRushton",
    "39":"SweetSinnndy",
    "40":"RobertWRushton",
    "41":"KarenLee1956",
    "42":"KarenLee1956",
    "43":"anilbhate7",
    "44":"ThomasTrauscht7",
    "45":"JenniferPlock",
    "46":"tabruns",
    "47":"JenniferPlock",
    "48":"SavnRyansPrvate",
    "49":"TrustChicago",
    "50":"EldonMacwood",
    "51":"jpartridge81",
    "52":"Smyttii",
    "53":"IsiahLowe4",
    "54":"realKyleWayne",
    "55":"425_grandpa",
    "56":"ARCordray",
    "57":"ARCordray",
    "58":"therealTrinaD",
    "59":"IsiahLowe4",
    "60":"TheRealRobCorn",
    "61":"BlackTruck7111",
    "62":"amill0522",
    "63":"MWalschot",
    "64":"LyricalAve",
    "65":"PopPopisdabomb",
    "66":"abmrl14",
    "67":"physicianstran1",
    "68":"tishmo76",
    "69":"Gingerly636",
    "70":"Gingerly636",
    "71":"solisthewolf",
    "72":"barb1022442",
    "73":"market_rebel",
    "74":"JimRDecker3rd",
    "75":"orchidlady303",
    "76":"astors323",
    "77":"jihadicflowetri",
    "78":"TrishCook19",
    "79":"ILPolitihub",
    "80":"sullymanila",
    "81":"fireballil",
    "82":"OHCATruth",
    "83":"davigatas",
    "84":"CMCD048",
    "85":"jschwarze13",
    "86":"HowardHandler",
    "87":"LEckerling",
    "88":"Notfamous129",
    "89":"BeverlyFolkers",
    "90":"Tweetin_jackleg",
    "91":"1952_nene",
    "92":"OHCATruth",
    "93":"glenskip_",
    "94":"Donkadooballs1",
    "95":"alli_xoxo66",
    "96":"ZachSciascia"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":2,
    "25":4,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":1,
    "32":3,
    "33":2,
    "34":10,
    "35":0,
    "36":4,
    "37":1,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":10,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":14,
    "70":51,
    "71":4,
    "72":0,
    "73":2,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":7,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":0,
    "96":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":8,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois"
  }
}