{
  "full_text":{
    "0":"Let me put it this way, parents, you are nobody's hero. Stop playing judge at every opportunity like Hitler declaring what is right versus wrong when nobody asked you to, always advancing yourselves and turning blue in the face with temper tantrums. We need you to stop. https:\/\/t.co\/fEZYl8SKOP",
    "1":"@ASavageNation That’s exactly what happened. Little Hitler has to keep this war going to line his pockets.",
    "2":"@jrpsaki Oh Jen Jen Jen, what color handcuffs do you want? You helped murder old people in hospitals. You and the entire scam was worse than Hitler. TikTok TikTok, the clock is ticking. Oh, wrong TikTok 🙊. Thank God we had a communication platform you guys couldn’t shit down",
    "3":"@funder Lol thats some hitler ideas cuhz. You be weird cuhz",
    "4":"@RetroCoast I'd love to know that answer! He eliminated way more than Hitler.",
    "5":"@RpsAgainstTrump Because Hitler is dead??",
    "6":"Adolf Hitler. https:\/\/t.co\/3SZiCKWNGf",
    "7":"@ferbisina @morgfair He did enjoy being in hitler’s bunker.",
    "8":"@Strandjunker Also worth nothing that at the height of his popularity Hitler only had 37% of public support. It was the apathy and cowardice of the other 63% that allowed him to consolidate power and turn into the monster of historical fact.\nTHATS’s the lesson the American public need to learn",
    "9":"@BenAvichai @JoJoFromJerz @RonFilipkowski Wrong. He would have been sent straight to a camp or more likely executed before even going to a camp. Hitler didn't like anyone who was handicapped.",
    "10":"Duty To Warn 🔉\n@duty2warn\n·\n2h\nAfter an leading an unsuccessful coup, he ran for president. \nThis statement is true about both Hitler and Trump. https:\/\/t.co\/eBCVtFZ34G",
    "11":"Duty To Warn 🔉\n@duty2warn\n·\n2h\nAfter an leading an unsuccessful coup, he ran for president. \nThis statement is true about both Hitler and Trump. https:\/\/t.co\/bVVavX5YEh",
    "12":"Duty To Warn 🔉\n@duty2warn\n·\n2h\nAfter an leading an unsuccessful coup, he ran for president. \nThis statement is true about both Hitler and Trump. https:\/\/t.co\/TZor4HCoY4",
    "13":"Did the US propaganda machine really think that no one would care that the Ukraine with over US$600 billion would accidentally start bombing Poland: followed up by Hitler incarnate speaking to world leaders of finance!!!\n https:\/\/t.co\/AVICa1Ln2X",
    "14":"Just a reminder that the left and their media haven’t improved. \n\nThey want him to run. \n\nTheir attacks will be relentless and more vicious than ever. \n\nThey will convince voters that Trump is worse than Hitler and will end elections and will murder children in the streets. https:\/\/t.co\/JElGf3sYwj",
    "15":"@FLAMEVIOUS you know it’s pretty narcissistic to want to change the world…. (Hitler wanted to change the world)and it’s actually a lot more normal to just worry about your money first and let everything follow after if you did it right.",
    "16":"@MeidasTouch Why? Did Hitler have a competing announcement?",
    "17":"@jonslater37 Hitler loved dogs.",
    "18":"@atrupar “The rise of Hitler comes to mind! Aug 1934. Trump is the ghost of ‘The Fuhrer.’ A 2.0 destructive Re-enactment campaign. He delights in the history of his mirror image! We must stay alert to his diabolical motives, tactics, revenge and his worst instincts!” @MSNBC @TheLastWord",
    "19":"@DemocracyStorm Hitler did the same thing.",
    "20":"This is how every news agency should house orange hitler's announcement. But don't forget the theft of thousands of classified documents. https:\/\/t.co\/WVx3vL76Mw",
    "21":"Hitler did the same thing.",
    "22":"@SalibaIsMassive @ksqueed @HarveyMilkStan_ @NoContextBrits Y’all are just mad cuz we literally had to save y’all’s Asses 80 years ago. Hitler was going to take YALL out. Plus kicked yalls ass in 1776",
    "23":"@donie We can’t fact check Hitler as long as he announces his candidacy? \n\nSo Deez Nuts gets to say anything he wants on FB but everyone else including people who actually do tell the truth are at the mercy of the “fact checkers”",
    "24":"@SenatorHick Gawd you are ugly. NEVER do close ups johnny. And why do you have your hair cut to look like hitler?",
    "25":"@eruditeblackvet @MeghanMcCain What a backwards and ridiculous comment. Republicans are in favor of freedom, limited government, and rule of law. How is that anything like Hitler? Do you like being brainwashed into hating us? Not a good look.",
    "26":"What a Phucking Douchebag...He should be receiving the same demise as #Hitler https:\/\/t.co\/W0d5RyBLOg",
    "27":"Excuse me, I don't share any sentimental emotions for #Russia...yes, they fought #WW2 very bravely as a nation and earned the victory...but what would have happened if #Hitler kept the commitment he made with Joseph Stain, would the world be in a better place?",
    "28":"@lexfridman Did Putin write that post for you? Appeasing dictators doesn’t end wars, WW2 and Adolf Hitler taught us that.",
    "29":"This ahole is scary as hell. How long until the Hitler comparisons start showing up? https:\/\/t.co\/eHvENIjrxr",
    "30":"@slowpokeflow @TheBlueisin123 Amazing you think an American and European alliance started WWII and not Adolf Hitler. \n\nLearn the difference between starting a fight and ending one. \n\nLike I said, I am not suggesting a war, I am only suggesting we don’t trivialize the importance of the situation.",
    "31":"Yes, everyone remember when Hitler cancelled people's debts to keep them out of poverty? https:\/\/t.co\/FYwMWeO2YL",
    "32":"@Jeff_Keuneke @corgiseveryhour @SNuttz64 @BuffJoker420 Hitler was a vegetarian painter. I can play that stupid game too. \n\nYou putting quotes around trans gives the game away. https:\/\/t.co\/HGCdtMq3r2",
    "33":"@GrungeNorris @KateStantonSing @estella_dawn @JC_MILLER_Music @RoverDov123 @KellyCresswell7 @ClareEstelle @carmen_bruno @ScottKash88 @AsCollide @ade_w17 @JohnnyandtheBox @The_Future_Us @Greedy_Beat @Wrix2 @roderikopop @ElizmiOfficial @Moomii_Moo @FonzTramontano @mikeyj_music @EenianDreams @PostIndustria12 @KYN_POD @ToughOnFridays @riwolfmusic @greenbananarecs @Exolord6 @elonmusk That’s an incredibly naive and uniquely American point of view. Terrorists aren’t born, they’re created and indoctrinated through words. Hitler rose to power using words. Putin has large scale support for the war in Ukraine because of words (propaganda)...",
    "34":"@RonFilipkowski Some perspective? Like Mussolini tell Hitler “you know Adolf, I think you may be overdoing it”………",
    "35":"Kristallnacht largely targeted Jewish business owners, and Hitler’s ideology had support of (other) business owners who wanted more control of the economy. So when we say “Jews run X industry” it’s extremely Nazi adjacent. FYI.",
    "36":"@berlin_bridge @PLGuideSCQ My mother, if she was alive, would say Zelenskyy is a real 'mench\" ... what a great man Zelenskyy is.  Contrast that to Putin how hides in a bunker and makes genocidal speeches like Hitler.",
    "37":"@buf2srq2 @BrianKarem @DogMom2100 I've been saying that a lot, too.  He's going to get out of all of it, by dying.  Even if he does it himself, like Epstein and Hitler.  He'll never have to live with the humiliation of being caught and having to suffer the consequences.",
    "38":"@POTUS Modern day hitler.",
    "39":"You must think I'm stupid. I remember when you Democrats were attacking John McCain like he was Hitler and his running mate, Sarah Palin. Now you're pretending to be for John McCain because of Katie Hobbs? LOL! Go find someone else to fuck because it ain't me.",
    "40":"@androphiles Hitler loved the Roman empire and aesthetics you ding dong",
    "41":"“Prisoner” - Version 2\n\nHitler had swept through Europe with his Fascist regime, imprisoning all Jews in his concentration camps. \n\nOne young girl looked out at the tortured but living plants in the prison yard and asked her mother, “Was she a weed?”\n\n#flashfiction #nanofiction",
    "42":"@SenatorBennet @RepJoeNeguse @RepJasonCrow @RepCarbajal And take a look at my pinned tweet on my homepage, I met JFK. My Dad is Warren Buffett, Son of Hitler. I'm pissed and always get my way. I kicked Neil Bush out of Colorado. Y'all just don't come back, ya hear?",
    "43":"@_OffLabelUse @ObaTheGreat1 @shannonsharpeee This is what hitler claimed in his book mien kampf",
    "44":"@CawthornforNC Disgraced, primaried congressman takes time out from his Hitler studies to spread nutcase conspiracy theories.",
    "45":"@moleek22 @MacFarlaneNews Hitler modeled his mustache after Chaplin.\nLook it up.",
    "46":"@joemillis1959 @PalestineMATH @AdamAlbilya a picture is worth 1000 words. these are no fakes, that's teh grand mufti doing a hitler salute, they even had a cute little nazi flag and everything.\nthose are your boys, and this is them now, they grow up so fast https:\/\/t.co\/H72nSEbyFR",
    "47":"@joekent16jan19 I love this bedtime story about you:  “Republican Joe Kent…has also courted prominent white nationalists and posed recently for a photograph with a media personality who has previously described Adolf Hitler as a “complicated historical figure” who “many people misunderstand.””",
    "48":"@4realzian @YourDadvice @AugustusBenle @KMGVictoria Im willing to bet you worship the man who killed Hitler",
    "49":"@BeauTFC Smh this is sad what in the hell does this guy think he is doing?you are a teacher of everyone and no I'm tired of hearing superior race.The last person who said that was Hitler and it shall end with him.But unfortunately it hasn't how did this man become a teacher and why?",
    "50":"@hamsinihebbar Hitler vegetarian a ?",
    "51":"@shiza_al_rum @Gserrano27 @Politics_Polls @premisedata I'll ally with any group that helps achieve socialist goals. Hitler rose to power because the center and the left wouldn't unite against him.",
    "52":"Agreed. The man single handedly took on Hitler when his clowns in government wanted to surrender. Churchil’s actions defined freedom for every generation since. https:\/\/t.co\/9ZAGNyBBUx",
    "53":"@Reuters Little Hitler DeSantis has been very quiet",
    "54":"@_OffLabelUse @ObaTheGreat1 @shannonsharpeee I’m waiting for you to justify why Kanye and hitler have both said the exact same thing and how that doesn’t make Kanye antisemitic the mental hoops you people jump through to justify blatant hate is insane",
    "55":"@_OffLabelUse @ObaTheGreat1 @shannonsharpeee This nigga mad bc Kanye west and hitler have literally said the same thing word for word 😭",
    "56":"@m_slee @yeoldedad Even Hitler looks embarassed by the hentai",
    "57":"@Bellas1HissyFit @pinkfloydlarson @ACTBrigitte One of Hitler's key propaganda phrases was\"Make Germany great again\" and he railed against Jewish\"globalists\"as well. \nSound familiar?",
    "58":"@SpencerGuard You are pro Ukronazis with Hitler face tattoos or you Pro Russian",
    "59":"Can’t imagine being Winston Churchill and being one of the few in government who wanted to stand against Hitler and the Nazis. Incredible.",
    "60":"@Andy35o @stevebullard Once had a guy say that “being good” as a way to salvation was like swimming to Hawaii and getting a head start based on your character. Hitler starts in Iowa, Mother Theresa half way between CA &amp; HI. Neither gets there on their own.",
    "61":"“This is the gun that Hitler used to kill himself... (reverent silence) Pretty cool.” - @bgmasters https:\/\/t.co\/shCOykKCW2",
    "62":"@Uthyr_Pendraeg Needs more hitler particles in Ukraine",
    "63":"4\/4 We have a bunch of great prospects. Let it play out without too much infighting and come together in the end. No matter who the nominee is they will be called worse than Hitler and we will all be called Nazis. And I will support whoever the nominee is.",
    "64":"@bestjoshforbes @KRobertMarlo and Hitler painted roses. There are people who make the world a worse place, more unsafe for the most vulnerable among us, and I don't have a lot of grace for shining up their legacies when they go. That's just one way Jesus and I are different. And this shame thing? Stow it.",
    "65":"@Creole_BBQ @mattwilson2124 @almightyreptar @fieldszn3 @ShannonSharpe It wasn't hearsay it denied how many people died in the Holocaust and had a fake Hitler quote in there acting as if he cared about black people and Kyrie himself there were falsehoods in the doc so now what lol",
    "66":"@Andy78845192 @SAY590 @KyivIndependent Mother Russia. It’s very similar to Hitler’s desire to unite all the German people into one country, but the Russians have believed this long before Germany existed.\n\nI always explain to them:\n\nRussian speaker =\/= Russian citizen",
    "67":"@ShopgirlAlic @greywolfmoon3 @Dunigan88791694 @marklevinshow Because the media keep us ignorant as a society.  Did you know that Washingon Post praised Hitler,Lennon and Marxism during the world wars?\nIt's really hard to know the truth, so be careful Alice.",
    "68":"Men stopped bus carrying grade school kids in West Rogers Park, yelled slurs, gave Hitler salute, Jewish group says https:\/\/t.co\/XoC6eUq6Hb",
    "69":"@JamesBradleyCA Did you ever take history? Putin won't stop with Ukraine. If he is not stopped there he will continue across Europe just like Hitler. He has already said he wants to recreate the USSR.",
    "70":"Watching liberation of Kherson, makes me remember the movie: Is Paris Burning? \n\nHollywood should remake that movie. I imagine many people have forgotten that famous question from Hitler who wanted Paris destroyed, like he'd done to Warsaw. \n\nCongratulations to the Ukrainians.",
    "71":"@Blue_Dot_TN @_mo_williams @AprilDRyan LOL!!!!! Hilter.... Funny guy... So let me get this straight... Hitler was our President... And might be again... But I don't need my AR-15s??? Can you walk me through that logic? The President is gonna start mass murdering people🙄, probably leftists🤷, but we don't need guns?🤔",
    "72":"@Rey_Rey0099 @brentewalter @54Demo1 @stryder46 @MadeInTheUSANJ @RepMTG @JoyAnnReid Keep that 1940's energy my guy it worked so well for Hitler",
    "73":"@Rey_Rey0099 @brentewalter @54Demo1 @stryder46 @MadeInTheUSANJ @RepMTG @JoyAnnReid Ahh using maga as a derogatory term just like the nazis called the jews vermin. You really taking a page right from the Hitler handbook. Leftis mentality is to dehumanis anyone that has not assimilated",
    "74":"@JoanofB @GhostOfGuzzy @54Demo1 @stryder46 @brentewalter @MadeInTheUSANJ @RepMTG @JoyAnnReid Using maga as a derogatory term. Reminds me of when the Nazis called the jews vermin. You're really showing the world how the left is taking a page right out of the Hitler handbook. Clearly the left forgot about history",
    "75":"Good morning my Americans for change, Our nation is under attack by an evil not seen since Hitler. We can defeat that enemy. We are strong proud people. Let's protect the families, the freedoms and the rights that our forefathers died for. If you follow me, I'll lead us home. https:\/\/t.co\/2w82WgISF0",
    "76":"Anschutz Gazette both-sidesing a Republican school board member praising Adolf Hitler, among other jaw-droppers. https:\/\/t.co\/58wFs3bu1p",
    "77":"@austintolestv @dablacqqueen @_sedricj @SwaggyCTV Please don’t tell me you paid 10.99 to watch this. Come on now I know your hard earned money can be spent better. The movie uses false quotes from Adolf Hitler…like really?",
    "78":"Liu, an elected board member, quoted Hitler on her personal FB page last. She says she was expressing concerns about the curricula in @District49 https:\/\/t.co\/PtSLkPrFBH",
    "79":"@BongoMaggie Do they go to Mass? Do they read the Bible?\nDo you know how Catholics helped Hitler and etc etc etc\nOld Testament is extremely gruesome, but so is the new one --\nHere's a good one:\nGod sent bears to kill a crowd of 42 including children for making fun of a bald man",
    "80":"@ebenjamin2021 @GoBluePoole Omg this is the most Michigan tweet of all time.  Cars weren't a thing, Hitler was 13, and the lightbulb was the same age as the players on the field.",
    "81":"@GuilletteBenot1 @damianj99 @padubyatee @BBCWorld So should everyone that compared Trump to Hitler be locked up with him?",
    "82":"@BoardCharred @NBCNews Under that logic, Hitler wouldn’t be liable either.",
    "83":"@SethAMandel It was a textbook for the Hitler Youth.",
    "84":"@Donnagann4 It's interesting, isn't it? Once they find out they're in a pattern of election losses due to Trump, they've decided he's a problem. I guess if they could ride the coattails to power of a Hitler or Mussolini they'd do it too.",
    "85":"@fakehistoryhunt Assume most of these are old hitler peeps since much of Nasa consisted of the “innocent” workers of the Nazi regime???",
    "86":"@StephenKing Mans reminiscing like Hitler thinking about when he didn't have to listen to people either.",
    "87":"@elonmusk In a Hitler voice: “I love it when people complain about da Twitter… on da Twitter”",
    "88":"Was this sunken submarine used by Hitler to escape to Argentina? Wreck rumoured to have smuggled the Fuhrer to South America could be Nazi U-boat, expert says #Submarine #Militarylife #Navy #SilentService #WW2 https:\/\/t.co\/HeDhnhIjUs",
    "89":"Hey world from now on when you read @elonmusk tweets always use the Hitler voice in your head. Makes the insufferable a bit more jolly.",
    "90":"Everything I see is Hitler. Like racism, fascism is slowly losing all its meaning. https:\/\/t.co\/uFxHrQrjFP",
    "91":"@washingtonpost Wapo's first step towards; \"DeSantis is literally Hitler, literally. Trump was actually a moderate.\"\n\nComing soon near you.",
    "92":"@DavidDzimianski The first sign of an inferior mind and lack of wisdom is Hitler analogies.",
    "93":"The press can't hide their joy at using the opportunity to throw Trump under the bus and push DeSantis.\n\nThen they'll switch to \"Literally Hitler\" again. https:\/\/t.co\/CrYslHDuvv",
    "94":"@gingerboiii_tt @elonmusk I would’ve found Satan, Hitler, Mao and PolPot….if they were right. https:\/\/t.co\/kQxm86pRIJ",
    "95":"@Brad48656070 @JediCounselor @sherry45421266 @tedcruz Tolerant left bein in tolerate. Shocker. Like middle schoolers when they get all worked up n pout, scream buzzwords like FASCIST! HITLER! RACIST! MAGA! Member of party that cancels, despise ppl w opposite views, judges thinkin they r smarter n better slinging fascist at others 🤡",
    "96":"@gtconway3d Neville thought he could “manage” Hitler, too.",
    "97":"Hitler",
    "98":"@Level20Artist Hitler ruled Germany for like 12 years and my transition has lasted longer than his reign.",
    "99":"@niemaq @DrGarro23 @KayWil82 @HoopMixOnly I'm just going based on what you've said in the thread. You literally quoted Hitler and said to watch the documentary..."
  },
  "date":{
    "0":1668690933000,
    "1":1668690701000,
    "2":1668655521000,
    "3":1668655475000,
    "4":1668655126000,
    "5":1668637595000,
    "6":1668633347000,
    "7":1668625418000,
    "8":1668621827000,
    "9":1668620928000,
    "10":1668609405000,
    "11":1668609380000,
    "12":1668609339000,
    "13":1668605502000,
    "14":1668605328000,
    "15":1668588752000,
    "16":1668573864000,
    "17":1668572421000,
    "18":1668569507000,
    "19":1668567786000,
    "20":1668566970000,
    "21":1668566952000,
    "22":1668562354000,
    "23":1668558389000,
    "24":1668556892000,
    "25":1668551668000,
    "26":1668551352000,
    "27":1668550852000,
    "28":1668548426000,
    "29":1668546280000,
    "30":1668544956000,
    "31":1668535578000,
    "32":1668534443000,
    "33":1668529106000,
    "34":1668525665000,
    "35":1668521528000,
    "36":1668498588000,
    "37":1668493731000,
    "38":1668488524000,
    "39":1668479382000,
    "40":1668464241000,
    "41":1668463198000,
    "42":1668463012000,
    "43":1668459473000,
    "44":1668448462000,
    "45":1668435525000,
    "46":1668415706000,
    "47":1668406546000,
    "48":1668388782000,
    "49":1668346245000,
    "50":1668337007000,
    "51":1668305421000,
    "52":1668301666000,
    "53":1668297133000,
    "54":1668294935000,
    "55":1668293907000,
    "56":1668288781000,
    "57":1668287668000,
    "58":1668277765000,
    "59":1668270871000,
    "60":1668269695000,
    "61":1668266972000,
    "62":1668223120000,
    "63":1668210165000,
    "64":1668198060000,
    "65":1668197207000,
    "66":1668197122000,
    "67":1668190671000,
    "68":1668189830000,
    "69":1668186353000,
    "70":1668184630000,
    "71":1668176968000,
    "72":1668176459000,
    "73":1668175057000,
    "74":1668174388000,
    "75":1668173918000,
    "76":1668144582000,
    "77":1668137646000,
    "78":1668128010000,
    "79":1668127895000,
    "80":1668124846000,
    "81":1668117561000,
    "82":1668115098000,
    "83":1668112624000,
    "84":1668111852000,
    "85":1668107940000,
    "86":1668105130000,
    "87":1668103091000,
    "88":1668102507000,
    "89":1668100246000,
    "90":1668089670000,
    "91":1668089632000,
    "92":1668088117000,
    "93":1668086155000,
    "94":1668055077000,
    "95":1668053990000,
    "96":1668052660000,
    "97":1668034185000,
    "98":1668027311000,
    "99":1668020520000
  },
  "polarity":{
    "0":-0.0714285714,
    "1":0.03125,
    "2":-0.1925925926,
    "3":0.15,
    "4":0.5625,
    "5":-0.2,
    "6":0.0,
    "7":0.4,
    "8":0.025,
    "9":0.05,
    "10":0.35,
    "11":0.35,
    "12":0.35,
    "13":0.1453125,
    "14":-0.225,
    "15":0.2392857143,
    "16":0.0,
    "17":0.7,
    "18":-0.875,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.625,
    "23":0.05,
    "24":-0.7,
    "25":-0.2515873016,
    "26":0.0,
    "27":0.3,
    "28":0.0,
    "29":-0.275,
    "30":0.12,
    "31":0.0,
    "32":-0.5333333333,
    "33":0.0828571429,
    "34":0.0,
    "35":0.0928571429,
    "36":0.3666666667,
    "37":0.1363636364,
    "38":0.2,
    "39":-0.0666666667,
    "40":0.7,
    "41":0.1,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.2625,
    "47":0.1041666667,
    "48":0.025,
    "49":-0.02,
    "50":0.0,
    "51":0.1666666667,
    "52":-0.0714285714,
    "53":-0.09375,
    "54":-0.3583333333,
    "55":-0.3125,
    "56":0.0,
    "57":0.2458333333,
    "58":0.0,
    "59":0.35,
    "60":0.3777777778,
    "61":0.3,
    "62":0.5,
    "63":0.2,
    "64":0.02,
    "65":0.1266666667,
    "66":-0.1333333333,
    "67":-0.1958333333,
    "68":0.0,
    "69":0.2,
    "70":0.5,
    "71":0.4833333333,
    "72":0.0,
    "73":0.2428571429,
    "74":0.1171428571,
    "75":0.2333333333,
    "76":-0.125,
    "77":-0.0183333333,
    "78":0.0,
    "79":0.0472727273,
    "80":0.25,
    "81":0.0,
    "82":-0.1,
    "83":0.0,
    "84":0.1875,
    "85":0.325,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":0.5,
    "90":-0.3,
    "91":0.1166666667,
    "92":0.25,
    "93":0.8,
    "94":0.2857142857,
    "95":0.125,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0760040389,
    "1":0.0760040389,
    "2":0.0760040389,
    "3":0.0760040389,
    "4":0.0760040389,
    "5":0.0760040389,
    "6":0.0760040389,
    "7":0.0760040389,
    "8":0.0760040389,
    "9":0.0760040389,
    "10":0.0760040389,
    "11":0.0760040389,
    "12":0.0760040389,
    "13":0.0760040389,
    "14":0.0760040389,
    "15":0.0760040389,
    "16":0.0760040389,
    "17":0.0760040389,
    "18":0.0760040389,
    "19":0.0760040389,
    "20":0.0760040389,
    "21":0.0760040389,
    "22":0.0760040389,
    "23":0.0760040389,
    "24":0.0760040389,
    "25":0.0760040389,
    "26":0.0760040389,
    "27":0.0760040389,
    "28":0.0760040389,
    "29":0.0760040389,
    "30":0.0760040389,
    "31":0.0760040389,
    "32":0.0760040389,
    "33":0.0760040389,
    "34":0.0760040389,
    "35":0.0760040389,
    "36":0.0760040389,
    "37":0.0760040389,
    "38":0.0760040389,
    "39":0.0760040389,
    "40":0.0760040389,
    "41":0.0760040389,
    "42":0.0760040389,
    "43":0.0760040389,
    "44":0.0760040389,
    "45":0.0760040389,
    "46":0.0760040389,
    "47":0.0760040389,
    "48":0.0760040389,
    "49":0.0760040389,
    "50":0.0760040389,
    "51":0.0760040389,
    "52":0.0760040389,
    "53":0.0760040389,
    "54":0.0760040389,
    "55":0.0760040389,
    "56":0.0760040389,
    "57":0.0760040389,
    "58":0.0760040389,
    "59":0.0760040389,
    "60":0.0760040389,
    "61":0.0760040389,
    "62":0.0760040389,
    "63":0.0760040389,
    "64":0.0760040389,
    "65":0.0760040389,
    "66":0.0760040389,
    "67":0.0760040389,
    "68":0.0760040389,
    "69":0.0760040389,
    "70":0.0760040389,
    "71":0.0760040389,
    "72":0.0760040389,
    "73":0.0760040389,
    "74":0.0760040389,
    "75":0.0760040389,
    "76":0.0760040389,
    "77":0.0760040389,
    "78":0.0760040389,
    "79":0.0760040389,
    "80":0.0760040389,
    "81":0.0760040389,
    "82":0.0760040389,
    "83":0.0760040389,
    "84":0.0760040389,
    "85":0.0760040389,
    "86":0.0760040389,
    "87":0.0760040389,
    "88":0.0760040389,
    "89":0.0760040389,
    "90":0.0760040389,
    "91":0.0760040389,
    "92":0.0760040389,
    "93":0.0760040389,
    "94":0.0760040389,
    "95":0.0760040389,
    "96":0.0760040389,
    "97":0.0760040389,
    "98":0.0760040389,
    "99":0.0760040389
  },
  "subjectivity":{
    "0":0.5119047619,
    "1":0.375,
    "2":0.5689814815,
    "3":0.85,
    "4":0.55,
    "5":0.4,
    "6":0.0,
    "7":0.5,
    "8":0.2297619048,
    "9":0.7,
    "10":0.65,
    "11":0.65,
    "12":0.65,
    "13":0.15,
    "14":0.525,
    "15":0.5198412698,
    "16":0.0,
    "17":0.8,
    "18":0.8,
    "19":0.125,
    "20":0.0,
    "21":0.125,
    "22":1.0,
    "23":0.2,
    "24":1.0,
    "25":0.580952381,
    "26":0.125,
    "27":0.6375,
    "28":0.0,
    "29":0.7,
    "30":0.4,
    "31":0.0,
    "32":0.6,
    "33":0.4957142857,
    "34":0.0,
    "35":0.4607142857,
    "36":0.4833333333,
    "37":0.5,
    "38":0.3,
    "39":0.7666666667,
    "40":0.8,
    "41":0.4,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.64,
    "47":0.4395833333,
    "48":0.375,
    "49":0.7333333333,
    "50":0.0,
    "51":0.35,
    "52":0.2142857143,
    "53":0.4666666667,
    "54":0.4958333333,
    "55":0.5625,
    "56":0.0,
    "57":0.4583333333,
    "58":0.0,
    "59":0.5,
    "60":0.5888888889,
    "61":0.825,
    "62":0.5,
    "63":0.5166666667,
    "64":0.54,
    "65":0.5266666667,
    "66":0.32,
    "67":0.7708333333,
    "68":0.0,
    "69":0.1,
    "70":0.75,
    "71":0.7,
    "72":0.0,
    "73":0.3678571429,
    "74":0.2238095238,
    "75":0.8333333333,
    "76":0.375,
    "77":0.3883333333,
    "78":0.1833333333,
    "79":0.4909090909,
    "80":0.3125,
    "81":0.0,
    "82":0.5,
    "83":0.0,
    "84":0.4375,
    "85":0.4,
    "86":0.0,
    "87":0.6,
    "88":0.0,
    "89":0.5,
    "90":0.4,
    "91":0.4777777778,
    "92":0.3333333333,
    "93":0.2,
    "94":0.5357142857,
    "95":0.125,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3818836279,
    "1":0.3818836279,
    "2":0.3818836279,
    "3":0.3818836279,
    "4":0.3818836279,
    "5":0.3818836279,
    "6":0.3818836279,
    "7":0.3818836279,
    "8":0.3818836279,
    "9":0.3818836279,
    "10":0.3818836279,
    "11":0.3818836279,
    "12":0.3818836279,
    "13":0.3818836279,
    "14":0.3818836279,
    "15":0.3818836279,
    "16":0.3818836279,
    "17":0.3818836279,
    "18":0.3818836279,
    "19":0.3818836279,
    "20":0.3818836279,
    "21":0.3818836279,
    "22":0.3818836279,
    "23":0.3818836279,
    "24":0.3818836279,
    "25":0.3818836279,
    "26":0.3818836279,
    "27":0.3818836279,
    "28":0.3818836279,
    "29":0.3818836279,
    "30":0.3818836279,
    "31":0.3818836279,
    "32":0.3818836279,
    "33":0.3818836279,
    "34":0.3818836279,
    "35":0.3818836279,
    "36":0.3818836279,
    "37":0.3818836279,
    "38":0.3818836279,
    "39":0.3818836279,
    "40":0.3818836279,
    "41":0.3818836279,
    "42":0.3818836279,
    "43":0.3818836279,
    "44":0.3818836279,
    "45":0.3818836279,
    "46":0.3818836279,
    "47":0.3818836279,
    "48":0.3818836279,
    "49":0.3818836279,
    "50":0.3818836279,
    "51":0.3818836279,
    "52":0.3818836279,
    "53":0.3818836279,
    "54":0.3818836279,
    "55":0.3818836279,
    "56":0.3818836279,
    "57":0.3818836279,
    "58":0.3818836279,
    "59":0.3818836279,
    "60":0.3818836279,
    "61":0.3818836279,
    "62":0.3818836279,
    "63":0.3818836279,
    "64":0.3818836279,
    "65":0.3818836279,
    "66":0.3818836279,
    "67":0.3818836279,
    "68":0.3818836279,
    "69":0.3818836279,
    "70":0.3818836279,
    "71":0.3818836279,
    "72":0.3818836279,
    "73":0.3818836279,
    "74":0.3818836279,
    "75":0.3818836279,
    "76":0.3818836279,
    "77":0.3818836279,
    "78":0.3818836279,
    "79":0.3818836279,
    "80":0.3818836279,
    "81":0.3818836279,
    "82":0.3818836279,
    "83":0.3818836279,
    "84":0.3818836279,
    "85":0.3818836279,
    "86":0.3818836279,
    "87":0.3818836279,
    "88":0.3818836279,
    "89":0.3818836279,
    "90":0.3818836279,
    "91":0.3818836279,
    "92":0.3818836279,
    "93":0.3818836279,
    "94":0.3818836279,
    "95":0.3818836279,
    "96":0.3818836279,
    "97":0.3818836279,
    "98":0.3818836279,
    "99":0.3818836279
  },
  "screen_name":{
    "0":"TheIdiiot",
    "1":"KevinMedina",
    "2":"t3cobi",
    "3":"HitThatZaZa",
    "4":"nicole_p92",
    "5":"ColoLegal420",
    "6":"TheZenofWriting",
    "7":"DaniPayson",
    "8":"MarkElderAhead",
    "9":"JessieR06944937",
    "10":"TheZenofWriting",
    "11":"TheZenofWriting",
    "12":"TheZenofWriting",
    "13":"Cathleeng911",
    "14":"ghostofvangogh1",
    "15":"imydanii",
    "16":"MarkElderAhead",
    "17":"babynurse350",
    "18":"holymackere",
    "19":"PreAnnoyed",
    "20":"BobInBoulder",
    "21":"PreAnnoyed",
    "22":"GEAUX_JE_",
    "23":"thatgeekinit",
    "24":"JohnDetton",
    "25":"mrpjtay",
    "26":"TonerBuyer",
    "27":"TonerBuyer",
    "28":"MarkElderAhead",
    "29":"tradingninjas",
    "30":"SkiesComing",
    "31":"johnnyhatchback",
    "32":"nutmeggles",
    "33":"nrolandmusic",
    "34":"MarkElderAhead",
    "35":"hannahgaykeao",
    "36":"SandlowJ",
    "37":"kristapColorado",
    "38":"HitThatZaZa",
    "39":"Gus_802",
    "40":"heartsizedfist",
    "41":"ReNanofiction",
    "42":"LorenKusy",
    "43":"King_AngelAK",
    "44":"StrangeShadows",
    "45":"madlyblue",
    "46":"servivigiledeus",
    "47":"amyspringer",
    "48":"hatboxpirate",
    "49":"BrianDi78512605",
    "50":"serializer94",
    "51":"GregoryMunn4",
    "52":"dboulder123",
    "53":"katona_barbara",
    "54":"King_AngelAK",
    "55":"King_AngelAK",
    "56":"IrateMaxwell",
    "57":"SainttreyTrey",
    "58":"MoreliSergio",
    "59":"adotwill",
    "60":"Shouwen",
    "61":"gumplr",
    "62":"FlapJackCommie",
    "63":"ramadlav",
    "64":"mangiotto",
    "65":"tharedesign",
    "66":"GeriMonsen1",
    "67":"sac621",
    "68":"NoirPoetograpy",
    "69":"GoddessGaille",
    "70":"elhombrelibre1",
    "71":"AnonymousDenGuy",
    "72":"Runebergundy69",
    "73":"Runebergundy69",
    "74":"Runebergundy69",
    "75":"cwebb4president",
    "76":"janus303",
    "77":"_readeroftweets",
    "78":"BeedieonTV",
    "79":"AstralLobo",
    "80":"AdaMcKay",
    "81":"That____1__guy",
    "82":"sharontdoherty",
    "83":"jwludwig",
    "84":"elhombrelibre1",
    "85":"Marxtwatter",
    "86":"mynameisArimus",
    "87":"rashiepicker",
    "88":"THESUBVET",
    "89":"rashiepicker",
    "90":"POTUSZuckerberg",
    "91":"FrenchHiker",
    "92":"GeorgeLDuncan",
    "93":"FrenchHiker",
    "94":"IseeLiars",
    "95":"k_phoover",
    "96":"SBarronAuthor",
    "97":"Griffalcon",
    "98":"InkMasterbator",
    "99":"BHflyer5"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":7,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":17,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":4,
    "33":4,
    "34":0,
    "35":11,
    "36":3,
    "37":2,
    "38":0,
    "39":5,
    "40":5,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":4,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":5,
    "64":16,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":12,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":4,
    "79":1,
    "80":2,
    "81":0,
    "82":3,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":29,
    "98":4,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}