{
  "full_text":{
    "0":"Opi røven med PFAS....💩\nVi anvender geoengineering og HAARP\n\nDen der kontrollerer vejret, kontrollerer verden!\n\nSLAVA UKRAINI (Oversat: Heil Hitler)\nhttps:\/\/t.co\/4TgZ4qlSKe",
    "1":"@dstiddypop43 Nope it didn't destroy Hitler .",
    "2":"BEEF ALERT! Kelly Osbourne has sparked HUGE controvesy over the acusation that Swizz Beatz plans to dress as Hitler's bitch for halloween!",
    "3":"Interesting. So did Hitler and Stalin, and yet… https:\/\/t.co\/wZAKxrVvwf",
    "4":"@SiaKordestani @Africa4Pal Hitler wannabe.",
    "5":"@DonaldJTrumpJr Since it was Poland who 'attacked' Germany first, maybe we should send Lend Lease money to Hitler instead? #AmericaFirstNazi",
    "6":"@AymanM https:\/\/t.co\/IyQMQpYfw8",
    "7":"@RepMTG So according to your ignorant analysis, you would be happy with Putin being handed Ukraine and suddenly hostilities would cease. Much like they ceased when the Sudetenland was handed over to Hitler in appeasement?? The result ultimately led to WW2.",
    "8":"@Sarnegunam ..Maybe cleverness will get you nowhere. Your logic (honesty only exists in the realm of organized lies) is incredibly absurd...\nAnd the megalomaniac Adolf Hitler also believed a lot AND asked for a can of gasoline at the end of it.",
    "9":"@nbagirltime @JGreenblattADL @amazon Mein Kampf by Adolf Hitler is sold on Amazon &amp; has been for been for awhile with over 2000 reviews, but acts like he’s just finding out Amazon sales antisemitic items on its site due to Kyrie Irving, all while Hanukah shopping on Amazon. \n\nYou smell something? \n\nI smell sh-t.",
    "10":"@Raphael29035590 @Africa4Pal @peoplesbubbie The Islamofascist Husseini became Hitler’s propaganda minister for the Middle East, volunteered Muslims for the Waffen-SS. “kill the Jews” was broadcasted to the Middle East on the Third Reich’s short-wave radio. His calls to murder native Jews started in the early 1920s.",
    "11":"@Sarnegunam According to Adolf Hitler....HAHA...Nazis are disgusting. you have supported Nazi ideology.\nmaking you no better than the Nazis themselves...You are not my Friend..Sorry",
    "12":"@mmpadellan Madison looked and sounded like a member of hitler youth.",
    "13":"@Mikkel_Bjorn Hitler ville være stolt 😍",
    "14":"\"Selv om alt for længst var tabt, overgav Hitler sig ikke, men dømte Berlin til massemord, voldtægt, sult, armod og slaveri \" - Politiken https:\/\/t.co\/SckSKt8qaf",
    "15":"@RonFilipkowski hitler youth vibes",
    "16":"@RonFilipkowski Dude looks and sounds like a member of hitler youth.",
    "17":"@DonaldJTrumpJr America First is code for the white supremacists dating back to the KKK, Hitler's Nazi Germany and Putin's war against democracy. https:\/\/t.co\/nJcuxsUZN9",
    "18":"@Jase79262847271 @chadbrandt15 @pairedoptions @ShesTDubs @bennyjohnson @teri He didn't say Trump was as bad as Hitler. He said you have to go back to Hitler to find a leader worse than Trump. Reading comprehension isn't that difficult.",
    "19":"@MrStache9 Offensive &amp; ignorant.  Generations of #Jewish families gone. Families still dealing with losses, generational loss, grief &amp; fear.\nAutocracy is what you're looking for -Stalin, or China.\nHitler is another dimension –&amp; cannot stand use of his name in Western political disagreement",
    "20":"By the beard of Zeus! Ramona Singer has bought the world's only venomous corn snake because Freddie Prinze, Jr. plans to dress as Hitler's bitch for halloween!",
    "21":"Well, well, well... Kenny Chesney can't believe Melissa Gorga is the reincarnation of Hitler!",
    "22":"Which one of Hitler’s boys is Klaus Schwab’s father?  Goebbels, Gorman, Himmler, Bormann?  Nazi fucking bastard!",
    "23":"@growing_daniel I dunno maybe don’t have a Hitler mustache?",
    "24":"@JanessiaBlue Lmao not Hitler 😂 I don’t even expect nothing less from these mfs at this point. When karma get they ass ima be laughing so damn hard, it’s gone be funnier cause they not gone know how to handle it.",
    "25":"@celticsneighbor You’re showing your ignorance by posting a Fake News meme. Hitler said it, but Marjory Taylor Greene did not. It’s simple Democrat propaganda.",
    "26":"Mistä maasta alkoi edellinen maailman sota?? Oliko niin että Hitler marssi Puolaan...",
    "27":"@Winterbrausen Nein erst wenn der Staat aufhört alles von mir und dem Rest des Volkes zu klauen. Übrigens, der Staat macht mit dem Geld eben genau all das was wir nicht wollen. Selbst Hitler hat lauter Schrott finanziert. Z.B. Angriffskriege.",
    "28":"@philkight1 Exactly! I'm sick of the Reich, I mean right, taking nationalism and claiming patriotism. They love this country the way Hitler loved Germany, as a power base!",
    "29":"@ZoePaulanet @Faytuks Except Stalin and Hitler didn't have nukes then, thank God. \nPutin does and he has the will to use them in retaliation. \nI don't just say this because I'm anti-war, but I say it because I'd rather talk about deescalating and finding a quicker end that won't get millions dead.",
    "30":"@IsabellaMDeLuca If I remember correctly, Hitler had lots of followers too.  Number of followers isn't a good indicator of leadership potential. #GOP",
    "31":"@KingLudd2 Der er noget alvorligt der er fejlet i folkeskolen, når nogle ikke engang ved hvem Hitler var...",
    "32":"@DanielBrammer8 @SteveBenedict17 @benshapiro It’s impossible to slander a Hitler fan. She’s a racist, an anti-Semite and a Nazi sympathizer. I’m not watching her miserable Ben Shapiro endorsed hate fest.",
    "33":"@NtateThabo @GuldfeltAnneG Alle “enkelte personer” må stå til ansvar for deres gerninger, Hitler førte heller ikke 2. verdenskrig alene…….",
    "34":"@ACTBrigitte Would you also say that about the southerners who owned slaves? Or Hitler?",
    "35":"@rogerdodger169 @KatattackTruth @sm07849538 Hitler = Hilary \n\nGoebbels = fauci",
    "36":"@MissPavIichenko Wild that they ignore the war wouldn't have been needed in the first place if it weren't for the west allowing Hitler to amass power and then hope they would *just* attack the Soviets 🤡",
    "37":"@BloodOlive @MTfighter @BettyBo10964654 @AKrimbrulee @thewriterme Hitler was trying to achieve pan-Germanic fascism and was an expansionist. He was also imperialist, which is just hard power globalism, and instead of giving money to foreign countries you take them over. To fight against globalism, anti-globalist most unite, left and right.",
    "38":"@NoNewsGoodDrews @br00t4lism but have you considered that cooking for your neighbors makes you no better than hitler?",
    "39":"@LundTore Milley er en idiot Der sagde UKR ville tabe krigen inden for 72 timer og som deltog i Trumps parade med biblen. Hans tabs tal er helt forkerte UKR har kun mistet 1\/3 af de RU tab dvs. 26.000 At forhandle nu svarer til de allierede skulle forhandle fred med Hitler efter D-dagen.",
    "40":"@swissclinic @PhillipsPOBrien It is indeed possible to realise that there wasn't really any difference between USSR and Hitler. They wanted the same. Today Germany is a democracy.....And Russia is still USSR... still the same as it was 60 years ago...",
    "41":"@PhillipsPOBrien You are completely right. They are the same people. And from their very first day in school they were taught that the USSR was the only reason of the defeat of Hitler... \nThey never did hear anything about D-day",
    "42":"@Gerashchenko_en We have seen it before and I am afraid we will see it again.... We will see people like Hitler and Putin. And some of them will succeede for a while..",
    "43":"@HerHalo3 I have been saying read History for the last two years the Democrats are following Hitler’s play book😡 just stupid me talking",
    "44":"I want better for my people because Hitler hated black folk. Let’s not try to make him out to be a savior for us because he’s not.., isn’t that sucking to the white man y’all “supposedly” despise?",
    "45":"TW:\/\/ antisemitism\n\/\n\/\n\/\n\/\nI just wanna know why we as a black community think this is gonna help us progress as a group? What is believing in Hitler going to do for us? The rhetoric I’ve seen spread since October is fucking sickening https:\/\/t.co\/n8anu3MLL8",
    "46":"@BoardGameCowboy @RandomMnky @VolenOHR @Froskurinn You have been told a faerietale version of history. Hitler's hated of jews stemmed from his participation in the fight against the Bavarian Soviet.",
    "47":"@RdToksv Jeg kan godt se analogien med race-renhed og Hitler.\nMen analogien til Hitler og nazister virker også den modsatte vej: Medicinske forsøg på mennesker, internering af smittespredere, propaganda, kontrol, sundhedspas ‘fur ihre sicherheit’\nhttps:\/\/t.co\/wimOmOVBvh",
    "48":"@FranklinTKeener @EffinLeftMama @w_terrence \"If you tell a lie big enough and keep repeating it, people will eventually come to believe it.\"\n-Adolf Hitler",
    "49":"We have it under good authority that Scotty McCreery is fucking livid Jonas Brothers plans to dress as Hitler's bitch for halloween!",
    "50":"Do you think it would make things better or worse if somebody traveld back in time and introduced Hitler and the gang to paradox games?",
    "51":"@sentimentalgal @PapiTrumpo Hitler tried that, too … didn’t end so well. 😂 https:\/\/t.co\/GHEsQeyfis",
    "52":"@AndrewBarton395 @AngryJeff2 @AnnetteJBE @JuliaHB1 And like Hitler, the whole brexit edifice crashed in less than 6 years. 😂",
    "53":"@AndrewBarton395 @AnnetteJBE @JuliaHB1 He did didn’t though did he and your best example of someone with principles is Hitler. Brilliant🙄",
    "54":"@thedesignshaman @SandyinKY1 @piper4missouri 21st Century Hitler Youth...",
    "55":"@ACTBrigitte You're talking about the same man who literally complained to a general that they were not willing to prostrate themselves like Hitler's generals. Fear, hell, this man wants to be the dictator as much as conservatives want to live in some kind lame theocracy. 🤡🤡🤡",
    "56":"Heil Hitler 🙋‍♀️🙋🙋‍♂️ https:\/\/t.co\/pkLXoVsdmh",
    "57":"@Cristia43492333 @nexta_tv They are named after Hitler's favorite composer.",
    "58":"@thatsjustthewa6 @Kntolliver @grandsonofsiege @DailyCaller Oh well, I wouldn't worry too much. Pedo-Hitler won't risk rocking the boat too much before he runs for re-election, and with the House in GOP control (even if just barely) nothing significant can get passed. \nUltimately we're just left with a divided government.",
    "59":"@JayPott31893287 @GregsonDarren If you are a Historian, you might want to get a refund on your education. Hitler &amp; Mussolini were Right-wing Ultranationalists, like today’s GOP. \nThe Left is extreme, not Fascist. \nHitler’s “religion” has nothing to do with our conversation. Proves you can’t stay on point.",
    "60":"@Desert_yoSemite @ThrashNtrash69 @happycrazytown @FoxNews Still need House approval to pass any of that, and I doubt Pedo Hitler is going to rock the boat too much till he's reelected. Afraid you'll have to wait two more years. Sorry, not sorry.",
    "61":"@MarkKalafatas @RepJayapal So you're saying Russia is justified for invading Ukraine because of this? Do you not understand that Putin is the one acting like Hitler?",
    "62":"@DavidGiglioCA @bonchieredstate LOL is this real? I can’t imagine that ahistorical mailers like this actually work. Vast majority of Republican voters are pretty stupid, duh but I think that *even* a lot of them aren’t stupid enough to fall for the “Hitler was a socialist” meme. We all took 7th grade history.",
    "63":"@StephenM Your America First has its roots going back to the KKK, Nazi Germany\/Hitler and now with Russia \/Putin; seeks to destroy our democracy. You're a perfect fit. https:\/\/t.co\/9cnFZ9WPNX",
    "64":"Breaking news... Heath Ledger will appear at next year's Oscars dressed as a shit Michael Bublé if Maureen O'Brien is the reincarnation of Hitler!",
    "65":"@MeidasTouch Just another female Hitler.",
    "66":"@KnownHeretic @mandystadt She’s also said Hitler is in Heaven and every Jew that died in the Holocaust wanted to deep down.",
    "67":"@seanfeucht You should have praying that her lying, hateful ass would be defeated. You ate not Christian. You are scary and would have likely supported Hitler.",
    "68":"@TheCommieGoblin Anti theism is basically: \"I think this specific belief system is inherently harmful w\/out evidence or proof and I don't like it therefore it must be banned and the practice\/expression of said beliefs should be prohibited.\"\n\nPretty sure somebody named Adolf Hitler thought of",
    "69":"@globeandmail Because the mentally handicapped want to die,  they really do!   \n\nHitler started like this... extermination of the handicapped mentally &amp; physically... and his regime called it humane too",
    "70":"@ShitpostGate I miss hitler so much, bros",
    "71":"@arne_kle @tandeg @Raudt Du hadde vel støttet Hitler på den tiden så tenker du nok",
    "72":"Oh shit! Nacho Figueras shot a guy when they heard Olivia Munn is the reincarnation of Hitler!",
    "73":"@AlexJMAmerica @birrion @VeggieDoc Saying \"facts\" doesn't make it so unfortunately. The bigger story should be how Hitler was pretty much allowed, by the US and the Brits, to do his thing initially with hopes he would simply attack and destroy the Soviet Union. Whoopsies?",
    "74":"@AMIannaccone @Anthrofuentes @ContrabandsM But we don't act with grand views of evolution in mind. We act because things meet our political desires.\n\nHitler created a hierarchy of eye color, but that wasn't because he cared about evolution. Same as when the Church blessed the Transatlantic Slave Trade.",
    "75":"Just confirmed Tim Gunn has been banned from @ChipotleTweets for spreading rumours that Kellie Bright plans to dress as Hitler's bitch for halloween!",
    "76":"Citat fra hitler https:\/\/t.co\/uEvCK5GGQh",
    "77":"@etenuhhh A poorly cropped review of the record on amazon 🤢\n\nWell at least this record apparently is anti hitler but the cover is giving otherwise 🫠 https:\/\/t.co\/LZCkrJQMze",
    "78":"@ZubyMusic It's rough in the world when I'm saving the earth by buying a car built by hitler.",
    "79":"Men storm school bus, yell hate slurs at children, perform 'Heil Hitler salute' https:\/\/t.co\/Op4SBU74j3",
    "80":"@charlescwcooke @oneunderscore__ Charles, 1936: 'Churchill is always on about Hitler.'",
    "81":"@varneybe @Markle2k @Seb__Perez @HeidiKubler @BushidoBlade61 @ShonGreenblatt @RBReich Those named are hardly incels in their parents' basement. MTG is forcing herself into a position of power with McCarthy, and she is an avowed Christian Nationalist. We would ignore them at our peril. Remember Hitler?",
    "82":"@dave_dekker Some call it Woke, others call it common sense, or be proper hunam being, but DeSantis and friends call us evil.\nBanning books and changing the teaching material like books and stuff to better fit his image of the US\nHitler also did things like that in 1933 if i remember right.",
    "83":"@neontaster It's gonna be fun to watch them back Trump and call DeSantis Hitler😆😆😆",
    "84":"The Midterms r to Trump what Stalingrad was to Hitler. Hitler knew he was done, but Germany had to suffer bcz it was not good enough to win with the greatest military genius of all time. Same with Trump. The GOP will suffer the greatest political genius of all time. #DumpTrump",
    "85":"Så er det frem med PIKKEN\n...øhhhh fjæset og fingeren 🫵 🇩🇰\n\nHEIL HITLER 🙋‍♂️ https:\/\/t.co\/O1ohZQztIy",
    "86":"Just confirmed David Arquette has multiple nightmares 'every fucking night' (their words) because Judi Shekoni is the reincarnation of Hitler!",
    "87":"@Mapleboi404 @PPuddleDuck @SAMIRBITE @RightWingCope Do what hitler did when he realized he was fucked in Berlin",
    "88":"@michaeljknowles When your expert on religion is Franz Justus Rarkowski, your expert on medicine is Leonardo Conti, your expert on history is Alfred Rosenberg, your expert on journalism is Joseph Goebbels, and your expert on government is Adolf Hitler, should you still trust them?",
    "89":"@2Skooll4Kool @literaturedevil At the actual time, comic book writers knew darned well that Hitler and Stalin were pretty much identical, morally. https:\/\/t.co\/QqGs0ZVvuE",
    "90":"Prisstigningerne har IKKE en skid med PUTIN's gas at gøre 🫵🤬\n\nPriserne du aktuelt ser er fra The New World Order!\n\nSlava Ukraini  👇\nOversat: Du vil intet eje slave og du vil være lykkelig \nAlternativ oversættelse: Heil Hitler 🙋‍♂️ https:\/\/t.co\/L3XeV0wOrS",
    "91":"@polishprincessh Adolph Hitler said it best. They have used a plan right out of his playbook. https:\/\/t.co\/IEdanzUrwx",
    "92":"@BFriedmanDC More like were looking at homes in Germany over the past year - we found one we like.. about to list rental houses for sale, liquidate our assets, rolling outta here. Our ancestors luckily came here right before Hitler came an we are smoking this joint.",
    "93":"@Caperloo5 @PhilipPower13 @Julie_NoNumbers @Q_MAGA_Nuggets @rosegar17673310 @AFreeQueen @ruxcytbl @8BrianVogel4 @DocDeezWhat @TyefiaM @XXLegend007XX @kevinoler @CalvinE43701301 @Sasquatch4eva @VinceGottalotta @TheLandomatic @BlackCa28867722 @GhostAgent666 @PhilipEMSkinne1 @MamieWhiteesq @JamesCa70626795 @BconnectedJ @Ajohnso50141696 @RealWmGClark @GThonks @TheChicoSuave1 @ProGunOne1776 @OriginalGoalie @TonyTwoTimes9 @MarvinRJeffcoat @lavenlarose @TShadowKnow @DrEricReyes @CandaceCouter @itisjustmebabe @TommieStephsYO @bombaybadboy @NickAgain8 @p11b30 @Rhonda_Sentance @TexasRedVet @SydReflux @InRainbows182 @SpeakerAoc @JWalkerDread1 @dan85895877 @crystalclear314 @USAintheRGV @SportsPrincess @kennethGalla2 Wait, now he’s Hitler?? I thought Trump was Hitler??😂😂Make up your mind, stupid!!",
    "94":"@clairecmc “The person I think is literally orange Hitler did bad stuff, so I should be able to do bad stuff too”",
    "95":"@him_rasta @WRENetwork Are you glad Hitler wasn't aborted?",
    "96":"Slava Ukraini (Oversat: Heil Hitler 🙋‍♀️🙋🙋‍♂️) https:\/\/t.co\/aoOkbzdmbW",
    "97":"@hans19668 @mfa_russia @RusMission_EU @RusEmbUSA @RussiaUN @RF_OSCE @mission_rf @mission_russian @RusBotschaft @AmbRusFrance @ItalyinRussia Now that you mention Hitler...he saw Austria as a natural part of Germany. Just like Putin does with the Ukraine. And notwithstanding all the wrongs that have been made in the past, that is no excuse for waging war on another country.",
    "98":"An absolute BLOCKBUSTER scoop! Salman Khan has bought the world's only venomous corn snake because Bridget Marquardt plans to dress as Hitler's bitch for halloween!",
    "99":"@ShanaVWhite Anyone claiming to be a Christian who votes for a Republican candidate is not a true Christian. These people probably believe Hitler was a God fearing man."
  },
  "date":{
    "0":1668683896000,
    "1":1668682730000,
    "2":1668658361000,
    "3":1668646853000,
    "4":1668639804000,
    "5":1668639354000,
    "6":1668630670000,
    "7":1668630247000,
    "8":1668629870000,
    "9":1668629188000,
    "10":1668627094000,
    "11":1668626931000,
    "12":1668626552000,
    "13":1668624237000,
    "14":1668623390000,
    "15":1668615985000,
    "16":1668615940000,
    "17":1668609391000,
    "18":1668600240000,
    "19":1668599131000,
    "20":1668597160000,
    "21":1668582762000,
    "22":1668571420000,
    "23":1668570592000,
    "24":1668560334000,
    "25":1668555633000,
    "26":1668545083000,
    "27":1668540456000,
    "28":1668539554000,
    "29":1668539237000,
    "30":1668534623000,
    "31":1668531845000,
    "32":1668530011000,
    "33":1668527196000,
    "34":1668516831000,
    "35":1668514246000,
    "36":1668492740000,
    "37":1668479458000,
    "38":1668465544000,
    "39":1668464422000,
    "40":1668461510000,
    "41":1668460536000,
    "42":1668456248000,
    "43":1668454124000,
    "44":1668443437000,
    "45":1668443339000,
    "46":1668429288000,
    "47":1668424411000,
    "48":1668407987000,
    "49":1668406356000,
    "50":1668384893000,
    "51":1668383833000,
    "52":1668361355000,
    "53":1668361288000,
    "54":1668357234000,
    "55":1668353749000,
    "56":1668352806000,
    "57":1668328804000,
    "58":1668319084000,
    "59":1668317931000,
    "60":1668310795000,
    "61":1668307679000,
    "62":1668305047000,
    "63":1668301043000,
    "64":1668298359000,
    "65":1668298043000,
    "66":1668296256000,
    "67":1668293016000,
    "68":1668287614000,
    "69":1668287483000,
    "70":1668268128000,
    "71":1668259190000,
    "72":1668251561000,
    "73":1668228441000,
    "74":1668227899000,
    "75":1668226357000,
    "76":1668218386000,
    "77":1668209329000,
    "78":1668208824000,
    "79":1668205561000,
    "80":1668193453000,
    "81":1668178619000,
    "82":1668178482000,
    "83":1668177593000,
    "84":1668176489000,
    "85":1668175512000,
    "86":1668154351000,
    "87":1668136776000,
    "88":1668126798000,
    "89":1668107094000,
    "90":1668104608000,
    "91":1668104177000,
    "92":1668097972000,
    "93":1668089616000,
    "94":1668088050000,
    "95":1668076002000,
    "96":1668074391000,
    "97":1668074069000,
    "98":1668071557000,
    "99":1668050206000
  },
  "polarity":{
    "0":0.0,
    "1":-0.2,
    "2":0.5,
    "3":0.5,
    "4":0.0,
    "5":0.25,
    "6":0.0,
    "7":0.25,
    "8":-0.25,
    "9":-0.125,
    "10":0.0,
    "11":-0.625,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0833333333,
    "18":-0.4,
    "19":-0.2,
    "20":0.0,
    "21":0.0,
    "22":-0.75,
    "23":0.0,
    "24":0.0472222222,
    "25":-0.2,
    "26":0.0,
    "27":0.0,
    "28":-0.0901785714,
    "29":-0.2,
    "30":0.35,
    "31":0.0,
    "32":-0.8222222222,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.175,
    "37":0.0738095238,
    "38":-0.25,
    "39":-0.525,
    "40":0.05,
    "41":0.1526785714,
    "42":-0.6,
    "43":-0.2666666667,
    "44":-0.1416666667,
    "45":-0.5333333333,
    "46":-0.9,
    "47":-0.1,
    "48":0.0,
    "49":-0.025,
    "50":0.0333333333,
    "51":0.0,
    "52":0.0166666667,
    "53":1.0,
    "54":0.0,
    "55":0.029040404,
    "56":0.0,
    "57":0.5,
    "58":0.1375,
    "59":0.0583333333,
    "60":-0.03,
    "61":0.2,
    "62":-0.0722222222,
    "63":0.29,
    "64":-0.125,
    "65":0.0,
    "66":-0.0777777778,
    "67":-0.1666666667,
    "68":0.25,
    "69":0.0125,
    "70":0.2,
    "71":0.0,
    "72":-0.3125,
    "73":-0.0357142857,
    "74":0.1666666667,
    "75":0.6375,
    "76":0.0,
    "77":-0.2166666667,
    "78":-0.1,
    "79":-0.8,
    "80":0.0,
    "81":-0.1458333333,
    "82":-0.019047619,
    "83":0.15,
    "84":0.29375,
    "85":0.0,
    "86":-0.1166666667,
    "87":-0.6,
    "88":0.0,
    "89":0.14,
    "90":0.1704545455,
    "91":0.6428571429,
    "92":0.2172619048,
    "93":-1.0,
    "94":-0.3,
    "95":0.5,
    "96":0.0,
    "97":-0.0416666667,
    "98":0.125,
    "99":-0.0583333333
  },
  "mean_polarity":{
    "0":-0.0321925505,
    "1":-0.0321925505,
    "2":-0.0321925505,
    "3":-0.0321925505,
    "4":-0.0321925505,
    "5":-0.0321925505,
    "6":-0.0321925505,
    "7":-0.0321925505,
    "8":-0.0321925505,
    "9":-0.0321925505,
    "10":-0.0321925505,
    "11":-0.0321925505,
    "12":-0.0321925505,
    "13":-0.0321925505,
    "14":-0.0321925505,
    "15":-0.0321925505,
    "16":-0.0321925505,
    "17":-0.0321925505,
    "18":-0.0321925505,
    "19":-0.0321925505,
    "20":-0.0321925505,
    "21":-0.0321925505,
    "22":-0.0321925505,
    "23":-0.0321925505,
    "24":-0.0321925505,
    "25":-0.0321925505,
    "26":-0.0321925505,
    "27":-0.0321925505,
    "28":-0.0321925505,
    "29":-0.0321925505,
    "30":-0.0321925505,
    "31":-0.0321925505,
    "32":-0.0321925505,
    "33":-0.0321925505,
    "34":-0.0321925505,
    "35":-0.0321925505,
    "36":-0.0321925505,
    "37":-0.0321925505,
    "38":-0.0321925505,
    "39":-0.0321925505,
    "40":-0.0321925505,
    "41":-0.0321925505,
    "42":-0.0321925505,
    "43":-0.0321925505,
    "44":-0.0321925505,
    "45":-0.0321925505,
    "46":-0.0321925505,
    "47":-0.0321925505,
    "48":-0.0321925505,
    "49":-0.0321925505,
    "50":-0.0321925505,
    "51":-0.0321925505,
    "52":-0.0321925505,
    "53":-0.0321925505,
    "54":-0.0321925505,
    "55":-0.0321925505,
    "56":-0.0321925505,
    "57":-0.0321925505,
    "58":-0.0321925505,
    "59":-0.0321925505,
    "60":-0.0321925505,
    "61":-0.0321925505,
    "62":-0.0321925505,
    "63":-0.0321925505,
    "64":-0.0321925505,
    "65":-0.0321925505,
    "66":-0.0321925505,
    "67":-0.0321925505,
    "68":-0.0321925505,
    "69":-0.0321925505,
    "70":-0.0321925505,
    "71":-0.0321925505,
    "72":-0.0321925505,
    "73":-0.0321925505,
    "74":-0.0321925505,
    "75":-0.0321925505,
    "76":-0.0321925505,
    "77":-0.0321925505,
    "78":-0.0321925505,
    "79":-0.0321925505,
    "80":-0.0321925505,
    "81":-0.0321925505,
    "82":-0.0321925505,
    "83":-0.0321925505,
    "84":-0.0321925505,
    "85":-0.0321925505,
    "86":-0.0321925505,
    "87":-0.0321925505,
    "88":-0.0321925505,
    "89":-0.0321925505,
    "90":-0.0321925505,
    "91":-0.0321925505,
    "92":-0.0321925505,
    "93":-0.0321925505,
    "94":-0.0321925505,
    "95":-0.0321925505,
    "96":-0.0321925505,
    "97":-0.0321925505,
    "98":-0.0321925505,
    "99":-0.0321925505
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.9,
    "3":0.5,
    "4":0.0,
    "5":0.3333333333,
    "6":0.0,
    "7":0.675,
    "8":1.0,
    "9":0.375,
    "10":0.08,
    "11":0.75,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.1111111111,
    "18":0.5666666667,
    "19":0.075,
    "20":1.0,
    "21":0.0,
    "22":0.8,
    "23":0.0,
    "24":0.5361111111,
    "25":0.4857142857,
    "26":0.0,
    "27":0.0,
    "28":0.7467261905,
    "29":0.4,
    "30":0.8,
    "31":0.0,
    "32":0.9666666667,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.3666666667,
    "37":0.3404761905,
    "38":0.5,
    "39":0.5166666667,
    "40":0.3625,
    "41":0.5235119048,
    "42":0.9,
    "43":0.3888888889,
    "44":0.4083333333,
    "45":0.7166666667,
    "46":0.7,
    "47":0.1,
    "48":0.3,
    "49":0.7,
    "50":0.3666666667,
    "51":0.0,
    "52":0.2333333333,
    "53":0.3,
    "54":0.0,
    "55":0.4472222222,
    "56":0.0,
    "57":1.0,
    "58":0.3958333333,
    "59":0.3333333333,
    "60":0.72,
    "61":0.45,
    "62":0.6888888889,
    "63":0.3466666667,
    "64":0.4,
    "65":0.1666666667,
    "66":0.3444444444,
    "67":0.6666666667,
    "68":0.6712962963,
    "69":0.1857142857,
    "70":0.2,
    "71":0.0,
    "72":0.8,
    "73":0.4367346939,
    "74":0.4083333333,
    "75":0.9,
    "76":0.0,
    "77":0.45,
    "78":0.4,
    "79":0.9,
    "80":0.0,
    "81":0.2708333333,
    "82":0.505952381,
    "83":0.1,
    "84":0.478125,
    "85":0.0,
    "86":0.6,
    "87":0.7,
    "88":0.0,
    "89":0.41,
    "90":0.4545454545,
    "91":0.4178571429,
    "92":0.5297619048,
    "93":1.0,
    "94":0.6527777778,
    "95":1.0,
    "96":0.0,
    "97":0.2333333333,
    "98":0.95,
    "99":0.2166666667
  },
  "mean_subjectivity":{
    "0":0.3865669351,
    "1":0.3865669351,
    "2":0.3865669351,
    "3":0.3865669351,
    "4":0.3865669351,
    "5":0.3865669351,
    "6":0.3865669351,
    "7":0.3865669351,
    "8":0.3865669351,
    "9":0.3865669351,
    "10":0.3865669351,
    "11":0.3865669351,
    "12":0.3865669351,
    "13":0.3865669351,
    "14":0.3865669351,
    "15":0.3865669351,
    "16":0.3865669351,
    "17":0.3865669351,
    "18":0.3865669351,
    "19":0.3865669351,
    "20":0.3865669351,
    "21":0.3865669351,
    "22":0.3865669351,
    "23":0.3865669351,
    "24":0.3865669351,
    "25":0.3865669351,
    "26":0.3865669351,
    "27":0.3865669351,
    "28":0.3865669351,
    "29":0.3865669351,
    "30":0.3865669351,
    "31":0.3865669351,
    "32":0.3865669351,
    "33":0.3865669351,
    "34":0.3865669351,
    "35":0.3865669351,
    "36":0.3865669351,
    "37":0.3865669351,
    "38":0.3865669351,
    "39":0.3865669351,
    "40":0.3865669351,
    "41":0.3865669351,
    "42":0.3865669351,
    "43":0.3865669351,
    "44":0.3865669351,
    "45":0.3865669351,
    "46":0.3865669351,
    "47":0.3865669351,
    "48":0.3865669351,
    "49":0.3865669351,
    "50":0.3865669351,
    "51":0.3865669351,
    "52":0.3865669351,
    "53":0.3865669351,
    "54":0.3865669351,
    "55":0.3865669351,
    "56":0.3865669351,
    "57":0.3865669351,
    "58":0.3865669351,
    "59":0.3865669351,
    "60":0.3865669351,
    "61":0.3865669351,
    "62":0.3865669351,
    "63":0.3865669351,
    "64":0.3865669351,
    "65":0.3865669351,
    "66":0.3865669351,
    "67":0.3865669351,
    "68":0.3865669351,
    "69":0.3865669351,
    "70":0.3865669351,
    "71":0.3865669351,
    "72":0.3865669351,
    "73":0.3865669351,
    "74":0.3865669351,
    "75":0.3865669351,
    "76":0.3865669351,
    "77":0.3865669351,
    "78":0.3865669351,
    "79":0.3865669351,
    "80":0.3865669351,
    "81":0.3865669351,
    "82":0.3865669351,
    "83":0.3865669351,
    "84":0.3865669351,
    "85":0.3865669351,
    "86":0.3865669351,
    "87":0.3865669351,
    "88":0.3865669351,
    "89":0.3865669351,
    "90":0.3865669351,
    "91":0.3865669351,
    "92":0.3865669351,
    "93":0.3865669351,
    "94":0.3865669351,
    "95":0.3865669351,
    "96":0.3865669351,
    "97":0.3865669351,
    "98":0.3865669351,
    "99":0.3865669351
  },
  "screen_name":{
    "0":"nyttigbras",
    "1":"kester_lowers",
    "2":"celebinsiderbot",
    "3":"StrngsdeReeside",
    "4":"memoryisourhome",
    "5":"The_Rockin_Prof",
    "6":"JoanofArgh",
    "7":"CP6523",
    "8":"YidChana",
    "9":"lsn92620",
    "10":"memoryisourhome",
    "11":"YidChana",
    "12":"JaseDaniels777",
    "13":"CardanoDK",
    "14":"disinformate_dk",
    "15":"JimSchn38427207",
    "16":"JaseDaniels777",
    "17":"JamesBurchick",
    "18":"Cornstock_99",
    "19":"RealAliseMills",
    "20":"celebinsiderbot",
    "21":"celebinsiderbot",
    "22":"athensga34",
    "23":"paul_eubanks",
    "24":"MonroeBuildzz",
    "25":"RookieTweetr",
    "26":"3rdRockFromThe2",
    "27":"EvropeSakral",
    "28":"bolding_daniel",
    "29":"BeauRodenSC76",
    "30":"DigitalBalefire",
    "31":"Jesperen",
    "32":"D_Khunne",
    "33":"JohnReynoldsDK",
    "34":"JaceAVinson",
    "35":"James_Shelby_",
    "36":"cutelikeafox12",
    "37":"AfroRightWinger",
    "38":"KING_TEEF",
    "39":"pingdk7",
    "40":"friis_thorkild",
    "41":"friis_thorkild",
    "42":"friis_thorkild",
    "43":"RobertB30008890",
    "44":"adoseofmars",
    "45":"adoseofmars",
    "46":"gert_henriksen",
    "47":"ChristinaEdsen",
    "48":"X_Runes",
    "49":"celebinsiderbot",
    "50":"Freddytheboi",
    "51":"b574886",
    "52":"IanMile36813250",
    "53":"IanMile36813250",
    "54":"MCRadioTheater",
    "55":"GummyBuddha",
    "56":"nyttigbras",
    "57":"tantrano",
    "58":"BeauRodenSC76",
    "59":"vegakingkc_",
    "60":"BeauRodenSC76",
    "61":"Loopy_Johnson",
    "62":"leftist_logical",
    "63":"JamesBurchick",
    "64":"celebinsiderbot",
    "65":"brechkbj",
    "66":"JRussAV",
    "67":"FlynnClif",
    "68":"EggFragg",
    "69":"Jackhole_12345",
    "70":"Biodane",
    "71":"Freddytheboi",
    "72":"celebinsiderbot",
    "73":"cutelikeafox12",
    "74":"rasmansa",
    "75":"celebinsiderbot",
    "76":"madsmadcash",
    "77":"_martynaG",
    "78":"Karlvv76",
    "79":"BigBobDC68",
    "80":"JoeReynolds2020",
    "81":"NPGardener",
    "82":"MRefsing",
    "83":"Mast3rmo",
    "84":"PJLopez58",
    "85":"nyttigbras",
    "86":"celebinsiderbot",
    "87":"MochaADUwU",
    "88":"John_Reddick",
    "89":"John_Reddick",
    "90":"nyttigbras",
    "91":"AcordRon",
    "92":"CommentHaileys",
    "93":"katgirlsc",
    "94":"crawf",
    "95":"JaseDaniels777",
    "96":"nyttigbras",
    "97":"skinfaxemetal",
    "98":"celebinsiderbot",
    "99":"Samuraisurfer53"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":2,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":1,
    "12":0,
    "13":10,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":1,
    "22":2,
    "23":0,
    "24":1,
    "25":0,
    "26":34,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":4,
    "32":10,
    "33":0,
    "34":0,
    "35":3,
    "36":1,
    "37":0,
    "38":21,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":6,
    "45":12,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":3,
    "51":5,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":5,
    "57":73,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":7,
    "71":0,
    "72":0,
    "73":19,
    "74":1,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":17,
    "81":1,
    "82":1,
    "83":13,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":7,
    "91":0,
    "92":2,
    "93":5,
    "94":12,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":10
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":5,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}