{
  "full_text":{
    "0":"@KariLake You lost. It’s over. Get over it. The people of AZ said “NO” to you. That’s a Biden win.",
    "1":"Impeach Biden",
    "2":"@Nigel_Farage Thank you Nigel. I have believed from the start that Zelenskyy is nothing more than a tragic Biden Administration puppet. He and the US gov are mere frauds for the military industrial complex and one world order elite. That’s my 2 cent assessment.",
    "3":"@dcexaminer So what?\nWhere are these stories? https:\/\/t.co\/lyHMAkhQpz",
    "4":"@TheLeoTerrell What authority do u have? U know Trump is despised by many n trying 2 impeach Biden for NOTHING will have the same thing happened 2 the republicans in the 90’s will happen again. Biden will be reelected n the gop will lose, again. Learn from history or ur destined to repeat it",
    "5":"@McFaul Imagine if #Biden instead spent a billion every day in making the lives of Americans better rather than wasting it on Ukraine?\n\nLet the #Europeans #EU pay for the Ukraine War. It's their hood",
    "6":"@crepesandwine @NickTerhaar89 @mtracey I didn't say Biden *said* it, I said he's threatening it.  Which he is.",
    "7":"L’Amérique de Biden sans résistance conservatrice – mise à jour quotidienne – Novembre 2022 https:\/\/t.co\/FRLVK7oWMl",
    "8":"@what_tar_nation I can't figure out why the conservatives think that clip makes Biden look weak. Quite the contrary. Perfect answer.",
    "9":"When the GOP last ran the House, they held 33 hearings on Benghazi. I’ll be interested to see if they top that number for Hunter Biden. https:\/\/t.co\/MrdicWblLo",
    "10":"@POTUS Go to hell Joe Biden for that is where you shall be before it all seems to be over...Ask Kamala when she brings you tea. She works for America. Surely you recognize a plant. It's been two years Joe. We need a real president. Not you. You are a coward.",
    "11":"@crepesandwine @NickTerhaar89 @mtracey I mean for heaven's sake Biden has yet to give a \"We are not at war with the Russian people\" speech. That's an astonishing dereliction of duty.",
    "12":"@bennyjohnson @elonmusk LOL. He isn't Biden's opponent unless he wins the GOP nomination.",
    "13":"A message to those who was concerned about sound policy and economic growth and buying power of people when #Trump took power and ultimately voted for #Biden, Go to hell and get vaccinated otherwise, just keep enjoying entrance of islamic terrorists to the United states.",
    "14":"@FoxNews Biden won't make it to 2024...mark my words. If he does he's severely incapacitated and can't run. You'll see.",
    "15":"Republican 'censorship' lawsuit paves the way for congressional investigations of Biden - CNNPolitics https:\/\/t.co\/5K6uWcMpJl",
    "16":"@PoliticalyAwake Biden",
    "17":"@MonicaCrowley @leezeldin @RichardGrenell @ScottPresler You guys are so petty…Dark Brandon mopped the floor with the MAGA cult &amp; Repiglicans &amp; you are celebrating that Nancy Pelosi isn’t the majority leader anymore, when the GOP doesn’t have the votes to override Biden’s veto. You are so petty. https:\/\/t.co\/x6hyI3kGbi",
    "18":"L’Amérique de Biden sans résistance conservatrice – mise à jour quotidienne – Novembre 2022 https:\/\/t.co\/FRLVK7puBT",
    "19":"President Joe Biden on Midterm Elections https:\/\/t.co\/XZ66R7AilJ",
    "20":"North Carolina's Democratic governor says a Trump presidency 'is not something I want to live again,' calls on states to help Biden win in 2024 #SmartNews  https:\/\/t.co\/iFXf02RZTR",
    "21":"@MrBill_Resists @RBReich Haha Biden needs to be arrested for all the lies and corruption he has committed! Wake the hell up!!!",
    "22":"@robreiner What about the Biden crime family",
    "23":"@ACTBrigitte I think you mean Joe Biden is laughing at tRump",
    "24":"Biden réagit à l’annonce par Trump de sa candidature à la présidence en 2024. La suite ici -&gt; https:\/\/t.co\/Iwpa8w0dT8",
    "25":"@nathaliejacoby1 No but the leader of the Biden Crime Family who will be impeached should not be allowed to run",
    "26":"@maggiewillrise Joe Biden",
    "27":"This is not so much another Biden win than a huge victory for humanity. https:\/\/t.co\/ZqJRS1G468",
    "28":"@nathaliejacoby1 No that distinction belongs solely to the Biden Crime family Big Guy.",
    "29":"@matthewstoller @Bitfinexed https:\/\/t.co\/4TXWn4F26V",
    "30":"@JoshGellers @AprilNicoleinVA @elijahwood The opposite for me. Well documented by the stock market performance. I was looking at possibly retiring early, but then came Joe Biden, stocks &amp; bonds both crushed, cash bad due high inflation, nowhere to invest but gold &amp; silver &amp; the premiums are too high. Unable to retire.",
    "31":"@NickAdamsinUSA Yet Republicans criticized Joe Biden for getting out of Afghanistan after 20 fucking years. Then criticize our military for Sending democracy in Ukraine against fascist tyranny.",
    "32":"@stats_feed @BarackObama @elonmusk @justinbieber @katyperry @rihanna @Cristiano @taylorswift13 @ladygaga @engineers_feed And what about our president Biden",
    "33":"@lee75933767 @4cats412 @TimRunsHisMouth Inflation is a global phenomenon, President Biden did t cause high gas prices, inflation or high rent…WORLDWIDE GREED, WORLDWIDE PANDEMIC, WORLDWIDE SHORTAGES…\nThat’s what caused all those things! GREED is a big factor! https:\/\/t.co\/v1UQAdnnSM",
    "34":"@SlamBamWillow When the libs voted in Biden. Thinking of planning a protest early next year on hoodie prices, maybe like the first Friday of 2023 would be good.",
    "35":"@malstew123 Who said anything about voting for Biden? I want Trump to go away but if my only choices are those two, then it’s a easy choice for Trump",
    "36":"@fake_biden I know you’re sick so I’m gonna let this one slide ❤️",
    "37":"@fake_biden Omg shut up or run for President yourself smokey Joe fake billonaire",
    "38":"The Absolute Worst of Donald Trump https:\/\/t.co\/FqIByu025Q via @YouTube All the people who feign shock over slips of the tongue by Joe Biden need to listen to Trump trip over his tongue repeatedly. @BradleyJames @TimRunsHisMouth",
    "39":"there’s only one pro trumper house left in the neighborhood, down like 4 from the past. Dude has 4x2ft Hunter Biden’s laptop” and “Let’s Go Brandon” signs on his garage.. my neighbor said “best way to tell everyone your an asshole,i guess” could not agree more 😂",
    "40":"@PoliticalyAwake Obama, Biden",
    "41":"@BlackKnight10k I have been hearing those conversations over and over.  Trump swag disappeared completely months ago. It was obvious that the polls leading up to the election were skewed, and Biden's popularity is much higher than those polls claimed.",
    "42":"Hey Biden, NO MORE MONEY TO UKRAINE!!!!",
    "43":"@morgfair After seeing Obama &amp; Biden out campaigning for Democrats this last month,, reassured me that honesty &amp; integrity have a dynamic power when spoken, …\n…..and now hearing Mike Pence, he gives me chills right down my spine, he literally slithers when he talks..🐍",
    "44":"@bennyjohnson @elonmusk @bennyjohnson can you plz send me link to the Biden says video.",
    "45":"@bennyjohnson @elonmusk Benny Johnson s if Biden says video",
    "46":"@elijahwood Oh yeah, and gasoline under two dollars. Oh let’s have more of Biden!",
    "47":"President Biden is exactly the right president in exactly the right time in history. He has helped save our democracy. He does his job with high degree of integrity. Truth and character matter.",
    "48":"@USSGoodGirl @UnSocialMe_ Yeah I can’t help myself.   I have to do it.  Just today I was like look what Biden is doing! Wtf   Everyone was like “we don’t wanna hear about it or see it”. Y’all voted for this and now ignore it.  Dammit.  Maga holidays bitches lol",
    "49":"@DarthJoker75 @SBongington @MarkHamill And joe Biden made racial slurs and sniffs children and no one is blinking an eye",
    "50":"Impeach Biden for corruption and treason....",
    "51":"How about a nursing home jail for Biden? https:\/\/t.co\/5MwQAtMHZk",
    "52":"@SheriffClarke Watch! The Dems, Rhinos and the establishment are going to take down Biden and his son to get their candidate stooge to go against Trump!",
    "53":"@caslernoel I LOVE your comparison of Biden to Columbo.  It's spot on, on many levels, including how much affection I have for them both. https:\/\/t.co\/M7Or0sNbOP",
    "54":"@RBReich You're right it's time to impeach Joe Biden!",
    "55":"@TheLeoTerrell @KABCRadio The Dems and Rhinos are going after Biden so they can get their new candidate to run against Trump",
    "56":"@justicenow_alan @RNCResearch Fire pelosi \nImpeach Biden\nInvestigate hunter\nMake Dems cry for 2 years",
    "57":"Strange that Biden also won the same number of Electoral College votes in 2020 as Trump did in 2016 (306). https:\/\/t.co\/pA1U5u7scj",
    "58":"@CanaryMediaInc The reason Nat Gas is going up is because of biden.  If we were drilling the price would drop.",
    "59":"@RichardGrenell Why didn't Biden take this up first thing in his term?",
    "60":"@merry_ghouled @Salon @JoeBiden Biden didn’t walk into a mess. He MADE the mess ! FJB",
    "61":"@JElvisWeinstein And why that's trouble for Biden.",
    "62":"@NEWSMAX These people who put him in a office should be ashamed of their selves..no better then Biden's wife putting him in office",
    "63":"@CalltoActivism Nope. Biden is so far. Record inflation. Record employment lies. Record amounts of cash, food, and weapons sent to nazis. Record demolishing dick pics by his own son while touting some babble about decency. Record crime numbers.",
    "64":"@GOPChairwoman Joe Biden is officially a lame duck",
    "65":"@POTUS ☯️ Religious hypocrite. Love is sacrifice. Just not 🚫 dividing a baby in half so you aren't inconvenienced. What can you honestly account as a sacrifice for America Mr. Biden. Only, since this will get military, full accountability Mr Biden, can you comply? 😈♂️🔥♂️😈 ♀️🔥♀️😈🐥",
    "66":"@TaraRoss Because a Biden Bear would be really creepy?",
    "67":"@CNN Here's President Biden's classy letter inviting Kevin McCarthy and the House Republican caucus to work in a bipartisan manner for the good of America. Will they? I would bet the farm the political anarchists will not. They will demonstrate once again why they are unworthy. https:\/\/t.co\/eD39IITip8",
    "68":"@McGee06708992 @TheDemCoalition Ban him put him in prison Biden is the most successful president ever besides Obama And Long ago president Roosevelt who made sure seniors were take care of by paying into it by their taxes now T party wants to cut it its not hoing to happen as it has to pass the Senate pray GA",
    "69":"@robreiner What about the Biden crime family?",
    "70":"@VulcanoDr Ojo con esos niños se los pueden mandar a los Clinton y Biden a la PizzaGate",
    "71":"@hectorsilva Que se los vas a mandar a los Biden y Clinton a su PizzaGate",
    "72":"@DonaldJTrumpJr Oh wow…..  your Daddy conducts an insurrection where people were killed and then steals Top Secret Nuclear Documents with intent to sell…….. and somehow you have the balls to point a finger at Biden for dozing off for a few seconds… that’s pitiful man, just pitiful.",
    "73":"@bennyjohnson @elonmusk Actually Biden hasn’t announced so he is not a candidate AND Trump is not a candidate for president, he is a candidate for the Republican nomination - a tough path for a guy who last in 2020 by 7 million votes.",
    "74":"@benshapiro Shapiro is Never Trump, he probably voted for Hillary and Biden",
    "75":"@GOPLeader @RepTomEmmer @GOPChairwoman Maybe it is a time to be a true conservative and start making deals with the democrats like the old days, compromise. A better idea then just investigating Hunter Biden.",
    "76":"Your \"team\" is NOT united. It has little or no energy and what ideas? You had TWO YEARS to share those ideas-you didn't. And saying we will \"block the Biden agenda\" isn't an idea. We want specifics, loser... https:\/\/t.co\/o63LFiSzNs",
    "77":"@Dp_0156 @CandiceLovett23 @jeanne_keating @joncoopertweets Where have you been?\nhttps:\/\/t.co\/YlGjb4P3Se",
    "78":"NYT 1: The notion that the US gained “energy independence” under Trump, and reversed under Biden, is misleading.",
    "79":"Now that the House flips to the Republicans will 220 Republicans let Kevin McCarthy embarrass them and and destroy their own chances in 2024 by pursuing idiotic attacks on Dr. Anthony Fauci, Joe Biden, Hunter Biden and Nancy Pelosi?",
    "80":"@jschmidt27\nJust like all the rest...Give em the Facts and they run off...At least you didn't call me a Racist...LOL  But man if you think Biden \"handles questions from the media\"  You are just High as a Kite my friend..",
    "81":"@jschmidt27 @GMcFarlain @c_h_e_m @CalltoActivism \"Biden understands the issues, handles questions from the media\"  ...............I will not argue with mentally deficient people it is just mean...Good Day sir",
    "82":"@caslernoel @TheDemCoalition Thank you president Biden this man.knows how to be a president to bad he wasn't elected 6years ago he Jas every experience more than any person besides Nancy who knows her job well guess what every Repub quit being speaker because they are useless ask Paul Ryan hell tell you",
    "83":"BFD: The Senate has sent a bipartisan marijuana research bill to Biden—the first time ever that standalone cannabis reform has been sent to the president’s desk. \n\nhttps:\/\/t.co\/omysNSuBYR",
    "84":"@BeschlossDC @rolandsmartin When the #FascistGOP start requesting subpoenas in 2023. Dr. Fauci &amp; Hunter Biden should REFUSE to testify just like the insurrectionists have done thus far. Only in ‘Merikkka can those guilty of crimes retain power. Smfh.",
    "85":"@BuzzPatterson Perhaps you were busy at a MAGA rally 54 days ago... \n\nhttps:\/\/t.co\/fAc9HCD3Uh",
    "86":"@Jim_Jordan That’s dumb. \nJoe Biden’s America",
    "87":"@POTUS Biden is a Satanic child molester-",
    "88":"@Ronaldinho_2018 @POTUS I don’t even know where to begin. Have you any idea how the cost of gas has increased in most of the developed world? Which POTUS is not responsible for? Read a damn book. This is not a Biden issue",
    "89":"@leftcoast_sf @faerhie @TheChefsGardens I don't think people like #Biden; they just don't like #Trump",
    "90":"@AmoneyResists So they will impeach Biden?",
    "91":"@VinceVanDough @KMPHFOX26 Impeaching hunter Biden?",
    "92":"@Jim_Jordan Your blaming theft that happens every year at the holidays on Biden?  Damn it how did you get elected",
    "93":"Do you think the Republicans will subpoena Hunter Biden and his laptop??",
    "94":"@SenateGOP Biden admin is doing just fine.  We don’t need your destructive measures that fix nothing.",
    "95":"@RpsAgainstTrump Not sure of that, but i do not believe toupee is going to get the republican nomination. If biden is there i am there, if Kamala is there i am there. 💙💙👍🍻",
    "96":"Hey can someone do me a favor asks these  TRUMP FOLLOWERS did any of them collect them UNEMPLOYMENT that BIDEN was so nice to help americans with when we couldn't pay our rent take care of our children struggle was real  did any of y'all collect that money? t\/ bet on God you did",
    "97":"@KaufmanAbrams right after biden",
    "98":"@FoxNews Pretty sure he already did that when he endorses Joe Biden",
    "99":"@GOP Get ready for Biden Vito bills that republicans try to pass"
  },
  "date":{
    "0":1668691019000,
    "1":1668689235000,
    "2":1668686755000,
    "3":1668685635000,
    "4":1668684608000,
    "5":1668683988000,
    "6":1668682685000,
    "7":1668681400000,
    "8":1668680603000,
    "9":1668679572000,
    "10":1668679296000,
    "11":1668678107000,
    "12":1668676517000,
    "13":1668672693000,
    "14":1668672370000,
    "15":1668670431000,
    "16":1668670010000,
    "17":1668669743000,
    "18":1668668491000,
    "19":1668666150000,
    "20":1668665466000,
    "21":1668665238000,
    "22":1668665206000,
    "23":1668663896000,
    "24":1668661262000,
    "25":1668660920000,
    "26":1668660660000,
    "27":1668660267000,
    "28":1668659312000,
    "29":1668659274000,
    "30":1668659211000,
    "31":1668659100000,
    "32":1668658937000,
    "33":1668658650000,
    "34":1668658237000,
    "35":1668658038000,
    "36":1668657713000,
    "37":1668657518000,
    "38":1668656843000,
    "39":1668656745000,
    "40":1668656304000,
    "41":1668655448000,
    "42":1668655160000,
    "43":1668654996000,
    "44":1668654960000,
    "45":1668654803000,
    "46":1668654405000,
    "47":1668653610000,
    "48":1668653556000,
    "49":1668653160000,
    "50":1668652710000,
    "51":1668652328000,
    "52":1668652303000,
    "53":1668652242000,
    "54":1668652034000,
    "55":1668651867000,
    "56":1668651231000,
    "57":1668651205000,
    "58":1668650634000,
    "59":1668650556000,
    "60":1668650520000,
    "61":1668650364000,
    "62":1668650203000,
    "63":1668649711000,
    "64":1668649345000,
    "65":1668649076000,
    "66":1668648916000,
    "67":1668648885000,
    "68":1668648797000,
    "69":1668648726000,
    "70":1668648704000,
    "71":1668648663000,
    "72":1668648576000,
    "73":1668648542000,
    "74":1668648533000,
    "75":1668648379000,
    "76":1668648263000,
    "77":1668648235000,
    "78":1668647872000,
    "79":1668647333000,
    "80":1668647186000,
    "81":1668646959000,
    "82":1668646700000,
    "83":1668646258000,
    "84":1668646086000,
    "85":1668645732000,
    "86":1668645706000,
    "87":1668645586000,
    "88":1668645490000,
    "89":1668645135000,
    "90":1668645001000,
    "91":1668644978000,
    "92":1668644769000,
    "93":1668644723000,
    "94":1668644502000,
    "95":1668643824000,
    "96":1668643666000,
    "97":1668643434000,
    "98":1668643371000,
    "99":1668643123000
  },
  "polarity":{
    "0":0.8,
    "1":0.0,
    "2":-0.23,
    "3":0.0,
    "4":0.25,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.3125,
    "9":0.25,
    "10":0.35,
    "11":0.0625,
    "12":0.55,
    "13":0.275,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.4681818182,
    "21":0.48828125,
    "22":0.0,
    "23":-0.3125,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.4666666667,
    "28":0.0,
    "29":0.0,
    "30":-0.1116666667,
    "31":-0.35,
    "32":0.0,
    "33":0.09,
    "34":0.2625,
    "35":0.2166666667,
    "36":-0.7142857143,
    "37":-0.5,
    "38":-0.4,
    "39":0.1824074074,
    "40":0.0,
    "41":0.1166666667,
    "42":-0.5,
    "43":0.0325396825,
    "44":0.0,
    "45":0.0,
    "46":0.625,
    "47":0.2462857143,
    "48":0.15,
    "49":0.0,
    "50":0.0,
    "51":-0.1,
    "52":-0.1944444444,
    "53":0.4,
    "54":0.3571428571,
    "55":0.1363636364,
    "56":0.0,
    "57":-0.025,
    "58":0.0,
    "59":0.25,
    "60":-0.196875,
    "61":-0.2,
    "62":0.5,
    "63":0.35,
    "64":-0.5,
    "65":0.169047619,
    "66":-0.5,
    "67":0.2666666667,
    "68":0.38,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.075,
    "73":-0.1296296296,
    "74":0.0,
    "75":0.3166666667,
    "76":-0.1875,
    "77":0.0,
    "78":0.0,
    "79":-0.0888888889,
    "80":-0.07,
    "81":-0.4,
    "82":-0.2333333333,
    "83":0.25,
    "84":-0.1333333333,
    "85":0.1,
    "86":-0.375,
    "87":0.0,
    "88":0.1666666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.0916666667,
    "95":-0.25,
    "96":0.4,
    "97":0.2857142857,
    "98":0.375,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0442934059,
    "1":0.0442934059,
    "2":0.0442934059,
    "3":0.0442934059,
    "4":0.0442934059,
    "5":0.0442934059,
    "6":0.0442934059,
    "7":0.0442934059,
    "8":0.0442934059,
    "9":0.0442934059,
    "10":0.0442934059,
    "11":0.0442934059,
    "12":0.0442934059,
    "13":0.0442934059,
    "14":0.0442934059,
    "15":0.0442934059,
    "16":0.0442934059,
    "17":0.0442934059,
    "18":0.0442934059,
    "19":0.0442934059,
    "20":0.0442934059,
    "21":0.0442934059,
    "22":0.0442934059,
    "23":0.0442934059,
    "24":0.0442934059,
    "25":0.0442934059,
    "26":0.0442934059,
    "27":0.0442934059,
    "28":0.0442934059,
    "29":0.0442934059,
    "30":0.0442934059,
    "31":0.0442934059,
    "32":0.0442934059,
    "33":0.0442934059,
    "34":0.0442934059,
    "35":0.0442934059,
    "36":0.0442934059,
    "37":0.0442934059,
    "38":0.0442934059,
    "39":0.0442934059,
    "40":0.0442934059,
    "41":0.0442934059,
    "42":0.0442934059,
    "43":0.0442934059,
    "44":0.0442934059,
    "45":0.0442934059,
    "46":0.0442934059,
    "47":0.0442934059,
    "48":0.0442934059,
    "49":0.0442934059,
    "50":0.0442934059,
    "51":0.0442934059,
    "52":0.0442934059,
    "53":0.0442934059,
    "54":0.0442934059,
    "55":0.0442934059,
    "56":0.0442934059,
    "57":0.0442934059,
    "58":0.0442934059,
    "59":0.0442934059,
    "60":0.0442934059,
    "61":0.0442934059,
    "62":0.0442934059,
    "63":0.0442934059,
    "64":0.0442934059,
    "65":0.0442934059,
    "66":0.0442934059,
    "67":0.0442934059,
    "68":0.0442934059,
    "69":0.0442934059,
    "70":0.0442934059,
    "71":0.0442934059,
    "72":0.0442934059,
    "73":0.0442934059,
    "74":0.0442934059,
    "75":0.0442934059,
    "76":0.0442934059,
    "77":0.0442934059,
    "78":0.0442934059,
    "79":0.0442934059,
    "80":0.0442934059,
    "81":0.0442934059,
    "82":0.0442934059,
    "83":0.0442934059,
    "84":0.0442934059,
    "85":0.0442934059,
    "86":0.0442934059,
    "87":0.0442934059,
    "88":0.0442934059,
    "89":0.0442934059,
    "90":0.0442934059,
    "91":0.0442934059,
    "92":0.0442934059,
    "93":0.0442934059,
    "94":0.0442934059,
    "95":0.0442934059,
    "96":0.0442934059,
    "97":0.0442934059,
    "98":0.0442934059,
    "99":0.0442934059
  },
  "subjectivity":{
    "0":0.4,
    "1":0.0,
    "2":0.45,
    "3":0.0,
    "4":0.3125,
    "5":0.3,
    "6":0.0,
    "7":0.0,
    "8":0.8125,
    "9":0.3555555556,
    "10":0.5944444444,
    "11":0.5625,
    "12":0.45,
    "13":0.55,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.45,
    "21":0.3,
    "22":0.0,
    "23":0.6875,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.1,
    "29":0.0,
    "30":0.4468518519,
    "31":0.45,
    "32":0.0,
    "33":0.295,
    "34":0.3083333333,
    "35":0.9166666667,
    "36":0.8571428571,
    "37":1.0,
    "38":0.95,
    "39":0.3898148148,
    "40":0.0,
    "41":0.4666666667,
    "42":0.5,
    "43":0.264484127,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.4222857143,
    "48":0.85,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2888888889,
    "53":0.4333333333,
    "54":0.5357142857,
    "55":0.4545454545,
    "56":0.0,
    "57":0.1375,
    "58":0.0,
    "59":0.3333333333,
    "60":0.175,
    "61":0.2,
    "62":0.5,
    "63":1.0,
    "64":0.75,
    "65":0.5095238095,
    "66":1.0,
    "67":0.5333333333,
    "68":0.5677777778,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.325,
    "73":0.3333333333,
    "74":0.0,
    "75":0.45,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.6111111111,
    "80":0.47,
    "81":0.7,
    "82":0.4555555556,
    "83":0.3333333333,
    "84":1.0,
    "85":0.3,
    "86":0.5,
    "87":0.0,
    "88":0.45,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.55,
    "95":0.8888888889,
    "96":0.65,
    "97":0.5357142857,
    "98":0.9444444444,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.333585772,
    "1":0.333585772,
    "2":0.333585772,
    "3":0.333585772,
    "4":0.333585772,
    "5":0.333585772,
    "6":0.333585772,
    "7":0.333585772,
    "8":0.333585772,
    "9":0.333585772,
    "10":0.333585772,
    "11":0.333585772,
    "12":0.333585772,
    "13":0.333585772,
    "14":0.333585772,
    "15":0.333585772,
    "16":0.333585772,
    "17":0.333585772,
    "18":0.333585772,
    "19":0.333585772,
    "20":0.333585772,
    "21":0.333585772,
    "22":0.333585772,
    "23":0.333585772,
    "24":0.333585772,
    "25":0.333585772,
    "26":0.333585772,
    "27":0.333585772,
    "28":0.333585772,
    "29":0.333585772,
    "30":0.333585772,
    "31":0.333585772,
    "32":0.333585772,
    "33":0.333585772,
    "34":0.333585772,
    "35":0.333585772,
    "36":0.333585772,
    "37":0.333585772,
    "38":0.333585772,
    "39":0.333585772,
    "40":0.333585772,
    "41":0.333585772,
    "42":0.333585772,
    "43":0.333585772,
    "44":0.333585772,
    "45":0.333585772,
    "46":0.333585772,
    "47":0.333585772,
    "48":0.333585772,
    "49":0.333585772,
    "50":0.333585772,
    "51":0.333585772,
    "52":0.333585772,
    "53":0.333585772,
    "54":0.333585772,
    "55":0.333585772,
    "56":0.333585772,
    "57":0.333585772,
    "58":0.333585772,
    "59":0.333585772,
    "60":0.333585772,
    "61":0.333585772,
    "62":0.333585772,
    "63":0.333585772,
    "64":0.333585772,
    "65":0.333585772,
    "66":0.333585772,
    "67":0.333585772,
    "68":0.333585772,
    "69":0.333585772,
    "70":0.333585772,
    "71":0.333585772,
    "72":0.333585772,
    "73":0.333585772,
    "74":0.333585772,
    "75":0.333585772,
    "76":0.333585772,
    "77":0.333585772,
    "78":0.333585772,
    "79":0.333585772,
    "80":0.333585772,
    "81":0.333585772,
    "82":0.333585772,
    "83":0.333585772,
    "84":0.333585772,
    "85":0.333585772,
    "86":0.333585772,
    "87":0.333585772,
    "88":0.333585772,
    "89":0.333585772,
    "90":0.333585772,
    "91":0.333585772,
    "92":0.333585772,
    "93":0.333585772,
    "94":0.333585772,
    "95":0.333585772,
    "96":0.333585772,
    "97":0.333585772,
    "98":0.333585772,
    "99":0.333585772
  },
  "screen_name":{
    "0":"Moshepupik1",
    "1":"Calaveriteguy",
    "2":"EdGreer62",
    "3":"LostLola1",
    "4":"JustKris05",
    "5":"Gonzalo85307646",
    "6":"joeedh",
    "7":"Dreuz_1fo",
    "8":"_CyanideKisses_",
    "9":"OrinKerr",
    "10":"skidmarkymark37",
    "11":"joeedh",
    "12":"tedlinko",
    "13":"aboutArtin",
    "14":"skidmarkymark37",
    "15":"scratch_heaven",
    "16":"RogerMcEntyre",
    "17":"OArmando13",
    "18":"Dreuz_1fo",
    "19":"ThePineTree",
    "20":"JerryTamburino",
    "21":"camonroe07",
    "22":"kolocco",
    "23":"MindFiTechs",
    "24":"Dreuz_1fo",
    "25":"DallasDJackson",
    "26":"HutsulPower",
    "27":"wenwar69",
    "28":"DallasDJackson",
    "29":"ArchegosCapital",
    "30":"JohnLBooher",
    "31":"dsoz53",
    "32":"916_amrit",
    "33":"Jossfjh",
    "34":"CoreyNe34918421",
    "35":"AudioScribeOW",
    "36":"ZoeMollyMom",
    "37":"powers_edy",
    "38":"pjmooney",
    "39":"PiperDewn",
    "40":"cmart1871",
    "41":"LolLioness",
    "42":"JamesSt26340039",
    "43":"mikecleere",
    "44":"meemerkaba",
    "45":"meemerkaba",
    "46":"JHC_53",
    "47":"csixvet",
    "48":"HeyitsTashMahal",
    "49":"NVCrystalJM",
    "50":"Calaveriteguy",
    "51":"brenda21540427",
    "52":"MartinGomez1st",
    "53":"calif_liberal",
    "54":"kieronsojorun",
    "55":"MartinGomez1st",
    "56":"Firebender99381",
    "57":"HeslipLuke",
    "58":"illseeyouontheb",
    "59":"Deborah11527944",
    "60":"t22741896",
    "61":"GLDNST8",
    "62":"Nancy47023248",
    "63":"wtf_already",
    "64":"roxiemilly1",
    "65":"luntjames71",
    "66":"ronbissel",
    "67":"dlonorse",
    "68":"ladykcmac1234",
    "69":"kolocco",
    "70":"elpelonorellana",
    "71":"elpelonorellana",
    "72":"mikecleere",
    "73":"MrDel1971",
    "74":"JustinWalshElon",
    "75":"MrDel1971",
    "76":"butchpaula",
    "77":"AmadorRepublic1",
    "78":"pjmooney",
    "79":"wenwar69",
    "80":"DavidBingenhei1",
    "81":"DavidBingenhei1",
    "82":"ladykcmac1234",
    "83":"kylejaeger",
    "84":"SharonKerry12",
    "85":"InsidePROBE",
    "86":"EdSheffield1",
    "87":"Mr_conner82",
    "88":"canswithdinner",
    "89":"Gonzalo85307646",
    "90":"Katie79189561",
    "91":"Firebender99381",
    "92":"Katie79189561",
    "93":"Popeye1961666",
    "94":"NoreenW",
    "95":"22ctone",
    "96":"byvonne300",
    "97":"hrhan119",
    "98":"MagnusWackker",
    "99":"flemmingj1965"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":7,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":54,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":4,
    "31":0,
    "32":1,
    "33":5,
    "34":1,
    "35":0,
    "36":3,
    "37":1,
    "38":0,
    "39":16,
    "40":2,
    "41":4,
    "42":0,
    "43":4,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":11,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":59,
    "84":0,
    "85":6,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":8,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":12,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":21,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}