{
  "full_text":{
    "0":"@POTUS if biden doesnt complain and celebrates McCarthy then we know we as republicans lost again to the rinos",
    "1":"The point isn't to actually remove Biden from office for cause, it's to devalue the impeachment process so when R presodents get legitimately impeached low info voters think it's just normal partisan bickering. https:\/\/t.co\/NRbqr8HDjY",
    "2":"We need Donald Trump back in office in 2024. He has done a lot of good for us when he was president before Biden plz everyone vote for him to get back in that White House we need to make America great again!!!! #Trump2024 #PresidentTrump #MakeAmericaGreatAgain",
    "3":"@Martina Oh, just like Biden then? He cheated with his babysitter while he was married... then married her after his wife died in a suspicious car wreck. Oh... and then there's his daughter's diary...and his loser son's shenanigans.",
    "4":"@SeminoleDVM @GeorgePapa19 Are you serious? Are you paying attention to the destruction the Biden administration has done to our country?",
    "5":"@tp22missouri @QuintonLucasKC @BackCoscto The globe was shut down for a yr and a half due to covid. The entire world is suffering from out of control inflammation. Biden inherited an Effing mess “smart one”",
    "6":"@PoliticsVerse @RawStory Well, there's a SCOTUS case. Remember when we were told Trump couldn't look into the Burisma situation cause Biden was a political rival?\n\nhttps:\/\/t.co\/eGF6D8DJYo\nhttps:\/\/t.co\/PQDASgTy6P › ...PDF\nCouncil on Foreign Relations - January 23, 2018 - Joe Biden's Remarks https:\/\/t.co\/VUGzbsis4r",
    "7":"@joncoopertweets How would you describe president Biden’s energy level at the G20 summit?",
    "8":"@lavern_spicer Interesting that McConnell in his speech led with “The people don’t like Biden’s policies. They don’t get it - they keep lying to themselves.We like it when things get done.Obstruction is not a policy. Only reason you won the house - was the gerrymandering of 5 new Repugs Seats.",
    "9":"Democrats Get ready republicans are going to Impeach president Joe Biden we are lost for every",
    "10":"@CalltoActivism Biden",
    "11":"Biden congratulates Republicans on winning the House https:\/\/t.co\/LHeZXNVkVb",
    "12":"@johnrackham82 If the GOP forces him on us and if the only other option is Biden, then I'll have to, otherwise I don't know.",
    "13":"Joe Biden is, of course, the Adam Friedland of the show.",
    "14":"I wanna do a whole podcast where it's just me recording impressions of Donald Trump, George W Bush, and Joe Biden replicating the Cumtown formula.",
    "15":"Their religion is a total farce. That man who pretended to marry me was doing revenge to help his religion he keeps doing that, has got more members into his clan - catholic widows from the slums of the deep south in India - to do terrible atrocities to me since Obama Biden admin",
    "16":"X22Report: Optics Are Important, The System Will Come Down On The [CB]\/Biden Watch, Ep2927a 11-16-2022 #X22Report #OpticsAreImportant #TheSystemWillComeDown #TheCB_BidenWatch #Ep2927a\n\nClick on link...\n\nhttps:\/\/t.co\/5WwJqQpfL9 https:\/\/t.co\/YrG4aDeLwJ",
    "17":"@MrDaleJohnson So you think the Hunter Biden laptop is bogus?",
    "18":"@RepDavids @HarvestersORG Great. Maybe Joe Biden can stop the attack on the fuel industry, have new refineries opened, so that we can transport our wheat, and soy beans, to the rest of the country.",
    "19":"@DomMorton47 @ABC Do you know the difference between government and religion? Joe Biden is a Catholic. But as president he has no right to enforce Catholic dogma. One of the reasons this country is divided is fringe religious nuts want to force their beliefs on everyone else.",
    "20":"@deboraherhodes @model_daughters @WhiteHouse What is different between Trump’s failure to act and Biden’s failure to act? Biden declared covid magically over on 60 Minutes during a week in which covid was the second leading cause of death in the U.S.",
    "21":"@BidensWins Raise your hand if Biden should be in a nursing home✋",
    "22":"@FoxNews Biden will win because Americans love high inflation, high gas prices and food costs. High heating and cooling costs for our homes and deciding if we want to buy food or medications.",
    "23":"Decades of neglect in nursing homes spur Biden plan for staff mandates - The Washington Post https:\/\/t.co\/oATw57dk6F",
    "24":"@LeaderMcConnell Force an end to Biden emergency declaration and force Biden to allow more domestic energy production",
    "25":"@CalltoActivism Nope. BEST damn President America has had. Biden is absolutely the worst one yet. \nInflation, crime, border, drugs, economy, and now, a damn war",
    "26":"@RichardGrenell So is Biden but here we are...",
    "27":"@NormalAbby75 @jrpsaki They sneak across at night because they know they are breaking our laws.\n\nThey sneak across at night because the coyotes they paid are trying to make more money.\n\nIt's a giant mess that Biden made. Only 500k came across in 2020; since Biden has been in office, millions each year!",
    "28":"@NormalAbby75 @jrpsaki In 2020, it was abundantly clear that Biden did not have all of his facilities about him. Had he done more interviews with the press, I might have given him a chance, but I knew he was being covered for. And we still see he's being heavily protected from answering questions.",
    "29":"@DanRather Must be talking about Biden.",
    "30":"@RepAOC If you don’t hold young people accountable, they will grow up to be adults like Hunter Biden.",
    "31":"@mmpadellan DeSantis will beat Biden in two years. Biden won’t win again",
    "32":"@Eli_Z12 @bennyjohnson @elonmusk Honestly... Do you think Biden is bringing the country together by posting that? Clearly half of the country disagrees with nearly all of his policies",
    "33":"@awstar11 @davidharsanyi You're going to get 3 Hunter Biden investigations and a Bureau of Land Management investigation. Hope you like that. Because he's worthless.",
    "34":"@MonicaCrowley @SebGorka You planned and orchestrated an insurrection? You filed 62 lawsuits (You lost all of them and were laughed at for how Pathetic they were) You had 5 recounts (All found more votes for Biden.) You lied 30 times a night on OAN and faux news. (Till they sued for defamation.)",
    "35":"you heard it here first folks when the Republican house wants President Joe Biden or VP Kamala Harris to come before them remember VP Pence said they have no obligation to do so.",
    "36":"@carlsoncon1776 The fact that DeSantis peels a percent off Biden says everything. That can only mean that he has more crossover\/independent appeal, while retaining the same basic base. Plus, what would an EC like this look like?",
    "37":"@ACTBrigitte I know! Biden’s been such a relief.",
    "38":"@Jim_Jordan Another Biden win!",
    "39":"@PeppermintFlyBy part of me wonders if biden will get a new running mate for 2024 https:\/\/t.co\/rjpo0Kno9y",
    "40":"Dude's got a compelling style. Like GW Bush back in 2000 or even Joe Biden.\n\nIf this was written and blessed by an academic context it would be called an an autoethnography. https:\/\/t.co\/LbFNbvQDhy",
    "41":"@nathaliejacoby1 Nope Biden has that titke nailed down tight",
    "42":"@RBReich tell that to treasonous pelosi, schumer, biden, and good old crooked hilary",
    "43":"@loreleinurdle @SBONDetroit @opinion_pro @Tab1300 @AP That’s why I’m cool kind of just letting this sit here.  I don’t twitter much but you overreacted to a comment I made that was intended to make the point that Biden got a lot done in two years (which he did).",
    "44":"@FoxNews Biden Yes, But give Americans a better Democratic candidate  NO",
    "45":"@ggreenwald I stand by this claim: Ukraine is blackmailing Biden due to the burisma stuff.",
    "46":"@loreleinurdle @SBONDetroit @opinion_pro @Tab1300 @AP https:\/\/t.co\/un5trRQCbu",
    "47":"@coffee_anytime Only if he’s the only candidate opposing Biden.",
    "48":"@dognamedsugaree @JamesBradleyCA Actually it was both, my company would have never (admitted it) if Biden hadn’t tried to mandate it.",
    "49":"@RebeccaKKatz So proud of you forcing a debilitated brain damaged person into political office...just like Biden....keep up the great work...we need more people like you to push the liberal agenda.",
    "50":"@PastorTimothyJ @HawleyMO YAY!! Missouri here too!  We also have another senator coming to join Josh named Mike Smith if you haven't heard!He's awesome! He actually sued Biden (For one reason) to force Alejandro Mayorkus (sp?) &amp; DR FAUCI to Testify in front of Congress! They're goin down!",
    "51":"@elijahwood It was only a nightmare If you are a snowflake. \nThe country was doing WAAYY better under Trump. Biden has become an embarrassing failure. Inflation, border, crime, education, etc, etc. And NOW, we have the Democrat money laundering scheme, known as FTX",
    "52":"@ProudElephantUS @Politics_Polls Only person worse than Biden is Bernie",
    "53":"@DavidWolfe @guambrafiero Count the ballots before Election Day you will never have worry about losing the lead, you will never lead. The 62 case that the GOP lost and multiple audits of elections under the GOP’s watch only found more votes for Biden. You spent hundreds of millions to prove you lost.",
    "54":"@opinion_pro @Tab1300 @loreleinurdle @SBONDetroit @AP What agenda?  Biden passed everything he wanted to pass.  The student loan bill is in the courts now, but what congressional act was Biden trying to get passed?",
    "55":"@dognamedsugaree @Bob00049863 @JamesBradleyCA This is a false statement, this was the final decision only because Biden got sued for his bullshit osha",
    "56":"@MikeMorenilla @JamesBradleyCA Biden threatened people with their jobs and pushed employers to do so and then used a bullshit OSHA (illegal)",
    "57":"Paul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/rVbAG0w98l",
    "58":"@RBReich So your saying if we are lucky the Republican controlled house will impeach Biden and he will not be able to run in 2024...this is good news",
    "59":"@Jim_Jordan And Biden has un-done more than any president - he’s ruining our country.",
    "60":"The Republicans won the \"HOuse\"....Now it begins: The impeachment of both Biden &amp; Harris----they are going to try it: I assure you....\nhttps:\/\/t.co\/CHyvz6fo6D",
    "61":"@cnnbrk CNN trying to reason with themselves that they falsely predicted a Red Wave in the headline and then publicly encourage investigations into the Biden Administration out of nowhere is so on brand these says.",
    "62":"@GrahamAllen_1 Trump lies constantly, whereas Biden does not.  Easy, next question.",
    "63":"Republicans got control back, they  gone give Biden hell.",
    "64":"@PfPopulist Because a vote for Trump is a vote to elect Biden.",
    "65":"@DanRather Fortunately, this sequel would be Trump cleaning up the mess Biden leaves just like he did after Obama left.\n\nHence the slogan Make America Great Again!\n\n#Trump2024",
    "66":"Golden is an electoral juggernaut. He ended up running 12 points ahead of Biden’s 2020 performance in ME-02. https:\/\/t.co\/q5tYz4QdRp",
    "67":"President #Biden should #request the #IRS to #probe #trumpstaxes 😆😂🤣😆😂 #TrumpForPrison #TrumpCrimeFamily https:\/\/t.co\/EciGItDOkz",
    "68":"@Mela_Funsize I just would like to hear from her. To know what she's doing. It just seems like she's chillin. Meanwhile, Biden just giving our tax dollars away to everybody except for us.",
    "69":"@JohnRSamuelsen You certainly have been reluctant to acknowledge that would be happening.  Wait until DeSantis crushes Biden in 2024.",
    "70":"@AlexBerenson Could you please explain what is worse about trump than Biden or another democrat?",
    "71":"@ggreenwald @ReasonBurger $50,000 a month to Hunter Biden seems like peanuts now. ROI baby!",
    "72":"@JRubinBlogger It would be incredibly stupid of them to put a nationwide abortion ban on the floor.  It just gets them on the record as being extreme.  Meanwhile, there is zero chance it passes the Senate or Biden's desk.",
    "73":"@mikepompeo President Biden has forgotten more about foreign policy than you’ll ever know.",
    "74":"@elonmusk @paulg I’m already not being suppressed in feeds when I say anything critical of Biden. \n\nAmen. Freedom. ✔️🎉🎯",
    "75":"@BeschlossDC Funny that the media tries so God damned hard to speculate Trump being in bad health, but gaslight the world about Biden being a perfect physical specimen.",
    "76":"@WillyGil16 @Suzicue01 @MichaelJames_45 @nytimes Lmao such a Democrat shill. You're the perfect audience for the Clinton's. Seeing a lot of worried leftists that Trump is back. He will wipe out Biden.",
    "77":"@pincushioncarol @SocialistMMA @NPR You are rage-tweeting at someone to the left of you. Biden's filthy acts on student loan debt predate W's entire political career. Read and learn:\nhttps:\/\/t.co\/qPykYvmw9r",
    "78":"@dawnermarie11 @JDunlap1974 Eric Schmidt our AG. The guy that is sueing Biden. So we are looking good as well.",
    "79":"@Overheal @WhiteHouse The BARE MINIMUM Biden could do is warn people of the dangers, tell everyone that covid spread is HIGH (not “over”), to protect ourselves with masks, push local governments to urge people to take precautions, and stop pretending everything is all hunky dory when it’s clearly not.",
    "80":"@buddyknavery @CalltoActivism Come on man...Regan or Clinton made Biden look like a baby. Stop drinking the cool aid..!!",
    "81":"@KaylalaEm @MarkHamill Good to know you haven't a clue how things work. Trump inherited a great economy in which he proceeded to destroy. Biden inherited the destroyed economy. Shit doesn't happen overnight.",
    "82":"@AlexBerenson The only truth to be told is how much Biden is Fuckin up this county",
    "83":"@bennyjohnson @elonmusk Truth social can choose to ban Biden 🤷🏼‍♂️ they are private companies",
    "84":"@GovParsonMO Thanks to President Biden and the Dems.",
    "85":"@RBReich On the other side, if the road to the 2024 election for Prez on Republican side goes “as planned” as Dems should want it,\n\nit’s Trump vs DeSantis &amp; they tear each other apart &amp; we could essentially run a houseplant &amp; win.\n\nSooOoOo at that point, Biden prob COULD run &amp; win. [2\/x",
    "86":"@PamelaHensley22 Nope - the difference is Biden didn’t promulgate violent election denying rhetoric on Twitter in case you failed to notice.",
    "87":"@MondaireJones Source? \nYour TDS is showing... \n\nMoronic statement below!¡!¡\n\"... having committed so many crimes in plain sight for years...\"\n\nIf intelligent agencies went after Biden crime family the same manner, Brandon, his brother and especially Hunter would be in prison  already!!! https:\/\/t.co\/65doNAyjsb",
    "88":"@FINALLEVEL You do realize that Biden’s campaign as well as the midterms were funded by American taxpayer dollars, right T? I want my money back.",
    "89":"@pamkeyNEN Pam Key you simply do not tell the truth, what do you mean when you say you are non-partisan. That is like saying that Joe Biden is mentally competent. Let me ask you a question Pam Key, do you think John Fetterman is mentally unfit to serve in the Senate?",
    "90":"@RNCResearch I’m not a Biden fan, but criticizing him and his staff for being organized isn’t exactly a persuasive argument that he’s not an effective POTUS.",
    "91":"@johnpar66197216 @JoJoFromJerz People are still dying at a reported rate of 300-400 per day due to Covid. Biden was handed the vaccine and did nothing. He halted the investigation into the source and mandated an vaccine that they knew would not prevent the spread and blamed those who opposed the shot",
    "92":"@FoxNews And Dems know a little something of  being “unfit” as they have elected Biden and Fetterman to office.",
    "93":"@JoeBiden What a joke.  Biden and the Democrats are so jealous and afraid of exposure they can't see straight.",
    "94":"James Lopez from Washington:\n“I worked for 3 weeks straight so I could come here and fight. I’m sick of serving the rich, I’m sick of my life being reduced to an investment strategy. I am a good man. President Biden, please fight for us. Please have my back.”",
    "95":"@amy_resister @JackPosobiec @elonmusk I doubt Biden himself has ever actually tweeted..",
    "96":"@JohnFetterman The Biden administration does it every fuqing day.",
    "97":"@AdamKinzinger Sounds like Biden…",
    "98":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer Didn't you just say in another post that you were going to keep Biden \"hog-tied\" and that nothing would get accomplished? You won't do anything to help the average American, just like you've done for the past 50+ years. It's all about protecting your corporate donors. #Hypocrisy",
    "99":"https:\/\/t.co\/m4JUuCAH6K"
  },
  "date":{
    "0":1668691156000,
    "1":1668690610000,
    "2":1668690174000,
    "3":1668689714000,
    "4":1668689587000,
    "5":1668688659000,
    "6":1668688231000,
    "7":1668687313000,
    "8":1668686467000,
    "9":1668681771000,
    "10":1668680006000,
    "11":1668673201000,
    "12":1668671047000,
    "13":1668670284000,
    "14":1668670254000,
    "15":1668668988000,
    "16":1668665709000,
    "17":1668665268000,
    "18":1668664441000,
    "19":1668662431000,
    "20":1668661755000,
    "21":1668661230000,
    "22":1668661190000,
    "23":1668659986000,
    "24":1668659356000,
    "25":1668659280000,
    "26":1668657673000,
    "27":1668657333000,
    "28":1668656819000,
    "29":1668656599000,
    "30":1668656590000,
    "31":1668655746000,
    "32":1668655651000,
    "33":1668654628000,
    "34":1668653686000,
    "35":1668653366000,
    "36":1668652537000,
    "37":1668652494000,
    "38":1668651602000,
    "39":1668651132000,
    "40":1668650171000,
    "41":1668650017000,
    "42":1668649833000,
    "43":1668649604000,
    "44":1668648908000,
    "45":1668648508000,
    "46":1668648450000,
    "47":1668647621000,
    "48":1668647317000,
    "49":1668646811000,
    "50":1668646738000,
    "51":1668646664000,
    "52":1668646663000,
    "53":1668646648000,
    "54":1668646563000,
    "55":1668646330000,
    "56":1668646206000,
    "57":1668645976000,
    "58":1668645752000,
    "59":1668645544000,
    "60":1668645390000,
    "61":1668644873000,
    "62":1668644599000,
    "63":1668644576000,
    "64":1668643721000,
    "65":1668643584000,
    "66":1668642398000,
    "67":1668642360000,
    "68":1668642298000,
    "69":1668641681000,
    "70":1668640923000,
    "71":1668640887000,
    "72":1668639378000,
    "73":1668639339000,
    "74":1668639069000,
    "75":1668638678000,
    "76":1668637748000,
    "77":1668637268000,
    "78":1668636961000,
    "79":1668636299000,
    "80":1668635716000,
    "81":1668635189000,
    "82":1668634754000,
    "83":1668634537000,
    "84":1668633793000,
    "85":1668633573000,
    "86":1668632769000,
    "87":1668632477000,
    "88":1668631778000,
    "89":1668631616000,
    "90":1668631541000,
    "91":1668631204000,
    "92":1668630806000,
    "93":1668630751000,
    "94":1668630384000,
    "95":1668629828000,
    "96":1668629739000,
    "97":1668627932000,
    "98":1668627681000,
    "99":1668627672000
  },
  "polarity":{
    "0":0.0,
    "1":0.05,
    "2":0.34,
    "3":0.25,
    "4":-0.3333333333,
    "5":-0.1297052154,
    "6":-0.0625,
    "7":0.0,
    "8":0.2121212121,
    "9":0.2,
    "10":0.0,
    "11":0.5,
    "12":-0.0625,
    "13":0.0,
    "14":0.2,
    "15":-0.15,
    "16":0.1222222222,
    "17":0.0,
    "18":0.4681818182,
    "19":-0.0357142857,
    "20":-0.0266666667,
    "21":0.0,
    "22":0.356,
    "23":0.0,
    "24":0.25,
    "25":0.0666666667,
    "26":0.0,
    "27":0.08125,
    "28":0.1333333333,
    "29":0.0,
    "30":0.1,
    "31":0.8,
    "32":0.1777777778,
    "33":-0.8,
    "34":0.0666666667,
    "35":0.225,
    "36":-0.1020833333,
    "37":0.0,
    "38":1.0,
    "39":0.1363636364,
    "40":0.1,
    "41":-0.1670634921,
    "42":0.2666666667,
    "43":0.3833333333,
    "44":0.5,
    "45":-0.125,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.525,
    "50":0.2685185185,
    "51":0.0611111111,
    "52":-0.2,
    "53":0.1,
    "54":0.0,
    "55":-0.1333333333,
    "56":-0.5,
    "57":0.0,
    "58":0.5111111111,
    "59":0.5,
    "60":0.0,
    "61":-0.1333333333,
    "62":-0.0722222222,
    "63":0.0,
    "64":0.8,
    "65":0.30625,
    "66":0.3,
    "67":0.0,
    "68":0.0,
    "69":0.2142857143,
    "70":-0.4,
    "71":0.0,
    "72":-0.4625,
    "73":0.1875,
    "74":0.0,
    "75":0.0263888889,
    "76":0.4,
    "77":-0.2,
    "78":0.7,
    "79":0.04,
    "80":0.546875,
    "81":0.275,
    "82":0.1,
    "83":0.0166666667,
    "84":0.2,
    "85":0.27,
    "86":-0.65,
    "87":0.2171428571,
    "88":0.0952380952,
    "89":0.0145833333,
    "90":0.425,
    "91":-0.125,
    "92":-0.1875,
    "93":-0.2,
    "94":-0.0255952381,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.04,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0876220418,
    "1":0.0876220418,
    "2":0.0876220418,
    "3":0.0876220418,
    "4":0.0876220418,
    "5":0.0876220418,
    "6":0.0876220418,
    "7":0.0876220418,
    "8":0.0876220418,
    "9":0.0876220418,
    "10":0.0876220418,
    "11":0.0876220418,
    "12":0.0876220418,
    "13":0.0876220418,
    "14":0.0876220418,
    "15":0.0876220418,
    "16":0.0876220418,
    "17":0.0876220418,
    "18":0.0876220418,
    "19":0.0876220418,
    "20":0.0876220418,
    "21":0.0876220418,
    "22":0.0876220418,
    "23":0.0876220418,
    "24":0.0876220418,
    "25":0.0876220418,
    "26":0.0876220418,
    "27":0.0876220418,
    "28":0.0876220418,
    "29":0.0876220418,
    "30":0.0876220418,
    "31":0.0876220418,
    "32":0.0876220418,
    "33":0.0876220418,
    "34":0.0876220418,
    "35":0.0876220418,
    "36":0.0876220418,
    "37":0.0876220418,
    "38":0.0876220418,
    "39":0.0876220418,
    "40":0.0876220418,
    "41":0.0876220418,
    "42":0.0876220418,
    "43":0.0876220418,
    "44":0.0876220418,
    "45":0.0876220418,
    "46":0.0876220418,
    "47":0.0876220418,
    "48":0.0876220418,
    "49":0.0876220418,
    "50":0.0876220418,
    "51":0.0876220418,
    "52":0.0876220418,
    "53":0.0876220418,
    "54":0.0876220418,
    "55":0.0876220418,
    "56":0.0876220418,
    "57":0.0876220418,
    "58":0.0876220418,
    "59":0.0876220418,
    "60":0.0876220418,
    "61":0.0876220418,
    "62":0.0876220418,
    "63":0.0876220418,
    "64":0.0876220418,
    "65":0.0876220418,
    "66":0.0876220418,
    "67":0.0876220418,
    "68":0.0876220418,
    "69":0.0876220418,
    "70":0.0876220418,
    "71":0.0876220418,
    "72":0.0876220418,
    "73":0.0876220418,
    "74":0.0876220418,
    "75":0.0876220418,
    "76":0.0876220418,
    "77":0.0876220418,
    "78":0.0876220418,
    "79":0.0876220418,
    "80":0.0876220418,
    "81":0.0876220418,
    "82":0.0876220418,
    "83":0.0876220418,
    "84":0.0876220418,
    "85":0.0876220418,
    "86":0.0876220418,
    "87":0.0876220418,
    "88":0.0876220418,
    "89":0.0876220418,
    "90":0.0876220418,
    "91":0.0876220418,
    "92":0.0876220418,
    "93":0.0876220418,
    "94":0.0876220418,
    "95":0.0876220418,
    "96":0.0876220418,
    "97":0.0876220418,
    "98":0.0876220418,
    "99":0.0876220418
  },
  "subjectivity":{
    "0":0.0,
    "1":0.35,
    "2":0.27,
    "3":0.25,
    "4":0.6666666667,
    "5":0.4247732426,
    "6":0.1125,
    "7":0.0,
    "8":0.6515151515,
    "9":0.5,
    "10":0.0,
    "11":0.75,
    "12":0.6875,
    "13":0.0,
    "14":0.4,
    "15":0.5416666667,
    "16":0.6444444444,
    "17":0.0,
    "18":0.6022727273,
    "19":0.2464285714,
    "20":0.44,
    "21":0.0,
    "22":0.524,
    "23":0.0,
    "24":0.3,
    "25":0.7333333333,
    "26":0.0,
    "27":0.66875,
    "28":0.4611111111,
    "29":0.0,
    "30":0.4,
    "31":0.4,
    "32":0.4888888889,
    "33":0.9,
    "34":0.5666666667,
    "35":0.2166666667,
    "36":0.5729166667,
    "37":0.5,
    "38":0.4,
    "39":0.4545454545,
    "40":0.2,
    "41":0.2873015873,
    "42":0.3,
    "43":0.5833333333,
    "44":0.5,
    "45":0.375,
    "46":0.0,
    "47":1.0,
    "48":0.1,
    "49":0.5875,
    "50":0.462962963,
    "51":0.6,
    "52":0.8,
    "53":0.4,
    "54":0.0,
    "55":0.8666666667,
    "56":0.5,
    "57":0.0,
    "58":0.6861111111,
    "59":0.5,
    "60":0.0,
    "61":0.2222222222,
    "62":0.3888888889,
    "63":0.0,
    "64":0.9,
    "65":0.40625,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.5714285714,
    "70":0.6,
    "71":0.0,
    "72":1.0,
    "73":0.3125,
    "74":0.8,
    "75":0.6251984127,
    "76":0.625,
    "77":0.43125,
    "78":0.6,
    "79":0.2558333333,
    "80":0.65,
    "81":0.5375,
    "82":0.6,
    "83":0.2208333333,
    "84":0.2,
    "85":0.37,
    "86":0.65,
    "87":0.5764285714,
    "88":0.1785714286,
    "89":0.6518849206,
    "90":0.525,
    "91":0.375,
    "92":0.5,
    "93":0.65,
    "94":0.5773809524,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":0.23,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3970469255,
    "1":0.3970469255,
    "2":0.3970469255,
    "3":0.3970469255,
    "4":0.3970469255,
    "5":0.3970469255,
    "6":0.3970469255,
    "7":0.3970469255,
    "8":0.3970469255,
    "9":0.3970469255,
    "10":0.3970469255,
    "11":0.3970469255,
    "12":0.3970469255,
    "13":0.3970469255,
    "14":0.3970469255,
    "15":0.3970469255,
    "16":0.3970469255,
    "17":0.3970469255,
    "18":0.3970469255,
    "19":0.3970469255,
    "20":0.3970469255,
    "21":0.3970469255,
    "22":0.3970469255,
    "23":0.3970469255,
    "24":0.3970469255,
    "25":0.3970469255,
    "26":0.3970469255,
    "27":0.3970469255,
    "28":0.3970469255,
    "29":0.3970469255,
    "30":0.3970469255,
    "31":0.3970469255,
    "32":0.3970469255,
    "33":0.3970469255,
    "34":0.3970469255,
    "35":0.3970469255,
    "36":0.3970469255,
    "37":0.3970469255,
    "38":0.3970469255,
    "39":0.3970469255,
    "40":0.3970469255,
    "41":0.3970469255,
    "42":0.3970469255,
    "43":0.3970469255,
    "44":0.3970469255,
    "45":0.3970469255,
    "46":0.3970469255,
    "47":0.3970469255,
    "48":0.3970469255,
    "49":0.3970469255,
    "50":0.3970469255,
    "51":0.3970469255,
    "52":0.3970469255,
    "53":0.3970469255,
    "54":0.3970469255,
    "55":0.3970469255,
    "56":0.3970469255,
    "57":0.3970469255,
    "58":0.3970469255,
    "59":0.3970469255,
    "60":0.3970469255,
    "61":0.3970469255,
    "62":0.3970469255,
    "63":0.3970469255,
    "64":0.3970469255,
    "65":0.3970469255,
    "66":0.3970469255,
    "67":0.3970469255,
    "68":0.3970469255,
    "69":0.3970469255,
    "70":0.3970469255,
    "71":0.3970469255,
    "72":0.3970469255,
    "73":0.3970469255,
    "74":0.3970469255,
    "75":0.3970469255,
    "76":0.3970469255,
    "77":0.3970469255,
    "78":0.3970469255,
    "79":0.3970469255,
    "80":0.3970469255,
    "81":0.3970469255,
    "82":0.3970469255,
    "83":0.3970469255,
    "84":0.3970469255,
    "85":0.3970469255,
    "86":0.3970469255,
    "87":0.3970469255,
    "88":0.3970469255,
    "89":0.3970469255,
    "90":0.3970469255,
    "91":0.3970469255,
    "92":0.3970469255,
    "93":0.3970469255,
    "94":0.3970469255,
    "95":0.3970469255,
    "96":0.3970469255,
    "97":0.3970469255,
    "98":0.3970469255,
    "99":0.3970469255
  },
  "screen_name":{
    "0":"marccerminaro",
    "1":"Tony_Sommer",
    "2":"MichaelCurl18",
    "3":"KlttyWhiskers",
    "4":"jdsearle57",
    "5":"deutschland85",
    "6":"Jbob19898",
    "7":"DaveBrede1",
    "8":"Koko05189023",
    "9":"mikehulbert0",
    "10":"KeithFehr",
    "11":"RAMSEYUNKNOWN",
    "12":"MarcHarr19",
    "13":"Joan_Atoms",
    "14":"Joan_Atoms",
    "15":"umaspears7",
    "16":"Richard74702651",
    "17":"SamCaloroso",
    "18":"rhino595",
    "19":"HarrySTrumanfan",
    "20":"Derek_a_Franks",
    "21":"g_mcfinnley",
    "22":"RichardRimmer18",
    "23":"amberstweet",
    "24":"P_J_Kopp",
    "25":"madanielson5",
    "26":"Robyn16438582",
    "27":"MarkWVick",
    "28":"MarkWVick",
    "29":"shibadigger",
    "30":"DougBurris10",
    "31":"KCsports2003",
    "32":"Stuart_Trave",
    "33":"hawkinscm12",
    "34":"onetonhand",
    "35":"a_greenwood",
    "36":"Zachary80774921",
    "37":"hturiello",
    "38":"browne_bob",
    "39":"NosecorpCEO",
    "40":"lontusracref",
    "41":"BigDawg1013",
    "42":"marccerminaro",
    "43":"PFrickleton",
    "44":"DunaganLenna",
    "45":"Jbob19898",
    "46":"PFrickleton",
    "47":"DaveBrede1",
    "48":"FootballKSU",
    "49":"1977455OLDS",
    "50":"DeniseAllison66",
    "51":"madanielson5",
    "52":"FootballKSU",
    "53":"onetonhand",
    "54":"PFrickleton",
    "55":"FootballKSU",
    "56":"FootballKSU",
    "57":"RAMSEYUNKNOWN",
    "58":"FreedomRule69",
    "59":"lreed65rn",
    "60":"MickensLamar",
    "61":"Nate_Drees",
    "62":"moult_jonathan",
    "63":"chanaleno2",
    "64":"Zachary80774921",
    "65":"CLandonCole",
    "66":"BentleyKBeard",
    "67":"GHyeomo",
    "68":"MercedezUAZ2",
    "69":"KCOracle",
    "70":"madmaxdial",
    "71":"BreedJim",
    "72":"vuduchyld",
    "73":"randycruse",
    "74":"lisa_roatch",
    "75":"RoyalChief89",
    "76":"RoyalChief89",
    "77":"GlutenAF",
    "78":"SRussP1",
    "79":"Derek_a_Franks",
    "80":"Tunnel3543",
    "81":"me05130465",
    "82":"Eric66441291",
    "83":"jjwagner19",
    "84":"brwilkes",
    "85":"dmc_dmcc",
    "86":"Mudsharkbytes",
    "87":"Stand4TheFlag62",
    "88":"GP_Hawk",
    "89":"Flyboysteveh",
    "90":"Mikeblumey",
    "91":"DaveBrede1",
    "92":"DaveBrede1",
    "93":"ElsburyDonna",
    "94":"taraghuveer",
    "95":"SteveMullenax",
    "96":"KlttyWhiskers",
    "97":"BaltuskaDavid",
    "98":"GaryCarsonDezn",
    "99":"LeeHartman"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":7,
    "14":41,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":3,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":2,
    "57":0,
    "58":1,
    "59":1,
    "60":1,
    "61":7,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":1,
    "73":2,
    "74":2,
    "75":0,
    "76":0,
    "77":2,
    "78":4,
    "79":0,
    "80":0,
    "81":8,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":6,
    "92":0,
    "93":0,
    "94":36,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":12,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}