{
  "full_text":{
    "0":"Litman: trump's Candidacy complicates a potential criminal case against him, but it can't protect him. trump Muddies his swamp hoping his POlitical diversion 2run protects him so 2remain lawless.  https:\/\/t.co\/DRPvD95hZO",
    "1":"And this just goes to show how corrupt all of the DC GQP Nazis are and why most of them should have been removed from office and arrested. Most of them knew before hand that Trump and key members planned the riot in advance and did nothing.",
    "2":"A freaking horror show: Inside Trump '25: A radical plan for Trump’s second term https:\/\/t.co\/agfFrzqme3",
    "3":"@joncoopertweets I hate trump but he’s def gonna be your president 2024.",
    "4":"@JDCocchiarella And I'm sure George Soros has your check in the mail. Wasn't $250 per post mentioning Trump but you forgot to mention the January 6th so you might not get paid.",
    "5":"What happened to Trump-DeSantis 2024?\n\nhttps:\/\/t.co\/VohFY4Ngwp https:\/\/t.co\/khDytuAVTQ",
    "6":"@seanhannity https:\/\/t.co\/6SUDxaerHW",
    "7":"@RonnyJacksonTX Trump\/Cosby 2024\n\nAmerica's President + America's Dad !\n\n#MakeStrenuousDenialsGreatAgain",
    "8":"Often, The best part of an action movie is when the evil bad guy gets his comeuppance. We are in that part the #Trump movie right now. (Cheers reverberating in the American theater right now)",
    "9":"@BoSnerdley Both great American First candidates !!! Trump Today Desantis is the future",
    "10":"Trump's paymaster, by @JuddLegum https:\/\/t.co\/lOp2tukaGu",
    "11":"@thedecider99 @Acyn I don't know how else it can be described: what Pence is doing is cowardly, even though Trump has no allegiance to him. Imagine your boss\/friend not caring whether you died or not (insurrection). SMH",
    "12":"@krealmama @JaneDineen @DrRobDavidson @Bobocoon Simply put, I am for love, unity, and kindness. Donald trump is the opposite of those values. Therefore I try to promote the positive. If someone represents the opposite I will point it out.",
    "13":"@MayoIsSpicyy RATHER SEE THE EPSTEIN CLIENT LIST! TRUMP ISNT GOING TO PRISON CLOWNS!",
    "14":"@EndRaceHating @Olivermarie21 @PureBlood33 @Frankst77005194 @kazzowie @ChiefBiddle_r @kmfisher01 @GenX_Thomas @TexasPatriot88 @Rammie24 @USAF_Brat66 @KBesosa @Mikeolive14 @DanniShay65 @Earthboundqu @DanielOlive48 @ezrocks0011 @Olga05189388 @DM_4USA @Denise_Old_Lady @OostrS @O990e @111MagaJen @patriot177624 @Phiedeaux @zenqvist @ZenobiaFunk12 @LambertZimmerm3 @zadleys @Genevieve1788 @GenAb70261840 @GenaPer86873483 Trump supporters rules😇💚🌄💯🇺🇸 @EndRaceHating @ezrocks0011 @Olivermarie21 @cooli00 @DanniShay65 @DanielOlive48 @LadyOfTheSnows @ladyprayz @AngelaLancelot2 @LanceMorton19 @LanceAl95703527 @Michael36149276 @G99iP @Frankst77005194 @Earthboundqu @Mikeolive14 @oliverthewitnes @950_t https:\/\/t.co\/2SmBw3CpWI",
    "15":"Trump's Last Bark?, by @RBReich https:\/\/t.co\/6Bb18Lx3NY",
    "16":"Here’s to those who were licking their chops with claims about what Trump took from the White House.\n\nSHOCKER! WaPo Sheepishly Admits the FBI Found No Nuclear Secrets, or Anything Else, in Mar-a-Lago Raid https:\/\/t.co\/Wl2pczVEFy",
    "17":"@TheLeoTerrell Donald Trump is an insult to humanity.",
    "18":"@CingHsian @Biz_Ukraine_Mag Trump spent 4 years arming Ukraine to the teeth.",
    "19":"@karljinglemann @WSJ Jeffrey Epstein introduced me to Trump at 14, Ghislaine Maxwell accuser says https:\/\/t.co\/fiETUlp28h",
    "20":"@joncoopertweets Trump lives in your head rent free, greatest president ever",
    "21":"[Trump's] decision to approve and extend drastic Covid interventions should disqualify him for a second term. https:\/\/t.co\/UEI4iOGfyi",
    "22":"Dems fixate on Trump more than Republicans do. Keep them honest, @LADYBUNNY77 https:\/\/t.co\/uhB8KgfAaz",
    "23":"okay, the abort Trump https:\/\/t.co\/uuLh976Leo",
    "24":"@Vonnie932 @VertigoDragon @joncoopertweets @AZ_Brittney @bravenewfilms Do you actually believe it’s all about the money and being president for the Trump family???? People need to take the scabs off their eyes. Why would anybody be willing to endure what they went through for any amount of money. President Trump has a true passion",
    "25":"@DonaldJTrumpJr This was the best speech President Trump ever made. He was calm, poised, stuck to the facts, appealed to the GOP, and made accurate comparisons. I hung onto every word and I’m happy he wants to return. God bless America.",
    "26":"Trump has his own Truth Social. Biden is not on Truth Social but you don't see the liberals whining about it, do you? https:\/\/t.co\/AYjJ9pvT1f",
    "27":"@elonmusk When are you bringing Trump back.",
    "28":"The 51 most outlandish lines from Donald Trump's announcement speech | CNN Politics (AND AWAY WE GO!) https:\/\/t.co\/t5ibkXPXxv",
    "29":"This nigga Donald Trump is really bouta be our President AGAIN.",
    "30":".@suekelsey Nothing will happen though. https:\/\/t.co\/YCqHDwzoZ3",
    "31":"Trump’s false or misleading claims total 30,573 over 4 years - The Washington Post. “THE LIAR IS BACK!” https:\/\/t.co\/RawI3Ms6NI",
    "32":"@catturd2 Pence proved that if you don’t bow to and worship Trump’s image, Trump will throw you into the fiery furnace.",
    "33":"Donald Trump should ban Fire Emblem from the US That will stop the waifu revolution",
    "34":"@49erCarlos I think the opposite. I just don’t think people want the bully talk anymore. To me desantis might just be popular in Florida. Nationally he will seem like another version of Trump who is very divisive. might suffer the same fate as Trump. Where voters are just tired of that talk.",
    "35":"This game is a summary of #trump: #piss #russia and shouting nonsense https:\/\/t.co\/wXA1n38aU3",
    "36":"Twitter is going to blow up after Donald Trump's announcement that he's put it as a candidate for the presidency of the United States. These liberals on here will be talking about him 24\/7. And Twitter will be making millions a month because of that.",
    "37":"@ACTBrigitte Donald Trump is a POS insurrectionist traitor who belongs in prison. Is that nice enough?",
    "38":"@PaigeSully88 Trump loses in primary and splits the general. Totally screws any chance a conservative has. Probably only gets 8% but that is more than enough.",
    "39":"@DashDobrofsky There you go another $250 from Mr George Soros. You really should think that Trump for the money-making opportunity that was put before you by George Soros.",
    "40":"@mmpadellan There you go another $250 of sorro money. With Trump running you'll be a multi-millionaire but time the election happens.",
    "41":"@brianglenntv @RSBNetwork Donald Trump is an insurrectionist traitor and anyone who supports him is, by definition, a traitor.",
    "42":"@RepMattGaetz @FreedomWorks @RepAndyBiggsAZ To put Trump and honest in the same sentence is baffling. Pass.",
    "43":"@IsThisWhoYouAre @MattWallace888 @elonmusk Kinda sounds like Trump 2.0...",
    "44":"THEY GON SLANDER PRESIDENT TRUMP AND IN AMERICA THAT SHOULD BE WORSE THEN SHARING HEBREWS TO NEGROES ON TWITTER !!",
    "45":"JEWS CANT CONTROL TRUMP….THIS IS BLACK PEOPLES CHANCE AT REVENGE !!",
    "46":"@rileypscott @drschnei @nathantalks No they aren’t. Stop the propaganda. You sound like Trump\/Putin.",
    "47":"@dstephen77 @onlyHEisWorthy @MeghanMcCain That’s because like all people I’m not a Twitter feed. I have nuance&amp;when, as on July 7,2016 a chief executive declared war on the cops I decided my vote would go2those that didn’t declare war on them I’m sorry ur hate of Trump prevents u from seeing that nuance but that’s on u",
    "48":"@RepMTG The way you speak and use your words you are a racist communist Russian supporter and a spoiled unattractive person how much did Trump pay you and your family is that why you getting divorced",
    "49":"@dstephen77 @kailey_mcclain @onlyHEisWorthy @MeghanMcCain Which people r getting killed? I don’t see these white supremacists suppressing anyone’s speech. I do see the left working w\/big tech suppressing speech they don’t like. Show me the right doing that. Here’s what the right doesn’t do-call unazis.  I’m sorry uhate trump get over it",
    "50":"@BasedSolutions1 Florida has always been red. Musk has fired 10,000 employees. (I thought Republicans were about jobs?), Trump, please run, that’s an easy loss for him. Oh, you can have the House. I have the other two.",
    "51":"@eddiegazz @DemetriceC5 @KatPatt29252996 @FINALLEVEL You’re right trump never has what’s he have that he needs to hide?",
    "52":"@RepAndyBiggsAZ Defund 2%!?  Go for it loser. Like the other 98% of donations is going to disappear. Sorry. Trump doesn’t matter. But you can keep trying.",
    "53":"TRUMP 2024!!!",
    "54":"@StopAntisemites Damn man you are so divisive.  Wtf even is a jew if they all just look like white people... stop pretending you're oppressed when nobody can even tell you apart from trump or Jared kushner smh",
    "55":"@cborkowski @LeftismForU The only factual element is that Trump is running for president. The rest is literally political fan fiction.",
    "56":"@bennyjohnson @elonmusk Trump has his own social media. What’s the problem. He also uses his son’s account so you can still read his lies. I can’t wait to watch him and DeSantis hate on each other. What fodder. Another win for Democrats.",
    "57":"@RonaldfreakinD @MaryLTrump He's literally a criminal who should be indicted. Donald Trump has committed so many crimes, I'm glad she's brave enough to stand up against that disgusting pile of human garbage at such a huge financial loss. She's doing what she knows to be right.",
    "58":"Here Are the TV Networks That Refused to Air Trump’s 2024 Announcement - https:\/\/t.co\/PkakmtCIx9",
    "59":"@RepMTG When has Zelensky DEMANDED anything from us?\n\nThe only person I recall who made DEMANDS involving Ukraine was a fellow named Donald J. Trump.",
    "60":"“Congress has no right to my testimony.” — Mike Pence\n\nMike, Donald Trump sent a mob to kill you and your family. Congress shouldn’t even have to ask for your testimony.",
    "61":"The @DNC is actually proud of this waste of money? 🥴 https:\/\/t.co\/Z8rMsYuXR2 https:\/\/t.co\/WuDxYygT0X",
    "62":"Trump Calls Out Globalist Sell Outs In Presidential Announcement Speech https:\/\/t.co\/AYdzT5ti7U",
    "63":"@shredwear @NoLieWithBTC @tom_mallory @DNC From the DNC website. https:\/\/t.co\/Z8rMsYdUP2",
    "64":"Last late night tweet:\n\nIf you still think Donald Trump tried to stage a coup, you’re either delusional or don’t understand what a coup d’etat  is. It wasn’t an insurrection. It was a protest turned violent, like we’ve seen before. The difference is it happened on Capital Hill 🤷🏻",
    "65":"@RepMTG Oh? So we deserve transparency? Tell that to Trump. He has yet to show any tax returns. Until then, take your investigations and shove them up your *%#",
    "66":"@TheLeoTerrell And to think trump is an insult to America!!",
    "67":"Why is so little known about the 1930s coup attempt against FDR? | Sally Denton | The Guardian https:\/\/t.co\/peW3YXakWN",
    "68":"@Jim_Jordan It's sometimes helpful to append the rhetorical flourish \"Period\" to an argument that cannot stand on its own merits.\n\nNO president has done more to NOT KEEP campaign promises than Donald J. Trump.  Revealing his income tax forms, for one, would have saved our nation much tumult.",
    "69":"Trump confirms his 2024 run is pretty good proof that 2027 is the end of the current age.",
    "70":"@MsETHisUp @SpeakerPelosi @HouseDemocrats You are joking right? Trump asked for National Guard to be deployed there to protect the capital days before Jan. 6th. And Pelosi refused to approve it. Its her fault. 100% her fault.  She allowed it to happen. She had a documentary crew. She planned it all with Antifa. Sick lady",
    "71":"@RileyRShard @SparksEchidna To push his own political views, bring back hatespeech, remove anyone who doesn't vote Trump, same old petty shit.",
    "72":"I had a nice break from having to see articles about Trump every day...\n\nI wish it went on forever.",
    "73":"@TheRealHoarse Maybe not quite as bad, but I have an acquaintance who said she supports Trump because he “fixed” the economy and Biden is a pedophile and he raised gas prices",
    "74":"Trump’s Authoritarian Promise https:\/\/t.co\/Pv7VCS1tI4 via @BulwarkOnline",
    "75":"@PolitiFact Hope we see your posts shared often on Facebook where they've decided not to question anything politicians (or those running to be one) say. I'm not thrilled by Trump being able to run his mouth constantly while their fact checkers won't do a thing.",
    "76":"@TheLeoTerrell Can you tweet anything other than shit about Trump? The desperation you have to get Trump to notice you is ridiculous.\nIt's disturbing",
    "77":"@vendettajane @BidensWins Can’t believe anyone is still gullible enough to vote for that trump crook.",
    "78":"trump rules , biden drools ;)",
    "79":"From Kanye to Trump: Antisemitism isn’t just Jew-hatred– it’s anti-Jewish racism https:\/\/t.co\/82GXMlflKc",
    "80":"@XO_Sankofa I don’t like Trump, but he will get rid of illegals and last time he did everything he said he would do. So I hope he offers the platinum plan again",
    "81":"@SpeakerPelosi @POTUS Why did you block the infrastructure bill of President Trump.  Because you only care about your own power.... time to put you out to pasture Pelosi!  You'll never by Speaker of The House. It will take years to fix the damage you've done!",
    "82":"@FOX29philly Only because the media has nothing better to do than speculate about Trump. Admit it, he’s ratings gold for you. You don’t care how much his presence in politics is ripping apart the country. If you left him alone he would fade away in minutes.",
    "83":"@MuskUniversity Accepting  cookies” it’s not always a good thing-but in this case-🍪🍪🍪🍪🍪🍪🍪 \n Doesn’t the government want people to “make stuff So you are a shining example-reflecting our government Well Trump threw his hat in I think you said-the buck stops here 🫣🍪🧐",
    "84":"While a number of Trump’s staunchest supporters have already endorsed him, a long list of others is either expressing an openness to back another candidate\nhttps:\/\/t.co\/tUzVj2w1N6",
    "85":"If Paul Ryan wants Trump not to be the nominee, he needs to shut his mouth. Same goes for Mitt, and any one of the retreats who screwed up to the point where Trump was able to win in 2016. \n\nIt's time for the future, not the past. https:\/\/t.co\/eAp6Nwd8ln",
    "86":"@Elias_Trejo @TomFitton @elonmusk @Twitter DeSantis will easily beat trump",
    "87":"@TomiLahren Almost like trump told his voters to vote in person",
    "88":"Fox News Senior Political Analyst Says Trump May Have Blundered by Announcing So Early: ‘Not Sure What the Strategy Is’ https:\/\/t.co\/lKwzSXD9Rt #SmartNews",
    "89":"@tedcruz Are you supporting Former President Trump in 2024?",
    "90":"A lesson from the mid-terms: Independents may not like Biden, but they abhor Trump | Opinion https:\/\/t.co\/WCPwUFCSa0 #SmartNews",
    "91":"https:\/\/t.co\/EbDyCMP9dW",
    "92":"Voices: The reaction to Trump’s announcement wasn’t what he’d hoped — at all. What a shame https:\/\/t.co\/j58tlGWPKU #SmartNews",
    "93":"@McCormackJohn Absolutely. But Trump burning bridges everywhere he goes was gonna start catching up with him.",
    "94":"@KYColonelTurner @FoxNews So Jesus did not say anything about gay people. He did say marrying after divorce was adultery. So supporting trump is literally supporting someone in sin to be leader of the nation and supporting gay marriage is not according to Jesus."
  },
  "date":{
    "0":1668689287000,
    "1":1668689251000,
    "2":1668689211000,
    "3":1668688938000,
    "4":1668688929000,
    "5":1668688891000,
    "6":1668688538000,
    "7":1668688044000,
    "8":1668687782000,
    "9":1668687746000,
    "10":1668686826000,
    "11":1668685833000,
    "12":1668685732000,
    "13":1668685554000,
    "14":1668685536000,
    "15":1668684602000,
    "16":1668683775000,
    "17":1668683488000,
    "18":1668683059000,
    "19":1668683004000,
    "20":1668682381000,
    "21":1668682000000,
    "22":1668681607000,
    "23":1668681511000,
    "24":1668681378000,
    "25":1668680910000,
    "26":1668680634000,
    "27":1668680489000,
    "28":1668680435000,
    "29":1668679705000,
    "30":1668679549000,
    "31":1668678969000,
    "32":1668678406000,
    "33":1668678139000,
    "34":1668677868000,
    "35":1668677479000,
    "36":1668677455000,
    "37":1668677286000,
    "38":1668677227000,
    "39":1668677187000,
    "40":1668676953000,
    "41":1668676418000,
    "42":1668675772000,
    "43":1668674847000,
    "44":1668674586000,
    "45":1668674029000,
    "46":1668673173000,
    "47":1668673096000,
    "48":1668672814000,
    "49":1668672641000,
    "50":1668671202000,
    "51":1668670868000,
    "52":1668670685000,
    "53":1668669292000,
    "54":1668669263000,
    "55":1668668866000,
    "56":1668668845000,
    "57":1668668157000,
    "58":1668668018000,
    "59":1668667923000,
    "60":1668667844000,
    "61":1668667735000,
    "62":1668667718000,
    "63":1668667562000,
    "64":1668667351000,
    "65":1668667154000,
    "66":1668666529000,
    "67":1668666390000,
    "68":1668666354000,
    "69":1668666077000,
    "70":1668665678000,
    "71":1668664568000,
    "72":1668664163000,
    "73":1668664094000,
    "74":1668662999000,
    "75":1668662762000,
    "76":1668662432000,
    "77":1668662393000,
    "78":1668662341000,
    "79":1668662167000,
    "80":1668661637000,
    "81":1668661568000,
    "82":1668661327000,
    "83":1668660828000,
    "84":1668660726000,
    "85":1668660559000,
    "86":1668660492000,
    "87":1668660434000,
    "88":1668659594000,
    "89":1668659591000,
    "90":1668659573000,
    "91":1668659358000,
    "92":1668659335000,
    "93":1668658916000,
    "94":1668658710000
  },
  "polarity":{
    "0":-0.1333333333,
    "1":0.125,
    "2":0.0,
    "3":-0.8,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.0040816327,
    "9":0.3220703125,
    "10":0.0,
    "11":0.0,
    "12":0.1454545455,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.1,
    "19":0.0,
    "20":0.7,
    "21":0.0,
    "22":0.55,
    "23":0.5,
    "24":0.2,
    "25":0.54,
    "26":0.2222222222,
    "27":0.0,
    "28":0.625,
    "29":0.2,
    "30":0.0,
    "31":-0.1333333333,
    "32":0.0,
    "33":0.0,
    "34":0.08,
    "35":-0.4,
    "36":0.0,
    "37":0.3,
    "38":0.0928571429,
    "39":0.2,
    "40":0.0,
    "41":0.0,
    "42":0.3,
    "43":0.0,
    "44":-0.625,
    "45":-0.2604166667,
    "46":0.15,
    "47":-0.65,
    "48":0.1,
    "49":-0.0214285714,
    "50":0.1027777778,
    "51":0.2857142857,
    "52":-0.3125,
    "53":0.0,
    "54":-0.25,
    "55":0.0,
    "56":0.1016666667,
    "57":0.0987012987,
    "58":0.0,
    "59":0.0,
    "60":-0.1428571429,
    "61":0.3,
    "62":0.0,
    "63":0.0,
    "64":-0.3666666667,
    "65":0.0,
    "66":0.0,
    "67":-0.1875,
    "68":0.4333333333,
    "69":0.3166666667,
    "70":-0.1428571429,
    "71":0.0833333333,
    "72":0.6,
    "73":-0.3,
    "74":0.0,
    "75":0.0666666667,
    "76":-0.2895833333,
    "77":0.0,
    "78":0.25,
    "79":0.0,
    "80":0.05,
    "81":0.46875,
    "82":0.175,
    "83":0.7,
    "84":-0.025,
    "85":0.2083333333,
    "86":0.4333333333,
    "87":0.0,
    "88":-0.05,
    "89":0.125,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.4,
    "94":0.3166666667
  },
  "mean_polarity":{
    "0":0.0649893659,
    "1":0.0649893659,
    "2":0.0649893659,
    "3":0.0649893659,
    "4":0.0649893659,
    "5":0.0649893659,
    "6":0.0649893659,
    "7":0.0649893659,
    "8":0.0649893659,
    "9":0.0649893659,
    "10":0.0649893659,
    "11":0.0649893659,
    "12":0.0649893659,
    "13":0.0649893659,
    "14":0.0649893659,
    "15":0.0649893659,
    "16":0.0649893659,
    "17":0.0649893659,
    "18":0.0649893659,
    "19":0.0649893659,
    "20":0.0649893659,
    "21":0.0649893659,
    "22":0.0649893659,
    "23":0.0649893659,
    "24":0.0649893659,
    "25":0.0649893659,
    "26":0.0649893659,
    "27":0.0649893659,
    "28":0.0649893659,
    "29":0.0649893659,
    "30":0.0649893659,
    "31":0.0649893659,
    "32":0.0649893659,
    "33":0.0649893659,
    "34":0.0649893659,
    "35":0.0649893659,
    "36":0.0649893659,
    "37":0.0649893659,
    "38":0.0649893659,
    "39":0.0649893659,
    "40":0.0649893659,
    "41":0.0649893659,
    "42":0.0649893659,
    "43":0.0649893659,
    "44":0.0649893659,
    "45":0.0649893659,
    "46":0.0649893659,
    "47":0.0649893659,
    "48":0.0649893659,
    "49":0.0649893659,
    "50":0.0649893659,
    "51":0.0649893659,
    "52":0.0649893659,
    "53":0.0649893659,
    "54":0.0649893659,
    "55":0.0649893659,
    "56":0.0649893659,
    "57":0.0649893659,
    "58":0.0649893659,
    "59":0.0649893659,
    "60":0.0649893659,
    "61":0.0649893659,
    "62":0.0649893659,
    "63":0.0649893659,
    "64":0.0649893659,
    "65":0.0649893659,
    "66":0.0649893659,
    "67":0.0649893659,
    "68":0.0649893659,
    "69":0.0649893659,
    "70":0.0649893659,
    "71":0.0649893659,
    "72":0.0649893659,
    "73":0.0649893659,
    "74":0.0649893659,
    "75":0.0649893659,
    "76":0.0649893659,
    "77":0.0649893659,
    "78":0.0649893659,
    "79":0.0649893659,
    "80":0.0649893659,
    "81":0.0649893659,
    "82":0.0649893659,
    "83":0.0649893659,
    "84":0.0649893659,
    "85":0.0649893659,
    "86":0.0649893659,
    "87":0.0649893659,
    "88":0.0649893659,
    "89":0.0649893659,
    "90":0.0649893659,
    "91":0.0649893659,
    "92":0.0649893659,
    "93":0.0649893659,
    "94":0.0649893659
  },
  "subjectivity":{
    "0":0.55,
    "1":0.75,
    "2":0.0,
    "3":0.9,
    "4":0.8888888889,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.4482993197,
    "9":0.3020833333,
    "10":0.0,
    "11":0.0,
    "12":0.3005194805,
    "13":0.0,
    "14":0.0,
    "15":0.0666666667,
    "16":0.0,
    "17":0.0,
    "18":0.1,
    "19":0.0,
    "20":0.9,
    "21":0.0,
    "22":0.7,
    "23":0.5,
    "24":0.5,
    "25":0.5566666667,
    "26":0.3777777778,
    "27":0.0,
    "28":0.5,
    "29":0.2,
    "30":0.0,
    "31":0.45,
    "32":0.0,
    "33":0.0,
    "34":0.405,
    "35":0.4,
    "36":0.0,
    "37":0.75,
    "38":0.55,
    "39":0.2,
    "40":0.0,
    "41":0.0,
    "42":0.5125,
    "43":0.0,
    "44":0.6,
    "45":0.4333333333,
    "46":0.25,
    "47":0.95,
    "48":0.1,
    "49":0.3452380952,
    "50":0.4027777778,
    "51":0.5357142857,
    "52":0.6875,
    "53":0.0,
    "54":0.5,
    "55":0.55,
    "56":0.5483333333,
    "57":0.5987012987,
    "58":0.0,
    "59":1.0,
    "60":0.5357142857,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.5555555556,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.5666666667,
    "69":0.6666666667,
    "70":0.4642857143,
    "71":0.3708333333,
    "72":1.0,
    "73":0.4333333333,
    "74":0.0,
    "75":0.5527777778,
    "76":0.74375,
    "77":0.5,
    "78":1.0,
    "79":0.0,
    "80":0.0333333333,
    "81":1.0,
    "82":0.425,
    "83":0.6,
    "84":0.2,
    "85":0.2708333333,
    "86":0.8333333333,
    "87":0.0,
    "88":0.4296296296,
    "89":0.125,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.9,
    "94":0.3833333333
  },
  "mean_subjectivity":{
    "0":0.3463162795,
    "1":0.3463162795,
    "2":0.3463162795,
    "3":0.3463162795,
    "4":0.3463162795,
    "5":0.3463162795,
    "6":0.3463162795,
    "7":0.3463162795,
    "8":0.3463162795,
    "9":0.3463162795,
    "10":0.3463162795,
    "11":0.3463162795,
    "12":0.3463162795,
    "13":0.3463162795,
    "14":0.3463162795,
    "15":0.3463162795,
    "16":0.3463162795,
    "17":0.3463162795,
    "18":0.3463162795,
    "19":0.3463162795,
    "20":0.3463162795,
    "21":0.3463162795,
    "22":0.3463162795,
    "23":0.3463162795,
    "24":0.3463162795,
    "25":0.3463162795,
    "26":0.3463162795,
    "27":0.3463162795,
    "28":0.3463162795,
    "29":0.3463162795,
    "30":0.3463162795,
    "31":0.3463162795,
    "32":0.3463162795,
    "33":0.3463162795,
    "34":0.3463162795,
    "35":0.3463162795,
    "36":0.3463162795,
    "37":0.3463162795,
    "38":0.3463162795,
    "39":0.3463162795,
    "40":0.3463162795,
    "41":0.3463162795,
    "42":0.3463162795,
    "43":0.3463162795,
    "44":0.3463162795,
    "45":0.3463162795,
    "46":0.3463162795,
    "47":0.3463162795,
    "48":0.3463162795,
    "49":0.3463162795,
    "50":0.3463162795,
    "51":0.3463162795,
    "52":0.3463162795,
    "53":0.3463162795,
    "54":0.3463162795,
    "55":0.3463162795,
    "56":0.3463162795,
    "57":0.3463162795,
    "58":0.3463162795,
    "59":0.3463162795,
    "60":0.3463162795,
    "61":0.3463162795,
    "62":0.3463162795,
    "63":0.3463162795,
    "64":0.3463162795,
    "65":0.3463162795,
    "66":0.3463162795,
    "67":0.3463162795,
    "68":0.3463162795,
    "69":0.3463162795,
    "70":0.3463162795,
    "71":0.3463162795,
    "72":0.3463162795,
    "73":0.3463162795,
    "74":0.3463162795,
    "75":0.3463162795,
    "76":0.3463162795,
    "77":0.3463162795,
    "78":0.3463162795,
    "79":0.3463162795,
    "80":0.3463162795,
    "81":0.3463162795,
    "82":0.3463162795,
    "83":0.3463162795,
    "84":0.3463162795,
    "85":0.3463162795,
    "86":0.3463162795,
    "87":0.3463162795,
    "88":0.3463162795,
    "89":0.3463162795,
    "90":0.3463162795,
    "91":0.3463162795,
    "92":0.3463162795,
    "93":0.3463162795,
    "94":0.3463162795
  },
  "screen_name":{
    "0":"2DianaAdams",
    "1":"EthanBu66648228",
    "2":"mjahi",
    "3":"HardLuckPete",
    "4":"shawnmckeown",
    "5":"Gmoney__23",
    "6":"Raybrown1959Ray",
    "7":"tunaquarter",
    "8":"LesGuessing",
    "9":"ShawnKomar76",
    "10":"JanEbersole",
    "11":"jared_wadley",
    "12":"jhopthomp",
    "13":"Philly4167",
    "14":"oliverthewitnes",
    "15":"JanEbersole",
    "16":"LindaFCarman",
    "17":"HCoffill",
    "18":"AdinBuck",
    "19":"pajamas786",
    "20":"DaveScott2016",
    "21":"oldlife",
    "22":"trevoryqt",
    "23":"oldlife",
    "24":"Jim_laston70",
    "25":"JajjaLouise",
    "26":"whovianpbt",
    "27":"KevinZoss",
    "28":"Frankeveryhand1",
    "29":"SwayThePristine",
    "30":"eeadams",
    "31":"Frankeveryhand1",
    "32":"JoshuaMead",
    "33":"grantwmsbot",
    "34":"NKD_FaithFul9r",
    "35":"kzooart",
    "36":"shawnmckeown",
    "37":"EvilUnder",
    "38":"CameronMCaldwel",
    "39":"shawnmckeown",
    "40":"shawnmckeown",
    "41":"EvilUnder",
    "42":"Texasholdem1967",
    "43":"marbethflies",
    "44":"Young_Drae517",
    "45":"Young_Drae517",
    "46":"Texasholdem1967",
    "47":"TerryDa56301128",
    "48":"Josef94830273",
    "49":"TerryDa56301128",
    "50":"Texasholdem1967",
    "51":"GBM5678",
    "52":"Texasholdem1967",
    "53":"JeffGrassi1",
    "54":"DiamondPriest",
    "55":"ResistanceGoph1",
    "56":"Texasholdem1967",
    "57":"FelineFanatic88",
    "58":"LynneYates1963",
    "59":"tunaquarter",
    "60":"gayguycandleco",
    "61":"gayguycandleco",
    "62":"LynneYates1963",
    "63":"gayguycandleco",
    "64":"AndrewshufFett",
    "65":"DawnOBrien55",
    "66":"danielhensler35",
    "67":"clayfisher0218",
    "68":"tunaquarter",
    "69":"purplepenguiinz",
    "70":"HELPPAorg",
    "71":"SmashMaster9000",
    "72":"theshallowwaves",
    "73":"carrielstrom",
    "74":"dmengerman",
    "75":"theshallowwaves",
    "76":"Lisa36526274",
    "77":"Rku43Ruth",
    "78":"zoe_helana01",
    "79":"jricole",
    "80":"ml_dove",
    "81":"LisaGrace0727",
    "82":"philly_taco",
    "83":"Michael08371903",
    "84":"WLNS",
    "85":"DWholihan",
    "86":"GBM5678",
    "87":"hundy24",
    "88":"Fox2Al",
    "89":"MontyWindslow",
    "90":"Fox2Al",
    "91":"LisaGrace0727",
    "92":"Fox2Al",
    "93":"philly_taco",
    "94":"JJSuggs1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":4,
    "23":0,
    "24":4,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":202,
    "61":8,
    "62":1,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":11,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":3,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":25,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan"
  }
}