{
  "full_text":{
    "0":"@NEWSMAX The whole thing is a Clown show to try and stop Trump from draining the swamp.",
    "1":"McConnel no different than a D,\nWorthless, petty and retaliates!\nHe and Schumer similar.\nWhy is it, that R's never can get a conservative reformer in Leadership?\nPaul Ryan sabotaged R's (2016-2018) ensured Trump agenda never flourished\nControlled by DS, more dirt, higher you go!",
    "2":"If Trump is such a terrible candidate? \nFull of personal and legal defects, such a public menace, \nThen why the 24\/7 panic? \nCoordinated media hits, need to censor his speech, frame and sue him in courts to prevent him from running\nIf so bad, you think just let him get exposed!",
    "3":"https:\/\/t.co\/UcZ8I7hDHw",
    "4":"@robreiner Your mind is being deceived.  There were twenty or more FBI enbedded in oath seekers and proud boys organizations. They could have stopped Jan 6 at any time but instead not only allowed it but spurred it on to frame Trump.  This info is documented and now being reported.",
    "5":"Opinion | This Is What’s Going to Happen If Candidate Trump Gets Indicted https:\/\/t.co\/yJi6bOeu0e",
    "6":"@KathyHochul @BettyAn36951785 Out with the old pathetic slogan. America is great.\nLets keep it that way, by not having trump a criminal, for our President .",
    "7":"@RandyRRQuaid Out with the old pathetic slogan. America is great lets keep it that way by not having  trump a criminal for President .",
    "8":"@JohnBrennan The Republican Party is still suffering from the 'Stockholm Syndrome' under trump. It's taking such a long time to get them deprogrammed. Is there any hope left for the Republican Party to redeem themselves? Seriously . .",
    "9":"Donald Trump is back!! #MyTwitterAnniversary https:\/\/t.co\/Rm7LTLGpG9",
    "10":"@carrie1964 @AkilahObviously She also was a huge fund raiser for Obama. Seems there was a big migration of the wealthy too the Republican Party after trump’s tax cut.",
    "11":"@Mike_Pence I’ve lost all respect for you @VP45 @Mike_Pence . You should be ashamed!!! You and I both know Trump loves our country and did a hell of a job in office. You’re a coward!!! Guarantee your ass will never be president, loser!!!",
    "12":"The one thing they all have in common is their wealth doubled due to trump’s tax cuts. I guess they feel republican is the way to go. https:\/\/t.co\/rhggiPR0iH",
    "13":"@RBReich It seems to me that Trump does whatever Trump feels like doing. He gets only a hand slap. I think it’s beginning to be a bit frightening living in the USA. The nation is failing and falling.",
    "14":"@elonmusk President Trump apologized for things he said in the past. Unfortunately , we will never hear an apology from Nancy Pelosi for ripping up president Trump's speech in front of the entire world. https:\/\/t.co\/BXiMbdr6Bw",
    "15":"@b_rad31415 I can do better. Better than your mom.\n\nI just figured you out. You're a \"reply guy\". You literally made this account right after Trump was elected. And you do nothing but reply to tweets. You ask inane questions to try and \"win\". I bet it makes you feel special. https:\/\/t.co\/P9swSCLoRK",
    "16":"@WalshFreedom THANK YOU LORD ! The Democrats investigated EVERYTHING about presudenrt Trump, his family, his cabinet members, weaponized  the FBI \/ DOJ to go after parents. Mike Lindell , or anyone they decided to target. Don't forget what Biden did on day 1 and he has destroyed our economy.",
    "17":"@FoxNews If it’s not a cage match, Trump’s people won’t watch it.",
    "18":"@Miwhitfield @isawthesethings @January6thCmte Trump 1st crime was pretending to be a real president!An he kept going an going,he's  still going; in history  as the biggest 🤡 America has ever seen this much of!😏",
    "19":"@noOne56757 @TomFitton @elonmusk @Twitter Not me. If Trump is allowed back on Twitter then I’m off Twitter.",
    "20":"Who gives a Ratz Azz what George Conway thinks😂If I didn’t care for President Trump, I STILL wouldn’t like short POS George Conway😡",
    "21":"@seanhannity Trump WAVE 2024!",
    "22":"@PattySquillante @duty2warn @DemocraticDaisy But the Supreme Court justices that Trump chose refused to hold them accountable.I feel by disobeying the law themselves they should be excused from duty!",
    "23":"@richgalen @joncoopertweets He hardly spoke when he was vice.Guess Trump wouldn't  allow it.If he didn't  have backbone then he still doesn't.",
    "24":"@THUNDERBIRDZZ7 @AngelRe96386095 Orange  is an alien color.Can't you tell Trump is from 🤡 🌎 He's  an alien.That's  why he make things up as he go.",
    "25":"@JennaEllisEsq So this guy thinks a Democrat controlled Congress never thought of this the past 2 years and somehow Congress will \"vote\" on banning Trump from being able to be President now? I'm not even going to touch on the Constitutionality of his ignorant proposal.",
    "26":"@RandyRRQuaid What is wrong with you?\n\nAre you just another racist or what?\n\ntrump was a disaster as president, the only people he helped were already rich. \n\nThen there's his general sleaziness, dishonesty, traitorousness and criminality.\n\nAgain I ask, what is wrong with you?",
    "27":"@PamelaHensley22 First off if you want to ask a question to a person on Twitter use the @ followed by their handle. Second he already said if you don't pay his $8 you ain't going to show up high on his feed. Elon just like Trump wants your money first then maybe they'll help you.",
    "28":"@elonmusk \nThese rediculous snowflakes that can only dish out insults and completely melt down when someone stands up to their foolishness.\n\nTrump doesnt want to come back, but he has done NOTHING worthy of a ban. https:\/\/t.co\/Q2ysf4jSkn",
    "29":"@GenevieveBayer Tulsi Gabbard or Kari Lake. Both have issues but both would bring an opposite effect. Kari would be good for the MAGA base but she'd be as divisive as Trump in the GOP. Tulsi would appeal to more independents but she'd be a hard sell to the MAGA base. I prefer Kari but slightly.",
    "30":"@LaSonya_Wilson He's sucking up to Trump, because the party took him out.",
    "31":"@SebGorka There will be no Trump presidency. This is just crazy. Why do you hate America so much that you would inflict another 4 years of a democrat in the White House? Please wake up.",
    "32":"@DashDobrofsky 1. Those cages were there during the Obama\/Biden administration. 2. He didn’t mislead us. He just said we have a right to protect ourselves or don’t. 3. Doesn’t go under oath for something he knows trump didn’t do. He has a right to choose if he wants to go under oath or not",
    "33":"@LindseyGrahamSC You're a joke, Lindsey. You and Trump are traitors and insurrectionists. \n#TrumpIsALaughingStock \n#TrumpCoupAttempt \n,#TrumpCrimeFamilyForPrison",
    "34":"https:\/\/t.co\/9hIDzP0VKH\n\nTrump 2024.  &lt;&lt;&lt;I'm all in!!!",
    "35":"@elonmusk why is Trump banned from Twitter?   What about your “free speech” stance?",
    "36":"@DavethNative @dogmusic9 @KariLake Definitely not a Nazi, don't like em, but I'll still take trump over Biden any day! America is hurting you and I both know that!",
    "37":"@SenatorWicker In 2017, Wicker was one of 22 senators to sign a letter[46] to President Trump urging him to withdraw the United States from the Paris Agreement. According to OpenSecrets, Wicker has received over $200,000 from the oil and gas industry since 2012.",
    "38":"A FAMU fan DM me last night talking some crazy shit about JSU not being as dominant as we think and all that BS. He thought I was going to block him. I told him, no why would I block u. Hell jsu 10-0. We beat FAMU. I feel no type of way. Lol. That’s like trump talkn shit to Biden",
    "39":"@ericleenet @bullybelleTN Possibly. Like him or not the country was wayyy better under Trump. People won’t forget that.",
    "40":"@RonnyJacksonTX Trump has 4 years to do something significant with the border but did nothing but build some photo op props",
    "41":"@LauraEl58009819 @TheLeoTerrell You are pissed she exposed the Trump cult. She stood for America’s values unlike your type!",
    "42":"Liberals with #TDS Trump derangement syndrome are going all out to cancel and ban #TheDonaldTrump from running for president again, and holding office.. Go to Russia where you will be accepted. Commie POSs",
    "43":"@megamagamarc @TheLeoTerrell ❤️ or hate her she exposed the Trump cult ! Now others are dumping Trump. It’s the season to let this creature fade away. https:\/\/t.co\/Nwb0nLlr3p",
    "44":"Former President Donald Trump is once again running for president, but his daughter said she won’t be involved this time around. https:\/\/t.co\/htUtUYDWzo",
    "45":"All I'll say about this is that Trump's official policy was that LGBT people should be decriminalized throughout the world...\n\n...and that practically no #MSleg Republicans are willing to say they support repealing MS's still-on-the-books law criminalizing LGBT people. https:\/\/t.co\/KElVKXuD28",
    "46":"@PatPanActivist Shower , because like most true Trump haters you’re the one that stinks the most.",
    "47":"@RaheemKassam The corrupt traitors of both parties are soiling themselves they know the game is up, when President Trump retakes office.",
    "48":"@ProudElephantUS Trump can’t win!",
    "49":"@neontaster Agreed, let’s move on from Trump just to put the Lincoln Project out of business. Completely worth it.",
    "50":"Trump is going to destroy Pence. #CNNTOWNHALL",
    "51":"If they can lie about Trump's record, \nMake up things, censor, claim he called for an insurrection when he never did! \nThen what can they do to us!\nWe are in the war for our nation's survival, \nLiberals are too arrogant to even be aware that they will go down too\nDon't roll over!",
    "52":"@PatPanActivist Definitely stand your ground — get fired! Do it to make Trump feel bad.",
    "53":"@POTUS Joe how you feelin that Trump runnin huh?",
    "54":"@brithume With help from the media who have hated Trump from day one. I thought Fox learned it’s less when they lost 40k viewers but I guess not.",
    "55":"Trump !!! https:\/\/t.co\/xgocb6kaEJ",
    "56":"@dbaumaz @VoteEarlyNow @ClayTravis For what? So they can waste millions of tax dollars. If Donald trump can’t be impeached and removed from office it can’t be done to any president.",
    "57":"People keep saying Trump is running from the law. What law? He'd be in more trouble if Barney Fife was chasing him.",
    "58":"@TheLeoTerrell Liz Chaney exposed Trump &amp; MAGA crowd. She influenced Gen Z they were crucial in blocking the Red Wave. Now others are jumping the Trump train. Ivanka Trump first many others to follow ? As usual @TheLeoTerrell is on the WRONG side of history! https:\/\/t.co\/rrdj0wx6vK",
    "59":"@mo_sabet @SirGladiator @JasonHornbuckle @EsotericCD Without a filibuster proof majority, it had to be reconciliation. And you blame McConnell for Mccains vote - or Murkowski or Collins? Might want to look at Trump for trashing McCain whenever he could and alienating him",
    "60":"@SebGorka McConnell and the rest of the swamp fossils of both parties are scared to death of President Trump. They know their corruption will be exposed and the game will be up when President Trump is re-elected the 3rd time.",
    "61":"@SenatorWicker Ooh, ooh, Senator, why did you vote to acquit former President Donald Trump after January 6th?",
    "62":"@zillowgonewild Yep, she's a Trump alright",
    "63":"@NBCNews Now those hate mongers who hate all nonstraight nonwhite people will be up in arms!  It's about to be exhausting again the level of hate some white people will exhibit because they know trump is a racist too. It's really sad! https:\/\/t.co\/sYeecMTNPq",
    "64":"It was Antifa, BLM, and Democrats who made those years a nightmare. Meanwhile Trump was fixing things.\n\nNow we've had two years of Biden f**king them back up. https:\/\/t.co\/vYeKFtEMAQ",
    "65":"\"Trump Derangement Syndrome\" is a real thing and will be the reason Trump will become POTUS in 2024 \n\nYou can't blame Trump for having all branches of government for 2 years but not do a damn thing for citizens while corporations boast about record profits on top of a proxy war",
    "66":"Democrats had control of congress and the presidency for two years and passed nothing on Voting Rights. Now going into 2024 the GOP will control the House, and Trump is running for another term.",
    "67":"@jimmyfailla He probably can!!  Do you realize how many Repubs are against Trump?",
    "68":"@isaachayes U act like u think that trump has to follow the same rules as the rest of us  !",
    "69":"Get use to the fact that President Donald Trump is the only one than can save the U.S.  GOP won congress and we end up with McConnells TOAD slick smiling Kevin McCarthy.",
    "70":"@FoxNews Did he mock Phil Robertson for sharing his faith with Trump?",
    "71":"@MJSmitty625 @RpsAgainstTrump You are absolutely correct. Trump is so hated by so many that even Biden will be able to beat him (again), and Biden doesn't know where he is—half the time!!",
    "72":"@LuiggiNocturno @RpsAgainstTrump Unfortunately, it will probably be Trump. People are already suggesting a \"Trump\/DeSantis\" ticket!!",
    "73":"Trump was all about peace, love, and security. 😐 https:\/\/t.co\/llE5xmM8fA",
    "74":"@Vampire52VT @TheLeoTerrell When New York post snubbed Trump it’s over! https:\/\/t.co\/YHMXoHdTsX",
    "75":"@coolNova_ @SaycheeseDGTL Trump 2024 no doubt but I’m surprised to see you as a Hispanic person voting for Trump after everything he said about your people and you know the whole wall thing",
    "76":"@fundaytravel_ @BudRobertson56 @BBCWorld As a liberal it bothers me. It bothers me that we're stuck between him and that disgusting human, Trump. It's so goddamn irritating that we can't ONCE have a good candidate. We shouldn't have to decide which one is worse. Americans deserve better.",
    "77":"@TheLeoTerrell While you attack others your buddy Trump who got shellacked by the voters now Murdochs New York Post ! Is this beginning?! https:\/\/t.co\/rswVC8GuJV",
    "78":"@ACTBrigitte Getting snubbed by the New York Post! They are lining up against Trump ! You @ACTBrigitte are standing alone. https:\/\/t.co\/Z1XQaAxmju",
    "79":"@TomiLahren Trump played too many games with the Q PSYOP. We are done with Trump and Scavino.",
    "80":"President Trump has told us the truth he fulfilled every promise Who else can say that about themselves in office I’ll wait??",
    "81":"@AndreButts @CaneClem @Mike_Pence It is seriously, definitely not a laughing matter. I loved Trump as president, he fixed everything so we had a safe country and our economy was booming. Pence was at his side. Pence had to follow his conscience during the upheaval.He’s a good man &amp; may God bless him &amp; his family",
    "82":"@michaeljknowles No one needs to make you feel better about anything. Trump was your (Conservatives) parasitic worm. You were silent … rest of conservatives were hibernating. Few of you conservatives spoke about the parasitic worm eating the core values of conservatism. YOU were silent! SHAME!",
    "83":"Trump’s announcement of running for president in 2024 has to be the most Gangster thing I have heard all year. I’m calling his team for a job if this happens. I want to make History too😂😂 #ElectionDay #DonaldTrump2024 #Fox #CNN #Unbelievable #Trump2024",
    "84":"@CaneClem @Mike_Pence Mike Pence is a decent and honest man. I know a lot of people think he should have made the call on Trump election, I wanted him back too but he had to be true to his faith and conscience.",
    "85":"@TomiLahren You must not have ever heard Trump actually speak #doh",
    "86":"@KyleWCross1 @davenewworld_2 Note that trump has been claiming that he won the 2020 election since it happened.  For him to run for 2024, he would need to concede that he lost in 2020 or else be completely unelectable and be denied being on the final ballot for the general election.",
    "87":"@JesseKellyDC Trump will never endorse any R that beats him in the primary. His ego will not allow it. I fully expect he will launch an independent run to take that Republican out.",
    "88":"@Lancegooden Actually, Biden released his taxes, got Mexico to pay for border security, released heath plan, and finishes several of trump’s “promises.”",
    "89":"The committee allowed every republican insurrectionist in congress to skate. The Ginni Thomas testimony was for show. None of them will face consequences. The Secret Service story has already been forgotten. Same with Trump saying he sent in the FBI to ensure a DeSantis win.",
    "90":"TRUMP IS A TURD MAGNET ™",
    "91":"@Nick25949264 @GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer @SpeakerPelosi @HouseDemocrats @SenateDems We the people do not. You can only speak for the Libs. Let’s see, you do realize Trump capped insulin then Biden took that away before restoring it this year right?",
    "92":"Trump probably hasn't given Herman Cain a 2nd thought. https:\/\/t.co\/4KQoHqJVdH",
    "93":"@baseballcrank I agree. Trump should probably run as an independent with his own slate of independent legislators well.",
    "94":"@stillgray @rlawson330 I’m pro-DeSantis. And I’m also anti-Trump",
    "95":"@elijahwood Biden can’t run again and you might not have to worry about it. I can’t go thru another Biden\/Trump election cycle! How about someone born at least after the beginning of the Vietnam War. I vote person not party, an acceptable relatable choice gets my vote! #NoBidenNoTrump2024"
  },
  "date":{
    "0":1668688753000,
    "1":1668688680000,
    "2":1668687063000,
    "3":1668686245000,
    "4":1668684504000,
    "5":1668684501000,
    "6":1668680005000,
    "7":1668679775000,
    "8":1668677474000,
    "9":1668675396000,
    "10":1668674377000,
    "11":1668674239000,
    "12":1668674067000,
    "13":1668669841000,
    "14":1668669259000,
    "15":1668668218000,
    "16":1668667016000,
    "17":1668666779000,
    "18":1668666054000,
    "19":1668664590000,
    "20":1668664379000,
    "21":1668663856000,
    "22":1668663476000,
    "23":1668662717000,
    "24":1668660286000,
    "25":1668660245000,
    "26":1668659817000,
    "27":1668659681000,
    "28":1668659634000,
    "29":1668658619000,
    "30":1668658419000,
    "31":1668657405000,
    "32":1668657314000,
    "33":1668657005000,
    "34":1668656213000,
    "35":1668655895000,
    "36":1668655408000,
    "37":1668655063000,
    "38":1668654315000,
    "39":1668654165000,
    "40":1668653734000,
    "41":1668652780000,
    "42":1668652747000,
    "43":1668652703000,
    "44":1668652205000,
    "45":1668652156000,
    "46":1668651716000,
    "47":1668651642000,
    "48":1668651311000,
    "49":1668651175000,
    "50":1668651120000,
    "51":1668651106000,
    "52":1668651096000,
    "53":1668651006000,
    "54":1668650918000,
    "55":1668650873000,
    "56":1668650752000,
    "57":1668650691000,
    "58":1668650340000,
    "59":1668649809000,
    "60":1668649772000,
    "61":1668649338000,
    "62":1668649298000,
    "63":1668648905000,
    "64":1668648154000,
    "65":1668647670000,
    "66":1668646787000,
    "67":1668646672000,
    "68":1668646579000,
    "69":1668646384000,
    "70":1668646190000,
    "71":1668645148000,
    "72":1668644162000,
    "73":1668644150000,
    "74":1668644087000,
    "75":1668643985000,
    "76":1668643898000,
    "77":1668643863000,
    "78":1668643621000,
    "79":1668643188000,
    "80":1668643180000,
    "81":1668643160000,
    "82":1668643125000,
    "83":1668642888000,
    "84":1668642576000,
    "85":1668642417000,
    "86":1668641964000,
    "87":1668641517000,
    "88":1668641474000,
    "89":1668640638000,
    "90":1668640498000,
    "91":1668639789000,
    "92":1668639054000,
    "93":1668638873000,
    "94":1668638820000,
    "95":1668638652000
  },
  "polarity":{
    "0":0.2,
    "1":-0.0375,
    "2":-0.165625,
    "3":0.0,
    "4":0.4333333333,
    "5":0.0,
    "6":-0.125,
    "7":-0.125,
    "8":-0.0958333333,
    "9":0.0,
    "10":0.3,
    "11":0.0,
    "12":-0.2125,
    "13":-0.25,
    "14":-0.25,
    "15":0.4885714286,
    "16":0.0,
    "17":0.0,
    "18":0.2,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.2916666667,
    "24":-0.25,
    "25":0.125,
    "26":-0.115,
    "27":0.172,
    "28":0.0555555556,
    "29":-0.1226190476,
    "30":0.0,
    "31":-0.3,
    "32":0.2571428571,
    "33":0.0,
    "34":0.0,
    "35":0.4,
    "36":0.0,
    "37":0.0,
    "38":-0.04,
    "39":0.25,
    "40":0.375,
    "41":0.0,
    "42":0.0,
    "43":-1.0,
    "44":0.0,
    "45":0.25,
    "46":0.1875,
    "47":-0.45,
    "48":1.0,
    "49":0.3,
    "50":-0.2,
    "51":0.0277777778,
    "52":-0.35,
    "53":0.0,
    "54":-0.5333333333,
    "55":0.0,
    "56":-0.2,
    "57":0.15,
    "58":-0.0208333333,
    "59":-0.3,
    "60":-0.2,
    "61":0.0,
    "62":0.0,
    "63":-0.6041666667,
    "64":0.0,
    "65":0.35,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":-0.125,
    "70":0.0,
    "71":0.1453125,
    "72":-0.78125,
    "73":0.5,
    "74":0.1704545455,
    "75":0.15,
    "76":-0.1,
    "77":0.2130681818,
    "78":0.2130681818,
    "79":0.5,
    "80":0.0,
    "81":0.4,
    "82":0.075,
    "83":0.125,
    "84":0.2791666667,
    "85":0.0,
    "86":0.05,
    "87":0.2,
    "88":0.0,
    "89":0.1333333333,
    "90":0.0,
    "91":0.1428571429,
    "92":0.0,
    "93":0.2,
    "94":0.0,
    "95":-0.375
  },
  "mean_polarity":{
    "0":0.0197793138,
    "1":0.0197793138,
    "2":0.0197793138,
    "3":0.0197793138,
    "4":0.0197793138,
    "5":0.0197793138,
    "6":0.0197793138,
    "7":0.0197793138,
    "8":0.0197793138,
    "9":0.0197793138,
    "10":0.0197793138,
    "11":0.0197793138,
    "12":0.0197793138,
    "13":0.0197793138,
    "14":0.0197793138,
    "15":0.0197793138,
    "16":0.0197793138,
    "17":0.0197793138,
    "18":0.0197793138,
    "19":0.0197793138,
    "20":0.0197793138,
    "21":0.0197793138,
    "22":0.0197793138,
    "23":0.0197793138,
    "24":0.0197793138,
    "25":0.0197793138,
    "26":0.0197793138,
    "27":0.0197793138,
    "28":0.0197793138,
    "29":0.0197793138,
    "30":0.0197793138,
    "31":0.0197793138,
    "32":0.0197793138,
    "33":0.0197793138,
    "34":0.0197793138,
    "35":0.0197793138,
    "36":0.0197793138,
    "37":0.0197793138,
    "38":0.0197793138,
    "39":0.0197793138,
    "40":0.0197793138,
    "41":0.0197793138,
    "42":0.0197793138,
    "43":0.0197793138,
    "44":0.0197793138,
    "45":0.0197793138,
    "46":0.0197793138,
    "47":0.0197793138,
    "48":0.0197793138,
    "49":0.0197793138,
    "50":0.0197793138,
    "51":0.0197793138,
    "52":0.0197793138,
    "53":0.0197793138,
    "54":0.0197793138,
    "55":0.0197793138,
    "56":0.0197793138,
    "57":0.0197793138,
    "58":0.0197793138,
    "59":0.0197793138,
    "60":0.0197793138,
    "61":0.0197793138,
    "62":0.0197793138,
    "63":0.0197793138,
    "64":0.0197793138,
    "65":0.0197793138,
    "66":0.0197793138,
    "67":0.0197793138,
    "68":0.0197793138,
    "69":0.0197793138,
    "70":0.0197793138,
    "71":0.0197793138,
    "72":0.0197793138,
    "73":0.0197793138,
    "74":0.0197793138,
    "75":0.0197793138,
    "76":0.0197793138,
    "77":0.0197793138,
    "78":0.0197793138,
    "79":0.0197793138,
    "80":0.0197793138,
    "81":0.0197793138,
    "82":0.0197793138,
    "83":0.0197793138,
    "84":0.0197793138,
    "85":0.0197793138,
    "86":0.0197793138,
    "87":0.0197793138,
    "88":0.0197793138,
    "89":0.0197793138,
    "90":0.0197793138,
    "91":0.0197793138,
    "92":0.0197793138,
    "93":0.0197793138,
    "94":0.0197793138,
    "95":0.0197793138
  },
  "subjectivity":{
    "0":0.4,
    "1":0.58,
    "2":0.4729166667,
    "3":0.0,
    "4":0.8333333333,
    "5":0.0,
    "6":0.625,
    "7":0.625,
    "8":0.3916666667,
    "9":0.0,
    "10":0.6666666667,
    "11":0.0,
    "12":0.4375,
    "13":1.0,
    "14":0.625,
    "15":0.5014285714,
    "16":0.0,
    "17":0.0,
    "18":0.25,
    "19":0.0,
    "20":0.3,
    "21":0.0,
    "22":0.0,
    "23":0.5416666667,
    "24":0.75,
    "25":0.4375,
    "26":0.81,
    "27":0.2613333333,
    "28":0.5377777778,
    "29":0.544047619,
    "30":0.0,
    "31":0.5,
    "32":0.3904761905,
    "33":0.0,
    "34":0.0,
    "35":0.8,
    "36":0.5,
    "37":0.0,
    "38":0.6533333333,
    "39":0.75,
    "40":0.875,
    "41":0.0,
    "42":0.0,
    "43":0.9,
    "44":0.0,
    "45":0.75,
    "46":0.5375,
    "47":0.7,
    "48":0.4,
    "49":0.1,
    "50":0.0,
    "51":0.2694444444,
    "52":0.5833333333,
    "53":0.0,
    "54":0.3833333333,
    "55":0.0,
    "56":0.0,
    "57":0.35,
    "58":0.4972222222,
    "59":0.3,
    "60":0.2,
    "61":0.0,
    "62":0.0,
    "63":0.7,
    "64":0.0,
    "65":0.4,
    "66":0.0,
    "67":0.5,
    "68":0.125,
    "69":0.6875,
    "70":0.0,
    "71":0.68125,
    "72":1.0,
    "73":0.6,
    "74":0.4545454545,
    "75":0.65,
    "76":0.6,
    "77":0.4545454545,
    "78":0.4545454545,
    "79":0.5,
    "80":0.0,
    "81":0.52,
    "82":0.2,
    "83":0.75,
    "84":0.5541666667,
    "85":0.1,
    "86":0.6333333333,
    "87":0.3125,
    "88":0.05,
    "89":0.4083333333,
    "90":0.0,
    "91":0.7678571429,
    "92":0.0,
    "93":0.4166666667,
    "94":0.0,
    "95":0.4
  },
  "mean_subjectivity":{
    "0":0.3640700382,
    "1":0.3640700382,
    "2":0.3640700382,
    "3":0.3640700382,
    "4":0.3640700382,
    "5":0.3640700382,
    "6":0.3640700382,
    "7":0.3640700382,
    "8":0.3640700382,
    "9":0.3640700382,
    "10":0.3640700382,
    "11":0.3640700382,
    "12":0.3640700382,
    "13":0.3640700382,
    "14":0.3640700382,
    "15":0.3640700382,
    "16":0.3640700382,
    "17":0.3640700382,
    "18":0.3640700382,
    "19":0.3640700382,
    "20":0.3640700382,
    "21":0.3640700382,
    "22":0.3640700382,
    "23":0.3640700382,
    "24":0.3640700382,
    "25":0.3640700382,
    "26":0.3640700382,
    "27":0.3640700382,
    "28":0.3640700382,
    "29":0.3640700382,
    "30":0.3640700382,
    "31":0.3640700382,
    "32":0.3640700382,
    "33":0.3640700382,
    "34":0.3640700382,
    "35":0.3640700382,
    "36":0.3640700382,
    "37":0.3640700382,
    "38":0.3640700382,
    "39":0.3640700382,
    "40":0.3640700382,
    "41":0.3640700382,
    "42":0.3640700382,
    "43":0.3640700382,
    "44":0.3640700382,
    "45":0.3640700382,
    "46":0.3640700382,
    "47":0.3640700382,
    "48":0.3640700382,
    "49":0.3640700382,
    "50":0.3640700382,
    "51":0.3640700382,
    "52":0.3640700382,
    "53":0.3640700382,
    "54":0.3640700382,
    "55":0.3640700382,
    "56":0.3640700382,
    "57":0.3640700382,
    "58":0.3640700382,
    "59":0.3640700382,
    "60":0.3640700382,
    "61":0.3640700382,
    "62":0.3640700382,
    "63":0.3640700382,
    "64":0.3640700382,
    "65":0.3640700382,
    "66":0.3640700382,
    "67":0.3640700382,
    "68":0.3640700382,
    "69":0.3640700382,
    "70":0.3640700382,
    "71":0.3640700382,
    "72":0.3640700382,
    "73":0.3640700382,
    "74":0.3640700382,
    "75":0.3640700382,
    "76":0.3640700382,
    "77":0.3640700382,
    "78":0.3640700382,
    "79":0.3640700382,
    "80":0.3640700382,
    "81":0.3640700382,
    "82":0.3640700382,
    "83":0.3640700382,
    "84":0.3640700382,
    "85":0.3640700382,
    "86":0.3640700382,
    "87":0.3640700382,
    "88":0.3640700382,
    "89":0.3640700382,
    "90":0.3640700382,
    "91":0.3640700382,
    "92":0.3640700382,
    "93":0.3640700382,
    "94":0.3640700382,
    "95":0.3640700382
  },
  "screen_name":{
    "0":"JimBoone2",
    "1":"meowpurrus",
    "2":"meowpurrus",
    "3":"CougHendrix",
    "4":"OxfordRebel1",
    "5":"SlabbedNewMedia",
    "6":"kingtubmanparks",
    "7":"kingtubmanparks",
    "8":"kingtubmanparks",
    "9":"MyThought24",
    "10":"BobDarrin",
    "11":"SaikJr",
    "12":"BobDarrin",
    "13":"melinda77096264",
    "14":"Ruby55",
    "15":"rvolt24",
    "16":"Ruby55",
    "17":"Bob59329257",
    "18":"BrendaRuffin13",
    "19":"Funslinger62",
    "20":"LoriFit40824226",
    "21":"DavidBa03285070",
    "22":"BrendaRuffin13",
    "23":"BrendaRuffin13",
    "24":"BrendaRuffin13",
    "25":"P_dknight",
    "26":"Elwood_R",
    "27":"whead007",
    "28":"Brooke_Witcher",
    "29":"P_dknight",
    "30":"brucepknight",
    "31":"markboone219",
    "32":"DaytonWammack",
    "33":"javadanny1",
    "34":"BayesMt",
    "35":"debbie12057456",
    "36":"10bmorgan",
    "37":"susilkey",
    "38":"WhitehavenHIGH",
    "39":"lucas_j_culver",
    "40":"waysitbe",
    "41":"Shaheewsh",
    "42":"jamesmi34567808",
    "43":"Shaheewsh",
    "44":"WLBT",
    "45":"jallen1985",
    "46":"RandyCa24329270",
    "47":"KentCapps3",
    "48":"ChadTompkinsRE",
    "49":"ccarr1025",
    "50":"SamKeys601",
    "51":"meowpurrus",
    "52":"market_daddy",
    "53":"carterhillll",
    "54":"Blooms5325",
    "55":"tlduke_rph",
    "56":"JJon1983",
    "57":"brucepknight",
    "58":"Shaheewsh",
    "59":"ragrimes1",
    "60":"KentCapps3",
    "61":"MrBadTakes",
    "62":"CoolPurpleBass",
    "63":"FireStarteRRkim",
    "64":"rvolt24",
    "65":"chillin662",
    "66":"brucepknight",
    "67":"swgorrell",
    "68":"Johnnie97316282",
    "69":"jcjet5",
    "70":"jplucas1967",
    "71":"swgorrell",
    "72":"swgorrell",
    "73":"brucepknight",
    "74":"Shaheewsh",
    "75":"sikobilly",
    "76":"CountDelagrange",
    "77":"Shaheewsh",
    "78":"Shaheewsh",
    "79":"prostockstan",
    "80":"OleDollar44",
    "81":"HillhouseKay",
    "82":"Shaheewsh",
    "83":"GeremiezeM",
    "84":"HillhouseKay",
    "85":"Turn_MS_Blue",
    "86":"rwozzen",
    "87":"markboone219",
    "88":"jnnms342",
    "89":"brucepknight",
    "90":"oz_thello",
    "91":"Bully5454",
    "92":"brucepknight",
    "93":"ohdaveMS",
    "94":"markboone219",
    "95":"Tank4Askin"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":1,
    "9":0,
    "10":4,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":2,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":7,
    "38":6,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":4,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":7,
    "58":0,
    "59":0,
    "60":0,
    "61":10,
    "62":2,
    "63":0,
    "64":1,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":0,
    "75":5,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":4,
    "89":5,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":4,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi"
  }
}