{
  "full_text":{
    "0":"Prediction: if Trump wins the primary, there will be an independent run by someone credible. That will split the vote and whichever imbecile the Dems run (Biden? Newsom?) will win.\n\nThings are not developing well.",
    "1":"#Biden \nhttps:\/\/t.co\/0MpY48NL9Q\nOfficials: White House told Israel it wasn't behind FBI's Abu Akleh probe decision https:\/\/t.co\/9cmjDqYGjb",
    "2":"Joe Biden motsier Volodomyr Zelenskyj angående Polen-raketten (https:\/\/t.co\/n9d7g6rv8H) #nyheter https:\/\/t.co\/XgNvXxkIGL",
    "3":"Sixty-two Senators, including 12 Democrats, voted to end the Covid national emergency declaration that the Biden Administration is using to justify its student-loan cancellations. https:\/\/t.co\/zZiSakNJyy via @WSJ",
    "4":"To say you’d vote for Trump bc Biden been lying is probably the dumbest thing I’ve seen in years. Trump literally acting like he had nothing to do with ppl attempting to TAKE OVER THE CAPITOL. Some of y’all just shouldn’t be allowed to vote. 🤦🏾‍♀️ https:\/\/t.co\/oA6M64Qu0J",
    "5":"@RichardGrenell @TheLeoTerrell But Biden starting WWIII is A OK....\n\nTHIS, is the SWAMP.\n\nRemember Ginsberg making these claims from the Corrupted Supreme Court?",
    "6":"@brandonLHollow1 @RepMalliotakis @HouseGOP @POTUS It's like their promise of an ACA replacement, they'll run on it for a decade and do nothing. Just another Con con, they aren't going to do a single thing to help at the border. \n\nBiden got Mexico to put $1.5 into border security last summer.",
    "7":"@WeEntered @CalltoActivism Because inflation and wars are so fantastic I love Biden!! I cannot wait to see how high gas prices go!! I hope we can reach $10\/gal!! and I am so excited for WWIII !! It is going to be a hoot!! https:\/\/t.co\/IIjlwkxGpf",
    "8":"On the low Biden need some heat JrJamesJenknsthu3rd",
    "9":"Need some heat Biden",
    "10":"Congress passed a bill that bans employers from using NDAs and nondisparagement agreements to stop employees from discussing sexual harassment or assault. \n\nPresident Biden is expected to sign it into law. https:\/\/t.co\/J0NSWRFf45",
    "11":"#Biden #Democrats \nhttps:\/\/t.co\/9TV9yItEMb\nThe Hill’s Morning Report — GOP (finally) wins the House https:\/\/t.co\/nSQ8VUY0xu",
    "12":"You know that cousin that yo momma told you not to hang out wit? And you always wondered “why? She seem so cool!” This is who that cousin grew up to be. High on shrooms crying to Joe Biden… https:\/\/t.co\/Z0y2Bs4TSC",
    "13":"@sweedony @Treesapien @joncoopertweets We’re paying for what Biden did to the country!",
    "14":"@portcitytech @Treesapien @joncoopertweets Don’t forget the Biden crime family! All will come out soon!!! Gotcha back!",
    "15":"@joncoopertweets He can be cell mates with Hunter and Joe Biden!",
    "16":"@FunToVote Any candidate who made Trump or denying that Biden won the 2020 election a big part of their campaign got embarrassed. Any candidate who focused on Dem ideas for inflation, schools, and Covid policies did great.",
    "17":"@joncoopertweets Are you talking about Obama, how about Biden, the current traitor also?",
    "18":"@jackincarolina @DanRather Biden’s or Trump’s?",
    "19":"@DanRather So Biden shouldn’t run for reelection?",
    "20":"@ZekeJMiller Agenda?\n\nA Republican agenda?\n\nThis is the party that had no platform in 2020.\n\nThe only Republican agenda is to oppose everything the Democrats propose, investigate Hunter Biden for something, outlaw abortion, and end Social Security and Medicare.",
    "21":"@jrpsaki If that’s the case, then I guess Hunter Biden shouldn’t announce his candidacy?",
    "22":"@ChadPergram What crime, exactly, do they imagine Hunter Biden committed?\n\nAlso, aren't these the same people who strenuously claimed that the Congress is not an investigatory body? What legislation would result from these investigations?",
    "23":"@elonmusk Uncle @elonmusk, tell us a story about Hunter Biden",
    "24":"TY explaining-&gt;Half of Americans are feeling. President Biden’s plan to “reduce inflation” by spending a bazillion dollars on …what exactly? Devalued Currency, inflation underreported by Liberal American Media. Russia was at G20?Lavrov took time out from 🇷🇺 Genocidal Mission? https:\/\/t.co\/PGXEO6xLO9 https:\/\/t.co\/e8LXTYUrKi",
    "25":"Kollapset kryptovalutabørs FTX hadde bånd til ukrainske myndigheter, WEF og ledende Biden-rådgiver https:\/\/t.co\/hbKXqC3zkH via @psteigan",
    "26":"@kdollsweety He can't ..... there's the teleprompter Trump and the real Trump. Same for Biden. Biggest difference Trump got things done. But, I see no way he wins a national election. The people who dislike Trump (and there are many) will never accept him. He carries way too much baggage.",
    "27":"@bennyjohnson Yes Biden wore it better lol",
    "28":"@PCkak Biden said the Dems don’t have the House votes at this point.",
    "29":"@StevenBeschloss It would be a good day to arrest Biden and Hunter",
    "30":"@ProudElephantUS No one’s even close. Biden is atrocious.",
    "31":"Because Biden and his fellow Democrats don't give a flying F**** about America! https:\/\/t.co\/8dBo74x6cW",
    "32":"Trump sucks.\nBiden sucks.\nGOP sucks.\nDNC sucks.\nMAGATs Suck.\nLeftists suck.\nPronoun posse sucks.\nSo do all the MAGA Moms.\nEveryone in politics sucks.\n\nBoth sides want us to hate each other so we ignore the awful shit they do to us. But I'll never vote Trump. Never have.",
    "33":"@TheRickWilson Racist. Yet you support both Biden and Fetterman, neither of which is anymore coherent than Walker. What’s the difference? Wilson loves whitey.",
    "34":"@ACTBrigitte Same for President Biden.",
    "35":"@The33rdTeamFB @will_levis Get off the Biden crack pipe you got in the mail!",
    "36":"@blueheartedly Say it with me….Biden!!!",
    "37":"@fromanghu He was born the same year as. ..you guessed it…Joe Biden",
    "38":"@arato_stephen @honestsportz @scrowder Biden is an easy candidate to run against, but Trump is someone who gets in his own way. That's literally how he lost last time. \n\nTime to move on.",
    "39":"@nycsouthpaw Impeaching the entire Biden Administration, I guess?",
    "40":"Great thread. One point I’d add is that House Rs ran well ahead of Trump in 2020 (in swing districts at least) while Dems ran behind Biden. Both Bacon and Fitzpatrick have pretty big red arrows. They did a lot better than Trump, but still worse than themselves 2 years prior. https:\/\/t.co\/mPZY9tFs5r",
    "41":"@historicalpolls That's sort of my feeling. He'll start strong but fold under the pressure and realize that he can wait for 2028 and have a really good chance of winning the general (especially if Biden gets a second term)",
    "42":"😡😡😡Ryan is a liar and a RINO.  He is irrelevant, except to help further the Left's cause.  He was hurting the Right when he was still in office.  Like Hillary, he loves the spotlight and won’t go away.\n\nhttps:\/\/t.co\/eF52mc7isp",
    "43":"@FoxNews @LindseyGrahamSC @jesseprimetime What stopped the red wave🤔 Republican's violent rhetoric, cruelty, ban on abortions, making jokes about a 82 year old man brutally beaten with a hammer, threats on social security, Hunter Biden's laptop. In 2 years Republicans will lose more voters. https:\/\/t.co\/SgC1dy5Cab",
    "44":"So think about this Biden, is letting 5 thousand military go because of Covid jab. We are on the brink of world war 3. Can we all say idiot",
    "45":"@POTUS Thank you Mr. President Biden. We are Bipartisans, after all!..\nMrs.Ragone",
    "46":"@John_A_Emison @NMCanadian @ChidiNwatu @laurenboebert Joe Biden is currently your President.\nGet over it.",
    "47":"@RealPotatus @Jodi28525611 @DineshDSouza You are NOT giving any facts though. Fact is BIDEN created record inflation, continuous lock downs, masking our children, mandating an unnecessary vaccine. Record gas prices, record grocery store prices. Pay attention little boy!!",
    "48":"@froomkin Impeachment of the entire Biden Administration is....ambitious...I guess?",
    "49":"@CalltoActivism Biden is the worst in history",
    "50":"Aye democrats y’all voting Biden 2024? Like fr?",
    "51":"Remarks as Prepared for Delivery by First Lady Jill Biden at the College Promise Careers Institute https:\/\/t.co\/YmMpqlkVfb",
    "52":"unfortunately, monstrous cynicism is in ready supply in the Biden administration, and in the vast majority of the people vying to supplant it, if not all of them",
    "53":"Would you care to make a small donation to The Democratic Anti-Knowledge College.\n\nLearn there that Biden is a democrat and that there are no Nazis in Ukraine.",
    "54":"I’ve had two rolls of this tape for like 7 years and I’ve been using it up only a bit at a time bc I love it so much. Why does it suddenly look EXACTLY LIKE JOE BIDEN https:\/\/t.co\/Gdzw2mvdf3",
    "55":"I've only written 135,000 tweets. \n\nTim the Lazy anarchist! 🙄\n\nI specialize in anti-establishment tweets.\n\nCare to purchase some Biden Pelosi Clinton Obama cartoon toilet paper at my merch store?",
    "56":"We're sending an additional 37B to Ukraine.Typical Globalist Biden.   Won't take care of his own country. Families and farmers living on the southern border are having to hire security to protect them from illegals. Are they going to be reimbursed?",
    "57":"@Bogsveigir So are the people who support him and the United States.\n\nBiden is just the stink on America's awful. What's worse is the militarized American police state he supports. What's worse still are Americans who say nothing.",
    "58":"Student Loan Defaults Will Increase ‘Historically’ Without Debt Forgiveness, Biden Administra… https:\/\/t.co\/fsPgz0OEJ7",
    "59":"@Bogsveigir Sure. The dude is awful. Centrists love him of course and ignore him spending his life trying to cut Social Security, calling for a police Bill of Rights, or talking about desegregated schools as a jungle.\n\nBiden is absolutely despicable.",
    "60":"@FreeStackWriter @HannaannahE @GOP Well it was actually fraud that’s how Biden won the election",
    "61":"Biden Asks Lame Duck Congress to Quickly Expedite Another $38 Billion for Ukraine Plus $9 Billion for Big Pharma\n\nFederal funds to support FEMA and hurricane recovery efforts will likely be part of the bargaining chips. \n\nhttps:\/\/t.co\/FAMOeeNXmR",
    "62":"One day, I firmly believe I’ll be at the ⁦@WhiteHouse⁩ when one of these bad boys is signed.\n\nUntil then, I’ll continue to do my part here and be thankful for elected officials who ensure my rights are safe. \n\n#respectformarriageact #lgbtq #gay  https:\/\/t.co\/EoooHb5x0k",
    "63":"@Bogsveigir Oddly enough Biden and Obama are more despicable, when you look at what they support.\n\nSure, Trump is vicious. But Biden wants to spend $800 billion on cops &amp; 2.3 billion on global warming and Obama murdered innocents and had his cabinet vetted by Citibank.",
    "64":"I just love how Navy Yard is coded as DC’s GOP neighborhood because it voted like 80% Biden instead of 95%",
    "65":"@samhaselby You can see this in how Biden handles the media, too--he quite frankly doesn't care what they think. He's been in DC fifty  years which means he knows who they really are, and is not impressed.",
    "66":"@samhaselby I feel like Biden doesn't really care about fitting in with the Beltway\/Ivy League\/Wall ST\/non-profit org jet set while Obama really wanted too--far too much at times.",
    "67":"@ACTBrigitte Aww you watched the Biden presser!",
    "68":"And the war over Speaker of House! And if McCarthy, it’ll be investigate Nancy Pelosi and Hunter Biden….the public will loathe them. McCarthy is not a person with imagination. Nothing. And DOJ will loot easily 10 R’s from Gen Pop over first year. https:\/\/t.co\/0YKjThjkR6",
    "69":"@elafontaine @BowTiedOx @JackPosobiec His boss is Joe Biden, so…..",
    "70":"GO!! TRUMP 2024!!!  Biden SUCKS!!! https:\/\/t.co\/fPFbVmWC8y",
    "71":"And God knows, Biden failed and failed a LOT over his fifty years in politics. But at least he's not so arrogant that he can't learn from his failures.",
    "72":"Had a discussion today with a friend about who is a smarter pol--Obama, or Biden? The answer? It all depends. Obama obviously had more raw intelligence, but Biden has way more crystallized intelligence (aka wisdom) which only comes from experience and age.",
    "73":"@SenatorHick We are waiting for Republicans like Biden to stop opposing what most Americans want, while pretending to be democratic, along with the rest of the Democratic party, which takes more money from Wall Street, and Philip Morris, than the GOP.\n\nCan you say corporatocy?",
    "74":"@Nicolaspxckeddd @POTUS Speak for yourself. My voice matters if I support Biden or not. Don’t need others speaking for me",
    "75":"If our decision for president in 24’ is 81 year old Biden or 78 year old Trump, what are we even doing????!!!!???? 🤦🏻‍♂️",
    "76":"@RBReich The entire Biden administration and the Democrat party are an insurrection.",
    "77":"@bennyjohnson @elonmusk Biden does not have any opponents currently. Trump needs to get through the primary first.",
    "78":"So what I'm saying is, get the popcorn. We're in for a wild ride.\n\nNot to mention all of the freshman GOP representatives from New York\/Oregon are wave babies in Biden +5 districts or bluer and many of the GOP representatives from Cali are ALL vulnerable.",
    "79":"@SenatorHick Respecting civil rights is important for sure. But before we focus on that, it would be great if the unDemocratic party would stop pillaging society to fund war.\n\nIt would also be great if Biden would not oppose healthcare on democratically, earmark 2.3 billion for global warming",
    "80":"Donald Trump and Joe Biden are both bad candidates.",
    "81":"@RetoruPwnz @NVCrystalJM @MarkHamill you guys really need a better card then Biden this time around, he's not gonna be enough this time around",
    "82":"@RayVee208 @SeeHaze3 @charliekirk11 How often do you see signs, flags, memorabilia for Biden vs what you see for MAGA &amp; Trump. Biden supporters are the silent majority, MAGA supporters are just a temporary cult, has happened before, will happen again in the future. Like an STD that never truly goes away.",
    "83":"@Debitcash29 @ArdmoreJohn @alfranken Not knowing this almost certainly means you have chosen not to know, but just in case you actually are curious, here's a (quite non-liberal) discussion just today. https:\/\/t.co\/fG5ThvEbQ8",
    "84":"https:\/\/t.co\/BiNqhpnBGp",
    "85":"@JaneidyEve @POTUS @NASA @elonmusk I look forward to hearing Biden congratulate Spacex after the first Starship launch. (Like that will ever happen) LOL🤣😂🤣😂",
    "86":"Outrageous! Biden, Trump, Truss, they all get it in the neck from Leigh and Rodney! https:\/\/t.co\/za7DpAbgah",
    "87":"@DanKelley66 Remember biden was too old at 78 and yet trump isn’t?",
    "88":"@AlphaYoBish @CapiAntorcha @TomiLahren Lost? What did they have to lose? The house? Senate?  Are you understanding like you understand the popular vote? The republicans are better off now than they were before last Tuesday. They have the house now.  Leave it to a Biden supporter, lol… #smh",
    "89":"@NickBla78886916 @David_______S @Peoples_Pundit It's not going to change, Biden is God awful and things are getting even worse, his horrid on crime and immigration. You own one issue, it won't be enough to carry you if we replicate what call did.",
    "90":"@shoe0nhead @VaushV Biden has no energy either, so what's the excuse?",
    "91":"@LeaderMcConnell You may be honored. Here’s honesty. You present as compromised as the Biden Crime Family. No one is standing up for Americans. I too don’t like some of Trump’s ways. However-Left to the corrupt establishment…we fail. We must have someone. I’ll believe it when I see it.",
    "92":"@IMagnums @ZidanSports Didnt Trump say we had an airforce in the revolutionary War, suggest using bleach to cure covid and think nuclear missiles could stop hurricanes? But Biden....right....lol",
    "93":"@YoungBlight @POTUS Ok so tell me again how this has anything to do with what Biden is talking about on that post? https:\/\/t.co\/696XiTexRU",
    "94":"The benefits of a robust technology policy! \n https:\/\/t.co\/0masMuHejA",
    "95":"@JohnFetterman Damn why this dude taking shots at Biden already?",
    "96":"@Timcast Did Biden give a speech directing a mob to do anything? 😂🤣😂 🤡",
    "97":"@JoeBiden Joe Biden is an evil, lying carpet bagger.\nHe and his drug addict kid have taken this country to the brink of disaster.",
    "98":"I’m 31, from the way I see it, I won’t make it till 33, and neither will America, fuck you Joe Biden",
    "99":"- -- he is a victim of a stolen election. No one could explain how an unpopular and a twice filed presidential bid Joe Biden got 80M+ votes. No one could explain why 155M+ votes were cast with 135M+ registered  voter. Trump is also a victim of liberal news media vicious attack."
  },
  "date":{
    "0":1668691391000,
    "1":1668691195000,
    "2":1668690842000,
    "3":1668690796000,
    "4":1668689818000,
    "5":1668689599000,
    "6":1668689246000,
    "7":1668688314000,
    "8":1668687978000,
    "9":1668687517000,
    "10":1668686864000,
    "11":1668686853000,
    "12":1668686119000,
    "13":1668684406000,
    "14":1668684284000,
    "15":1668684157000,
    "16":1668683972000,
    "17":1668682989000,
    "18":1668682594000,
    "19":1668682484000,
    "20":1668681755000,
    "21":1668681674000,
    "22":1668680147000,
    "23":1668678084000,
    "24":1668674987000,
    "25":1668674739000,
    "26":1668669719000,
    "27":1668667393000,
    "28":1668667232000,
    "29":1668664534000,
    "30":1668662195000,
    "31":1668660659000,
    "32":1668660473000,
    "33":1668659518000,
    "34":1668658920000,
    "35":1668657805000,
    "36":1668656489000,
    "37":1668655259000,
    "38":1668654940000,
    "39":1668654731000,
    "40":1668653918000,
    "41":1668653554000,
    "42":1668653511000,
    "43":1668653392000,
    "44":1668652346000,
    "45":1668651824000,
    "46":1668651771000,
    "47":1668651352000,
    "48":1668650612000,
    "49":1668650598000,
    "50":1668649933000,
    "51":1668649499000,
    "52":1668649403000,
    "53":1668649184000,
    "54":1668649073000,
    "55":1668648984000,
    "56":1668647777000,
    "57":1668647739000,
    "58":1668647653000,
    "59":1668647508000,
    "60":1668647489000,
    "61":1668647477000,
    "62":1668646768000,
    "63":1668646340000,
    "64":1668646083000,
    "65":1668644961000,
    "66":1668644878000,
    "67":1668644832000,
    "68":1668644793000,
    "69":1668644210000,
    "70":1668643775000,
    "71":1668643232000,
    "72":1668643104000,
    "73":1668642994000,
    "74":1668642969000,
    "75":1668642728000,
    "76":1668642641000,
    "77":1668642582000,
    "78":1668642385000,
    "79":1668642300000,
    "80":1668642213000,
    "81":1668641505000,
    "82":1668641480000,
    "83":1668641231000,
    "84":1668641114000,
    "85":1668640941000,
    "86":1668640824000,
    "87":1668640211000,
    "88":1668640036000,
    "89":1668639568000,
    "90":1668639417000,
    "91":1668638916000,
    "92":1668638653000,
    "93":1668638414000,
    "94":1668638355000,
    "95":1668638303000,
    "96":1668637954000,
    "97":1668637728000,
    "98":1668637685000,
    "99":1668637664000
  },
  "polarity":{
    "0":0.1833333333,
    "1":-0.2,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.25,
    "6":-0.0357142857,
    "7":0.6218505859,
    "8":0.0,
    "9":0.0,
    "10":0.2,
    "11":0.3,
    "12":0.1325,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.4,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0166666667,
    "21":0.0,
    "22":0.125,
    "23":0.0,
    "24":0.125,
    "25":0.0,
    "26":0.24,
    "27":0.65,
    "28":0.0,
    "29":0.325,
    "30":-0.7,
    "31":0.0,
    "32":-0.3925,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.3444444444,
    "39":0.0,
    "40":0.05,
    "41":0.2805555556,
    "42":-0.0535714286,
    "43":-0.1736111111,
    "44":-0.45,
    "45":0.0,
    "46":0.0,
    "47":-0.346484375,
    "48":0.0,
    "49":-1.0,
    "50":0.0,
    "51":0.25,
    "52":-0.1,
    "53":-0.25,
    "54":0.19,
    "55":-0.1152777778,
    "56":0.3,
    "57":-0.45,
    "58":0.0,
    "59":0.0466666667,
    "60":0.0,
    "61":-0.0416666667,
    "62":0.0041666667,
    "63":0.0333333333,
    "64":0.5,
    "65":-0.15,
    "66":0.275,
    "67":0.375,
    "68":0.2277777778,
    "69":0.0,
    "70":-0.5859375,
    "71":-0.4333333333,
    "72":0.1538461538,
    "73":0.5,
    "74":0.0,
    "75":0.1720703125,
    "76":0.0,
    "77":0.2166666667,
    "78":0.0590909091,
    "79":0.5,
    "80":-0.7,
    "81":0.2333333333,
    "82":0.0,
    "83":0.0380952381,
    "84":0.0,
    "85":0.25,
    "86":-1.0,
    "87":0.1,
    "88":0.3666666667,
    "89":-0.2,
    "90":-0.05,
    "91":-0.3333333333,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-1.0,
    "98":-0.4,
    "99":-0.3833333333
  },
  "mean_polarity":{
    "0":0.0049130117,
    "1":0.0049130117,
    "2":0.0049130117,
    "3":0.0049130117,
    "4":0.0049130117,
    "5":0.0049130117,
    "6":0.0049130117,
    "7":0.0049130117,
    "8":0.0049130117,
    "9":0.0049130117,
    "10":0.0049130117,
    "11":0.0049130117,
    "12":0.0049130117,
    "13":0.0049130117,
    "14":0.0049130117,
    "15":0.0049130117,
    "16":0.0049130117,
    "17":0.0049130117,
    "18":0.0049130117,
    "19":0.0049130117,
    "20":0.0049130117,
    "21":0.0049130117,
    "22":0.0049130117,
    "23":0.0049130117,
    "24":0.0049130117,
    "25":0.0049130117,
    "26":0.0049130117,
    "27":0.0049130117,
    "28":0.0049130117,
    "29":0.0049130117,
    "30":0.0049130117,
    "31":0.0049130117,
    "32":0.0049130117,
    "33":0.0049130117,
    "34":0.0049130117,
    "35":0.0049130117,
    "36":0.0049130117,
    "37":0.0049130117,
    "38":0.0049130117,
    "39":0.0049130117,
    "40":0.0049130117,
    "41":0.0049130117,
    "42":0.0049130117,
    "43":0.0049130117,
    "44":0.0049130117,
    "45":0.0049130117,
    "46":0.0049130117,
    "47":0.0049130117,
    "48":0.0049130117,
    "49":0.0049130117,
    "50":0.0049130117,
    "51":0.0049130117,
    "52":0.0049130117,
    "53":0.0049130117,
    "54":0.0049130117,
    "55":0.0049130117,
    "56":0.0049130117,
    "57":0.0049130117,
    "58":0.0049130117,
    "59":0.0049130117,
    "60":0.0049130117,
    "61":0.0049130117,
    "62":0.0049130117,
    "63":0.0049130117,
    "64":0.0049130117,
    "65":0.0049130117,
    "66":0.0049130117,
    "67":0.0049130117,
    "68":0.0049130117,
    "69":0.0049130117,
    "70":0.0049130117,
    "71":0.0049130117,
    "72":0.0049130117,
    "73":0.0049130117,
    "74":0.0049130117,
    "75":0.0049130117,
    "76":0.0049130117,
    "77":0.0049130117,
    "78":0.0049130117,
    "79":0.0049130117,
    "80":0.0049130117,
    "81":0.0049130117,
    "82":0.0049130117,
    "83":0.0049130117,
    "84":0.0049130117,
    "85":0.0049130117,
    "86":0.0049130117,
    "87":0.0049130117,
    "88":0.0049130117,
    "89":0.0049130117,
    "90":0.0049130117,
    "91":0.0049130117,
    "92":0.0049130117,
    "93":0.0049130117,
    "94":0.0049130117,
    "95":0.0049130117,
    "96":0.0049130117,
    "97":0.0049130117,
    "98":0.0049130117,
    "99":0.0049130117
  },
  "subjectivity":{
    "0":0.4875,
    "1":0.35,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.3,
    "6":0.1404761905,
    "7":0.6975,
    "8":0.3,
    "9":0.0,
    "10":0.6166666667,
    "11":0.2,
    "12":0.5966666667,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.425,
    "17":0.4,
    "18":0.0,
    "19":0.0,
    "20":0.5333333333,
    "21":0.0,
    "22":0.1875,
    "23":0.0,
    "24":0.125,
    "25":0.0,
    "26":0.265,
    "27":0.6,
    "28":0.0,
    "29":0.3,
    "30":1.0,
    "31":0.0,
    "32":0.4875,
    "33":0.7,
    "34":0.125,
    "35":0.0,
    "36":0.0,
    "37":0.125,
    "38":0.6333333333,
    "39":0.625,
    "40":0.45,
    "41":0.5972222222,
    "42":0.5089285714,
    "43":0.4611111111,
    "44":0.45,
    "45":0.0,
    "46":0.4,
    "47":0.7,
    "48":0.625,
    "49":1.0,
    "50":0.0,
    "51":0.3333333333,
    "52":0.8333333333,
    "53":0.4,
    "54":0.51,
    "55":0.6666666667,
    "56":0.5,
    "57":0.55,
    "58":0.0,
    "59":0.6911111111,
    "60":0.1,
    "61":0.5875,
    "62":0.5375,
    "63":0.4981481481,
    "64":0.6,
    "65":0.6,
    "66":0.275,
    "67":0.9,
    "68":0.4111111111,
    "69":0.0,
    "70":0.3,
    "71":0.3333333333,
    "72":0.5923076923,
    "73":0.5,
    "74":0.0,
    "75":0.2,
    "76":0.625,
    "77":0.4111111111,
    "78":0.4636363636,
    "79":0.6777777778,
    "80":0.6666666667,
    "81":0.4,
    "82":0.1125,
    "83":0.5571428571,
    "84":0.0,
    "85":0.3333333333,
    "86":1.0,
    "87":0.2,
    "88":0.4888888889,
    "89":0.775,
    "90":0.05,
    "91":0.4333333333,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":1.0,
    "98":0.6,
    "99":0.3666666667
  },
  "mean_subjectivity":{
    "0":0.3599313982,
    "1":0.3599313982,
    "2":0.3599313982,
    "3":0.3599313982,
    "4":0.3599313982,
    "5":0.3599313982,
    "6":0.3599313982,
    "7":0.3599313982,
    "8":0.3599313982,
    "9":0.3599313982,
    "10":0.3599313982,
    "11":0.3599313982,
    "12":0.3599313982,
    "13":0.3599313982,
    "14":0.3599313982,
    "15":0.3599313982,
    "16":0.3599313982,
    "17":0.3599313982,
    "18":0.3599313982,
    "19":0.3599313982,
    "20":0.3599313982,
    "21":0.3599313982,
    "22":0.3599313982,
    "23":0.3599313982,
    "24":0.3599313982,
    "25":0.3599313982,
    "26":0.3599313982,
    "27":0.3599313982,
    "28":0.3599313982,
    "29":0.3599313982,
    "30":0.3599313982,
    "31":0.3599313982,
    "32":0.3599313982,
    "33":0.3599313982,
    "34":0.3599313982,
    "35":0.3599313982,
    "36":0.3599313982,
    "37":0.3599313982,
    "38":0.3599313982,
    "39":0.3599313982,
    "40":0.3599313982,
    "41":0.3599313982,
    "42":0.3599313982,
    "43":0.3599313982,
    "44":0.3599313982,
    "45":0.3599313982,
    "46":0.3599313982,
    "47":0.3599313982,
    "48":0.3599313982,
    "49":0.3599313982,
    "50":0.3599313982,
    "51":0.3599313982,
    "52":0.3599313982,
    "53":0.3599313982,
    "54":0.3599313982,
    "55":0.3599313982,
    "56":0.3599313982,
    "57":0.3599313982,
    "58":0.3599313982,
    "59":0.3599313982,
    "60":0.3599313982,
    "61":0.3599313982,
    "62":0.3599313982,
    "63":0.3599313982,
    "64":0.3599313982,
    "65":0.3599313982,
    "66":0.3599313982,
    "67":0.3599313982,
    "68":0.3599313982,
    "69":0.3599313982,
    "70":0.3599313982,
    "71":0.3599313982,
    "72":0.3599313982,
    "73":0.3599313982,
    "74":0.3599313982,
    "75":0.3599313982,
    "76":0.3599313982,
    "77":0.3599313982,
    "78":0.3599313982,
    "79":0.3599313982,
    "80":0.3599313982,
    "81":0.3599313982,
    "82":0.3599313982,
    "83":0.3599313982,
    "84":0.3599313982,
    "85":0.3599313982,
    "86":0.3599313982,
    "87":0.3599313982,
    "88":0.3599313982,
    "89":0.3599313982,
    "90":0.3599313982,
    "91":0.3599313982,
    "92":0.3599313982,
    "93":0.3599313982,
    "94":0.3599313982,
    "95":0.3599313982,
    "96":0.3599313982,
    "97":0.3599313982,
    "98":0.3599313982,
    "99":0.3599313982
  },
  "screen_name":{
    "0":"SJohnston60",
    "1":"softwarnet",
    "2":"utenrix",
    "3":"RustBrown",
    "4":"Cherryteee",
    "5":"EricWMaticic",
    "6":"MelissaGill999",
    "7":"CoCoSellsShells",
    "8":"raynard_council",
    "9":"raynard_council",
    "10":"DailyDaniela_",
    "11":"softwarnet",
    "12":"blacc8047",
    "13":"tennispsycho",
    "14":"tennispsycho",
    "15":"tennispsycho",
    "16":"mikeyptall13",
    "17":"michaelglenn77",
    "18":"RealMikenna",
    "19":"RealMikenna",
    "20":"charlie_mas",
    "21":"RealMikenna",
    "22":"charlie_mas",
    "23":"kiknpa",
    "24":"marygerdt",
    "25":"FridaFredrikse1",
    "26":"vogelsang_mel",
    "27":"DayVarcia",
    "28":"MrTAchilles",
    "29":"dante3011",
    "30":"MaryBal05606104",
    "31":"talanminor",
    "32":"jackpiercebooks",
    "33":"ButtsLarue",
    "34":"charlie_mas",
    "35":"csl4196",
    "36":"MMccarns",
    "37":"dabubbby",
    "38":"djfitz694",
    "39":"sheltgarner",
    "40":"realtonysm1th",
    "41":"SocialistCereal",
    "42":"aroberts3016",
    "43":"DedraStone6",
    "44":"dante3011",
    "45":"ragone_alba",
    "46":"straTWEETgo",
    "47":"AshPembleton",
    "48":"sheltgarner",
    "49":"dante3011",
    "50":"theejdv",
    "51":"Ahighervision",
    "52":"LowkeyTwits",
    "53":"TimNissen1",
    "54":"jinxland",
    "55":"TimNissen1",
    "56":"lucyboo666",
    "57":"TimNissen1",
    "58":"Ahighervision",
    "59":"TimNissen1",
    "60":"CDT22theking",
    "61":"OldMechanic2",
    "62":"ZeroExQses",
    "63":"TimNissen1",
    "64":"realtonysm1th",
    "65":"CougarSpider",
    "66":"CougarSpider",
    "67":"momof351929068",
    "68":"WriteAurSimcoe",
    "69":"Herndog87",
    "70":"willowoo7777",
    "71":"CougarSpider",
    "72":"CougarSpider",
    "73":"TimNissen1",
    "74":"venablejrbooks",
    "75":"Wallred1976",
    "76":"Digitaldust43",
    "77":"pwrflc00k13s",
    "78":"ZuckerPunch113",
    "79":"TimNissen1",
    "80":"BornBredByrd",
    "81":"ODidrik",
    "82":"chrispattyhart",
    "83":"Integrity_Prof",
    "84":"AnneKaspar111",
    "85":"Ole25033260",
    "86":"Roadicea",
    "87":"pwrflc00k13s",
    "88":"DiggaDon",
    "89":"MacDaMasta",
    "90":"AustinHPhillips",
    "91":"MaryBal05606104",
    "92":"BeeRubbed",
    "93":"venablejrbooks",
    "94":"Prof_Lenox",
    "95":"mikecarroll1974",
    "96":"rynconley",
    "97":"PattiGoettler",
    "98":"WSlough",
    "99":"tedgarc58"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":3,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":2,
    "41":1,
    "42":8,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":2,
    "54":20,
    "55":4,
    "56":0,
    "57":3,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":6,
    "65":2,
    "66":2,
    "67":3,
    "68":2,
    "69":1,
    "70":1,
    "71":3,
    "72":9,
    "73":0,
    "74":4,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":1,
    "80":1,
    "81":1,
    "82":1,
    "83":2,
    "84":0,
    "85":12,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":6,
    "93":3,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}