{
  "full_text":{
    "0":"@ACTBrigitte If you can't say anything nice about Biden don't say anything at all..lol hypocrite!",
    "1":"Maybe Joe Biden wasn't exactly the guy we all wanted,but turns out he was the guy we needed at this very dangerous time of our history.\n\nMAGA'S DON'T BOTHER,INSTANT BLOCK.",
    "2":"@Niklas1120o @BILD @Zeitgeschehen_ Also ich habe die Tage die ganzen \"Biden hat gewonnen\" Artikel gelesen.\n\nAber wenn ich die Ergebnisse sehe...\n\nVielleicht kannst du da was nicht einordnen? \n\nAußerdem ging es un die Berichterstattung seit Tagen und die Ergebnisse jetzt. https:\/\/t.co\/ryO4Lmeap9",
    "3":"@POTUS Flash Joe Biden supports being able to marry a child if you love them. Joe Biden supports pedophilia!",
    "4":"Odd, expected the neighbors to put back up their fuck biden flag after the huuugge announcement from maralago https:\/\/t.co\/6GI9W7E2e9",
    "5":"The house now will go full steam to try to ruin Biden. https:\/\/t.co\/tHcuRG2KV2",
    "6":"#TrumpIsDone This should be an interesting election cycle. I would vote for Biden if he runs again. I would not blame him if he decided to retire it's a tough job even without the Republicans acting like little dogs always snapping at his heels. Biden has served our country well. https:\/\/t.co\/mDQeXNSZ9n",
    "7":"The courts are going to put a stop to Biden's student loan forgiveness program. I think there are many people who could benefit from this program. The money they get would allow them to contribute more to our economy. Buy a new car a house. Thoughts? Rebuttals?",
    "8":"@Hephaestus_D @JohnSullysfb Yeah, but Biden has ALSO bombed more Syrians than I ever will, and stranded more Americans in Afghanistan, accidentally leaving the Taliban more weapons than I ever will, so… I guess it all works itself out.",
    "9":"@POTUS Don't you want to inject experimental drugs that were developed in a rush under proven liar Trump, then hyped and pushed by proven liar Biden?\n\nWhile it won't stop the spread of a virus with a 99% survival rate, it might be effective for a few months at lessening symptoms. https:\/\/t.co\/fd5JLi8E5k",
    "10":"@NickAdamsinUSA Trump: If Biden wins, you'll never hear from me again.\n\nNick Adams celebrates lying. https:\/\/t.co\/fyHIDoLv7Q",
    "11":"@mdtompkins @liberalpuppy @Jim_Jordan If Biden wins, you'll never see me again ❌",
    "12":"@dbongino Actually, historians already have ranked Joe Biden the 19th best president of all-time. 1 below Ronald Reagan and 1 above George H.W. Bush.\n\nhttps:\/\/t.co\/xnVAFoJGJA",
    "13":"@ZacharyLevi Considering the money laundering and criminal activity tied to the Ukraine …. And in particular, hunter Biden’s criminal activity ties to Ukraine, if there is not oversight happening here and accounting for funds.  that’s a big mistake.",
    "14":"@ACTBrigitte Republicans have been issuing false complaints about Biden for almost four years.\n\nIf I have real complaints about Trump, and there are hundreds, I will discuss them.",
    "15":"@RoccoS_CA @hcasan0va @ProudElephantUS Wait a second are you saying that molesting and raping minors and children is less than any other evil!  You are Waco dude.  No Clinton is disgusting!  Biden jus my sucks at his job!",
    "16":"@BrianSmith_12 @See_the_good22 @KariLake Let’s be honest … Republicans had a lay up and they bricked it. Biden has not done a great job but Dems look like a decent choice next to proTrump MAGA election denier extremists. The message: we’re done with y’all and if you want to double down, get used to losing",
    "17":"GOP Takes Control Of House Of Representatives With Slim Majority; Kevin McCarthy Poised To Be New Speaker https:\/\/t.co\/45lsTYyZ2p via @Deadline",
    "18":"@IncognitoMikee @charliekirk11 He got 7 million fewer votes than Biden. All the Trump bumper stickers, flags, shirts, and hats in the world will never compensate for that or get him the win in 2024.",
    "19":"@MDRockyGirl1 @DanielA42391994 @adkc76 @JCBarraza2 @charliekirk11 Fetterman and Biden both won their elections. They’re evidently better than what the GOP has even if you hate them.",
    "20":"@renato_mariotti @POLITICOMag It can’t be slowed down because it couldn’t be moving more slowly already, if it is moving at all toward indictment. Garland would be fired if Biden was serious about holding Trump accountable.",
    "21":"@travelnut333 @Joeyutah @coffee_anytime Hunter Biden isn’t the president nor holds any government position. Who gives a shit about him? How about Ivanka being enriched by the Chinese while serving in the government? Or Jared Kushner receiving $2 billion from the Saudis?",
    "22":"@friendlycovid19 They did this, then Biden is going to sign the bill ending the emergency. He'll do it, it'll be Must See TV.",
    "23":"@GOP And now they’re gonna waste money on pointless investigations that lead nowhere. Block everything Biden does and do NOTHING to move America forward.",
    "24":"@DashDobrofsky Damn dude, I legitimately thought you were talking about Biden until you mentioned Jan 6th hahahahaha",
    "25":"I think they will do everything they can to tarnish Biden's good reputation. https:\/\/t.co\/PV6Gi33rGu",
    "26":"Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo | Daily Mail Online https:\/\/t.co\/ms26icVjUC",
    "27":"@PsyxiBish @SallyMayweather My bio is a joke. Jan 6 rioters broke laws with the intention of overthrowing a democratically elected government. I voted for Biden. There intention was to disenfranchise me. Sorry not sorry",
    "28":"@eril2030 @FJerant @JillTesak @FoxNews But you still haven’t demonstrated how Biden is at fault for trump’s plan. You just keep repeating it over and over while ignoring my repeated attempts to get you to look at the facts.\n\nFacts don’t care about your feelings, snowflake.",
    "29":"@scrowder Dude lost to Biden… time to retire and move on. He did a good job though.",
    "30":"@JoeBiden @GOP \nALL BIDEN\n🤮50yr RECORD INFLATION\n🤮RECORD HIGH gas $$$\n🤮DESTROY'D OIL RESERVE\n🤮FAILED BORDER\n🤮ILLEGAL IMMIGRANT INVASION\n🤮FAILED FOREIGNB POLICY\n🤮DESTROYD ENERGY INDEPENDENCE\n🤮1st @POTUS 2 INTENTIONALLY DESTROY AMERICA\n🤮AMERICA LAST\n🤮ENDLESS DEBT\n\n🤮WHO'S FAILING?",
    "31":"No, but Biden is. https:\/\/t.co\/K5M8W9NUIE",
    "32":"The funniest option is Biden beating trump again.",
    "33":"@NEWSMAX I got the feeling  Schumer hates America, with the economy tanking thanks to his pal Joe Biden, this is not the time to cover up this game.",
    "34":"@BabakTaghvaee1 @IProtests As unarmed protesters in #Iran put Basij to flight, a #Biden admin official weeps \"Everyone thinks we can do magic!\" No we don't. Biden can't do anything; can't say anything. #America should do something now.",
    "35":"@Mnm11B @AnneM79156639 @Rose1990Tracy @bennyjohnson The thing is that Biden doesn't rule or own Texas. It is Abbott's right to send them elsewhere.",
    "36":"@omid9 Oil workers in #Iran can do this, can do \"magic\" in #IranRevolution while #Biden admin whines \"Everybody thinks we can do magic.\" No we don't. We all know how ineffectual the admin is.",
    "37":"@LGHendersonUtah @RepChrisStewart How do you propose getting your Republican colleagues to vote for bipartisan funding - it was initially championed by Sens. Hatch &amp; Biden - to support women, children, seniors, and families at risk? #utpol",
    "38":"@itsSaraMohamed Meanwhile #Biden admin laments \"Everybody thinks we can do magic\" in #Iranprotests2022. Everybody knows the admin can do nothing--ever. We only know the admin wishes desperately to be perceived as super weak on a multiplicity of matters. Why, no one knows. #IranRevolution",
    "39":"@bai_mina Meanwhile #Biden admin whines \"Everybody thinks we can do magic\" in #Iranprotests2022. Wrong. Everybody knows you have no magic, no force. Just waiting around on the 25th amendment. . . Unarmed protesters chase armed forces in #Iran, but #USA president can't do or say anything?",
    "40":"The #Biden admin is just waiting around for 25th amendment--that's why they can't \"do magic\" in #Iranrevolution or anywhere else. No energy, no hope, no dreams.",
    "41":"@AlexBerenson Leaving your ballot blank was a vote for Biden. You, and everyone like you, are to blame for the mess we're in now.",
    "42":"#America #Biden admin on #Iranprotests2022 #IranRevolution : 'Everybody thinks we can do magic.' Wrong! Everybody knows you will do nothing, do nothing for any woman in #Afghanistan #Iran or anywhere else. No magic, no charisma, nothing. You \"stand with\" from a v. safe distance.",
    "43":"When asked about the Republican razor thin majority in Congress @ScottJenningsKY said Republicans must band together to stop President Biden. THAT IS THE PROBLEM! Yes band together, but not to stop our President from the opposing Party. 1\/3",
    "44":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer What is your agenda? All I read is a bunch of vague statements. Biden has a real agenda and has passed a record number of bills that improve the lives of Americans.",
    "45":"This is How Biden testing the truth for once...\nWatch \"Biden: I will PREVENT Trump from Taking Power in 2024\" on YouTube https:\/\/t.co\/3DT6hseUh4",
    "46":"@LauraLynneWerla @MarkHamill I guess nuclear war threat under Biden must be a sleeping pill for you? These are ridiculous posts. I call BS.",
    "47":"@LAPrintmaker @MSNBC Investigations can begin into the corruption of the Biden admin. That isn’t nothing.",
    "48":"@eril2030 @FJerant @JillTesak @FoxNews You keep blaming Biden for following trumps plan. Keep it up. It’s hilarious.",
    "49":"@eril2030 @FJerant @JillTesak @FoxNews So you agree trump’s withdrawal plan was shit and shouldn’t have been enacted, much less allowed to run to the point that it couldn’t really be undone by the time Biden took office.\n\nCompletely agreed.",
    "50":"@POTUS Shove the covid shot up your arse Joe Biden. I didn't get it 2 years ago, I didn't get a year ago &amp; I won't get it now either. Enough with your fear mongering &amp; political agenda! Go to the nursing home where you belong! 👍",
    "51":"Biden ha perso la maggioranza alla Camera. La Pelosi non sarà più presidente. Biden chiede a Zelenski di fare la pace perché sa di non avere più i voti per la guerra.\nIl mondo cambia perché nonno Biden ha perso.\nPossibile che tutto il pianeta sia in pericolo per un matto?",
    "52":"@CBSNews @margbrennan Let's keep that comment in mind over the next two years. When the rightards start their committees against Biden WH officials.\n\n\"Congress has no right to my testimony\"",
    "53":"Federal judge orders Biden administration to end Title 42 in five weeks https:\/\/t.co\/MVCJir0upJ https:\/\/t.co\/zoOdwmOoax",
    "54":"@ElectionWiz Good luck fool but your trying to ban the wrong, Biden deserves it if anybody does.",
    "55":"Kevin McCarthy’s plan as Speaker is literally to “stop the Biden agenda.” Not build of America, not bind up the divisions of our people, not even pass tax cuts. Nope, it is just to hurt Joe Biden at all costs.",
    "56":"@LexOpoker1 Welcome to Biden’s #America",
    "57":"@ACTBrigitte Kinda like you and Biden, right? 🙄🖕",
    "58":"@dumbstrfyr 1. Need money for college.\n2. Too entitled to get job and pay for college.\n3. Take out loan for college.\n4. Get college degree.\n5. Get new job with degree.\n6. Pay back loan.\n7. No! You're not entitled, pay it back!\n8. Vote for Biden. \n9. Biden makes tax payers pay it back.",
    "59":"@ColumbiaBugle Who cares. Fighting same-sex marriage is a total loser. Let them pass the bill, Biden sign it, and some states take it to SCOTUS.\n\nIf the GOP ever wants to WIN bigly, we need to fight on issues that matter to most Americans, not issues from the right-most corner of our big tent.",
    "60":"@Manhattva @immomthebomb @coralsampleb @RoyBatty_N_6 I'm not actually a Biden fan, but it sure does seem to trigger you. Stay losing, republitard",
    "61":"@PinosPress @GovMikeHuckabee @JackPosobiec @HerschelWalker Schumer, Biden, who?",
    "62":"Totally worth a listen @POTUS \nCheck out \"President Joe Biden\" from SmartLess https:\/\/t.co\/I1xBhizLHZ",
    "63":"#trump #movie #scene #Parody #comedy #biden #whip #whipitgood #devo #DJT #DonaldTrump #funny https:\/\/t.co\/ziGyRFTbDI",
    "64":"He may have a point...\n\nhttps:\/\/t.co\/RXoKd672j7",
    "65":"@CollinLeonard_ ofc the first result for \"Result Hunter\" is ... Hunter Biden",
    "66":"Are the people who claim Pres. Biden is \"Presidential\" really the same ones decrying Trump as not Presidential material for being \"low energy\"?",
    "67":"@joncoopertweets What makes Lizzy so sure?  Why so brave?  She just has her opinion.  Unless she's \"brave\" enough to run as an independent, split the reds in half and guarantee Harris\/Biden a 2nd term.",
    "68":"Biden’s covid emergency enroute for termination. #Biden #COVID19 #COVID #Emergencydeclaration #senate #house #vote #resolution #national https:\/\/t.co\/SPQlt0sZZA",
    "69":"@MrNYC1974 @LLcheesePuff @elijahwood Biden stopped US oil production, making such resources as gas harder to come by.  Know you nothing about supply and demand?  Fewer product = higher prices.  You're the one who needs awakening!",
    "70":"@NadineS88308484 @davidlefler @TheCastleLair @boo_bear_08 @SamSmit868 @PamelaHensley22 Biden touches kids and has to be told where to go 24\/7",
    "71":"@Matt_Littlejohn @MaxNordau The main problem I have with Trump is I don’t think he can be elected again. I voted for the guy twice, but there’s just no way he wins against Biden. (Plus I just want some new blood)",
    "72":"A lot going on in the world so I get that messaging around Covid has not been top priority for Biden admin lately, but they should be clearer on messaging and policies to make sure resources are ready against the narrative that they are wanting to keep things an emergency for $.",
    "73":"If you vote for Trump in the primary, you are effectively voting for Biden as president in 2024.",
    "74":"@Jos_sulli @CariRickman @JoeBiden I guess you believe what they tell you then. Remember during the 4 years Trump was in office the dollar went a little further? Biden got into office and signed a bunch of executive orders canceling everything Trump did causing this mess. Do some research",
    "75":"@JoeBiden You failed America Biden. I'm a single mom who is able to support my daughter all on my own until you got into office. You and the other Democrats are trying to cancel the Constitution so you can take full control of the American people. The most un-American president ever",
    "76":"Biden is going to get four more years without even trying",
    "77":"Hunter Biden and his laptop continue to be todays Hillary’s emails.\nSo damn exhausting…",
    "78":"Check out what I saw today…\n\n\"Fuck Joe Biden!!!\" \"And his re****ed uneducated voters!!\" \n\nHAHAHAHAHAHA. This is the exact point. Y'all proved it. https:\/\/t.co\/wn8Xne5Dtd",
    "79":"@LiquidUte @amccullough105 @woundedbear @cronair @PlantBasedChad I’d take my shoe’s cognitive issues over that man. \n\nThat being said, I think we are talking purely Biden vs others the Dems may put up there. He’s already beaten orange man.",
    "80":"@samanthamarika1 Being the golden boy to his daddy Biden…",
    "81":"@breakingmkts Hey Biden, need another 100 billi for the rona please. Oh, while your at it send 30 billi to your account in Ukraine.",
    "82":"@prophethusband I am highly critical of politicians but also try to give them credit when it’s due. Biden’s jacket is fresh and shows an appreciation of their culture. 10\/10.",
    "83":"@schwaboy @tvheidihatch Russia hoax during 2016 election, Steele dossier, CV19 came from US funded lab in China, masks stopping spread, FEDS involved in Whitmer kidnapping and J6. And if you believe Biden is the most popular president in history... I've got some crypto to sell you. It's all unraveling.",
    "84":"@nathaliejacoby1 Biden, of course.",
    "85":"@ggreenwald In fairness, the \"war\" in Afghanistan hadn't been an actual war for like a decade prior to when Biden abandoned it. An actual hot\/shooting war makes sense to be far more expensive.",
    "86":"Keep this in mind as you wonder where our country is headed, Joe Biden's accomplishments. https:\/\/t.co\/JdbDSbpbva",
    "87":"@Conchi4870 @BuzzPatterson Biden does all those things on a daily basis.",
    "88":"@cronair @PlantBasedChad People are generally anti-gerontocracy\n\nAlso, Biden hasn’t been progressive enough for the progressives, and in our age of extremism everyone hates the moderates. But people will VOTE for the moderates. https:\/\/t.co\/XyfebN0GOs",
    "89":"@JuliaDavisNews Biden will be crushed. It will totally ruin his happy day.",
    "90":"When the Republicans were in charge of both Senate, House, and the Presidency under Trump, they passed so much cause they worked together.\n\nWhen the Democrats were in charge of both Senate, House, and the Presidency under Biden, they passed nothing cause \"democracy\".",
    "91":"@JoeBiden Definatly a play to the Democrat Party base.  Lack of criticle thinking\/ common sense but will play well w\/ the cool aid drinkers.  No different than Trump.  We need better than what Trump, Biden or the Democrates offer. We need to be better informed &amp; not fall for propoganda.",
    "92":"@FoxNews I wonder what the reaction will be from the White House if the missile ends up being Ukrainian? Will Biden back NATO and declare war on Ukraine? Or will he waffle on the back of public opinion polls and watch from the sidelines? It’s going to be an interesting outcome!",
    "93":".Now we know the Biden-Ukraine laptop from hell truth.\n💀💀💀 https:\/\/t.co\/4N5WsbtXEO"
  },
  "date":{
    "0":1668689114000,
    "1":1668688228000,
    "2":1668687695000,
    "3":1668683408000,
    "4":1668678031000,
    "5":1668675399000,
    "6":1668673727000,
    "7":1668673310000,
    "8":1668673220000,
    "9":1668672581000,
    "10":1668672015000,
    "11":1668671199000,
    "12":1668671012000,
    "13":1668669784000,
    "14":1668668814000,
    "15":1668667000000,
    "16":1668663766000,
    "17":1668662854000,
    "18":1668662420000,
    "19":1668662262000,
    "20":1668662039000,
    "21":1668660633000,
    "22":1668660014000,
    "23":1668659637000,
    "24":1668659583000,
    "25":1668658557000,
    "26":1668658444000,
    "27":1668656596000,
    "28":1668656135000,
    "29":1668655879000,
    "30":1668654908000,
    "31":1668654772000,
    "32":1668654639000,
    "33":1668654635000,
    "34":1668653686000,
    "35":1668653486000,
    "36":1668653471000,
    "37":1668653454000,
    "38":1668653374000,
    "39":1668653134000,
    "40":1668652840000,
    "41":1668652676000,
    "42":1668652657000,
    "43":1668652222000,
    "44":1668652164000,
    "45":1668651515000,
    "46":1668650399000,
    "47":1668650260000,
    "48":1668650186000,
    "49":1668649358000,
    "50":1668647311000,
    "51":1668646278000,
    "52":1668645857000,
    "53":1668645366000,
    "54":1668644444000,
    "55":1668644092000,
    "56":1668643941000,
    "57":1668643788000,
    "58":1668643294000,
    "59":1668642737000,
    "60":1668642518000,
    "61":1668641960000,
    "62":1668639713000,
    "63":1668638861000,
    "64":1668638461000,
    "65":1668637670000,
    "66":1668636989000,
    "67":1668636811000,
    "68":1668635357000,
    "69":1668634955000,
    "70":1668634720000,
    "71":1668634452000,
    "72":1668633793000,
    "73":1668633788000,
    "74":1668633684000,
    "75":1668633620000,
    "76":1668633321000,
    "77":1668632868000,
    "78":1668631204000,
    "79":1668631073000,
    "80":1668630688000,
    "81":1668630464000,
    "82":1668630233000,
    "83":1668629594000,
    "84":1668629530000,
    "85":1668627869000,
    "86":1668627448000,
    "87":1668627013000,
    "88":1668626756000,
    "89":1668624630000,
    "90":1668623643000,
    "91":1668623559000,
    "92":1668623293000,
    "93":1668623117000
  },
  "polarity":{
    "0":0.75,
    "1":-0.265,
    "2":0.0,
    "3":0.5625,
    "4":-0.1666666667,
    "5":0.35,
    "6":-0.0190972222,
    "7":0.3787878788,
    "8":0.5,
    "9":0.15,
    "10":0.3,
    "11":0.3,
    "12":0.3333333333,
    "13":-0.1583333333,
    "14":-0.1,
    "15":-0.4444444444,
    "16":0.2351851852,
    "17":0.1363636364,
    "18":0.8,
    "19":-0.15,
    "20":-0.0722222222,
    "21":-0.1,
    "22":0.0,
    "23":-0.225,
    "24":0.2,
    "25":0.7,
    "26":0.0,
    "27":-0.125,
    "28":0.0,
    "29":0.7,
    "30":-0.0133333333,
    "31":0.0,
    "32":0.0,
    "33":-0.1,
    "34":0.625,
    "35":0.4428571429,
    "36":0.5,
    "37":0.0,
    "38":-0.0283333333,
    "39":-0.0833333333,
    "40":0.5,
    "41":-0.0875,
    "42":0.03125,
    "43":-0.5,
    "44":-0.15,
    "45":0.0,
    "46":-0.3333333333,
    "47":0.0,
    "48":0.25,
    "49":-0.0166666667,
    "50":0.0,
    "51":0.0,
    "52":-0.0714285714,
    "53":0.0,
    "54":0.1,
    "55":0.0,
    "56":0.8,
    "57":0.2857142857,
    "58":0.0340909091,
    "59":0.25,
    "60":0.25,
    "61":0.0,
    "62":0.3,
    "63":0.25,
    "64":0.0,
    "65":0.25,
    "66":0.0666666667,
    "67":0.2761904762,
    "68":0.0,
    "69":0.0708333333,
    "70":0.0,
    "71":0.201010101,
    "72":0.225,
    "73":0.5,
    "74":-0.1208333333,
    "75":0.1566964286,
    "76":0.5,
    "77":0.0,
    "78":-0.375,
    "79":0.2142857143,
    "80":0.3,
    "81":0.0,
    "82":0.0583333333,
    "83":0.55,
    "84":0.0,
    "85":0.0166666667,
    "86":0.0,
    "87":0.0,
    "88":0.025,
    "89":0.2333333333,
    "90":0.2,
    "91":0.0416666667,
    "92":0.125,
    "93":0.0
  },
  "mean_polarity":{
    "0":0.1204280776,
    "1":0.1204280776,
    "2":0.1204280776,
    "3":0.1204280776,
    "4":0.1204280776,
    "5":0.1204280776,
    "6":0.1204280776,
    "7":0.1204280776,
    "8":0.1204280776,
    "9":0.1204280776,
    "10":0.1204280776,
    "11":0.1204280776,
    "12":0.1204280776,
    "13":0.1204280776,
    "14":0.1204280776,
    "15":0.1204280776,
    "16":0.1204280776,
    "17":0.1204280776,
    "18":0.1204280776,
    "19":0.1204280776,
    "20":0.1204280776,
    "21":0.1204280776,
    "22":0.1204280776,
    "23":0.1204280776,
    "24":0.1204280776,
    "25":0.1204280776,
    "26":0.1204280776,
    "27":0.1204280776,
    "28":0.1204280776,
    "29":0.1204280776,
    "30":0.1204280776,
    "31":0.1204280776,
    "32":0.1204280776,
    "33":0.1204280776,
    "34":0.1204280776,
    "35":0.1204280776,
    "36":0.1204280776,
    "37":0.1204280776,
    "38":0.1204280776,
    "39":0.1204280776,
    "40":0.1204280776,
    "41":0.1204280776,
    "42":0.1204280776,
    "43":0.1204280776,
    "44":0.1204280776,
    "45":0.1204280776,
    "46":0.1204280776,
    "47":0.1204280776,
    "48":0.1204280776,
    "49":0.1204280776,
    "50":0.1204280776,
    "51":0.1204280776,
    "52":0.1204280776,
    "53":0.1204280776,
    "54":0.1204280776,
    "55":0.1204280776,
    "56":0.1204280776,
    "57":0.1204280776,
    "58":0.1204280776,
    "59":0.1204280776,
    "60":0.1204280776,
    "61":0.1204280776,
    "62":0.1204280776,
    "63":0.1204280776,
    "64":0.1204280776,
    "65":0.1204280776,
    "66":0.1204280776,
    "67":0.1204280776,
    "68":0.1204280776,
    "69":0.1204280776,
    "70":0.1204280776,
    "71":0.1204280776,
    "72":0.1204280776,
    "73":0.1204280776,
    "74":0.1204280776,
    "75":0.1204280776,
    "76":0.1204280776,
    "77":0.1204280776,
    "78":0.1204280776,
    "79":0.1204280776,
    "80":0.1204280776,
    "81":0.1204280776,
    "82":0.1204280776,
    "83":0.1204280776,
    "84":0.1204280776,
    "85":0.1204280776,
    "86":0.1204280776,
    "87":0.1204280776,
    "88":0.1204280776,
    "89":0.1204280776,
    "90":0.1204280776,
    "91":0.1204280776,
    "92":0.1204280776,
    "93":0.1204280776
  },
  "subjectivity":{
    "0":1.0,
    "1":0.625,
    "2":0.0,
    "3":0.6125,
    "4":0.3125,
    "5":0.55,
    "6":0.4583333333,
    "7":0.4848484848,
    "8":0.5,
    "9":0.4,
    "10":0.2,
    "11":0.2,
    "12":0.1666666667,
    "13":0.3833333333,
    "14":0.45,
    "15":0.4569444444,
    "16":0.4342592593,
    "17":0.4545454545,
    "18":0.4,
    "19":0.7,
    "20":0.4638888889,
    "21":0.4,
    "22":0.0,
    "23":0.25,
    "24":0.6,
    "25":0.6,
    "26":0.0,
    "27":1.0,
    "28":0.0,
    "29":0.6,
    "30":0.2022222222,
    "31":0.0,
    "32":0.0,
    "33":0.3,
    "34":1.0,
    "35":0.7678571429,
    "36":1.0,
    "37":0.0,
    "38":0.8583333333,
    "39":0.9666666667,
    "40":1.0,
    "41":0.0875,
    "42":0.85,
    "43":0.85,
    "44":0.4,
    "45":0.0,
    "46":1.0,
    "47":0.0,
    "48":0.55,
    "49":0.3666666667,
    "50":0.3,
    "51":0.0,
    "52":0.2678571429,
    "53":0.0,
    "54":0.75,
    "55":0.0,
    "56":0.9,
    "57":0.5357142857,
    "58":0.1136363636,
    "59":0.325,
    "60":0.4944444444,
    "61":0.0,
    "62":0.1,
    "63":1.0,
    "64":0.0,
    "65":0.3333333333,
    "66":0.2083333333,
    "67":0.5257936508,
    "68":0.0,
    "69":0.3333333333,
    "70":0.0,
    "71":0.3292929293,
    "72":0.6222222222,
    "73":0.65,
    "74":0.3916666667,
    "75":0.4455357143,
    "76":0.5,
    "77":0.0,
    "78":0.425,
    "79":0.5,
    "80":0.5,
    "81":0.0,
    "82":0.5583333333,
    "83":0.7,
    "84":0.0,
    "85":0.4,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.6166666667,
    "90":0.2,
    "91":0.625,
    "92":0.1133333333,
    "93":0.0
  },
  "mean_subjectivity":{
    "0":0.3953889644,
    "1":0.3953889644,
    "2":0.3953889644,
    "3":0.3953889644,
    "4":0.3953889644,
    "5":0.3953889644,
    "6":0.3953889644,
    "7":0.3953889644,
    "8":0.3953889644,
    "9":0.3953889644,
    "10":0.3953889644,
    "11":0.3953889644,
    "12":0.3953889644,
    "13":0.3953889644,
    "14":0.3953889644,
    "15":0.3953889644,
    "16":0.3953889644,
    "17":0.3953889644,
    "18":0.3953889644,
    "19":0.3953889644,
    "20":0.3953889644,
    "21":0.3953889644,
    "22":0.3953889644,
    "23":0.3953889644,
    "24":0.3953889644,
    "25":0.3953889644,
    "26":0.3953889644,
    "27":0.3953889644,
    "28":0.3953889644,
    "29":0.3953889644,
    "30":0.3953889644,
    "31":0.3953889644,
    "32":0.3953889644,
    "33":0.3953889644,
    "34":0.3953889644,
    "35":0.3953889644,
    "36":0.3953889644,
    "37":0.3953889644,
    "38":0.3953889644,
    "39":0.3953889644,
    "40":0.3953889644,
    "41":0.3953889644,
    "42":0.3953889644,
    "43":0.3953889644,
    "44":0.3953889644,
    "45":0.3953889644,
    "46":0.3953889644,
    "47":0.3953889644,
    "48":0.3953889644,
    "49":0.3953889644,
    "50":0.3953889644,
    "51":0.3953889644,
    "52":0.3953889644,
    "53":0.3953889644,
    "54":0.3953889644,
    "55":0.3953889644,
    "56":0.3953889644,
    "57":0.3953889644,
    "58":0.3953889644,
    "59":0.3953889644,
    "60":0.3953889644,
    "61":0.3953889644,
    "62":0.3953889644,
    "63":0.3953889644,
    "64":0.3953889644,
    "65":0.3953889644,
    "66":0.3953889644,
    "67":0.3953889644,
    "68":0.3953889644,
    "69":0.3953889644,
    "70":0.3953889644,
    "71":0.3953889644,
    "72":0.3953889644,
    "73":0.3953889644,
    "74":0.3953889644,
    "75":0.3953889644,
    "76":0.3953889644,
    "77":0.3953889644,
    "78":0.3953889644,
    "79":0.3953889644,
    "80":0.3953889644,
    "81":0.3953889644,
    "82":0.3953889644,
    "83":0.3953889644,
    "84":0.3953889644,
    "85":0.3953889644,
    "86":0.3953889644,
    "87":0.3953889644,
    "88":0.3953889644,
    "89":0.3953889644,
    "90":0.3953889644,
    "91":0.3953889644,
    "92":0.3953889644,
    "93":0.3953889644
  },
  "screen_name":{
    "0":"maddermaxx",
    "1":"ladydog44",
    "2":"DieRoteLinie",
    "3":"bluesdriver1",
    "4":"BrucePerdu",
    "5":"RandyRye",
    "6":"RandyRye",
    "7":"RandyRye",
    "8":"DevinLee7832",
    "9":"daviscountylp",
    "10":"RainOfSteel",
    "11":"RainOfSteel",
    "12":"dustingettel",
    "13":"yahoosue33",
    "14":"RainOfSteel",
    "15":"cealspaugh",
    "16":"Moderates_Unite",
    "17":"marcosarellano",
    "18":"SamuelBlackgra1",
    "19":"SamuelBlackgra1",
    "20":"KyleBetit",
    "21":"CaraBaker28",
    "22":"JasonKe49593230",
    "23":"takens106",
    "24":"putitang69",
    "25":"RandyRye",
    "26":"MzMaryKhalaf",
    "27":"formal_llama",
    "28":"Zaphod_2022a",
    "29":"sneed85",
    "30":"enufread",
    "31":"vclawson",
    "32":"RomeoYank33",
    "33":"ticotico51",
    "34":"Neferwy",
    "35":"CrOsScHeCk2022",
    "36":"Neferwy",
    "37":"Craig_Buschmann",
    "38":"Neferwy",
    "39":"Neferwy",
    "40":"Neferwy",
    "41":"MikeStapley4",
    "42":"Neferwy",
    "43":"ksato56",
    "44":"raouldnelson",
    "45":"quad_canceled",
    "46":"Cozeycoolz",
    "47":"realMaxVanHin",
    "48":"Zaphod_2022a",
    "49":"Zaphod_2022a",
    "50":"SoulHarvester87",
    "51":"UEInsider",
    "52":"chrisangst",
    "53":"MaddieSelcho",
    "54":"utahhouse21",
    "55":"jeffreymerchant",
    "56":"spencersimpson",
    "57":"saxon_anne",
    "58":"twhet00",
    "59":"McMinutemanUT",
    "60":"bentonjd",
    "61":"utahhouse21",
    "62":"skiergos",
    "63":"GorillaB5",
    "64":"ThePatOneyShow",
    "65":"sambbenson",
    "66":"TheDanielOmer",
    "67":"MaxDadius",
    "68":"GorillaB5",
    "69":"Jesser1975",
    "70":"olivecrayon21",
    "71":"TNitwon",
    "72":"lancehomer",
    "73":"TNitwon",
    "74":"MeMyselfnIAlone",
    "75":"MeMyselfnIAlone",
    "76":"EndofourTime",
    "77":"carnator",
    "78":"kenzie63",
    "79":"utedaddy",
    "80":"matkat00",
    "81":"TimOthy3399",
    "82":"JesseWest5",
    "83":"realuncledenden",
    "84":"JakeOakley_",
    "85":"Novatecho",
    "86":"utahhouse21",
    "87":"utahhouse21",
    "88":"bigdondoo",
    "89":"diana_platts",
    "90":"RoyalLeftist",
    "91":"ellisbill",
    "92":"PlattDotArt",
    "93":"jakkoerner"
  },
  "Likes":{
    "0":0,
    "1":7,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":18,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":8,
    "77":1,
    "78":0,
    "79":5,
    "80":0,
    "81":1,
    "82":5,
    "83":2,
    "84":0,
    "85":0,
    "86":3,
    "87":1,
    "88":0,
    "89":2,
    "90":2,
    "91":0,
    "92":0,
    "93":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":2,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah"
  }
}