{
  "full_text":{
    "0":"@CNN Mike Pence was the unsung leader and stability in the Trump administration.👍",
    "1":"@finesser_na trump always lies",
    "2":"12. Stephen Curry - 5K+\n13. Blueface - 5K+\n14. Neighbours - 5K+\n15. Suns vs Warriors - 5K+\n16. Vegemite coin - 5K+\n17. The Santa Clauses - 2K+\n18. Shai Gilgeous-Alexander - 2K+\n19. Ivanka Trump - 2K+\n20. One-day cricket - 2K+",
    "3":"For everyone watching former trump supporters badmouthing his candidacy, remember that rats fleeing a ship will happily jump right back on if the ship looks righted. Don’t give them credit.",
    "4":"Reagan was the set-up, Bush spiked the ball, and Trump tromped on it. https:\/\/t.co\/SQ6WLxr8io",
    "5":"House Democrat eyes legislation to bar Trump from office under 14th Amendment https:\/\/t.co\/IADmmblGGC",
    "6":"@ProudElephantUS Purely for entertainment purposes Trump\/Nugent! Lol never gonna happen but what a ride that would be! Are you busy Uncle Ted? 🤔",
    "7":"@darksideofjib @katieporteroc He is literally joking 😂 Chappelle does not like or support Trump",
    "8":"1. Elite Eleven - 10K+\n2. Darrell Brooks - 10K+\n3. Gina Rinehart - 5K+\n4. Argentina - 5K+\n5. Ivan Toney - 5K+\n6. Infamous Swim - 5K+\n7. Blueface - 5K+\n8. Ivanka Trump - 2K+\n9. The Santa Clauses - 2K+\n10. Amy Shark - 2K+\n11. Steve Jobs - 2K+",
    "9":"@Rank8000Burner @DebCares4Iowa @janice4iowa @IAGovernor @IowaGOP Don't forget Trump spent more than anyone and didn't do anything with it. Didn't create jobs or doing anything on the infrastructure. Have to spend money to fix things. Kim's sitting on a huge surplus but won't put it towards anything. Then refuses money that is allowed to us",
    "10":"@BeschlossDC Insincere. He's a fake. He knew what Trump was doing illegally his entire term and never made it public. Why would anyone trust Pence smiling while Trump blatantly lies to his constituents. He is not a leader.",
    "11":"@ryber @heytana No term limit on VP 🤣. Donald Trump - Senate President 4 Life. https:\/\/t.co\/kpPV0CEhej",
    "12":"@BazoleB @Raykemplin @dbongino And his name is Donald Trump.",
    "13":"7. Ivanka Trump\n\n📊 Detailed Stats: https:\/\/t.co\/JE9fzsAxAM\n📰 News Related:\nVanity Fair: Ivanka Trump Formally Dumps Her Dad\nhttps:\/\/t.co\/FQsPMB3zjv",
    "14":"11. Brendan Fraser - 10K+\n12. Heat vs Raptors - 10K+\n13. Buffalo Weather - 10K+\n14. Ines de Ramon - 10K+\n15. Ivanka Trump - 5K+\n16. Alan Jackson - 5K+\n17. OVO - 5K+\n18. Argentina - 5K+\n19. Lake-effect snow warning - 5K+\n20. Denise Richards - 5K+",
    "15":"1. UAE vs Argentina - 200K+\n2. Warzone 2 - 200K+\n3. Lake effect snow warning - 200K+\n4. Alan Jackson - 100K+\n5. Idaho students killed - 100K+\n6. Nets - 100K+\n7. Ivanka Trump - 100K+\n8. The Santa Clauses - 50K+\n9. Princess Diaries 3 - 50K+",
    "16":"'We just don't want to go down the path again,' potential Trump challenger says in Iowa https:\/\/t.co\/GMyFpnWGnb",
    "17":"@kilmeade Swamp rat             Need term limits like Trump wants",
    "18":"@JTLafon @GOP Sounds familiar but it was accountability for Trump. Which was heavily warranted.",
    "19":"@seanhannity Trump was fired too and it was fucking awesome!",
    "20":"@chiefsfanrod15 @AnnMari48434272 @AbrahamsPeabody @JohnWyattG @ClayTravis what handouts did he give?  because I got my child tax return early.  Thats all i know about.  Oh yeah, Trump gave out some free money too.",
    "21":"@JamesBFlorida @Garlandaire @LLcheesePuff @elijahwood Lost my cousin and a friend to covid 19. \n\nSad Don waited months.\n\nSenator Richard Burr got recorded warning his rich donors and finally Fox and Don took it serious. My trump loving friends believed it was real March 13 2020. It got real. No more blaming dems for it.",
    "22":"@LLcheesePuff @elijahwood Don con took a billion dollars in bankrupt. \n\nHe never pays his bills. \n\nBankrupt a billion is evidence. \n\nHow you think Trump's stayed rich? He NEVER pays any debts.",
    "23":"@ksorbs Term limits for Trump. 4 years for the traitor.",
    "24":"@dmvcommodity @RaevenNZ @PamelaHensley22 Trump would sell America in a heartbeat if he could make money on it, legality of it, not a problem to trump",
    "25":"I’m just tired of Trump. I don’t care what anyone thinks it’s time to move on. He single-handedly derailed the “red wave.” He’s toxic to conservative candidates and the best thing he could do for the Republican Party is to go gentle into that good night…and retire.",
    "26":"@ZorroRican @JoeBiden Sorry you feel that way, it only took trump about 4 years to destroy everything that Biden and Obama had achieved however,  we built back better under Biden as we always do better under democratic leadership and that is a fact . Especially modern day. Educate yourself ..",
    "27":"Trump launched his third presidential bid Tuesday night before an audience of several hundred supporters in a chandeliered ballroom at his Mar-a-Lago club. https:\/\/t.co\/d064q6UnZU",
    "28":"1. Elite Eleven - 10K+\n2. Gina Rinehart - 5K+\n3. Blueface - 5K+\n4. Argentina - 5K+\n5. Darrell Brooks - 2K+\n6. Ivanka Trump - 2K+\n7. Steve Jobs - 2K+\n8. Amy Shark - 2K+\n9. The Santa Clauses - 2K+\n10. Ivan Toney - 2K+\n11. Andor' Episode 11 - 2K+",
    "29":"@OccupyDemocrats So, Trump supporters were chanting \"Hang Mike Pence\" because he wouldn't lie to make Trump POTUS.  You are all scared for Pelosi but you expect him to testify and not end up with worse death threats?",
    "30":"Vc sabia? Bolsonaro gastou R$ 15 milhões em leite condensado após fim de relacionamento com Trump (@sensacionalista) \n https:\/\/t.co\/SWNA6NANqR",
    "31":"The Justice Department is pushing ahead with its probes, and federal prosecutors have plenty of time to continue their work even as Trump hits the campaign trail. https:\/\/t.co\/k2l8GivvxB",
    "32":"She will be a VP candidate for either DeSantis or Trump and should be. She’s been outstanding overall. https:\/\/t.co\/7WJF0A7jhD",
    "33":"@TheRickWilson @TMZ You're a fraud...Gonna swindle people out of money again..Trump is your meal ticket..",
    "34":"@joncoopertweets ✋Trump lost!",
    "35":"@kjmluvskids @lavern_spicer We were over Trump before he was President! He’s so icky and should be going to prison. We are done!",
    "36":"Trump did grab a pussy https:\/\/t.co\/8CzYCRXOIO",
    "37":"@KatyMontgomerie No, you're right. Trump is his own worst enemy through incompetence. DeSantis knows what he's doing and is careful to make sure he gets it done. I'll take Mr incompetent any day over someone with the same policies who will actually get them through.",
    "38":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr lol and Trump brought his impeachment on himself.  Sorry.  plural.  Impeachments.  ;)",
    "39":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr yeah.  Trump named it that.  And no, I have no proof except that Trump has always been a con man.  But Russia did interfere with the election. That much is true.",
    "40":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr the pipe line wasnt even doing anything. lol and has very little to do with this.  And actually, the oil reserve had more oil in it when Trump first took office than when he left.  I mean thats just easily verifiable.  And why were gas prices rising Trumps last 6 months??",
    "41":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr she did win the popular vote and the election has been proven time and time again that there was russian interference.  The question that couldnt be answered was did trump know about it. I say yes imo",
    "42":"Here’s the thing, if Trump doesn’t get the nomination he will form the Trump party and run as an independent. It’s all about the grift, and how much money he could get from his own party!",
    "43":"It is people like Larry Tribe that hate humanity and our Country!  President Trump is the President of the People and for some reason that just gets under Larry Tribes skin!! So you know what?! That means that President Trump and MAGA is doing ALL OF THE RIGHT THINGS!!! TRUMP!🇺🇸",
    "44":"@Mbenson001 Trump and the guy that was Arkansas governor! His name escapes me right now?",
    "45":"@mdrayton @ggreenwald @RandPaul You mean this Rand Paul? Guy w\/ the poodle hairdo who hand delivers messages betw\/ Putin and Trump? Same guy who echoes Kremlin talking points re: Ukraine?Gee, why would he be against arming Ukraine against Putin’s invasion? https:\/\/t.co\/HHnnYFZv6c",
    "46":"@PeterSweden7 According to The Left, it’s likely Trump’s fault.",
    "47":"Liz Cheney stomps on Trump's 2024 announcement and says \"he will never be president again.\"\n\nWho else appreciates Liz Cheney?",
    "48":"Trump has doomed Republicans' chances for 2024. If Trump isn't the nominee, many of his supporters will sit out the election in protest, and if he is the nominee, he will galvanize Democrats and Independents against him. McConnell should've convicted him when he had the chance.",
    "49":"Agreed. Trump is yesterday. Anyone else can be tomorrow. https:\/\/t.co\/lHeXaRcztP",
    "50":"@BootayJuicy @Dale03552146 @hypnoksa @FINALLEVEL yeah but trump wasted like the most money of anyone lol",
    "51":"@hypnoksa @FINALLEVEL weird democrats are for all those things as well and they dont have to have a bully like trump to add shock value.",
    "52":"Trump was REALLY bad at being President. https:\/\/t.co\/bcF4F17oE4",
    "53":"Donald Trump just announced that he's running for president in 2024. Sign this with me to make it clear that Trump doesn't share our Christian values – and will never have our votes &gt;&gt; https:\/\/t.co\/K3RDxyrYe3",
    "54":"13. DeSantis 2024\n\n📊 Detailed Stats: https:\/\/t.co\/MFuf5SsEUT\n📰 News Related:\nPolitico: DeSantis draws contrast with Trump as party hunts for 2024 alternative\nhttps:\/\/t.co\/LOnGEsdQ4M",
    "55":"4. Ivanka Trump\n\n📊 Detailed Stats: https:\/\/t.co\/JE9fzsAxAM\n📰 News Related:\nCNN: Ivanka Trump says she does not 'plan to be involved in politics ...\nhttps:\/\/t.co\/6bzQvVVvDT",
    "56":"1. Warzone 2 - 200K+\n2. UAE vs Argentina - 200K+\n3. Alan Jackson - 100K+\n4. Ivanka Trump - 50K+\n5. Knicks - 50K+\n6. Teoscar Hernandez - 50K+\n7. Dallas Mavericks - 50K+\n8. Ben Simmons - 50K+\n9. Brooklyn Nets - 20K+\n10. Buffalo weather - 20K+",
    "57":"1. Teoscar Hernandez - 100K+\n2. CUPE strike - 50K+\n3. Julien Lacroix - 20K+\n4. UAE vs Argentina - 20K+\n5. Warzone 2 - 20K+\n6. Kevin Spacey - 10K+\n7. Buffalo Weather - 5K+\n8. Oman vs Germany - 5K+\n9. Ivanka Trump - 5K+\n10. Ines de Ramon - 5K+",
    "58":"@johnspice220 @ThunderCatMoon @WallStreetSilv No president trumps Trump when it comes to lying.  But Biden is most definitely a serial liar  also. It's part of the gig, if you're not playing their game, you don't get that office. Plain and simple, they're all lying corrupt scumbags.",
    "59":"@TheFungi669 Blacks for Trump?  That's an actual group?  About as smart as Gays for Trump.  Ugh.",
    "60":"Terry Branstad, former Trump official, hasn't decided who to support in 2024 caucus https:\/\/t.co\/LhIMKyO9MS via @DMRegister",
    "61":"@MattWallace888 Of course. His reason for purchasing Twitter was expanding free speech and stopping censorship. They took Trump off to censor him.",
    "62":"Show the world that you reject Trump and everything he represents: https:\/\/t.co\/rgxvdxJFvq https:\/\/t.co\/v70jRSneda",
    "63":"10. Albania- italia - 2K+\n11. 20 https:\/\/t.co\/prVB3iT5kw - 1K+\n12. Johan Hamel - 1K+\n13. Grammy nominations 2023 - 1K+\n14. Pierre Maudet - 1K+\n15. Émirats arabes unis – Argentine - 1K+\n16. Ayem Nour - 1K+\n17. Ivanka Trump - 1K+\n18. Jimmy Fallon - 1K+",
    "64":"11. Bares für Rares - 1K+\n12. Argentinien - 1K+\n13. Glock - 1K+\n14. Das Wunder von Bern - 1K+\n15. Trump news - 1K+\n16. Johannes Kopf - 1K+\n17. Jimmy Fallon - 1K+\n18. Gustav Klimt gemälde - 1K+\n19. Nkunku - 1K+\n20. Tom Kaulitz - 1K+",
    "65":"@CantonRepdotcom @GOP @OHRGOPCaucus thank you Matt Dolan for having the guts to protect our party and speak out against Trump running again.  Trump has destroyed and divided my party but all the @ss kissers need to stop.  Trump fooled me twice.  Never again.  @JDVance1",
    "66":"@gmf1369 Not when it comes to trump",
    "67":"@TabbyKeats @DuddingChris Just sayin', Trump might be spending a lot of time in Georgia.",
    "68":"@RealBrysonGray Not trying to make waves but I'd cool it with the Christian stuff.  I'm pretty sure there are a good amount of agnostic and atheist Trump supporters out there.  I don't think Trump went to church every Sunday so why is it ok that the president isn'ta real Christian but the VP is?",
    "69":"They believed the pillow guy was getting Trump reinstated. Over and over and over again.",
    "70":"@picturesofnixon @HibbingG88 @MNTwinsZealot Only things Trump is good at are the following: Losing, crying about losing, and declaring bankruptcy.",
    "71":"@HeavenScent88 This Cpa Foreign Bank Liquidators half a lifetime RICO should put Trump in the Oval Office in 2023 with all only thing necessary to win RICO vs Feds is turn in super big tax cheat son of former ibm executive stole all silver from refinery!",
    "72":"@RonFilipkowski The people he's sworn to protect?\nIs MC trying to half-assedly quote 'Braveheart'? The story of historical people who actually bled &amp; their leader actually bled for freedom, at no time has trump actually bled, shed a tear, gave a damn, or thought of anyone other than himself.",
    "73":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr i dont think that means what you think it means really.  And what did Biden do to raise those prices and explain to me how Covid had nothing to do with it.  And the war in ukraine. Trump gas went up like 60 cents from his last summer until the end and continued.  His fault right?",
    "74":"Let’s hope Trump’s Honeymoon is over! https:\/\/t.co\/ajIYDQmMl2",
    "75":"Florida Gov. Ron DeSantis on Wednesday declined to weigh in on the brewing divide among Republicans over who represents the future of the party, him or Donald Trump, saying instead, \"People just need to chill out a little bit on some of this stuff.\" https:\/\/t.co\/BwABdxZNsA",
    "76":"Apparently this article was needed for the constitutionally illiterate.\nhttps:\/\/t.co\/PP87RABTzY",
    "77":"https:\/\/t.co\/0AW0Aj649u",
    "78":"Fox News: Trump announces 2024 presidential bid, experts explain how Dems avoided ‘red wave’ and more top headlines Fox News: Trump announces 2024 presidential bid, experts explain how Dems avoided ‘red wave’ and more top headlines.\nhttps:\/\/t.co\/HOsvE6r1xq",
    "79":"https:\/\/t.co\/Fy3CUuQaxm",
    "80":"Trump’s HUGE failure of an announcement – Daily High Five https:\/\/t.co\/ZUMBKXia9f",
    "81":"@NBCNews America we can never trust Trump again. Listen with an open mind to the perpetual lies coming out of his own mouth.",
    "82":"All the dismissing of Trump's campaign kickoff and predicting his demise has a real 2015 vibe to it.",
    "83":"Trumplicans are easy targets for trump to get money from them to \"donate money for his campaign.\" Lmao!",
    "84":"Yup it's official the pig &amp; top insurrectionist #trump is running for president. The idiot shouldn't be allowed but with how great his candidates did in midterms we shouldn't be too concerned.\n\n#trumpisaNationalDisgrace\n#trumpIsACriminal\n#trumpIsATraitor\n\nhttps:\/\/t.co\/yRx9CStyL8 https:\/\/t.co\/CnoPqIAglv",
    "85":"“While I will always love and support my father, going forward I will do so outside the political arena,” Ivanka Trump said in a statement. https:\/\/t.co\/g0IKL9odFC",
    "86":"@tjflynn2002 @Jhenya_Belitsky @NRO @BillKristol Medved held firm and was very critical of Trump.",
    "87":"What do you think about Trump running for president again??? https:\/\/t.co\/Gt0fFrsn89",
    "88":"@atwaSDOK @AndrewYang Out of Biden\/trump Jo was by far the best candidate.",
    "89":"@JDCocchiarella So you say. Trump should be welcome as anyone until he proves different.",
    "90":"@TomiLahren Donald Trump lost the popular vote in 2016. The right doesn’t want to talk about that.",
    "91":"🚨Trump Investigations: \n\n📍DOJ: Classified Documents \n📍Georgia: Election Interference\n📍Jan 6 Select Committee \n📍DOJ: Jan 6th Riot \n📍House W&amp;M Tax Probe \n📍Manhattan DA Investigation \n📍NY AG Civil Probe \n\nI’m not saying Trump’s running to avoid prison, BUT… 🤷🏼‍♀️\n\n#FreshWords",
    "92":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr Hillary conceded lol  and pay greater than we have for Trump.  Look at what he has done to this country.",
    "93":"Index fund : Trump's dealings\n::\nBag of onions : Musk's Twitter CEO performance",
    "94":"Vc sabia? O Brasil ficou para trás na corrida mundial pela vacina contra o coronavírus. Bolsonaro, que gosta de imitar o presidente americano, não seguiu os passos de Trump e o Brasil vai demorar a receber as vacinas \n https:\/\/t.co\/RvHefEwUqT",
    "95":"@RyanMar0968 @1usavoice @PJC_Raiders @Berlidge @JoJoFromJerz You clearly have your own narrative. You have watched, not heard, anything from those right next to Trump. If you had, you’d know that all of what you’re spewing is garbage.",
    "96":"1. Warzone 2 - 100K+\n2. UAE vs Argentina - 50K+\n3. Knicks - 50K+\n4. Ivanka Trump - 50K+\n5. Dallas Mavericks - 50K+\n6. Argentina - 50K+\n7. Brooklyn Nets - 20K+\n8. Teoscar Hernandez - 20K+",
    "97":"No like I am reacting to this news like Trump’s supporters reacted to his announcement for candidacy",
    "98":"@its_the_Dr @jrpsaki They would rather point fingers at Trump than take accountability.",
    "99":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr huh?  hillary didnt win the election.  I mean she got more popular votes yes.  like most Trump cult members, i dont even know what you are trying to say lol"
  },
  "date":{
    "0":1668687540000,
    "1":1668686953000,
    "2":1668686680000,
    "3":1668686585000,
    "4":1668686247000,
    "5":1668682795000,
    "6":1668679641000,
    "7":1668678349000,
    "8":1668668531000,
    "9":1668667113000,
    "10":1668662553000,
    "11":1668660290000,
    "12":1668659832000,
    "13":1668657885000,
    "14":1668657854000,
    "15":1668657850000,
    "16":1668657830000,
    "17":1668657292000,
    "18":1668657272000,
    "19":1668656872000,
    "20":1668656640000,
    "21":1668656461000,
    "22":1668656213000,
    "23":1668655870000,
    "24":1668655566000,
    "25":1668651792000,
    "26":1668650811000,
    "27":1668650763000,
    "28":1668650596000,
    "29":1668649721000,
    "30":1668649701000,
    "31":1668649203000,
    "32":1668648727000,
    "33":1668648193000,
    "34":1668647783000,
    "35":1668647731000,
    "36":1668647600000,
    "37":1668647354000,
    "38":1668646961000,
    "39":1668646878000,
    "40":1668646818000,
    "41":1668646486000,
    "42":1668645707000,
    "43":1668645673000,
    "44":1668644269000,
    "45":1668643681000,
    "46":1668643590000,
    "47":1668643088000,
    "48":1668642990000,
    "49":1668642472000,
    "50":1668641300000,
    "51":1668641232000,
    "52":1668640479000,
    "53":1668640362000,
    "54":1668639952000,
    "55":1668639908000,
    "56":1668639881000,
    "57":1668639878000,
    "58":1668639725000,
    "59":1668639281000,
    "60":1668637670000,
    "61":1668637309000,
    "62":1668636733000,
    "63":1668636280000,
    "64":1668636277000,
    "65":1668634907000,
    "66":1668634231000,
    "67":1668633450000,
    "68":1668632429000,
    "69":1668632243000,
    "70":1668631640000,
    "71":1668631188000,
    "72":1668630784000,
    "73":1668630690000,
    "74":1668629762000,
    "75":1668629700000,
    "76":1668629640000,
    "77":1668629340000,
    "78":1668629279000,
    "79":1668628739000,
    "80":1668628589000,
    "81":1668628279000,
    "82":1668627591000,
    "83":1668627375000,
    "84":1668626943000,
    "85":1668626942000,
    "86":1668625892000,
    "87":1668625492000,
    "88":1668625327000,
    "89":1668624869000,
    "90":1668624442000,
    "91":1668624148000,
    "92":1668623512000,
    "93":1668623068000,
    "94":1668623058000,
    "95":1668622469000,
    "96":1668621880000,
    "97":1668621871000,
    "98":1668621533000,
    "99":1668621507000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.2714285714,
    "4":0.0,
    "5":0.0,
    "6":0.455952381,
    "7":0.0,
    "8":-0.5,
    "9":0.2666666667,
    "10":-0.3,
    "11":0.0,
    "12":0.0,
    "13":0.3666666667,
    "14":0.0,
    "15":-0.2,
    "16":-0.0777777778,
    "17":0.2,
    "18":0.0875,
    "19":1.0,
    "20":0.25,
    "21":-0.0047619048,
    "22":0.375,
    "23":0.0,
    "24":0.0,
    "25":0.3,
    "26":0.1,
    "27":0.0,
    "28":0.0,
    "29":-0.4,
    "30":0.0,
    "31":0.0,
    "32":0.25,
    "33":0.0,
    "34":0.0,
    "35":-0.375,
    "36":0.0,
    "37":-0.0080357143,
    "38":0.1833333333,
    "39":0.35,
    "40":0.1585648148,
    "41":0.4666666667,
    "42":0.3166666667,
    "43":-0.2209821429,
    "44":0.2857142857,
    "45":-0.15625,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.3666666667,
    "51":-0.5,
    "52":-0.7,
    "53":0.05,
    "54":0.2,
    "55":0.2,
    "56":0.0,
    "57":0.0,
    "58":-0.1023809524,
    "59":0.1071428571,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.3285714286,
    "69":0.0,
    "70":0.125,
    "71":0.1052083333,
    "72":-0.025,
    "73":0.1619047619,
    "74":0.0,
    "75":-0.09375,
    "76":0.05,
    "77":0.0,
    "78":0.3333333333,
    "79":0.0,
    "80":0.0608333333,
    "81":0.3,
    "82":0.2,
    "83":0.5916666667,
    "84":0.1666666667,
    "85":0.1666666667,
    "86":-0.1,
    "87":0.0,
    "88":0.55,
    "89":0.3666666667,
    "90":0.4428571429,
    "91":0.0,
    "92":0.65,
    "93":0.0,
    "94":0.0,
    "95":0.2464285714,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.48125
  },
  "mean_polarity":{
    "0":0.0907108466,
    "1":0.0907108466,
    "2":0.0907108466,
    "3":0.0907108466,
    "4":0.0907108466,
    "5":0.0907108466,
    "6":0.0907108466,
    "7":0.0907108466,
    "8":0.0907108466,
    "9":0.0907108466,
    "10":0.0907108466,
    "11":0.0907108466,
    "12":0.0907108466,
    "13":0.0907108466,
    "14":0.0907108466,
    "15":0.0907108466,
    "16":0.0907108466,
    "17":0.0907108466,
    "18":0.0907108466,
    "19":0.0907108466,
    "20":0.0907108466,
    "21":0.0907108466,
    "22":0.0907108466,
    "23":0.0907108466,
    "24":0.0907108466,
    "25":0.0907108466,
    "26":0.0907108466,
    "27":0.0907108466,
    "28":0.0907108466,
    "29":0.0907108466,
    "30":0.0907108466,
    "31":0.0907108466,
    "32":0.0907108466,
    "33":0.0907108466,
    "34":0.0907108466,
    "35":0.0907108466,
    "36":0.0907108466,
    "37":0.0907108466,
    "38":0.0907108466,
    "39":0.0907108466,
    "40":0.0907108466,
    "41":0.0907108466,
    "42":0.0907108466,
    "43":0.0907108466,
    "44":0.0907108466,
    "45":0.0907108466,
    "46":0.0907108466,
    "47":0.0907108466,
    "48":0.0907108466,
    "49":0.0907108466,
    "50":0.0907108466,
    "51":0.0907108466,
    "52":0.0907108466,
    "53":0.0907108466,
    "54":0.0907108466,
    "55":0.0907108466,
    "56":0.0907108466,
    "57":0.0907108466,
    "58":0.0907108466,
    "59":0.0907108466,
    "60":0.0907108466,
    "61":0.0907108466,
    "62":0.0907108466,
    "63":0.0907108466,
    "64":0.0907108466,
    "65":0.0907108466,
    "66":0.0907108466,
    "67":0.0907108466,
    "68":0.0907108466,
    "69":0.0907108466,
    "70":0.0907108466,
    "71":0.0907108466,
    "72":0.0907108466,
    "73":0.0907108466,
    "74":0.0907108466,
    "75":0.0907108466,
    "76":0.0907108466,
    "77":0.0907108466,
    "78":0.0907108466,
    "79":0.0907108466,
    "80":0.0907108466,
    "81":0.0907108466,
    "82":0.0907108466,
    "83":0.0907108466,
    "84":0.0907108466,
    "85":0.0907108466,
    "86":0.0907108466,
    "87":0.0907108466,
    "88":0.0907108466,
    "89":0.0907108466,
    "90":0.0907108466,
    "91":0.0907108466,
    "92":0.0907108466,
    "93":0.0907108466,
    "94":0.0907108466,
    "95":0.0907108466,
    "96":0.0907108466,
    "97":0.0907108466,
    "98":0.0907108466,
    "99":0.0907108466
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.3839285714,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":1.0,
    "9":0.5,
    "10":0.5383333333,
    "11":0.0,
    "12":0.0,
    "13":0.6833333333,
    "14":0.0,
    "15":0.0,
    "16":0.6444444444,
    "17":0.1,
    "18":0.5,
    "19":1.0,
    "20":0.55,
    "21":0.7738095238,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.48,
    "26":0.5142857143,
    "27":0.0,
    "28":0.0,
    "29":0.6,
    "30":0.0,
    "31":0.0,
    "32":0.4375,
    "33":0.0,
    "34":0.0,
    "35":0.6,
    "36":0.0,
    "37":0.6270337302,
    "38":0.9,
    "39":0.65,
    "40":0.4300925926,
    "41":0.4333333333,
    "42":0.4416666667,
    "43":0.7178571429,
    "44":0.5357142857,
    "45":0.40625,
    "46":0.5,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.4,
    "51":1.0,
    "52":0.6666666667,
    "53":0.1916666667,
    "54":0.575,
    "55":0.575,
    "56":0.0,
    "57":0.0,
    "58":0.519047619,
    "59":0.3714285714,
    "60":0.0,
    "61":0.8,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5198412698,
    "69":0.0,
    "70":0.575,
    "71":0.4322916667,
    "72":0.135,
    "73":0.2674603175,
    "74":0.0,
    "75":0.3125,
    "76":0.35,
    "77":0.0,
    "78":0.3333333333,
    "79":0.0,
    "80":0.435,
    "81":0.75,
    "82":0.3,
    "83":0.9166666667,
    "84":0.6833333333,
    "85":0.25,
    "86":0.7,
    "87":0.0,
    "88":0.65,
    "89":0.5,
    "90":0.7178571429,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.0,
    "95":0.4797619048,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.6145833333
  },
  "mean_subjectivity":{
    "0":0.3231902116,
    "1":0.3231902116,
    "2":0.3231902116,
    "3":0.3231902116,
    "4":0.3231902116,
    "5":0.3231902116,
    "6":0.3231902116,
    "7":0.3231902116,
    "8":0.3231902116,
    "9":0.3231902116,
    "10":0.3231902116,
    "11":0.3231902116,
    "12":0.3231902116,
    "13":0.3231902116,
    "14":0.3231902116,
    "15":0.3231902116,
    "16":0.3231902116,
    "17":0.3231902116,
    "18":0.3231902116,
    "19":0.3231902116,
    "20":0.3231902116,
    "21":0.3231902116,
    "22":0.3231902116,
    "23":0.3231902116,
    "24":0.3231902116,
    "25":0.3231902116,
    "26":0.3231902116,
    "27":0.3231902116,
    "28":0.3231902116,
    "29":0.3231902116,
    "30":0.3231902116,
    "31":0.3231902116,
    "32":0.3231902116,
    "33":0.3231902116,
    "34":0.3231902116,
    "35":0.3231902116,
    "36":0.3231902116,
    "37":0.3231902116,
    "38":0.3231902116,
    "39":0.3231902116,
    "40":0.3231902116,
    "41":0.3231902116,
    "42":0.3231902116,
    "43":0.3231902116,
    "44":0.3231902116,
    "45":0.3231902116,
    "46":0.3231902116,
    "47":0.3231902116,
    "48":0.3231902116,
    "49":0.3231902116,
    "50":0.3231902116,
    "51":0.3231902116,
    "52":0.3231902116,
    "53":0.3231902116,
    "54":0.3231902116,
    "55":0.3231902116,
    "56":0.3231902116,
    "57":0.3231902116,
    "58":0.3231902116,
    "59":0.3231902116,
    "60":0.3231902116,
    "61":0.3231902116,
    "62":0.3231902116,
    "63":0.3231902116,
    "64":0.3231902116,
    "65":0.3231902116,
    "66":0.3231902116,
    "67":0.3231902116,
    "68":0.3231902116,
    "69":0.3231902116,
    "70":0.3231902116,
    "71":0.3231902116,
    "72":0.3231902116,
    "73":0.3231902116,
    "74":0.3231902116,
    "75":0.3231902116,
    "76":0.3231902116,
    "77":0.3231902116,
    "78":0.3231902116,
    "79":0.3231902116,
    "80":0.3231902116,
    "81":0.3231902116,
    "82":0.3231902116,
    "83":0.3231902116,
    "84":0.3231902116,
    "85":0.3231902116,
    "86":0.3231902116,
    "87":0.3231902116,
    "88":0.3231902116,
    "89":0.3231902116,
    "90":0.3231902116,
    "91":0.3231902116,
    "92":0.3231902116,
    "93":0.3231902116,
    "94":0.3231902116,
    "95":0.3231902116,
    "96":0.3231902116,
    "97":0.3231902116,
    "98":0.3231902116,
    "99":0.3231902116
  },
  "screen_name":{
    "0":"PJSAnkenyIA",
    "1":"DoctorJoeOmaha",
    "2":"24trendsAU",
    "3":"LoudGovTeacher",
    "4":"Lee_in_Iowa",
    "5":"NoFoxnewstoday",
    "6":"logcabinfilm",
    "7":"J_Rounds17",
    "8":"24trendsAU",
    "9":"DuelingFatties1",
    "10":"MelonheadDSM",
    "11":"SMT_Solvers",
    "12":"JeanVanderWert",
    "13":"24TrendsUSA",
    "14":"24Trends_Canada",
    "15":"24TrendsUSA",
    "16":"WHO13news",
    "17":"HawkeyeFan16",
    "18":"Geek_Things",
    "19":"mychicas3",
    "20":"KJinAmes",
    "21":"MullicaMichelle",
    "22":"MullicaMichelle",
    "23":"MullicaMichelle",
    "24":"Slimrock",
    "25":"Milo_GoffinPC",
    "26":"DreyaProducts",
    "27":"weareiowa5news",
    "28":"24trendsAU",
    "29":"businessguy0416",
    "30":"BolsonarosFatos",
    "31":"weareiowa5news",
    "32":"SteveDeaceShow",
    "33":"ToddGack16",
    "34":"shygirlinia",
    "35":"shygirlinia",
    "36":"NedDigger4",
    "37":"Rahnaseeta",
    "38":"KJinAmes",
    "39":"KJinAmes",
    "40":"KJinAmes",
    "41":"KJinAmes",
    "42":"ryber",
    "43":"PegssUSA",
    "44":"NedDigger4",
    "45":"2Zukirex",
    "46":"wrjahnjr",
    "47":"tomwrites",
    "48":"tomwrites",
    "49":"GoransonInc",
    "50":"KJinAmes",
    "51":"KJinAmes",
    "52":"SenClaireCelsi",
    "53":"PrairiePainter",
    "54":"24TrendsUSA",
    "55":"24TrendsUSA",
    "56":"24TrendsUSA",
    "57":"24Trends_Canada",
    "58":"Admonster6",
    "59":"CzerwiecII",
    "60":"WilliamPetroski",
    "61":"sfree836",
    "62":"Anti45Potus2024",
    "63":"24Trends_CH",
    "64":"24Trends_AT",
    "65":"guest1963",
    "66":"cathy28955",
    "67":"ploeg_",
    "68":"LanceSmith1984",
    "69":"MullicaMichelle",
    "70":"CodyLCallison",
    "71":"opdahl_tom",
    "72":"ElaraEcho",
    "73":"KJinAmes",
    "74":"JohnJohn8675309",
    "75":"KWWL",
    "76":"shanevanderhart",
    "77":"Anti45Potus2024",
    "78":"RobuckRob",
    "79":"Anti45Potus2024",
    "80":"IowaAFLCIO",
    "81":"PJSAnkenyIA",
    "82":"PhilMontag",
    "83":"Anti45Potus2024",
    "84":"ChartreuseLoose",
    "85":"weareiowa5news",
    "86":"BruiserK",
    "87":"dcgopia",
    "88":"jonfromIA",
    "89":"bruce50327",
    "90":"LyssExplainsIt",
    "91":"KuckelmanAshley",
    "92":"KJinAmes",
    "93":"thedouglane",
    "94":"BolsonarosFatos",
    "95":"key_bobby",
    "96":"24TrendsUSA",
    "97":"LyssExplainsIt",
    "98":"bryancurtisIT",
    "99":"KJinAmes"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":9,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":4,
    "17":0,
    "18":3,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":287,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":12,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":1,
    "84":0,
    "85":1,
    "86":1,
    "87":4,
    "88":1,
    "89":0,
    "90":0,
    "91":199,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":4,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":33,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":5,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":101,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}