{
  "full_text":{
    "0":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden's agenda and spur a flurry of investigations. https:\/\/t.co\/kJqSFzRhXb",
    "1":"If you can’t say anything nice about Joe Biden, don’t say anything at all. https:\/\/t.co\/TZG1u6wssa",
    "2":"@myobnsob @Johnson10Carey @FoxNews Hey Jenna, how is your 401K doing these days? Try opening your eyes to the fact the Biden has plummeted our country into economic crisis. You don't have to like Trump, but at least stop sticking up for a guy who doesn't care about the USA.",
    "3":"Senate Sends Marijuana Research Bill To Biden’s Desk, With Schumer Saying He’s Having ‘Productive Talks’ On Broader Reform - https:\/\/t.co\/RhyZzyVWb8",
    "4":"@glues4wood @FoxNews Lol the old sheep line! Get some new material!! \nDear Lord you people are always parroting china and Biden! Trump paid more taxes in China than he did here! And guess what? He's running again and will lose again! Screaming fraud",
    "5":"@ProudElephantUS Biden’s not the worst yet, but he’s close. I’d have to say Bush Jr is the worst in my life. I’ll say Biden if we go to war or if the economy gets any worse.",
    "6":"No more of our $! KRAINE is 5,680 miles from America; Our SOUTHERN BORDER is in OUR COUNTRY! America must CLOSE OUR border NOW to stop the INFLUX of rapists\/murders from entering America! Biden stopped wall building when he took over. Build OUR WALL @seanhannity https:\/\/t.co\/gCmVDWaldr",
    "7":"@hqws1674 @FrankRi91301047 @bnc1819 @pjpavelic @CalltoActivism Can’t wait for them. But I’m happy to hear you are calling for accountability and we should definitely hold Biden, Pelosi, Schumer, Hillary, Waters, Harris ect. Accountable for the antifa and blm riots. Where they condoned violence and civil unrest. Google job!",
    "8":"@CalltoActivism Tie for Carter and Biden",
    "9":"KRAINE is 5,680 miles from America; Our SOUTHERN BORDER is in OUR COUNTRY! America must CLOSE OUR border NOW to stop the INFLUX of rapists\/murders from entering America! Biden stopped wall building when he took over. Build OUR WALL @RepMTG https:\/\/t.co\/oZpdeWjK6b",
    "10":"@DonnaMReed3 @mfl1024 @joe_boyko @CalltoActivism Bwahahahaha well then please enlighten us on where I’m wrong. I would love to hear this. Hahahaha. In the last 2 years this country has done a 180 from what it was due to Biden’s fragile fuckin ego. He undid everything trump did and your seeing the direct result. Now the",
    "11":"@ocsteelerfn @divinia1111 @mmpadellan Biden could have left everything alone and we would be faaaaaar better off than we were. But due to his fragile fuckin ego he had to undo everything trump had in place. Now the democrats cannot fix it. And the American people are paying the price.",
    "12":"@ocsteelerfn @divinia1111 @mmpadellan Unlike Biden, Pelosi, Schumer, Clinton, waters, Harris etc. during the antifa and blm riots. You know the ones where they took over cities and burned them. The ones where cops and civilians were killed.  Billions in damages. Bottom line is. Biden could have left everything alone",
    "13":"@panda96384869 @BevH111 @elijahwood Actually it's the economy that determines Interest rates. Good economy = low interest rates. Bad economy like we have under Biden = Interest rates soar. But selfish leftists don't care if Americans suffer or starve as long as their social justice demands are met right?",
    "14":"@biden_syndrome @katiehobbs Trump didn't cheat to get elected. Can you folks function without obsessing over him?",
    "15":"@markknoller Wow!  President Biden must be exhausted!",
    "16":"@Gutfeldfox @JudgeJeanine @PeteHegseth @KatTimpf @PlanetTyrus #PETE HANGS RIGHT BUT STILL BIG SQUEEZE FOR HIM TAKING THE WOKE PUPPET CHAIR ON THE GUT-CRACK-SMACK-PATRIOT- AWARDS SHOW! THANKS GUTTY AND GREAT JOB AS PETE PLAYED FAIR HE WON LIKE PHILADELPHIA FREEDOM COMMERCIAL IN MEXICO LOVE CARTEL OR HELL ISLAND WE FIX YOUR VOTE FOR BIDEN SON",
    "17":"@MarkHamill Biden and kamal is not?",
    "18":"Here's why that's bad news for Joe Biden https:\/\/t.co\/SEAJ5GKAJR",
    "19":"The chaos during the Trump presidency was 100% due to unethical, seditious attacks by Pelosi\/Nadler\/Schiff\/Comey\/Obama. They subverted the President of the United States.  (Biden is too dumb to be a factor)",
    "20":"@SchwarzGretchen @jlknight1969 @TheDemCoalition @funder I just have to laugh .. they all are corrupt.. not one is different.. biden is by far worse and way fucking more corrupt.. how do you think they got that far .. but what ever ..",
    "21":"@BBCWorld Unfortunately, Zelenskyy, expected Biden to keep supporting him. But now that a Ukrainian missile hit Poland, (which IS a NATO country), and can ask for help and sanctions, Biden can stand back and watch Ukraine and all the evidence of his business dealings disappear.",
    "22":"@Kate5466 @VeBo1991 @ByronDonalds That’s off topic.  This topic is about Biden’s corruption.  We need to keep focus on that.",
    "23":"Por que biden tiene cara de síncope? https:\/\/t.co\/s1sqopS0y5",
    "24":"@BlaineStewart16 @EndWokeness LOL just because I despise Trump doesn't mean I like or even support Biden. Learn to think for yourself Blaine, be better.",
    "25":"@4Yourinformati3 He isn’t joe Biden.",
    "26":"@MarkHamill I would love to see walker, Fetterman, and Biden do an interview together.   Maybe get Ozzy Osborn to conduct it.",
    "27":"More than a week after Election Day, Republicans secured the 218th seat needed to flip the House from Democratic control.\n\nhttps:\/\/t.co\/zWV5vJozCf",
    "28":"@ChaosPigeon1 Hunter Biden, devour its own, and bad laws in the name of bipartisanship.",
    "29":"@its_the_Dr With Biden, Harris and Pelosi out, the Presidency would go to president pro-Tempore Senator Patrick Leahy who's name is not on the list and who is retiring this years. Leahy could probably keep the seat warm until 2025.",
    "30":"@48MLC48 @naskapal Sepurane di golek i biden mbek trudeau wes suwe gak kumpul jare",
    "31":"@CalltoActivism No Biden is !",
    "32":"@honestsportz If you vote Biden you're a pedophile!!!",
    "33":"@liberalpuppy @Jim_Jordan And the best thing above all:\nAMERICA WAS MADE GREAT AGAIN. \nAMERICA &amp; AMERICANS WERE FIRST IN LINE!!\nI WAS ABLE TO SURVIVE but now I’m penniless &amp; evicted. Have to keep phone on due to infirmities.I’ve sold my whole life to try to survive in Biden’s America but I still couldn’t",
    "34":"Biden be like: I created more homeless, but why not send more money to Ukraine so I can get my cut through the back door. https:\/\/t.co\/n87w76QelV",
    "35":"Oh fucks sake. Dems questioned outcomes of races. Dems violent rhetoric almost got the Kavanaugh family killed. Grow up. All sides need to breathe. We aren't going to unite. It's way past time for that. Civil war seems imminent &amp; both sides are to blame. Pelosi &amp; Biden too.",
    "36":"@ProudElephantUS Mr Trump I have watched the movie 2000 Mule’s this movie needs to be seen by every one , so we can change the way we vote and stop the corruption voting , you was right I didn’t vote Biden but I regret him being in the WH ..",
    "37":"@HintzmanTravis @elonmusk @jimmyfallon Don't you realize what it was before? Twitter was literally banning news organizations from running TRUE stories (e.g. Hunter Biden's laptop) just before elections, and spreading misinformation about those stories. \n\nCurrently it's a shit show; before it was a propaganda piece.",
    "38":"@ProudElephantUS Yes.  Is that even Joe Biden?",
    "39":"@IntegrityIsDead @ProudElephantUS @jrpsaki Lol. Yeah. Biden has definitely weaponized the FBI and DOJ.",
    "40":"@Logically_JC Putin is for trying to rescue his people from tyrannical regime. Biden is a fake and disgrace. He has damaged America.",
    "41":"@MeidasTouch Has he been charged with anything NO. The only person responsible for J6 is peloci. We can start on Biden but I don’t have enough space.",
    "42":"@FINALLEVEL Biden said it himself: https:\/\/t.co\/LKPDTrb1QD",
    "43":"@kylegriffin1 Biden also said: https:\/\/t.co\/lP6kyzHIfV",
    "44":"@ramjagm @EllenLa74979131 @Victorshi2020 I’m sorry, I’m not a Trump fanatic but inflation was at 1.7% when he left office &amp; day before the ‘20 election gas was under $2 in OK. Day after it jumped &amp; kept going up along with the 8% inflation. If Biden’s inflation numbers were figured as Trump’s, we would be at 16%.",
    "45":"Biden official torched for 'amazing lie' https:\/\/t.co\/D3BkREj3tp via @YouTube",
    "46":"@robreiner Meanwhile the Biden family: https:\/\/t.co\/vaebwxY81Z",
    "47":"@JudiciaryGOP I’m more worried about white men with guns than I am of the border. I keep reading about how much we’ve seized at the border under Biden. Looks like the job is getting done now.",
    "48":"@ProudElephantUS I thought it was Jimmy Carter \nBut now know it's Joe Biden",
    "49":"@ZaleskiLuke You must be living in a vacuum. During the trump the majority of the people in this country saw improvement in every thing from military , home economics. Obama ruined healthcaren but it only got worse then Biden . World leaders respected Trump ,   nothing like Biden  FJB.",
    "50":"@CalltoActivism No that is Biden followed by Jimmy Carter and Barack Obama",
    "51":"@AlexBerenson There is usually a Libertarian. Don’t have to vote for the party of Biden.",
    "52":"The boarder is 100% open and out of control. Seen it with my own eyes. Texas Gov. Abbott tells Biden he is invoking 'invasion' clause of Constitution because of border 'failures'\n\nhttps:\/\/t.co\/rdTGNbIUMj",
    "53":"@BobbywoodiiBw @Rkaminsky @AprilNicoleinVA @elijahwood There is no supply problem.  Biden just has to give em the red light.  But he's all about going green and could care less if we freeze this winter.",
    "54":"@Rkaminsky @AprilNicoleinVA @elijahwood Duh.  Like he did before.  We were energy independent.  We didn't need to beg from other countries.  What has Biden done but beg and shut down oil production in his own country.",
    "55":"@DurinssBane @zachdavis55555 @elijahwood Bullshit.  It never would have happened.  Biden is weak and Putin knows it.  Hell, the entire world knows it.  It's a national embarrassment.",
    "56":"@elijahwood No sir.  Two years of Biden has felt like a lifetime.  He's a disaster.  So yes, we will be doing it again.  Someone has to fix this country.",
    "57":"@FINALLEVEL How many payroll checks has Biden donated to charity compared to trump.?",
    "58":"@ACTBrigitte The day you stop disrespecting POTUS Biden then, maybe I’ll consider your hilariously stupid request.",
    "59":"@ScottStarboard @Mojado_Enojado @Fr3shlyB8ked @whittler_e The operative words here are, \"during the pandemic\". You're truly not the brightest bulb in the box, are you? Gas prices then, had nothing to do with Trump. Just like they have nothing to do with Biden now. I'm begging you to research and educate yourself. Seriously.",
    "60":"This looks like the Senator from PA. Between .him the Senior Senator from Ca. Diane F and Pres Joe Biden there is on one shared brain https:\/\/t.co\/TJra0I9IdY",
    "61":"NPR, Washington Post, CNN, MSNBC &amp; The NY Times have all come out and said:\n\nThey Hate this Country, in not so many Words.\n\nThey Refuse to tell the truth about Joe &amp; Hunter Biden, China, Covid, Border, Sex Traffickers, Drugs, Inflation &amp; etc.\n\nYet, they will Lie about Trump.",
    "62":"@whittler_e Biden has done an amazing job. Especially, considering he walked in to a sh*tshow when he took office. I'm proud to have voted for President Biden. It's been nice to watch true progress. Thank you for your tweet. https:\/\/t.co\/cCTuwNr0BZ",
    "63":"Got to be a Biden lover! https:\/\/t.co\/k1SokkuZ8R",
    "64":"Totally agree with this. That's why Biden shouldn't get another 4 years. https:\/\/t.co\/6NQvmojuVB",
    "65":"@Mike_Pence Wish you would have been this energized when America saw Près Trump win the presidency, yet somehow some evil states found enough votes to place biden in the White House. Guarantee if ballots required a fingerprint for validation, biden would be in a nursing home.",
    "66":"@MonicaCrowley H, Biden Friedman will be hard to beat in 2024.",
    "67":"@NoLieWithBTC It's unconstitutional and Biden knew. Just accept you got played 😜",
    "68":"@lululemon2022 @JoJoFromJerz Please tell me you don’t get your info from memes. Lol Biden didn’t reduce the deficit at all. Covid policies expired. People went back to work after the dems lockdowns no new job growth. In fact we’re facing massive layoffs. Trump capped insulin in 2017. And on and on",
    "69":"@ACTBrigitte I assume you're going to practice that same etiquette for Joe Biden, yes?",
    "70":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer What are specific policies? Why stop the Biden Agenda? All of his agenda? Please stop all the gas lighting and start working for ALL americans.",
    "71":"@CalltoActivism No, Biden and his followers",
    "72":"And Biden's picking his nose. Ain't he dignified? https:\/\/t.co\/yh2jcoPVFp",
    "73":"Biden's 'Made In America' Plan Is Bullying Homeowners Off Their Land to Build a Taxpayer-Subsidized Chip Plant https:\/\/t.co\/e0CRwsVBaB via @reason",
    "74":"@amyklobuchar “We will not go backwards and descend into his chaos again.” Despite the fact that I have had a pay raise after graduating from FNP school, my family was better off financially under Trump. Biden’s failed economic charges are bankrupting American families.",
    "75":"@Logically_JC Why? Biden is a crime scene.",
    "76":"@psyopcop @zerohedge @SBF_FTX If you think SBF is going to pay a penalty or go to jail you are wrong. He will disappear and the deep state will run the clock just like Hunter Biden.",
    "77":"@praiseakinlami Definitely hopefully he can fix some stuff Biden did. And also should think before he speaks",
    "78":"@elijahwood How does anyone with a right mind think Biden has been better.. the absolute worse President in history",
    "79":"Biden by a landslide in 2024 according to a Stockholm Syndrome poll...",
    "80":"@stclairashley Biden by a landslide in 2024 according to a Stockholm Syndrome poll...",
    "81":"@DrMohaAbdulahi @iyoba4u It’s nothing more than lip service, don’t be fooled. Canada is a vassal state, he ultimately does what Biden tell him.",
    "82":"@FoxNews Only if it stolen again..Biden might have gotten 81 Million Ballots..but Trump got 81 Million real votes.",
    "83":"@VP Liar  Liar Biden and You Suck\nwell you do he just sniffs children",
    "84":"@guypbenson What a joke !! Biden probably doesn't even know where the border is !! He has never been there .People that voted for him should be very sorry .Look what he has done to our beautiful Country. It is going down the toilet very fast and he is killing our kids with Fentanyl.",
    "85":"@BizuNegussie @jeffpropulsion Without hesitation, I’d pick Trump too. Biden has caused the death of many Ethiopians with his proxies. At least Trump called us a shit hole continent and pulled the U.S. troops out of Somalia.",
    "86":"@Jim_Jordan …and Donald Trump was directly responsible. He watched it on TV and did nothing.  All so Pres Biden would not be certified.  He filed 60+ lawsuits alleging fraud in elections and all were investigated and found to be baseless.  He stole countless classified documents from the…",
    "87":"@ASavageNation Biden probably order it",
    "88":"@FoxNews Biden wont make full term\nDone by 2023",
    "89":"@WallStreetSilv Joe Biden, the first dead man in history that became president.",
    "90":"@CalltoActivism He was the BEST.  Biden is the worst.  Period.",
    "91":"It’s past time to start busting trusts again and the Biden Administration knows it https:\/\/t.co\/AzWqA4ufyy",
    "92":"@ggreenwald @ggreenwald you do know that Lula was\/is the favorite candidate of the Biden Administration right ?",
    "93":"@Mike12493192 @Politics_Polls Seriously? Have you forgotten about vaxx mandates? Non-vaxxers being fired or dismissed from the military? Mask mandates? Who’s a dictator? BIDEN &amp; his garbage administration hate Free America!",
    "94":"@WallStreetSilv @chillin12342 Biden wont make a full term\nGone by 2023",
    "95":"@LacarpetronM @America1stMedia @JFro72 https:\/\/t.co\/quq2mDn12f",
    "96":"@DanRather Great! I that means Biden won't get re-elected, right?",
    "97":"@CalltoActivism No: That would definitely go to Biden.",
    "98":"@Eric_Ericeira @W_v_D_NL Biden doet ook vrolijk mee. https:\/\/t.co\/UhFeXH1KkR",
    "99":"@TimRunsHisMouth If Biden spouts a bunch of bs then yeah… if not, then no…"
  },
  "date":{
    "0":1668691381000,
    "1":1668690625000,
    "2":1668690254000,
    "3":1668689457000,
    "4":1668689093000,
    "5":1668688369000,
    "6":1668686728000,
    "7":1668685999000,
    "8":1668685827000,
    "9":1668685372000,
    "10":1668683219000,
    "11":1668682803000,
    "12":1668682605000,
    "13":1668668098000,
    "14":1668667023000,
    "15":1668666632000,
    "16":1668664692000,
    "17":1668663008000,
    "18":1668661963000,
    "19":1668661751000,
    "20":1668661210000,
    "21":1668661174000,
    "22":1668661084000,
    "23":1668660861000,
    "24":1668660414000,
    "25":1668658880000,
    "26":1668658240000,
    "27":1668657600000,
    "28":1668657495000,
    "29":1668657177000,
    "30":1668656921000,
    "31":1668656729000,
    "32":1668656368000,
    "33":1668655932000,
    "34":1668654286000,
    "35":1668653431000,
    "36":1668653339000,
    "37":1668652979000,
    "38":1668652897000,
    "39":1668652538000,
    "40":1668651521000,
    "41":1668651317000,
    "42":1668651255000,
    "43":1668651201000,
    "44":1668651115000,
    "45":1668650741000,
    "46":1668650637000,
    "47":1668650561000,
    "48":1668650536000,
    "49":1668650266000,
    "50":1668649970000,
    "51":1668649848000,
    "52":1668649808000,
    "53":1668648518000,
    "54":1668648311000,
    "55":1668648164000,
    "56":1668648097000,
    "57":1668646207000,
    "58":1668646149000,
    "59":1668645593000,
    "60":1668645523000,
    "61":1668645290000,
    "62":1668645236000,
    "63":1668645150000,
    "64":1668644495000,
    "65":1668644395000,
    "66":1668644055000,
    "67":1668643841000,
    "68":1668643837000,
    "69":1668643745000,
    "70":1668643416000,
    "71":1668642931000,
    "72":1668642046000,
    "73":1668641353000,
    "74":1668641327000,
    "75":1668640818000,
    "76":1668640770000,
    "77":1668640755000,
    "78":1668640636000,
    "79":1668640619000,
    "80":1668640573000,
    "81":1668640520000,
    "82":1668640361000,
    "83":1668640335000,
    "84":1668639839000,
    "85":1668639832000,
    "86":1668639825000,
    "87":1668639628000,
    "88":1668638534000,
    "89":1668637619000,
    "90":1668636801000,
    "91":1668636446000,
    "92":1668635478000,
    "93":1668634800000,
    "94":1668634096000,
    "95":1668633972000,
    "96":1668633369000,
    "97":1668633053000,
    "98":1668632860000,
    "99":1668632376000
  },
  "polarity":{
    "0":0.0,
    "1":0.6,
    "2":-0.05,
    "3":0.0,
    "4":0.4931463068,
    "5":-0.8,
    "6":-0.15625,
    "7":0.4,
    "8":0.0,
    "9":0.0,
    "10":0.025,
    "11":0.075,
    "12":-0.1,
    "13":-0.0288690476,
    "14":0.0,
    "15":-0.1875,
    "16":0.3551020408,
    "17":0.0,
    "18":-0.7,
    "19":-0.25,
    "20":-0.05,
    "21":-0.0875,
    "22":0.0,
    "23":0.0,
    "24":0.3291666667,
    "25":0.0,
    "26":0.5,
    "27":0.5,
    "28":-0.05,
    "29":0.6,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.3950892857,
    "34":0.3333333333,
    "35":-0.4166666667,
    "36":0.2857142857,
    "37":0.0166666667,
    "38":0.0,
    "39":0.4,
    "40":-0.5,
    "41":0.0666666667,
    "42":0.0,
    "43":0.0,
    "44":-0.075,
    "45":0.6,
    "46":0.0,
    "47":0.2333333333,
    "48":0.0,
    "49":-0.1270833333,
    "50":0.0,
    "51":-0.25,
    "52":0.3,
    "53":0.0083333333,
    "54":0.0038888889,
    "55":-0.1875,
    "56":0.0,
    "57":0.5,
    "58":-0.8,
    "59":-0.3333333333,
    "60":0.0,
    "61":-0.15,
    "62":0.47,
    "63":0.0,
    "64":0.0,
    "65":-0.05,
    "66":-0.2916666667,
    "67":0.0,
    "68":0.1829545455,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.04,
    "75":0.0,
    "76":-0.2,
    "77":0.0,
    "78":0.1464285714,
    "79":0.0,
    "80":0.0,
    "81":0.25,
    "82":0.1,
    "83":0.0,
    "84":0.0542222222,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":0.35,
    "89":0.025,
    "90":0.0,
    "91":-0.25,
    "92":0.3928571429,
    "93":-0.1833333333,
    "94":0.35,
    "95":0.0,
    "96":0.6428571429,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0385005805,
    "1":0.0385005805,
    "2":0.0385005805,
    "3":0.0385005805,
    "4":0.0385005805,
    "5":0.0385005805,
    "6":0.0385005805,
    "7":0.0385005805,
    "8":0.0385005805,
    "9":0.0385005805,
    "10":0.0385005805,
    "11":0.0385005805,
    "12":0.0385005805,
    "13":0.0385005805,
    "14":0.0385005805,
    "15":0.0385005805,
    "16":0.0385005805,
    "17":0.0385005805,
    "18":0.0385005805,
    "19":0.0385005805,
    "20":0.0385005805,
    "21":0.0385005805,
    "22":0.0385005805,
    "23":0.0385005805,
    "24":0.0385005805,
    "25":0.0385005805,
    "26":0.0385005805,
    "27":0.0385005805,
    "28":0.0385005805,
    "29":0.0385005805,
    "30":0.0385005805,
    "31":0.0385005805,
    "32":0.0385005805,
    "33":0.0385005805,
    "34":0.0385005805,
    "35":0.0385005805,
    "36":0.0385005805,
    "37":0.0385005805,
    "38":0.0385005805,
    "39":0.0385005805,
    "40":0.0385005805,
    "41":0.0385005805,
    "42":0.0385005805,
    "43":0.0385005805,
    "44":0.0385005805,
    "45":0.0385005805,
    "46":0.0385005805,
    "47":0.0385005805,
    "48":0.0385005805,
    "49":0.0385005805,
    "50":0.0385005805,
    "51":0.0385005805,
    "52":0.0385005805,
    "53":0.0385005805,
    "54":0.0385005805,
    "55":0.0385005805,
    "56":0.0385005805,
    "57":0.0385005805,
    "58":0.0385005805,
    "59":0.0385005805,
    "60":0.0385005805,
    "61":0.0385005805,
    "62":0.0385005805,
    "63":0.0385005805,
    "64":0.0385005805,
    "65":0.0385005805,
    "66":0.0385005805,
    "67":0.0385005805,
    "68":0.0385005805,
    "69":0.0385005805,
    "70":0.0385005805,
    "71":0.0385005805,
    "72":0.0385005805,
    "73":0.0385005805,
    "74":0.0385005805,
    "75":0.0385005805,
    "76":0.0385005805,
    "77":0.0385005805,
    "78":0.0385005805,
    "79":0.0385005805,
    "80":0.0385005805,
    "81":0.0385005805,
    "82":0.0385005805,
    "83":0.0385005805,
    "84":0.0385005805,
    "85":0.0385005805,
    "86":0.0385005805,
    "87":0.0385005805,
    "88":0.0385005805,
    "89":0.0385005805,
    "90":0.0385005805,
    "91":0.0385005805,
    "92":0.0385005805,
    "93":0.0385005805,
    "94":0.0385005805,
    "95":0.0385005805,
    "96":0.0385005805,
    "97":0.0385005805,
    "98":0.0385005805,
    "99":0.0385005805
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.3,
    "3":0.0,
    "4":0.4636363636,
    "5":0.8666666667,
    "6":0.25,
    "7":0.75,
    "8":0.0,
    "9":0.0,
    "10":0.4773809524,
    "11":0.275,
    "12":0.0,
    "13":0.4586309524,
    "14":0.0,
    "15":0.85,
    "16":0.4408163265,
    "17":0.0,
    "18":0.6666666667,
    "19":0.4375,
    "20":0.725,
    "21":0.4125,
    "22":0.0,
    "23":0.0,
    "24":0.6291666667,
    "25":0.0,
    "26":0.6,
    "27":0.5,
    "28":0.8333333333,
    "29":0.6,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.4119047619,
    "34":0.3333333333,
    "35":0.4166666667,
    "36":0.5357142857,
    "37":0.5166666667,
    "38":0.0,
    "39":0.6,
    "40":1.0,
    "41":0.6833333333,
    "42":0.0,
    "43":0.0,
    "44":0.575,
    "45":0.9,
    "46":0.0,
    "47":0.2333333333,
    "48":0.0,
    "49":0.425,
    "50":0.0,
    "51":0.25,
    "52":0.75,
    "53":0.2666666667,
    "54":0.4777777778,
    "55":0.625,
    "56":0.0,
    "57":0.5,
    "58":1.0,
    "59":0.6666666667,
    "60":0.0,
    "61":0.7,
    "62":0.91,
    "63":0.0,
    "64":0.75,
    "65":0.475,
    "66":0.5416666667,
    "67":0.0,
    "68":0.5386363636,
    "69":0.125,
    "70":0.125,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.0,
    "76":0.4333333333,
    "77":0.5,
    "78":0.6339285714,
    "79":0.0,
    "80":0.0,
    "81":0.75,
    "82":0.65,
    "83":0.0,
    "84":0.6137777778,
    "85":0.5666666667,
    "86":0.525,
    "87":0.0,
    "88":0.55,
    "89":0.3666666667,
    "90":0.65,
    "91":0.25,
    "92":0.7678571429,
    "93":0.6166666667,
    "94":0.55,
    "95":0.0,
    "96":0.6428571429,
    "97":0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3663541842,
    "1":0.3663541842,
    "2":0.3663541842,
    "3":0.3663541842,
    "4":0.3663541842,
    "5":0.3663541842,
    "6":0.3663541842,
    "7":0.3663541842,
    "8":0.3663541842,
    "9":0.3663541842,
    "10":0.3663541842,
    "11":0.3663541842,
    "12":0.3663541842,
    "13":0.3663541842,
    "14":0.3663541842,
    "15":0.3663541842,
    "16":0.3663541842,
    "17":0.3663541842,
    "18":0.3663541842,
    "19":0.3663541842,
    "20":0.3663541842,
    "21":0.3663541842,
    "22":0.3663541842,
    "23":0.3663541842,
    "24":0.3663541842,
    "25":0.3663541842,
    "26":0.3663541842,
    "27":0.3663541842,
    "28":0.3663541842,
    "29":0.3663541842,
    "30":0.3663541842,
    "31":0.3663541842,
    "32":0.3663541842,
    "33":0.3663541842,
    "34":0.3663541842,
    "35":0.3663541842,
    "36":0.3663541842,
    "37":0.3663541842,
    "38":0.3663541842,
    "39":0.3663541842,
    "40":0.3663541842,
    "41":0.3663541842,
    "42":0.3663541842,
    "43":0.3663541842,
    "44":0.3663541842,
    "45":0.3663541842,
    "46":0.3663541842,
    "47":0.3663541842,
    "48":0.3663541842,
    "49":0.3663541842,
    "50":0.3663541842,
    "51":0.3663541842,
    "52":0.3663541842,
    "53":0.3663541842,
    "54":0.3663541842,
    "55":0.3663541842,
    "56":0.3663541842,
    "57":0.3663541842,
    "58":0.3663541842,
    "59":0.3663541842,
    "60":0.3663541842,
    "61":0.3663541842,
    "62":0.3663541842,
    "63":0.3663541842,
    "64":0.3663541842,
    "65":0.3663541842,
    "66":0.3663541842,
    "67":0.3663541842,
    "68":0.3663541842,
    "69":0.3663541842,
    "70":0.3663541842,
    "71":0.3663541842,
    "72":0.3663541842,
    "73":0.3663541842,
    "74":0.3663541842,
    "75":0.3663541842,
    "76":0.3663541842,
    "77":0.3663541842,
    "78":0.3663541842,
    "79":0.3663541842,
    "80":0.3663541842,
    "81":0.3663541842,
    "82":0.3663541842,
    "83":0.3663541842,
    "84":0.3663541842,
    "85":0.3663541842,
    "86":0.3663541842,
    "87":0.3663541842,
    "88":0.3663541842,
    "89":0.3663541842,
    "90":0.3663541842,
    "91":0.3663541842,
    "92":0.3663541842,
    "93":0.3663541842,
    "94":0.3663541842,
    "95":0.3663541842,
    "96":0.3663541842,
    "97":0.3663541842,
    "98":0.3663541842,
    "99":0.3663541842
  },
  "screen_name":{
    "0":"OKCFOX",
    "1":"leighgarrisonok",
    "2":"JenAnth11",
    "3":"OKcannabis_Lnge",
    "4":"HunterFoilhat",
    "5":"jamesma24143194",
    "6":"GuthrieBigAl",
    "7":"mwilson196892",
    "8":"jones_brigette",
    "9":"GuthrieBigAl",
    "10":"mwilson196892",
    "11":"mwilson196892",
    "12":"mwilson196892",
    "13":"LLH713",
    "14":"LLH713",
    "15":"JCannyE",
    "16":"usabaygreen",
    "17":"thankelon4eva",
    "18":"Nobody1300",
    "19":"ragnheioura",
    "20":"buning1980",
    "21":"tomowenokc",
    "22":"ragnheioura",
    "23":"Miss_placed1",
    "24":"BDrex28",
    "25":"MindYourBiz2015",
    "26":"tomowenokc",
    "27":"OKCFOX",
    "28":"MrSciFi3",
    "29":"wootendw",
    "30":"GHALIBFAJAR",
    "31":"James861993755",
    "32":"KeriP33",
    "33":"Bsunsine1974",
    "34":"IndigenousVibez",
    "35":"shirleykagel55",
    "36":"edith_novack",
    "37":"glhf_blockchain",
    "38":"JuanAndAmy",
    "39":"OkieBooms",
    "40":"janetd007",
    "41":"janetd007",
    "42":"jiujitsu_freak",
    "43":"jiujitsu_freak",
    "44":"Bsunsine1974",
    "45":"thefirststeven1",
    "46":"jiujitsu_freak",
    "47":"zanytownusa",
    "48":"rick00000758",
    "49":"hal68458947",
    "50":"_glib651",
    "51":"OkiePundit",
    "52":"OkieBooms",
    "53":"SharMullins",
    "54":"SharMullins",
    "55":"SharMullins",
    "56":"SharMullins",
    "57":"Brian41254827",
    "58":"CJDeR53",
    "59":"Roxanne58103369",
    "60":"LarryJessLadd1",
    "61":"Oris_Hickok",
    "62":"Roxanne58103369",
    "63":"TheRealMrSports",
    "64":"radiobobbyt",
    "65":"Thedailygourmet",
    "66":"architectok1",
    "67":"RobRichOkla",
    "68":"mwilson196892",
    "69":"MarkBurf",
    "70":"AliciaB77263729",
    "71":"DorrBundy",
    "72":"Corianturo",
    "73":"jghodgson",
    "74":"kimmiejs",
    "75":"CeriasOphis",
    "76":"tenniswgc",
    "77":"CM_Marketing0",
    "78":"payneder",
    "79":"FeC_Slinger",
    "80":"FeC_Slinger",
    "81":"ethio142536",
    "82":"CeriasOphis",
    "83":"rick00000758",
    "84":"skyygal",
    "85":"ethio142536",
    "86":"ABrokenCounty",
    "87":"rick00000758",
    "88":"rick00000758",
    "89":"Johannes3005",
    "90":"SharMullins",
    "91":"TsalagiOK",
    "92":"UrsoBrancoEnte1",
    "93":"A_UribeFINZ4ME",
    "94":"rick00000758",
    "95":"antarespurifier",
    "96":"MarkLipsinic",
    "97":"MarkLipsinic",
    "98":"Johannes3005",
    "99":"E_LawnMust"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":3,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":1,
    "31":2,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":4,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":2,
    "62":1,
    "63":2,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}