{
  "full_text":{
    "0":"@YSBG_Music @ShannonSharpe Biden's plan for green energy is spread across 10 years, plenty of time to finish developing the infrastructure. Thats how things are implemented incrementally over time.",
    "1":"@wilmermg @Carolinatoro @AlvaroUribeVel @Veronicalcocerg @petrogustavo Ahora es igual el petroleo esta en las nubes,x la guerra todo el mundo esta queriendo. X eso Biden esta dialogando con Maduro.Brasil tienen refinerias, q lo hace mejor. En Brasil les vasto 4 años para darsen cuenta el desastre d Bolsonaro. Colombia 20 y todavia le creen a Uribe!",
    "2":"Inside the White House’s months of prep-work for a GOP investigative onslaught\nhttps:\/\/t.co\/73j9KISs03",
    "3":"@heheshsgsvsvsvs @stats_feed Biden: Ok.",
    "4":"@km35c @NYCdisinterest @MSNBC its cute you think Biden sent them 20 billion",
    "5":"@SlippyNips @krazyfreak999 @nuhn_steve @JackPosobiec No one will be paying off your student loan under Biden's EO because it has been blocked in the courts and will be ruled  unconstitutional. Sorry. It was all an election lie.",
    "6":"@Jim_Jordan I voted for Biden 😁",
    "7":"@TheProspect @ddayen So the brights and smarts of Biden didn't knew about ans how to close the loop holes?! Or it was just that, a stunt? https:\/\/t.co\/tJnz4nkjYb",
    "8":"@SkyNews Don't trust this man anymore than you would Russia. So if this was a stray missle from Ukraine then that's ok. But if it was a stray missile from Russia then because Zelensky and Biden say so, then Nato should act. Both these leaders are Corrupt as hell and shouldn't be trusted.",
    "9":"Today is November 17th, 2022 and Joe Biden is the WORST President in US 🇺🇲 history!!!\n#Trump2024 #fjb451",
    "10":"@Disneypixiegirl @OccupyDemocrats You right though Noone is above the law except for Hunter Biden apparently.",
    "11":"@funder I mean you have had last 2 years to do it so, you just guarantee people unify behind desantis and guarantee our victory. Leave trump to run and we wont be united and you have a better chance at winning a shitty candidate. As the dems have already stated they arent backing biden",
    "12":"@CalltoActivism Yeah Trump brought us to the brink of nuclear war, caused the highest inflation in forty years and allowed two million illegal aliens to cross the border! No wait, that was Biden!",
    "13":"@emmafieldz4ever If Biden is serious about breaking up Ticketmaster he’s gonna win 49 states in 2024.",
    "14":"@BaloneTone @bigbaa20231 @Erica6479 @katiehobbs Can’t kick the guy for being honest that his political beliefs are depending\n who he’s trolling for that day? Trump &amp; Biden are going to be all over social media \nall the \nnews networks for the next two years. God help us! \nHe’s going to be very busy boy. 😂🤦‍♀️👍",
    "15":"@tedcruz Specifically which Biden policies are “hurting” the American people, Raffi? \n\nSimilarly, which harm reduction tactics has Biden had to roll out to buffer people (and the rest of the planet) from Trump’s unethical, destructive policies and pandemic ineptitude?",
    "16":"@DashDobrofsky You seem to be okay with child trafficking.  I mean, Biden has been doing so in the middle of the night since he became President, and you don't criticize him for it.  At least Desantis got each migrant to sign release forms before flying them to Massachusetts.",
    "17":"@CalltoActivism No!! George W Bush is and Biden will pass him",
    "18":"(AP) — NATO member Poland and the head of the military alliance both said Wednesday that a missile strike in Polish farmland that killed two people appeared to be unintentional and was probably launched by air defenses in neighboring Ukraine. https:\/\/t.co\/m1jtLD7JTk",
    "19":"@RBReich No. Find someone younger and let Biden mentor them.",
    "20":"¿Cuántos votos tuvo Trump en las Elecciones Presidenciales de 2020 contra Biden? https:\/\/t.co\/QzRwUFYdBN",
    "21":"@scaboochie @PersonWithAQues @charliekirk11 Biden kicked your Dear Leader's  ass out of office - how does that taste??",
    "22":"@ChrisCuomo @NewsNation When you were talking to OReilly and he was sure things will get worse over the next few years. Why? I would ask him, is it because he feels sure the Republicans will work against everything Biden sets out to do?",
    "23":"@cspan We’ve seen what trump did to America. He promised a lot but delivered little but chaos and hard times for America.President Biden  got things done. Trump committed treason and stole highly classified documents. He’s a grifter. And a loser. He will finish the GOP. https:\/\/t.co\/WBKijV03v0",
    "24":"He won one. Then he lost us the Congress in 2018. Then lost to FN Joe Biden in 2020. Then lost us the Senate in 2021 because of his Georgia BS. And now all his critical \"picks\" went down in flames. https:\/\/t.co\/PVxa2jr6Hr",
    "25":"Biden is almost 80 and he's going to use his last years on earth to make sure you don't get health care, a living wage, loan forgiveness, or a roof over your head.",
    "26":"@RealJamesWoods What made Jill Biden so angry?",
    "27":"@kim @Rschooley Ivana was the last Trump or former Trump he’ll outlive.  Everybody mocks Biden’s age but Don is 76.  His natural term limits will kick in sooner rather than later.",
    "28":"@thereidout @JoyAnnReid The Dems just can't Waltz Over this Issue\/Perception if the hope to get Full Black Folks Enthusiasm and Support in the Future, especially if Joe Biden runs again. Folks will be watching to see how VP @KamalaHarris  will be treated as well. Dems, Pay Attention to Your Base!💯👌🏿",
    "29":"Biden Disputes Zelenskiy Claim on Missile That Hit Poland https:\/\/t.co\/ob0apL335j",
    "30":"@SenWarren  75 billion to the Nazis in Ukraine… Great job….don’t we have problems here that 75 billion could solve.  Why is USA pushing this war with Russia… and you know the US blew up Nord Stream Biden admitted as much",
    "31":"@DaleStarkA10 That is way cool.\n\n(Just for the record: I am not serving again for this corrupt AF Biden Admin so he has a money laundering place. No Americans to die for this BS.)",
    "32":"@bennyjohnson @elonmusk This isn’t about fair just because. Biden isn’t using this platform to spew vile, inaccurate, venomous information to incite and foment misinformation, discontent and violence. This isn’t a case of whiny “but he gets to…” stop being 7-years old @bennyjohnson.",
    "33":"@joncoopertweets @nathaliejacoby1 Of course. He lost. Joe Biden is the President of the United States of America.",
    "34":"@CalltoActivism I have lived through Clinton to Biden and Biden would be on the top of my list for sure.",
    "35":"If a picture of me was released where im holding hands with the grand cyclops of the KKK and calling people the N word in congress while saying blacks need to be segregated would you cancel me? Or vote me into office like you all did Biden ? https:\/\/t.co\/uOaSKEYCcy",
    "36":"@barrywong2017 @DonaldJTrumpJr You misspelled Biden",
    "37":"@LLcheesePuff @elijahwood Cry to Biden",
    "38":"@nathaliejacoby1 Biden",
    "39":"@WalshFreedom Also Biden will be appointing judges as a priority for the next 2 years and Ds gained control of swing state legislatures, won governorships and Sec. of Staes. All very important to protect against the excesses of a GOP House.",
    "40":"@Smalls97T @Bandoyle @RickMasters99 @metaspaceperson @PhilipRucker @ddiamond Oh good lord. Do you really not grasp that I am the sort of person who attacks Soros?  Is that really not getting though?\n\nSBF is Jewish, Zelensky is Jewish, and all of Biden’s kids married Jews, plus he has a ‘personal rabbi’ for some bizarre reason. So I’m “fixated” on reality. https:\/\/t.co\/XWcqd1svo9",
    "41":"@MarshaBlackburn you do realize that military members have had to be \"fully vaccinated\" for decades?  Biden has nothing to do with it.",
    "42":"@WSJ So basically what Hunter Biden did",
    "43":"Victorious House Republicans describe plans to investigate Biden https:\/\/t.co\/3NWib4YFFu via @politico",
    "44":"@Jim_Jordan Aka his target stock has taken a dump and is blaming Biden. Also he knew about the abuse!",
    "45":"@JackPosobiec Great, can’t wait to see the Biden administration condemn rifles over this.",
    "46":"@Timcast And Biden showered with his daughter at an inappropriate age.",
    "47":"@Bidenisafacist @BlaineMorgan10 @Jaypatriot90 @jackerella @Redistrict gotta love how the things you blame Biden fore are messes Trump caused. Remember: he's the one that fucked up the Covid response. He's the one that planned the Afghanistan withdrawal. He's the one who walks into little girl's locker rooms...",
    "48":"@Mr_Malph_To_You That was expected. And Biden already passed the most consequential pierces of legislation in decades. Now Dems can sit back, watch the Rs make total clowns of themselves, and reap the benefits in 2024. Four more years for Biden are coming up!",
    "49":"@JudiciaryGOP Biden's.\nStopped.\nMore.\nPeople.\nThan.\nEver.\nOf course you do not have any reasonable plan. \nrepublicans are #ChaosOverCountry",
    "50":"@MarkHamill And Biden isn’t",
    "51":"@ACTBrigitte Same for you and Biden.  Give me a break.",
    "52":"@RepKatiePorter Do you remember when Trump signed an executive order to reduce prescription prices? And Biden reversed it?",
    "53":"@NickAdamsinUSA Just like when you were buying Tomahawk steaks at the store listening to two women being against Biden for higher Halloween candy costs?😂😂",
    "54":"@Angels GM is not rocket science. Pitching, Pitching, Pitching! Too bad we wasted another year of Trout and Ohtani. Three GM's in a row...as Biden would say...Come on man!",
    "55":"The absolute best case scenario just happened. With Republicans taking the House, Biden all but secured a second term. Watching this shitshow for two years will remind voters why they kicked maga to the curb in 2020. Bet that. 🤘🏼😎🤘🏼",
    "56":"@AbacoBum @rtw627 @duty2warn Yeah, the Biden administration is in office.",
    "57":"@ReneeAponte @duty2warn A quick peek at the definition of fascist is painfully close to the Biden administration.",
    "58":"@duty2warn a political philosophy, movement, or regime that exalts nation above the individual and that stands for a centralized autocratic government headed by a dictatorial leader, severe economic and social regimentation, and forcible suppression of opposition. Joe Biden.",
    "59":"@liberalprogrock @canderaid I think this is referring to the Bernie superfan lady who made fun of Biden for Beau's death, among many other awful things, and it turned out she was a convicted child sex predator.",
    "60":"@Popehat Well if that happens then I’m for sure not voting for Hunter Biden.",
    "61":"@Mamacita4life I’ll just say let’s see how it plays out.   Going to be rough to run against Trump whoever it is.  But he is clearly losing support from donors.  Believe me though if it’s him and Biden it’s a no brained with me",
    "62":"It's getting to be that time for another Revolutionary War against this current government.  Biden said we would we need nukes. It will be much easier than that.",
    "63":"How about when he said we'd never hear from him again if he lost the 2020 election to Joe Biden @Lancegooden? So long Louie Gohmert, welcome Lance Gooden as one of the dumbest along with the many others competing for the honors. https:\/\/t.co\/4qc9w14w7u",
    "64":"Breaking News! Ukraines willing to attack POLAND, under the disguise of Russia attacking POLAND, to keep Biden in the White House? The disguise was USED to protect racists that punched my MOM in the kidney. Lots of blood, but the Black Child Soldiers were taught NOT to break...",
    "65":"Victorious House Republicans describe plans to investigate Biden https:\/\/t.co\/StQ0srXdIL",
    "66":"Mitt Romney voted to affirm the rights of same sex couples to marry.\nIt is crazy to think when Obama first ran for President neither he, Joe Biden, or Hillary Clinton would publicly support same sex marriage. https:\/\/t.co\/3UyrJCyKcc",
    "67":"@BasedSolutions1 having trump (someone who purposely fucks us over) vs biden (someone who doesn't do anything and is neutral) is a win? yall must love illegal abortion 😭",
    "68":"@snopes How about we talk about Biden and his campaign laundering money to and from Ukraine using the FTX crypto exchange instead?",
    "69":"@AlGiordano Always a possibility. I didn’t think Trump could pull it off in 2015, wasn’t sure Biden could, or even should, pull it off in 2019. Therefore I have to consider that Pence could pull it off even if I don’t think he will.",
    "70":"@Jim_Jordan This is utter bullshit. My friend who works for Target and this was happening long before President Biden took office. \nWhat’s going on with your pardon?",
    "71":"Democrats on the impending eleventy thousand House investiagations into Hunter Biden and Dr Fauci: \"Bring it on\" https:\/\/t.co\/nJLdllk03P via @politico",
    "72":"@JoeBiden Wrong!  You failed us with your BIDEN-flation and “open check” policy to corrupt Ukraine!!",
    "73":"@TXpatriot777USA @mickitiki @lynnwa My loyalty is to our country and the best policies for our country. My loyalty is not to a cult personality. If Mr. Trump had an ounce of couth &amp; a bit more thicker skin, we wouldn't be in mess we are right now with Mr. Biden. We need new younger blood at all levels, top as well.",
    "74":"@ZekeJMiller I read the headline as saying it complicates Biden’s agenda, but the lede doesn’t really clarify.",
    "75":"So WHY did the electoral college override the popular vote in 2020? It was an unprecedented event that needed a more precise hand on the wheel. I told you I didn't like Biden and NOW you know why. Your showmanship was great at diverting attention, butt...it got the better of you.",
    "76":"@DanRather You mean the first movie of the Biden debacle being played out? More like a horror movie. Or another version of dumb and dumber starring Joe and Kamala. Just sayin’",
    "77":"@fayaw2014 @LisaSeaman8 @LaurenRoot @elijahwood Really? And Biden doesn't do the exact same shit? All he has done is bitch about the right and fail to uphold any of his promises. You people believe all the BS thrown at you from the left and it's obvious.",
    "78":"@Nuclearpast Under Trump most of them voted democrat too Republicans except when it came to Trump. Republicans can’t win with Trump. Pisses off all the old conservatives, independents and democrats. I’d pick Desantis over Biden and voted straight red this time but would never vote for Trump.",
    "79":"Hang Mike Pence !! https:\/\/t.co\/jOHQUna9tC",
    "80":"@fatalopiate69 @w_terrence That's what Joe Biden says to black people who don't vote for him.",
    "81":"@DanRather Great point! Biden is out and Trump #2 is coming to a theater near you!!!",
    "82":"@FoxNews If the election is fair, Trump will destroy Biden",
    "83":"A final Senate vote could happen this week, which would send the amended version to the House for another vote before it would head to Biden to be signed into law. https:\/\/t.co\/wy6tZVa8x0",
    "84":"@GOP To all Americans who voted for the lying seditious corrupt republican traitors the next 2 years of Republicans doing nothing for us is all on you. They blamed Biden for inflation when the entire world is suffering from it. They all don't care about us and you voted for them. https:\/\/t.co\/nwa3Y7VXGK",
    "85":"That's a Biden win!!\n\nNo president in history has lost so few seats and the house during midterms, probably.\n\nThat's all, folks! Vote harder in 2024! https:\/\/t.co\/joZb0tkdHw",
    "86":"@Betsyrose23 @JoelleNemecek @Spicy_and_Salty @Victorshi2020 No I don't have a 26 year old. He just retired after 26 years service, multiple foreign tours in combat zones, with a Bronze Star and the Legion of Merit, having worked under 6 Presidential terms, from Bush to Biden. You can draw your own ridiculous conclusions I'm sure.",
    "87":"@ACTBrigitte You mean like you don’t say anything “not nice” about Joe Biden, Mitch McConnell, Rick Scott… so on and so forth.  What a hypocrite!",
    "88":"@ClayTravis Fractured republican party narrowly takes the House, essentially making it easier for Democrat owned Senate and Joe Biden to pass more legislation.",
    "89":"@bennyjohnson @elonmusk Joe Biden did not use Twitter to incite an attempted insurrection",
    "90":"Allowing Trump to tweet and show how terrible of a person he is on a daily basis would actually help Biden (just like it did in 2020). https:\/\/t.co\/QgCeoJi1jj",
    "91":"@LetsGoBrando45 I feel like the FTX scandal timing is great; Biden's going to have a hard time getting more cash to send to Ukraine. ESPECIALLY now that Zelensky just attempted to start WW3. How can anyone continue to fly Ukraine flags while that war criminal (w\/Biden's help) runs rampant?!",
    "92":"@mattranalletta @DIYDorito @Redistrict The issue isn't the districting. Its the fact that both states lost multiple Biden +10 districts. \n\nThat shows a failure in the leadership of both states to actually get people to vote for democrats.",
    "93":"@bennyjohnson @elonmusk Biden has never incited violence, unlike trump. https:\/\/t.co\/J0dGwJkLiX",
    "94":"@RealSharonPeetz I see. That is so much a foolish statement Im not sure how to respond to it. Do you live in the US? I think you imply what we endure today is better than what we enjoyed before the Biden debacles. Is that what you imply?",
    "95":"@JackShieldsJr @galvantron1999 @funder No,u want a President that PUTIN &amp; Saudi Arabia OWN. \nThat would be Mr.“Grab em by the P*SSY”, himself Trump!\n\nPivoting on Biden’s son➡️HE DON’T WORK AT the White House! NEVER DID!! Unlike IVANKA &amp; JARED, got TWO BILLiON $$ dollars from the Saudi’s!!\nFor WHAT? Classified\/TS info?",
    "96":"@mehdirhasan I dont see how Republicans can use the debt ceiling to hold anything hostage. You cant hold Democrats hostage with their own money. Biden won 70% of the country's GDP in counties he won. Unless Republicans want blue states to go their own way and ditch the dollar?",
    "97":"@BidensWins I will vote For President Biden",
    "98":"@GerryOw53823737 @FPWellman If your source for \"fact checks\" is Politifact, hands over eyes and fingers in ears.\n\nhttps:\/\/t.co\/3rb9cSP8Z0",
    "99":"@AmericannMan @GailWeb65569896 We aren’t in a cult. 🤷🏼‍♀️ You won’t see Biden supporters treating him like a rock star. He’s a politician. He is doing his job and he is doing it well. 👍🏻 We like action, not hot air."
  },
  "date":{
    "0":1668691472000,
    "1":1668690202000,
    "2":1668689296000,
    "3":1668689265000,
    "4":1668688779000,
    "5":1668688189000,
    "6":1668687959000,
    "7":1668687366000,
    "8":1668685401000,
    "9":1668684043000,
    "10":1668678884000,
    "11":1668678626000,
    "12":1668677569000,
    "13":1668676228000,
    "14":1668674834000,
    "15":1668674422000,
    "16":1668674199000,
    "17":1668673992000,
    "18":1668673182000,
    "19":1668673115000,
    "20":1668672346000,
    "21":1668672146000,
    "22":1668670927000,
    "23":1668670781000,
    "24":1668670214000,
    "25":1668670078000,
    "26":1668669813000,
    "27":1668669732000,
    "28":1668669449000,
    "29":1668667869000,
    "30":1668667535000,
    "31":1668667189000,
    "32":1668667032000,
    "33":1668666997000,
    "34":1668666883000,
    "35":1668666279000,
    "36":1668666219000,
    "37":1668666131000,
    "38":1668665890000,
    "39":1668663699000,
    "40":1668663151000,
    "41":1668663137000,
    "42":1668663061000,
    "43":1668662938000,
    "44":1668662774000,
    "45":1668662476000,
    "46":1668662152000,
    "47":1668661794000,
    "48":1668661423000,
    "49":1668661306000,
    "50":1668661204000,
    "51":1668661154000,
    "52":1668661084000,
    "53":1668661064000,
    "54":1668660497000,
    "55":1668659906000,
    "56":1668659704000,
    "57":1668659431000,
    "58":1668659286000,
    "59":1668659276000,
    "60":1668659087000,
    "61":1668659025000,
    "62":1668658973000,
    "63":1668658962000,
    "64":1668658352000,
    "65":1668658221000,
    "66":1668657978000,
    "67":1668657960000,
    "68":1668657857000,
    "69":1668657781000,
    "70":1668657037000,
    "71":1668656739000,
    "72":1668656438000,
    "73":1668656347000,
    "74":1668655954000,
    "75":1668655854000,
    "76":1668655795000,
    "77":1668655754000,
    "78":1668655386000,
    "79":1668655302000,
    "80":1668655159000,
    "81":1668655110000,
    "82":1668654691000,
    "83":1668654660000,
    "84":1668654513000,
    "85":1668654484000,
    "86":1668654421000,
    "87":1668654420000,
    "88":1668654419000,
    "89":1668654361000,
    "90":1668654282000,
    "91":1668653865000,
    "92":1668653832000,
    "93":1668653639000,
    "94":1668653621000,
    "95":1668653430000,
    "96":1668653259000,
    "97":1668653234000,
    "98":1668653226000,
    "99":1668653068000
  },
  "polarity":{
    "0":-0.2,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":-0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":-1.0,
    "10":0.1119047619,
    "11":0.0575,
    "12":-0.25,
    "13":0.2333333333,
    "14":0.1526666667,
    "15":-0.2,
    "16":-0.028125,
    "17":0.0,
    "18":-0.15,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.08,
    "23":-0.1063888889,
    "24":-0.0777777778,
    "25":0.25,
    "26":-0.5,
    "27":0.025,
    "28":0.0458333333,
    "29":0.0,
    "30":0.5,
    "31":-0.075,
    "32":0.4,
    "33":0.0,
    "34":0.5,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.14,
    "40":0.14375,
    "41":-0.1,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.8,
    "46":0.0,
    "47":-0.0958333333,
    "48":0.205,
    "49":0.35,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":-0.475,
    "55":0.4,
    "56":0.0,
    "57":-0.1833333333,
    "58":0.1222222222,
    "59":-0.08125,
    "60":0.5,
    "61":6.938893904e-18,
    "62":0.1,
    "63":0.4166666667,
    "64":0.0277777778,
    "65":0.0,
    "66":-0.07,
    "67":0.2666666667,
    "68":0.0,
    "69":0.5,
    "70":-0.025,
    "71":0.0,
    "72":-0.4765625,
    "73":0.3210111317,
    "74":0.2,
    "75":0.5666666667,
    "76":0.015625,
    "77":0.0044642857,
    "78":0.32,
    "79":0.0,
    "80":-0.1666666667,
    "81":0.59765625,
    "82":0.25,
    "83":0.0,
    "84":-0.1666666667,
    "85":0.2083333333,
    "86":0.1236111111,
    "87":-0.34375,
    "88":0.1,
    "89":0.0,
    "90":-0.3333333333,
    "91":0.2180555556,
    "92":-0.1055555556,
    "93":0.0,
    "94":0.2172727273,
    "95":0.375,
    "96":0.4,
    "97":0.0,
    "98":0.0,
    "99":-0.0125
  },
  "mean_polarity":{
    "0":0.0577327443,
    "1":0.0577327443,
    "2":0.0577327443,
    "3":0.0577327443,
    "4":0.0577327443,
    "5":0.0577327443,
    "6":0.0577327443,
    "7":0.0577327443,
    "8":0.0577327443,
    "9":0.0577327443,
    "10":0.0577327443,
    "11":0.0577327443,
    "12":0.0577327443,
    "13":0.0577327443,
    "14":0.0577327443,
    "15":0.0577327443,
    "16":0.0577327443,
    "17":0.0577327443,
    "18":0.0577327443,
    "19":0.0577327443,
    "20":0.0577327443,
    "21":0.0577327443,
    "22":0.0577327443,
    "23":0.0577327443,
    "24":0.0577327443,
    "25":0.0577327443,
    "26":0.0577327443,
    "27":0.0577327443,
    "28":0.0577327443,
    "29":0.0577327443,
    "30":0.0577327443,
    "31":0.0577327443,
    "32":0.0577327443,
    "33":0.0577327443,
    "34":0.0577327443,
    "35":0.0577327443,
    "36":0.0577327443,
    "37":0.0577327443,
    "38":0.0577327443,
    "39":0.0577327443,
    "40":0.0577327443,
    "41":0.0577327443,
    "42":0.0577327443,
    "43":0.0577327443,
    "44":0.0577327443,
    "45":0.0577327443,
    "46":0.0577327443,
    "47":0.0577327443,
    "48":0.0577327443,
    "49":0.0577327443,
    "50":0.0577327443,
    "51":0.0577327443,
    "52":0.0577327443,
    "53":0.0577327443,
    "54":0.0577327443,
    "55":0.0577327443,
    "56":0.0577327443,
    "57":0.0577327443,
    "58":0.0577327443,
    "59":0.0577327443,
    "60":0.0577327443,
    "61":0.0577327443,
    "62":0.0577327443,
    "63":0.0577327443,
    "64":0.0577327443,
    "65":0.0577327443,
    "66":0.0577327443,
    "67":0.0577327443,
    "68":0.0577327443,
    "69":0.0577327443,
    "70":0.0577327443,
    "71":0.0577327443,
    "72":0.0577327443,
    "73":0.0577327443,
    "74":0.0577327443,
    "75":0.0577327443,
    "76":0.0577327443,
    "77":0.0577327443,
    "78":0.0577327443,
    "79":0.0577327443,
    "80":0.0577327443,
    "81":0.0577327443,
    "82":0.0577327443,
    "83":0.0577327443,
    "84":0.0577327443,
    "85":0.0577327443,
    "86":0.0577327443,
    "87":0.0577327443,
    "88":0.0577327443,
    "89":0.0577327443,
    "90":0.0577327443,
    "91":0.0577327443,
    "92":0.0577327443,
    "93":0.0577327443,
    "94":0.0577327443,
    "95":0.0577327443,
    "96":0.0577327443,
    "97":0.0577327443,
    "98":0.0577327443,
    "99":0.0577327443
  },
  "subjectivity":{
    "0":0.3,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":1.0,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.75,
    "9":1.0,
    "10":0.3285714286,
    "11":0.5408333333,
    "12":0.25,
    "13":0.5333333333,
    "14":0.2913333333,
    "15":0.3333333333,
    "16":0.396875,
    "17":0.0,
    "18":0.05,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.4955555556,
    "23":0.5272222222,
    "24":0.5444444444,
    "25":0.4777777778,
    "26":1.0,
    "27":0.1166666667,
    "28":0.5270833333,
    "29":0.0,
    "30":0.475,
    "31":0.825,
    "32":0.55,
    "33":0.0,
    "34":0.6944444444,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5333333333,
    "40":0.26875,
    "41":0.1,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.75,
    "46":0.0,
    "47":0.6,
    "48":0.43,
    "49":0.55,
    "50":0.0,
    "51":0.125,
    "52":0.0,
    "53":0.5,
    "54":0.3333333333,
    "55":0.4,
    "56":0.0,
    "57":0.7,
    "58":0.3111111111,
    "59":0.51875,
    "60":0.8888888889,
    "61":0.3916666667,
    "62":0.3,
    "63":0.6,
    "64":0.3944444444,
    "65":0.0,
    "66":0.31,
    "67":0.5,
    "68":0.0,
    "69":0.8888888889,
    "70":0.7,
    "71":0.0,
    "72":0.675,
    "73":0.3521799629,
    "74":0.2,
    "75":0.725,
    "76":0.5052083333,
    "77":0.3388392857,
    "78":0.3,
    "79":0.0,
    "80":0.4333333333,
    "81":0.575,
    "82":0.45,
    "83":1.0,
    "84":0.5416666667,
    "85":0.1666666667,
    "86":0.5356481481,
    "87":0.84375,
    "88":0.4,
    "89":0.0,
    "90":0.3666666667,
    "91":0.7069444444,
    "92":0.1333333333,
    "93":0.0,
    "94":0.5577777778,
    "95":0.5,
    "96":0.7,
    "97":0.0,
    "98":0.0,
    "99":0.475
  },
  "mean_subjectivity":{
    "0":0.3658365549,
    "1":0.3658365549,
    "2":0.3658365549,
    "3":0.3658365549,
    "4":0.3658365549,
    "5":0.3658365549,
    "6":0.3658365549,
    "7":0.3658365549,
    "8":0.3658365549,
    "9":0.3658365549,
    "10":0.3658365549,
    "11":0.3658365549,
    "12":0.3658365549,
    "13":0.3658365549,
    "14":0.3658365549,
    "15":0.3658365549,
    "16":0.3658365549,
    "17":0.3658365549,
    "18":0.3658365549,
    "19":0.3658365549,
    "20":0.3658365549,
    "21":0.3658365549,
    "22":0.3658365549,
    "23":0.3658365549,
    "24":0.3658365549,
    "25":0.3658365549,
    "26":0.3658365549,
    "27":0.3658365549,
    "28":0.3658365549,
    "29":0.3658365549,
    "30":0.3658365549,
    "31":0.3658365549,
    "32":0.3658365549,
    "33":0.3658365549,
    "34":0.3658365549,
    "35":0.3658365549,
    "36":0.3658365549,
    "37":0.3658365549,
    "38":0.3658365549,
    "39":0.3658365549,
    "40":0.3658365549,
    "41":0.3658365549,
    "42":0.3658365549,
    "43":0.3658365549,
    "44":0.3658365549,
    "45":0.3658365549,
    "46":0.3658365549,
    "47":0.3658365549,
    "48":0.3658365549,
    "49":0.3658365549,
    "50":0.3658365549,
    "51":0.3658365549,
    "52":0.3658365549,
    "53":0.3658365549,
    "54":0.3658365549,
    "55":0.3658365549,
    "56":0.3658365549,
    "57":0.3658365549,
    "58":0.3658365549,
    "59":0.3658365549,
    "60":0.3658365549,
    "61":0.3658365549,
    "62":0.3658365549,
    "63":0.3658365549,
    "64":0.3658365549,
    "65":0.3658365549,
    "66":0.3658365549,
    "67":0.3658365549,
    "68":0.3658365549,
    "69":0.3658365549,
    "70":0.3658365549,
    "71":0.3658365549,
    "72":0.3658365549,
    "73":0.3658365549,
    "74":0.3658365549,
    "75":0.3658365549,
    "76":0.3658365549,
    "77":0.3658365549,
    "78":0.3658365549,
    "79":0.3658365549,
    "80":0.3658365549,
    "81":0.3658365549,
    "82":0.3658365549,
    "83":0.3658365549,
    "84":0.3658365549,
    "85":0.3658365549,
    "86":0.3658365549,
    "87":0.3658365549,
    "88":0.3658365549,
    "89":0.3658365549,
    "90":0.3658365549,
    "91":0.3658365549,
    "92":0.3658365549,
    "93":0.3658365549,
    "94":0.3658365549,
    "95":0.3658365549,
    "96":0.3658365549,
    "97":0.3658365549,
    "98":0.3658365549,
    "99":0.3658365549
  },
  "screen_name":{
    "0":"risorgimento",
    "1":"manladu19",
    "2":"currentstatus",
    "3":"_ghostdark_",
    "4":"Seattle_Fan1980",
    "5":"dena30211",
    "6":"chazzzed",
    "7":"talentedMedioc7",
    "8":"Graham68240565",
    "9":"TacomaWill47",
    "10":"redfish6154",
    "11":"morendie91",
    "12":"steve_sunnews",
    "13":"LeChiffre85",
    "14":"fkprez46",
    "15":"MAllaneous",
    "16":"SamKnauft",
    "17":"jvbtrees",
    "18":"TheNewzFeed",
    "19":"cetj98168",
    "20":"msnlatino",
    "21":"ConsAreCons1",
    "22":"OccupyHope",
    "23":"poetjames",
    "24":"J_L_Fairchild",
    "25":"ross_rlz",
    "26":"ranchorelaxo",
    "27":"dweber34",
    "28":"kevinallen75",
    "29":"MSN",
    "30":"monkeypuzzle32",
    "31":"tetuben",
    "32":"peifferant",
    "33":"MarciBallou2",
    "34":"Bole42914286",
    "35":"hegellacan1",
    "36":"TheRev187",
    "37":"4Retirement",
    "38":"cruisinmommy",
    "39":"lesmissy1",
    "40":"la_chatte_verte",
    "41":"SeattleSunshin1",
    "42":"TheRev187",
    "43":"nickjam96618574",
    "44":"thesouthy",
    "45":"SecureIT",
    "46":"seattleshani",
    "47":"CluckyBanana",
    "48":"james_b2257",
    "49":"SeattleSunshin1",
    "50":"MarkWat78471561",
    "51":"cheffe55",
    "52":"gnordlan",
    "53":"Kristin19236157",
    "54":"IrishAddRec",
    "55":"_pink_dude",
    "56":"4Retirement",
    "57":"4Retirement",
    "58":"4Retirement",
    "59":"RoyDelfino",
    "60":"Pamela8864",
    "61":"quinten49",
    "62":"Seanrwhite8376",
    "63":"mam48",
    "64":"ScienceButt",
    "65":"MSN",
    "66":"SeanNyberg",
    "67":"HAPPYDAPPY__",
    "68":"Nobsinvesting1",
    "69":"poundpj",
    "70":"But_I_Tigress",
    "71":"AndyHaw89285923",
    "72":"ChrisLuvKili",
    "73":"AnthonyStanfill",
    "74":"bittermelon",
    "75":"ScienceButt",
    "76":"randall_telling",
    "77":"joe_insanity",
    "78":"ThatDurpyGuy",
    "79":"nickjam96618574",
    "80":"Rambeaus",
    "81":"songboidsing",
    "82":"Klstan9",
    "83":"WTFJHT",
    "84":"HeidiOmahony",
    "85":"bigclasstraitor",
    "86":"AlkingPe",
    "87":"lynne_ripley",
    "88":"ChristopherNway",
    "89":"nakitko",
    "90":"beems34",
    "91":"KindaCrazy206",
    "92":"CluckyBanana",
    "93":"tfwn93",
    "94":"4Retirement",
    "95":"CalmUpset",
    "96":"NationalChange",
    "97":"BriskeDave",
    "98":"TimZiffle",
    "99":"allastras"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":8,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":25,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":20,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":1,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":16,
    "81":0,
    "82":0,
    "83":12,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":9,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}