{
  "full_text":{
    "0":"@seb_mc2 @liv_dawn @ChrisDJackson @jack Now please press the \"Show more polls\" button and you'll see Trump consistently winning. You have to look at trends here, not outlier polls Oh BTW, the RCP poll is listed, some of those polls are junk polls.",
    "1":"@RealCandaceO wasn't trump your hero like 10 minutes ago?",
    "2":"@cenkuygur They can choose to shift coverage. More GOP are weary of Trump. And it will show in the coverage. Most of us do not want him to run again.",
    "3":"@tribelaw Yes, but let's not pretend Murdoch is motivated by anything other than greed. He knows backing Trump has diminishing returns. DeSantis is the new promising \"start up\".",
    "4":"@seanhannity So what’s the problem Sean Hannity seems like Fox News has a agenda to undermine Donald Trump",
    "5":"@RepMTG Today is November 17, 2022. Today would be the perfect day to indict Donald J. Trump.",
    "6":"@KyivIndependent The only negotiating chip that Russia has on the table is the American republican party and the possibility of a second Trump administration.\nIf Ukraine has not push them out and join NATO in the next two years, it could get really bad",
    "7":"@Strandjunker I don't even like Donald Trump and this is a fucking stretch",
    "8":"@RepMTG Yes go girl!!!! Trump 2024.",
    "9":"Trump’s Authoritarian Promise https:\/\/t.co\/knaybI6F9n via @BulwarkOnline",
    "10":"@HutyraSusan @james67428557 @BlackKnight10k My first vote was for Clinton, then I found out he funneled our Social Security to fund his inept ability to lead, then signed off on NAFTA after promising the american people that he won’t. 😣 it was downhill since. But Trump was an anomaly, no one expected he’d win.Gas went 99c",
    "11":"Donald Trump's daughter is \"Gone Girl\" in the \"Late Show\" spoof. https:\/\/t.co\/Dt4JCbZDHP",
    "12":"@LePapillonBlu2 He also hates guys in big trucks, with big flags, camo pants and fat wives.\nNobody hates the maga crowd more than Trump!",
    "13":"So much for “trump is done!” Now #trump is going to take 2 more years to s#¥t all over America some more! \nWhat’s so sickening is that the  @GOP #GOP #Republicans and #MAGAs are gonna smell like #BowelMovement too! https:\/\/t.co\/WgFTsstVD0",
    "14":"@LePapillonBlu2 Just like his handler trump…",
    "15":"Trump fights Twitter ban at U.S. appeals court  #NewsBreak\n\nHow ? https:\/\/t.co\/0rygWwBvcd",
    "16":"'Art of the steal': New York attorney general sues Trump for alleged fraud on real estate holdings \n\nhttps:\/\/t.co\/6hez6jozkK",
    "17":"@DineshDSouza I have 2 pieces of advice for Trump. \n\n1. Don’t attack fellow [Democrats]. Save your fire for the [Republicans] and the [GOP].\n\n2. Ask Dinesh for suggestions. https:\/\/t.co\/U7fb5mhIki",
    "18":"@BohemianBeads1 @DonaldJTrumpJr I wouldn't talk, Joe is a laughing stock, at least Trump can form a sentence.",
    "19":"@PapaceemMyers @Jax6655 Who’s surprised? This is the man (?) who kept his mouth shut when Trump made racist comments about his wife. It seems obviously his wife is as power-hungry as he is or he wouldn’t have slowed her to be debased in public like that.",
    "20":"@FoxNews 100% TRUMP. F! The so call REPUBLICAN PARTY. This party is part of the Swamp. TRUMP 💯💯💯💯",
    "21":"Alex Berenson: I’ll vote for a Democrat over Trump in 2024, GOP will ‘get destroyed’ if he’s the nominee – Fox News https:\/\/t.co\/sjK81eFrdL",
    "22":"These three prominent Republicans just openly declined to endorse Trump's 2024 bid https:\/\/t.co\/FOZkVS1cSm",
    "23":"Trump-backed Republican kicked out of Wis. Assembly caucus #NewsBreak https:\/\/t.co\/3RAEPOb1Ui",
    "24":"@fake_biden I doubt that Trump will ever win again...",
    "25":"@RonFilipkowski Every sicko, every mentally unbalanced conspiracy ridden, undiagnosed schizo is attracted to Trump like a magnet. Those not mentally afflicted should stop taking advantage of them &amp; put the future of this country first. This woman needs to be on meds &amp; ur saying she’s on stage?",
    "26":"@thehill @TheHillOpinion The most dangerous government ever. Netanyahu just like Trump hoping to escape jail sentence. Extremely sad for Israel, he hopes to forms a government with criminal’s, that serves times in jail and never served in the army. Bunch of bullies and money hungry.",
    "27":"@JessGrose Not sure what my patients will be talking about more-the holidays or Donald Trump’s announcement. Agita indeed.",
    "28":"@leaella80 @JoJoFromJerz Remember tRump's logic that if you test less, there will be less COVID cases. Repub logic has always been flawed. Soon they'll propose not to keep track of shootings.",
    "29":"Reminder: Zuckerberg is no better than Musk. \n\n#FloridaMan just launched an unchecked disinformation campaign, not a campaign for office. https:\/\/t.co\/5un86ZmJtw",
    "30":"@ScubaMySteve @PizzaWanchovies @Bizaro_Stormy Trump will get mauled in the general...",
    "31":"Insanity. They are going to re-nominate Trump and pretend like they don’t know that’s what their actions are leading to. https:\/\/t.co\/60u8MFHp0Z",
    "32":"How the news media – long in thrall to Trump – can cover his new run for president responsibly https:\/\/t.co\/QyAx0Zj210 via @ConversationUS",
    "33":"@SebGorka You’re giving DeSantis and Lake decent jobs in Government because you know that if they ran for the top job - Trump would have no chance.",
    "34":"See: Trump announcement he is running again. https:\/\/t.co\/rQMQI8Nh75",
    "35":"@gregkellyusa OF COURSE NOT she’s an American TRAITOR! She deserved what she got. Given multiple warnings to back down and SHE decided to try to breach the door anyways…..BOOM! Trashy trump doesn’t EVEN care about ANY of his followers for anything but a vote.  😂😂😂😂😂",
    "36":"@anmoreen1 I mean, he won in a statewide landslide, even in Trump counties, so I don’t imagine that’s right.",
    "37":"Watchdog asks U.S. election regulator to probe $20 million Trump transfer #NewsBreak https:\/\/t.co\/xcN5mUFznz",
    "38":"GOP civil war spreads to Georgia runoff - POLITICO https:\/\/t.co\/HVuTxHqABu",
    "39":"@RealCandaceO You said Trump was a hero and he incited an insurrection against his own country.",
    "40":"@alexbruesewitz You worship Trump’s Ass and believe kissing it is the only point of American history",
    "41":"Don’t we want to run against Trump in 2024?",
    "42":"@WatchChad Dion Cini, Trump's Biggest supporter, you've stooped a new All Time Low. Even for You! Go back to rowing your boat on the Hudson,with your Trump Flag. Do more Trump Banner drops at Disney, but just Go Away!",
    "43":"'Trump Is Done' ❌ MAGA Circus 🤡 aka #TraitorTrump 🧸Putin Puppet #Covid19 SuperSpreader🦠: Damning Viral Video Shows Even His Friends Are Mocking Him | HuffPost Latest News https:\/\/t.co\/PicJdGbGtQ",
    "44":"@Vladdiefan @claireinthelake @LeonardPittsJr1 I was going to say the same thing. People like the Nazis can’t handle being buffoons. Fear carries a measure of respect, but no one takes seriously a punchline. \n\nWe need to laugh at Trump and the GOP more.",
    "45":"Trump strikes new overseas deal and raises old ethics issue #NewsBreak\n\nOld? Ongoing  https:\/\/t.co\/rux5GqQNXN",
    "46":"@GOPLeader @SecMayorkas You need to force old Joe's hand at the border...also reverse abuses by Pelosi such as the impeachments of Trump.",
    "47":"@soldbychandler @DonaldJTrumpJr It’s politics. What better way to gain support for DeSantis than to act like Trump and DeSantis are at odds…same as he done for Kemp. It’s all fun and games.",
    "48":"@NatsAndCats @Phil_Lewis_ @atrupar Ppl understand that. There is a correlate to tRump. People will vote against their interests bc they feel the person vying to represent them is them. Right now, the GOP is planning to investigate Biden and his son, but fail to see the issues with the tRump fam The GOP is a mess.",
    "49":"@kaitlancollins Trump will win this if he’s not in prison. He still has his base voters who aren’t gonna split from him.",
    "50":"New York Daily News Rips Donald Trump With Scathing Reminder Of His Scandals https:\/\/t.co\/U1PcZwCIRM via @Yahoo",
    "51":"Let’s be clear. Trump only announced his candidacy because HE THINKS it will give him a basis to get out of indictment. It won’t. And furthermore, everyone around him has told him exactly the same thing.",
    "52":"Pence Rips Trump's Post-2020 Kraken Legal Team: They Should Have Never Been \"Allowed On WH Grounds\" - https:\/\/t.co\/QSNEggZW3r https:\/\/t.co\/xxoBMCImpj",
    "53":"@rolandsmartin @nypost @TiffanyDCross @MSNBC Thanks for breaking it down but anyone that has ever read a newspaper knows the nypost is the worse tabloid which allows ppl like Trump to take out articles calling for the death penalty of 5 under age boys for a rape they didn't commit.  The NYPost should be held accountable!",
    "54":"@FeiginBoris @stclairashley Fox is the sanctioned opposition and part of this chart that needs to be broken up. Trump did not collude, Hunter’s laptop is real and Covid did not come fro a bat. Keep listening to the propagandists and insisting those who see through them are mentally deficient conspiracy folk https:\/\/t.co\/ymNsK1A2sh",
    "55":"@ThisIsKyleR U murdered folks for Trump and got away with it.",
    "56":"A former investigator for the congressional committee investigating the Jan. 6, 2021, attack on the U.S. Capitol by Donald Trump's supporters is joining law firm Jenner &amp; Block @jacq_thomsen https:\/\/t.co\/eV6zaym9q3 https:\/\/t.co\/RataQz4IBi",
    "57":"@nostairway123 @1776Gretchen That’s all you have is Trump Trump Trump!!! I don’t give a rats ass about Trump! You on the other hand let him live rent free in your head! Yeah, intelligent liberals, no thanks, I’ll stay neutral!!!!",
    "58":"@ThisIsKyleR @elonmusk @Twitter U murdered folks for Trump and got away with it.",
    "59":"It’s amazing how last year and even two years ago the #RINOS supported Trump. They then support being submissive to the current establishment.",
    "60":"« Il est possible, voire probable, que le seul but qui reste à Trump soit de laisser son parti en ruine. » https:\/\/t.co\/GQPffreUL2",
    "61":"@duty2warn What are they going to do because Rupert Murdoch doesn't want his people promoting Trump this time",
    "62":"Elites’ Disdain For Trump Is Thinly Veiled Hatred For You https:\/\/t.co\/LJW79Dycom via @FDRLST",
    "63":"Tell Facebook that Trump must be fact checked https:\/\/t.co\/fdCq5DaPmm",
    "64":"@DonaldJTrumpJr MXMNews app is created by Don Jr.  Articles aggregated from news sources favorable to Donald Trump.  That’s deceptive bias and censorship.",
    "65":"@DineshDSouza Trump is a failed business person and parent as well as a failed president",
    "66":"Wow this guy again will say anything! Too scary. #NeverAgain say no to Trump! https:\/\/t.co\/bC4RnkORP3",
    "67":"@footster2 He like trump (Pence and ALL the rest) will Never be held accountable for any of his CRIMES either, while the nation goes down in flames.",
    "68":"@GrabkoJustin @redwingschic @MayraFlores2022 That was during Trump's Administration. Mnuch will not testify or speak about where all the money went by the way all loans was forgiven.",
    "69":"TRUMP COME SAUL, DE SANTIS IL SUO DAVIDE\n.\nTRUMP LIKE SAUL, DE SANTIS HIS DAVID\n@LaStampa \n\n#midterm #trump #desantis #maralago #ivanka #midterm\n#usa2024 #florida #palmbeach https:\/\/t.co\/PGPk0mL90w",
    "70":"@leezeldin Populism and scare tactics lost. It seems @gop have there head up populism butt. Good time for Reflection. Trump is gonna be a two time loser blaming the referees.That is not a strategy. The divide and conquer via populism and fear is done  Respect the differences that is America",
    "71":"@jsolomonReports And I’d love to see how he plans to get this accomplished. Trump is still living rent free in their heads.",
    "72":"@RichardGrenell Trump IS a Russian asset.  Everyone knows that.",
    "73":"@kowboysfromhell @TonyHulkGames @CzivanTheGreat @DonaldJTrumpJr All lies. Trump has never done drugs. He’s always been against drugs. As for the diaper, you got that confused with Biden.",
    "74":"@DKrueger86 @NPR I missed where this defines “mainstream.”  \n\nAlso, the question doesn’t specify anything about politics or politicians or a party, and Biden’s polling numbers are higher than Trump’s were in virtually every category.\n\nThanks for your worthless contribution. Have a great day.",
    "75":"Funny how Tim’s smart piece sort of rebuts the premise of the first one. Trump has been at this for yeeeeears. https:\/\/t.co\/GAL8WzCJYx",
    "76":"@theblaze @VP45 got duped. Seems Jan 6 was planned to disrupt a call to audit the vote count. Trump doesn’t fight for himself, he fought for us &amp; the safety &amp; security of the world &amp; w\/o him in office Ukraine is under siege if Pence is a real Christian he will #StandWithTrump",
    "77":"Trump's paymaster  https:\/\/t.co\/DsU9urXfS4",
    "78":"@CalltoActivism Yes, #Trump is the worst president in my lifetime and the worst president in US history!",
    "79":"@elmaestrokenovi @dcs914 @JackPosobiec But it worked.\nUnemployment was low, inflation was almost non- existent, fuel prices were reasonable. We weren’t on the verge of war with Russia. And whatever his faults, Trump wasn’t suffering from dementia.\nOf course , in March of 2020 things got difficult.\nBut that was Covid",
    "80":"@TrendingLiberal I am thrilled the female Trump lost",
    "81":"Trump’s finished, he’s stuck in 2016. How say you?",
    "82":"@SebGorka I like Desantis with Trump as FBI director",
    "83":"@tedcruz Trump is running again, and a lot of Republicans have pledged their unwavering support. What's NEW about that? The GOP has nothing New to offer because they're always looking to go back. The fact that you're all going so hard for Walker knowing he's unqualified to lead is proof.",
    "84":"@justin_hart I’m glad this is being brought up-\nWith all the credit DeSantis gets, ppl forget that Kemp opened up FIRST- and Trump blasted him for it.\nNot only was this wrong, it caused other GOP Govs to hit the brakes on reopening in fear of Trump.\nThis will kill Trump in the primary.",
    "85":"@Jakeinthecreek @LeAnnCCW1 For sure.  Trump didn’t create them, but he certainly made them feel like they were justified in their bigotry.",
    "86":"Mike Pence said \"Forgiveness is not optional\" on his town hall book tour. All of America should hold him to those words. Doing the right thing for one day doesn't erase 4 yrs of complicity. \nhttps:\/\/t.co\/WWCVyN7X3N",
    "87":"@FoxNews I will vote for Trump.  Former Democrat.",
    "88":"@Strandjunker @maegutz I am aware all too well, Trump will not be deterred, he isn’t gone, we cannot let out guard down.",
    "89":"@LeaderMcConnell What is your comment on Trump’s racism directed against your wife?  \n\nDEFEND HER",
    "90":"@SolanaPrincess I voted for Donald Trump and I'm trashing Donald Trump this election.\n\n People just need to do better.",
    "91":"@WalshFreedom Thank you, Joe, for giving me two fresh new reasons to dislike you.  Things were getting far too cozy, what with the anti-Trump “enemy of my enemy is my friend” mindset of the last seven years.   Even better, from my perspective, is that I can base my dislike inconsequentially.",
    "92":"@CBSPhiladelphia Jim didn’t have that energy when Trump got impeached",
    "93":"@CalltoActivism No Carter, Bush or Obama are but in 2 years Biden will go down as the worse president the United States has ever seen!! Now if we're talking the meanest president of all time trump would be one I know how soft democrats are they get into their feelings easy!",
    "94":"@AmyMcCa05367033 @RedStagKiller @hornpipe15238 @RheabaDell @OmarRiverosays No more than the inauguration riots from the 2016 election.\n\nhttps:\/\/t.co\/rqgjGsesx9",
    "95":"@DonaldJTrumpJr Hey Junior @DonaldJTrumpJr, you are once again signing:\n1) President Donald Trump\n     a) Forgery\n     b) \"Former\" President\n2) Your daddy's Twitter account has been closed",
    "96":"@latimes @latimesopinion Anyone can declare candidacy. There will be a year and a half before a candidate is declared. Until then Trump is simply AMWWTBPSHDGA (A Man Who Wants To Be President So He Doesn’t Get Arrested).",
    "97":"Les Simpson ont prédit que Trump allez se représenter en 2024",
    "98":"@aksharma209 @F1sT @key_chaotic And trump being racist how this man suddenly becomes racist after he becomes president. I seen him trying to work with black men and even get some black people pardoned.",
    "99":"Desperate conservatives rally around an absurd talking point: Trump pivots to being presidential! https:\/\/t.co\/vsd2OOJcgj https:\/\/t.co\/uJEB2Aq9R9"
  },
  "date":{
    "0":1668689459000,
    "1":1668689426000,
    "2":1668689408000,
    "3":1668689399000,
    "4":1668689392000,
    "5":1668689380000,
    "6":1668689327000,
    "7":1668689316000,
    "8":1668689312000,
    "9":1668689307000,
    "10":1668689306000,
    "11":1668689298000,
    "12":1668689297000,
    "13":1668689270000,
    "14":1668689270000,
    "15":1668689211000,
    "16":1668689196000,
    "17":1668689192000,
    "18":1668689184000,
    "19":1668689176000,
    "20":1668689147000,
    "21":1668689103000,
    "22":1668689103000,
    "23":1668689099000,
    "24":1668689098000,
    "25":1668689085000,
    "26":1668689077000,
    "27":1668689074000,
    "28":1668689062000,
    "29":1668689061000,
    "30":1668689048000,
    "31":1668689046000,
    "32":1668689030000,
    "33":1668689028000,
    "34":1668689025000,
    "35":1668689008000,
    "36":1668688998000,
    "37":1668688998000,
    "38":1668688975000,
    "39":1668688970000,
    "40":1668688966000,
    "41":1668688963000,
    "42":1668688939000,
    "43":1668688931000,
    "44":1668688926000,
    "45":1668688925000,
    "46":1668688865000,
    "47":1668688843000,
    "48":1668688835000,
    "49":1668688835000,
    "50":1668688833000,
    "51":1668688812000,
    "52":1668688807000,
    "53":1668688807000,
    "54":1668688802000,
    "55":1668688801000,
    "56":1668688800000,
    "57":1668688788000,
    "58":1668688770000,
    "59":1668688768000,
    "60":1668688768000,
    "61":1668688766000,
    "62":1668688751000,
    "63":1668688751000,
    "64":1668688749000,
    "65":1668688743000,
    "66":1668688740000,
    "67":1668688725000,
    "68":1668688724000,
    "69":1668688717000,
    "70":1668688714000,
    "71":1668688713000,
    "72":1668688709000,
    "73":1668688696000,
    "74":1668688696000,
    "75":1668688664000,
    "76":1668688664000,
    "77":1668688654000,
    "78":1668688650000,
    "79":1668688649000,
    "80":1668688637000,
    "81":1668688631000,
    "82":1668688629000,
    "83":1668688605000,
    "84":1668688591000,
    "85":1668688586000,
    "86":1668688559000,
    "87":1668688548000,
    "88":1668688543000,
    "89":1668688536000,
    "90":1668688503000,
    "91":1668688488000,
    "92":1668688488000,
    "93":1668688485000,
    "94":1668688482000,
    "95":1668688481000,
    "96":1668688475000,
    "97":1668688470000,
    "98":1668688426000,
    "99":1668688425000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.5,
    "3":0.0704545455,
    "4":0.0,
    "5":1.0,
    "6":-0.14,
    "7":-0.6,
    "8":0.0,
    "9":0.0,
    "10":0.0766666667,
    "11":-0.2,
    "12":0.2083333333,
    "13":0.09375,
    "14":0.0,
    "15":0.0,
    "16":0.0715909091,
    "17":0.0,
    "18":-0.3,
    "19":0.0333333333,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":0.0,
    "24":0.8,
    "25":0.05,
    "26":-0.2,
    "27":-0.25,
    "28":-0.2777777778,
    "29":-0.25,
    "30":0.05,
    "31":0.0,
    "32":0.0954545455,
    "33":0.3333333333,
    "34":0.0,
    "35":-0.0486111111,
    "36":-0.0133928571,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":0.0,
    "41":0.0,
    "42":0.1903409091,
    "43":0.5,
    "44":0.1166666667,
    "45":0.1121212121,
    "46":0.05,
    "47":0.4,
    "48":-0.1297619048,
    "49":0.0,
    "50":-0.1545454545,
    "51":0.0875,
    "52":0.2,
    "53":-0.1518518519,
    "54":-0.2,
    "55":0.0,
    "56":-0.1,
    "57":0.2134446023,
    "58":0.0,
    "59":0.2,
    "60":0.0,
    "61":0.0,
    "62":-0.4,
    "63":0.0,
    "64":0.0,
    "65":-0.5,
    "66":-0.25,
    "67":-0.1555555556,
    "68":0.0,
    "69":0.0,
    "70":0.7,
    "71":0.3666666667,
    "72":0.0,
    "73":-0.4,
    "74":0.1125,
    "75":0.2380952381,
    "76":0.0,
    "77":0.0,
    "78":-1.0,
    "79":-0.1,
    "80":0.3,
    "81":0.0,
    "82":0.0,
    "83":-0.0047348485,
    "84":-0.0107142857,
    "85":0.3714285714,
    "86":0.2857142857,
    "87":0.0,
    "88":0.0472222222,
    "89":0.0,
    "90":0.5,
    "91":0.0051948052,
    "92":0.0,
    "93":-0.0347222222,
    "94":-0.25,
    "95":-0.05,
    "96":0.0111111111,
    "97":0.0,
    "98":-0.1111111111,
    "99":-0.6125
  },
  "mean_polarity":{
    "0":0.0284564398,
    "1":0.0284564398,
    "2":0.0284564398,
    "3":0.0284564398,
    "4":0.0284564398,
    "5":0.0284564398,
    "6":0.0284564398,
    "7":0.0284564398,
    "8":0.0284564398,
    "9":0.0284564398,
    "10":0.0284564398,
    "11":0.0284564398,
    "12":0.0284564398,
    "13":0.0284564398,
    "14":0.0284564398,
    "15":0.0284564398,
    "16":0.0284564398,
    "17":0.0284564398,
    "18":0.0284564398,
    "19":0.0284564398,
    "20":0.0284564398,
    "21":0.0284564398,
    "22":0.0284564398,
    "23":0.0284564398,
    "24":0.0284564398,
    "25":0.0284564398,
    "26":0.0284564398,
    "27":0.0284564398,
    "28":0.0284564398,
    "29":0.0284564398,
    "30":0.0284564398,
    "31":0.0284564398,
    "32":0.0284564398,
    "33":0.0284564398,
    "34":0.0284564398,
    "35":0.0284564398,
    "36":0.0284564398,
    "37":0.0284564398,
    "38":0.0284564398,
    "39":0.0284564398,
    "40":0.0284564398,
    "41":0.0284564398,
    "42":0.0284564398,
    "43":0.0284564398,
    "44":0.0284564398,
    "45":0.0284564398,
    "46":0.0284564398,
    "47":0.0284564398,
    "48":0.0284564398,
    "49":0.0284564398,
    "50":0.0284564398,
    "51":0.0284564398,
    "52":0.0284564398,
    "53":0.0284564398,
    "54":0.0284564398,
    "55":0.0284564398,
    "56":0.0284564398,
    "57":0.0284564398,
    "58":0.0284564398,
    "59":0.0284564398,
    "60":0.0284564398,
    "61":0.0284564398,
    "62":0.0284564398,
    "63":0.0284564398,
    "64":0.0284564398,
    "65":0.0284564398,
    "66":0.0284564398,
    "67":0.0284564398,
    "68":0.0284564398,
    "69":0.0284564398,
    "70":0.0284564398,
    "71":0.0284564398,
    "72":0.0284564398,
    "73":0.0284564398,
    "74":0.0284564398,
    "75":0.0284564398,
    "76":0.0284564398,
    "77":0.0284564398,
    "78":0.0284564398,
    "79":0.0284564398,
    "80":0.0284564398,
    "81":0.0284564398,
    "82":0.0284564398,
    "83":0.0284564398,
    "84":0.0284564398,
    "85":0.0284564398,
    "86":0.0284564398,
    "87":0.0284564398,
    "88":0.0284564398,
    "89":0.0284564398,
    "90":0.0284564398,
    "91":0.0284564398,
    "92":0.0284564398,
    "93":0.0284564398,
    "94":0.0284564398,
    "95":0.0284564398,
    "96":0.0284564398,
    "97":0.0284564398,
    "98":0.0284564398,
    "99":0.0284564398
  },
  "subjectivity":{
    "0":0.625,
    "1":0.0,
    "2":0.5,
    "3":0.4431818182,
    "4":0.0,
    "5":1.0,
    "6":0.3333333333,
    "7":0.8,
    "8":0.0,
    "9":0.0,
    "10":0.26,
    "11":0.4,
    "12":0.2333333333,
    "13":0.55,
    "14":0.0,
    "15":0.0,
    "16":0.3386363636,
    "17":0.0,
    "18":0.4,
    "19":0.4888888889,
    "20":0.0,
    "21":0.0,
    "22":0.75,
    "23":0.0,
    "24":0.4,
    "25":0.2145833333,
    "26":0.4916666667,
    "27":0.8888888889,
    "28":0.2111111111,
    "29":0.5,
    "30":0.5,
    "31":0.0,
    "32":0.4681818182,
    "33":0.5833333333,
    "34":0.0,
    "35":0.0722222222,
    "36":0.6116071429,
    "37":0.0,
    "38":0.0,
    "39":1.0,
    "40":0.5,
    "41":0.0,
    "42":0.3136363636,
    "43":0.9,
    "44":0.3479166667,
    "45":0.2848484848,
    "46":0.35,
    "47":0.35,
    "48":0.3369047619,
    "49":0.7,
    "50":0.4848484848,
    "51":0.4395833333,
    "52":0.2,
    "53":0.362962963,
    "54":0.4666666667,
    "55":0.0,
    "56":0.2,
    "57":0.555,
    "58":0.0,
    "59":0.4555555556,
    "60":1.0,
    "61":0.0,
    "62":0.85,
    "63":0.0,
    "64":0.0,
    "65":0.3,
    "66":1.0,
    "67":0.2888888889,
    "68":0.0,
    "69":0.0,
    "70":0.6,
    "71":0.6333333333,
    "72":0.0,
    "73":0.7,
    "74":0.5875,
    "75":0.6587301587,
    "76":0.0,
    "77":0.0,
    "78":1.0,
    "79":0.6333333333,
    "80":0.4333333333,
    "81":0.0,
    "82":0.0,
    "83":0.3626893939,
    "84":0.7154761905,
    "85":0.7867724868,
    "86":0.5357142857,
    "87":0.0,
    "88":0.2694444444,
    "89":0.0,
    "90":0.5,
    "91":0.6101731602,
    "92":0.0,
    "93":0.5180555556,
    "94":0.5,
    "95":0.05,
    "96":0.2079365079,
    "97":0.0,
    "98":0.4555555556,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3550882816,
    "1":0.3550882816,
    "2":0.3550882816,
    "3":0.3550882816,
    "4":0.3550882816,
    "5":0.3550882816,
    "6":0.3550882816,
    "7":0.3550882816,
    "8":0.3550882816,
    "9":0.3550882816,
    "10":0.3550882816,
    "11":0.3550882816,
    "12":0.3550882816,
    "13":0.3550882816,
    "14":0.3550882816,
    "15":0.3550882816,
    "16":0.3550882816,
    "17":0.3550882816,
    "18":0.3550882816,
    "19":0.3550882816,
    "20":0.3550882816,
    "21":0.3550882816,
    "22":0.3550882816,
    "23":0.3550882816,
    "24":0.3550882816,
    "25":0.3550882816,
    "26":0.3550882816,
    "27":0.3550882816,
    "28":0.3550882816,
    "29":0.3550882816,
    "30":0.3550882816,
    "31":0.3550882816,
    "32":0.3550882816,
    "33":0.3550882816,
    "34":0.3550882816,
    "35":0.3550882816,
    "36":0.3550882816,
    "37":0.3550882816,
    "38":0.3550882816,
    "39":0.3550882816,
    "40":0.3550882816,
    "41":0.3550882816,
    "42":0.3550882816,
    "43":0.3550882816,
    "44":0.3550882816,
    "45":0.3550882816,
    "46":0.3550882816,
    "47":0.3550882816,
    "48":0.3550882816,
    "49":0.3550882816,
    "50":0.3550882816,
    "51":0.3550882816,
    "52":0.3550882816,
    "53":0.3550882816,
    "54":0.3550882816,
    "55":0.3550882816,
    "56":0.3550882816,
    "57":0.3550882816,
    "58":0.3550882816,
    "59":0.3550882816,
    "60":0.3550882816,
    "61":0.3550882816,
    "62":0.3550882816,
    "63":0.3550882816,
    "64":0.3550882816,
    "65":0.3550882816,
    "66":0.3550882816,
    "67":0.3550882816,
    "68":0.3550882816,
    "69":0.3550882816,
    "70":0.3550882816,
    "71":0.3550882816,
    "72":0.3550882816,
    "73":0.3550882816,
    "74":0.3550882816,
    "75":0.3550882816,
    "76":0.3550882816,
    "77":0.3550882816,
    "78":0.3550882816,
    "79":0.3550882816,
    "80":0.3550882816,
    "81":0.3550882816,
    "82":0.3550882816,
    "83":0.3550882816,
    "84":0.3550882816,
    "85":0.3550882816,
    "86":0.3550882816,
    "87":0.3550882816,
    "88":0.3550882816,
    "89":0.3550882816,
    "90":0.3550882816,
    "91":0.3550882816,
    "92":0.3550882816,
    "93":0.3550882816,
    "94":0.3550882816,
    "95":0.3550882816,
    "96":0.3550882816,
    "97":0.3550882816,
    "98":0.3550882816,
    "99":0.3550882816
  },
  "screen_name":{
    "0":"clinton07060",
    "1":"LuxeAndBeam",
    "2":"derapalje1623",
    "3":"OpiniatedArtist",
    "4":"Macalino11",
    "5":"leousn",
    "6":"jtigerjeffer",
    "7":"The_TP_Protege",
    "8":"ravinglunatic72",
    "9":"BGraham_MA",
    "10":"VK_Cast",
    "11":"HuffPostWomen",
    "12":"PBMiller63",
    "13":"AvoBrazOrunMa4",
    "14":"Bonecraft9",
    "15":"WarriorWomanDr",
    "16":"stooryroomdotus",
    "17":"DavidSt83219660",
    "18":"LevisMommi16",
    "19":"Chriswilliams5C",
    "20":"LucaRos88014937",
    "21":"realDJTNN",
    "22":"buddy_dek",
    "23":"WarriorWomanDr",
    "24":"ProfessorShHesh",
    "25":"NonFungieLee",
    "26":"TC05819747",
    "27":"DrCBTMom",
    "28":"KufikiaKwaNyota",
    "29":"Smootasaurus",
    "30":"demarco_roy",
    "31":"TheRealBHugh",
    "32":"podcaststeve",
    "33":"Maddie4it92",
    "34":"AskDesCamp",
    "35":"ericowensnyc",
    "36":"pmgentry",
    "37":"WarriorWomanDr",
    "38":"insidegapol",
    "39":"darkgodofdeath",
    "40":"mattmezz",
    "41":"CRichardsob",
    "42":"TOMCAMPBELLSr1",
    "43":"GaryDelPonte",
    "44":"marauder34",
    "45":"WarriorWomanDr",
    "46":"JArthurMerritt",
    "47":"priscillamae78",
    "48":"KufikiaKwaNyota",
    "49":"SciEducatorRob",
    "50":"maurjoh15",
    "51":"PrincessofNYC23",
    "52":"JoeMyGod",
    "53":"1ofaKindAmbitio",
    "54":"FBITHUGS",
    "55":"ArtIsWarNYC1",
    "56":"ReutersLegal",
    "57":"FJB4gud",
    "58":"ArtIsWarNYC1",
    "59":"MrPedroXRP",
    "60":"richardhetu",
    "61":"llMichael",
    "62":"Chris_1791",
    "63":"SmithTuri",
    "64":"vmdavid",
    "65":"unclescotty7471",
    "66":"MRMUSICPUB",
    "67":"jeanem",
    "68":"MarciaArndt2",
    "69":"semprinif",
    "70":"TheStockDaddy",
    "71":"NOLAscpo",
    "72":"18PTL",
    "73":"priscillamae78",
    "74":"mattmeinsen",
    "75":"clairehoworth",
    "76":"irishmikeNYC",
    "77":"BlackInformant",
    "78":"ellenost",
    "79":"JoeF62",
    "80":"JanetSuriano1",
    "81":"Runningbear15",
    "82":"MaryCol69061277",
    "83":"I_amJMe",
    "84":"ringothe5th",
    "85":"sarahhewitt14",
    "86":"Smootasaurus",
    "87":"auntskin1",
    "88":"Nathani85179018",
    "89":"mattmezz",
    "90":"Tractor91057105",
    "91":"RichCoeurdeLib",
    "92":"phill_adelphia",
    "93":"carter92418",
    "94":"_Sollozzo",
    "95":"chriskay909",
    "96":"finchler",
    "97":"AzeLoan",
    "98":"merkyou81",
    "99":"BookCultures"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":8,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}