{
  "full_text":{
    "0":"@LAFZ42069 @KennethB25599 @UnholyRom3 @stephen_macvean @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork Please show how Biden has helped.",
    "1":"@IlustradoTroll @republicoespana @FernandoArancon Es el equivalente al cargo de otros países para jefe de gobierno. Que no es lo mismo que Jefe de Estado. Aunque nuestro jefe de Estado sea un pelele. Otra cosa es el vaso de Biden, pq creo que en USA no existen ambas figuras.",
    "2":"everyother politician has pictures from like 2011 where they posed with ISIS but joe biden doesnt even have photographs with his own top advisors or supporters, i'm forced to conclude that Diamond Joe is the slickest politician in american history",
    "3":"@BeastBackNasty its funny because John McCain met with like the guys who later founded terror groups and shit but there's not even a pictrue of Joe Biden with his top political advisor in the 70s and 80s; i'm forced to conclude that Joe Biden might be the craftiest politican yet",
    "4":"@BeastBackNasty actually i encounter this problem a lot, there's a lot of people that biden is recorded having met over the past ~53 years that there's not photograph evidence of. Big Mid-Atlantic mobsters, tinpot dictators, shady billionaires",
    "5":"come on man how are there no pictures of SBF and Biden together he was hsi second largest donor lmao",
    "6":"@AJ1776_ @1lucyhannah @FoxNews @LindseyGrahamSC @jesseprimetime Let's pack it in everyone.  Lucy and AJ say that all Biden's spending goes to Ukraine.",
    "7":"@SkyNewsAust Actually. The ones who dislike him always have. Mostly they are still mad because @HillaryClinton lost to him in 2016. \n\nThey were so mad about that!  They even voted for @POTUS Biden.",
    "8":"@aintscarylarry Everyone who voted for Biden owes the rest of us an apology",
    "9":"@GregAbbott_TX Please articulate the changes in border policy since Biden took over.",
    "10":"@1lucyhannah @FoxNews @LindseyGrahamSC @jesseprimetime All of Biden's spending has gone to the middle class.  Whereas, most of Trump's spending went to the wealthy.",
    "11":"@HugoBlackKKK @FoxNews @LindseyGrahamSC @jesseprimetime Which one of Biden's bills didn't you like?",
    "12":"@robreiner Are you sure that Trump should be your target? I can think of others that should be on your list. Pelosi, Clinton, Biden etc. Trump hasn't been president for 2 years. Maybe a focus on the current people in office would be time better spent?",
    "13":"@murti_bing @donwinslow Can they do that? Without Senate approval? And Biden can veto?",
    "14":"@CesarJRamos @sanchezcastejon Cuales son las órdenes de Sánchez que va a acatar Biden y el G20? Le ha quedado clarito a Von der Leyen lo que nuestro presidente quiere que haga?",
    "15":"@C1985Bears @DonaldJTrumpJr Didn't most of that happen AFTER Biden took over?",
    "16":"Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. But a threadbare majority will pose immediate cha… https:\/\/t.co\/QRNzAuO3Nf",
    "17":"Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. But a threadbare majority will pose immediate cha… https:\/\/t.co\/czY0GIa1wp",
    "18":"Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. But a threadbare majority will pose immediate cha… https:\/\/t.co\/dvbP66hU9A",
    "19":"@FINALLEVEL Ask Biden and his son Hunter to show theirs!!",
    "20":"@Apheleia9 @trapperjohn37 Biden calls it, \"HIS DOJ\" so take it from there!",
    "21":"@TheDemocrats Yes it a lie Trump had Companys come back from China and then we had covid from China and Biden kid good jobs with oil and gas",
    "22":"@Trout17Trout @JustSomeLady_ What??? We're talking about Biden here, he doesn't give a crap about anything! He knows the rest of his socialist party will cover his ass!",
    "23":"Biden demands $10 billion more in COVID funds\nhttps:\/\/t.co\/oAn00mDJZI",
    "24":"@Bonnie4Salem @NHCardona603 The Utilities have to increases rates the oil and gas the Utility pay more because Biden the first week in office he stops oil and gas Leases and pumping The democrats did it",
    "25":"Biden's girlfriend getting bitchsmacked https:\/\/t.co\/cYZyazMC3s",
    "26":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I’m still waiting for you to send me legislation where Biden encourages abortion. Keep evading though. It’s probably your army PTSD. Feminine outbursts and delusions are pretty common.",
    "27":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Still waiting for you to send me legislation where Biden encourages abortion. 🙃",
    "28":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Also, Biden doesn’t endorse abortion. He opposes it. You literally sent me an article saying so.",
    "29":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Why do you keep evading my question? When are you going to send be policy of Biden “Encouraging” abortions?",
    "30":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls You just sent me an article that says Biden “was “personally opposed” to the procedure but felt he had no reason to prevent women from exercising “choice.” Are you going to send me a Biden policy where he encourages Abortion?",
    "31":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I’m still waiting for you to send me a policy where Biden is encouraging abortion.",
    "32":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls You completely evaded my question. I’ll ask again to see if you are actually trying to have a productive dialogue or shill for a currupt, unchristian, immoral human being. \n\nWhat policy promotes the killing of unborn that Biden has passed?",
    "33":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls So your argument is that Trump started something morally reprehensible and Biden didn’t stop it… so I should favor Trump. 🤔",
    "34":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls What policy promotes the killing of unborn that Biden has passed?",
    "35":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls 1. Not true, 10k in gov loans are being forgiven. Maybe you should do some reading.\n\n2.Objectively had a better Covid response than the failure of last administration and had the biggest vaccine rollout in the history of the USA\n\n3. Trump out deficit spent Biden by 7 billion.",
    "36":"Biden and his dem 'advisors' want another  $37 Billion for Ukraine .... WHY ?  ...especially when we need a WALL and fair trade practices just for college students, NOT 'bailouts' for bad decisions by all !      https:\/\/t.co\/22eV8mmbq1",
    "37":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls No, you should gain moral values. Why are you calling Biden incompetent when you can’t come up with a single relevant reason to criticize his presidency?",
    "38":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I just find it Ironic that you can’t come up with a single good reason to dislike Biden, but I can give you 50 reasons the Trump presidency was the worst in history that you literally can’t respond to.",
    "39":"@GusRomeroIV @MadeInTheUSANJ @RepMTG A total Quid Pro Quo by Joe (Lyin] Biden right there, CAUGHT ON VIDEO!!!...\nAnd yet supposedly he's the President elected by a wider margin of votes the Obama in his second term...\nDREAM ON🙄🤦🏻‍♀️",
    "40":"Speaker Pelosi? President Biden, DOJ, FBI? https:\/\/t.co\/bNFlGR7Ldb",
    "41":"@sammysorde @bennyjohnson @elonmusk Your point is not valid. Remember Biden hadn't even announced his candidacy for the president when Trumps quid pro quo occurred, let alone won the democratic nomination.",
    "42":"@PollenBuckets @justforatreat @inKelso @Jim_Jordan Insulin cap was never in affect, he issued the exec order too late in his term to have time for that to kick in\nIt was much more limited than the one that was passed into law by Biden and the congress so, he didn't remove it, he improved it and got bipartisan approval \nWell done!",
    "43":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls His broken promise on fracking doesn’t track with 30,000 lies from the former Cheeto in command. Biden never backed out of loan forgiveness, you said it yourself, judges deemed it “Unconstitutional”. Plus, the DOE   litterally says it’s looking for “alternative pathways”.",
    "44":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Wait, can you explain to me why we don’t have funding for mental health and the homeless? (Hint hint, it’s Republicans). 2 Million illegals have been apprehended at the border this year (A record). Biden created more jobs with the infrastructure bill by a plurality than keystone.",
    "45":"@elijahwood The Biden administration has been an even worse nightmare. Every election is just another twist in this country's downward spiral into imperial collapse.",
    "46":"@StevenBeschloss Biden is the crime story",
    "47":"@Denlesks @DonaldJTrumpJr Look Ukraine has a Biden too.",
    "48":"The balls on Biden are way bigger then his brains! \"Trump failed America\"??? Biden RUINED America and is FAILING the American people!",
    "49":"@A_3D_AM @HR_Pickens_ @ksorbs Then provide them, since they’re so abundant.  Biden never locked the country down, just because you keep saying it doesn’t mean it happened",
    "50":"@A_3D_AM @HR_Pickens_ @ksorbs Good try but that didn’t happen at all. Biden wasn’t even president until 2021, as places were reopening. He didn’t shut anything down. You can keep repeating that nonsense but doesn’t make it true https:\/\/t.co\/Ds3Yy6GfLH",
    "51":"Thank you President Biden! https:\/\/t.co\/pkqua8uKI3",
    "52":"@RealMacReport So Biden was right",
    "53":"@A_3D_AM @HR_Pickens_ @ksorbs Biden shut down the economy? I’m sorry I forgot who was president in 2020, I’ll check my notes but I’m fairly certain it was someone else…if only I could remember…\n\nAlso, let’s hear all the actual crimes she committed, not the fake Qanon crimes..",
    "54":"@TheKuhnerReport For Biden Columbia must have been top of mind 🤭😱🤣",
    "55":"@DmytroKuleba @zerohedge This guy maybe should talk with Biden",
    "56":"@cbouzy It was on purpose. The media craves chaos, it's great for profits. They all seem so disappointed that the Republicans weren't put back in charge of Congress. I think they're also responsible for President Biden's ratings. Their reporting is not objective. Shameful.",
    "57":"The basically useless wealthy who use many parasitic and worse means to control all labor in America must be \"dealt with\" as they attempt to enslave us all ! \n\n\"... The Biden administration uses the union bureaucracy to keep a lid on the class struggle.\"\n\nhttps:\/\/t.co\/uUAVuyad95",
    "58":"@LeonardoPanetta @lanuovaCrociata Ma sta caxxo di guerra fuori dai confini Ucraini Biden non la vuole,ma allora chi caxxo spinge questa escalation.....Ciak si gira continua e i mammalucchi ci cascano",
    "59":"@brookselaine70 @m81982 @NikkiHaleyFan02 @Politics_Polls @DecisionDeskHQ Really. And what has Biden printing our Dollar into monopoly money done for the working class? Or the lefts coddling of violent criminals? And capitalism is why you're are to whine about pronoun misuse from you ipad. You're welcome to go to Venezuela or cuba",
    "60":"@Liz_Cheney Old pic, you look more like your father, apple doesn’t fall very far from the tree, evil full of hate. Disinformation, your not a republican question your humanity and soul. Vindictive like Biden. Criminal like father. When is your next hunting trip, no class, ass.",
    "61":"@StateDeptSpox Stop the fake concern. The Biden administration funds pay-to-slay, took the Houthis off the terror list, and is still trying to enrich Iran.",
    "62":"Dude, you don’t even try to hide your lies, do you? \n\n“Low energy?” \n\nWhat, like Biden? \n\nAt least DJT knows what continent he’s on. \n\n😂😂😂 https:\/\/t.co\/chc4QvhANn",
    "63":"@AbdullaAlmazied @JackPosobiec Everyone who voted for Biden owes the rest of us an apology",
    "64":"@NHCardona603 You have Biden to thank for that not the GOP the Democrats did all of is Biden did it the first week in office he shut down the oil and gas Companys so wake up if you are a Democrat a voted for Democrats you did this to the people for New Hampshire to",
    "65":"Biden: 'Unlikely' missile that hit Poland was fired from Russia, pending investigation https:\/\/t.co\/SM8tDzf19Z",
    "66":"@CalltoActivism Everyone who voted for Biden owes us an apology.",
    "67":"@JackPosobiec @elonmusk You do know he is not running against Biden right? \n\nThere's a whole primary he has to get through first.",
    "68":"@Noelrepairman @FoxNews Let's see.  He lost to Hillary by 3 million votes.  He lost to Biden by 7 million votes.  I just made a nice donation to him a few minutes ago.  Go Don-boy!!",
    "69":"@RyanJakubowski Wait for what? He's mentally fine and his approval has climbed to the mid 40s. Can't see any scenario in which a non-incumbent who hasn't already consolidated party support is stronger than Biden politically.",
    "70":"@FoxNews Let's see.  Lost to Hillary by 3 million.  Lost to Biden by 7 million.  I'm gonna go ahead and make a donation.",
    "71":"@Joyce_Karam Biden making a decision at 4am? Now that’s concerning",
    "72":"TRUMP: “I will ensure Joe Biden does not receive four more years of Joe Biden.”",
    "73":"@NoLieWithBTC It is unconstitutional Congress is the one that has to vote no student loan debt no Biden He cannot just spend tax payer money without Congress you need to Stop your lying to the people",
    "74":"@briantylercohen Biden is destroying the country Biden suchs",
    "75":"@PittRepublican @HARD_FARTER @MrMouseBoy @bennyjohnson Trump got soldiers killed in Afghan. Biden didn’t “allow” Putin to invade but he rallied the world against it, while MAGA sides with Putin. It’s worldwide inflation, not caused by Biden, and the US has far less of it. The economy has boomed under Biden.",
    "76":"If there’s no more Covid emergency, how can Biden use it for cover when he tries more unconstitutional actions, like equating student loan borrowers with soldiers signing up for the military after 9\/11??? https:\/\/t.co\/lZvt0xPcay",
    "77":"Biden facing pressure to extend student loan payment pause https:\/\/t.co\/Sb3USPm16f https:\/\/t.co\/M65ymFVYpw",
    "78":"WATCH: Biden Gets Owned by Xi in Front of World Leaders https:\/\/t.co\/GneKrP4Kqi via @YouTube",
    "79":"@CalltoActivism I trust President Biden.",
    "80":"@brown_eyed_gal1 Must have voted for Biden",
    "81":"@CNN Yet the Biden crime family is owned by china. Who loves slave child labor. Ironic huh",
    "82":"@lavern_spicer Funny, but AZ voted for Biden in 2020!",
    "83":"More money laundering for Biden and his liberal comrades https:\/\/t.co\/Yof7SdWS1E",
    "84":"I ask the whole NH Congressional delegation to vote like Ronald Reagan, tireless defender of the oppressed &amp; scourge of invaders, by supporting $38B for Ukraine's defense. @SenatorShaheen @SenatorHassan @RepChrisPappas @RepAnnieKuster #NHPolitics #Ukraine https:\/\/t.co\/h32TRUFWir",
    "85":"Manchin siding with Biden so much is about to cost him.\nhttps:\/\/t.co\/qeJRAniXLJ",
    "86":"Dems want to replace Biden with this Dem?!\nhttps:\/\/t.co\/srSH0G6E2g",
    "87":"Bernie would have but so would have  Biden https:\/\/t.co\/BPDjl7ZiM7",
    "88":"Biden already pulling back on campaign promises.\nhttps:\/\/t.co\/1j7XVd4gPZ",
    "89":"@RationalSettler The murders in Ariel today prove the need for the IDF to do its job. Will @USAmbIsrael set foot in Ariel to visit the families? Of course not, since the Biden State Dept. won’t allow him to visit Judea or Samaria. This administration treats only Israel to a different standard.",
    "90":"@StevenBeschloss Biden first",
    "91":"@ProfeJayRizzle @USAmbIsrael @FBI No! Only Jews are treated to a different standard in the Biden administration.",
    "92":"@SidneyHunsecker @DavidM_Friedman The Biden administration is treating only Israel to a double standard by having the FBI investigate the IDF over the death of a journalist in a war zone. It’s the Obama holdovers mad at Netanyahu who pushed this. Israel, obviously, investigated and won’t assist the Biden admin.",
    "93":"@DavidM_Friedman Sadly, you are correctly analyzing the policies of Biden funding pay-to-slay, refusing to acknowledge Israel’s security in practice, hatred of Netanyahu, and treating Israel to a double standard.",
    "94":"@USAmbIsrael Biden only wants the FBI to investigate the IDF?  Biden still wants to fund pay-to-slay? You still can’t set foot in Judea &amp; Samaria? For the good of the Jews in Israel, you should consider resigning and going back to Morgan Stanley. Your heart is good; Biden’s politics are bad.",
    "95":"Biden: Foreign Countries &gt; America https:\/\/t.co\/IcHoRFuRzQ",
    "96":"And the two FAKE BLONDES AGING AT DIFFERENT RATES. \n\nAt least Biden can walk down a ramp and ride a bike‼️‼️ https:\/\/t.co\/XNRXSauy4w",
    "97":"@dcexaminer @SenatorWarnock @georgesoros Soros must be investigated as well as Obama, Biden, Clinton.",
    "98":"@supplysde_jesus @Attilathehunnny @bennyjohnson What biden ran on has nothing to do with the terms of a student loan. In student loans, it was never suggested that you wouldnt have to pay them back, even if the senile president in charge said so.",
    "99":"CHINA Joe Biden kissed XI Ass. Joe didn't say anything a US President should say like all the COVID that came from China. Did the Big Guy get any Money this time. Where's Hunter."
  },
  "date":{
    "0":1668686719000,
    "1":1668670119000,
    "2":1668667789000,
    "3":1668667699000,
    "4":1668667623000,
    "5":1668667382000,
    "6":1668663297000,
    "7":1668659785000,
    "8":1668659634000,
    "9":1668658065000,
    "10":1668657335000,
    "11":1668656515000,
    "12":1668650886000,
    "13":1668650346000,
    "14":1668645863000,
    "15":1668645102000,
    "16":1668644047000,
    "17":1668644047000,
    "18":1668644047000,
    "19":1668643051000,
    "20":1668642785000,
    "21":1668640503000,
    "22":1668639860000,
    "23":1668639661000,
    "24":1668637477000,
    "25":1668636882000,
    "26":1668634402000,
    "27":1668634290000,
    "28":1668634254000,
    "29":1668634015000,
    "30":1668633980000,
    "31":1668633897000,
    "32":1668633769000,
    "33":1668633673000,
    "34":1668633565000,
    "35":1668633459000,
    "36":1668632997000,
    "37":1668632787000,
    "38":1668631678000,
    "39":1668630788000,
    "40":1668628480000,
    "41":1668628023000,
    "42":1668626382000,
    "43":1668625445000,
    "44":1668625171000,
    "45":1668620960000,
    "46":1668617812000,
    "47":1668612275000,
    "48":1668611643000,
    "49":1668609329000,
    "50":1668609055000,
    "51":1668609045000,
    "52":1668608158000,
    "53":1668607947000,
    "54":1668603606000,
    "55":1668602383000,
    "56":1668599501000,
    "57":1668597535000,
    "58":1668596118000,
    "59":1668587462000,
    "60":1668585540000,
    "61":1668582005000,
    "62":1668581179000,
    "63":1668575044000,
    "64":1668573317000,
    "65":1668571247000,
    "66":1668569330000,
    "67":1668568837000,
    "68":1668567672000,
    "69":1668567388000,
    "70":1668567342000,
    "71":1668566277000,
    "72":1668565848000,
    "73":1668564860000,
    "74":1668564419000,
    "75":1668563373000,
    "76":1668562965000,
    "77":1668558612000,
    "78":1668558420000,
    "79":1668557195000,
    "80":1668554463000,
    "81":1668553714000,
    "82":1668552087000,
    "83":1668547513000,
    "84":1668547458000,
    "85":1668546300000,
    "86":1668545135000,
    "87":1668540165000,
    "88":1668535920000,
    "89":1668533942000,
    "90":1668533653000,
    "91":1668532133000,
    "92":1668529908000,
    "93":1668529299000,
    "94":1668529088000,
    "95":1668528735000,
    "96":1668525879000,
    "97":1668522537000,
    "98":1668522093000,
    "99":1668519946000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.0416666667,
    "4":-0.125,
    "5":0.3,
    "6":0.0,
    "7":-0.2265625,
    "8":0.0,
    "9":0.0,
    "10":0.3333333333,
    "11":0.0,
    "12":0.225,
    "13":0.0,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.35,
    "22":-1.0,
    "23":0.5,
    "24":0.375,
    "25":0.0,
    "26":-0.025,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0333333333,
    "33":0.0,
    "34":0.0,
    "35":-0.0183333333,
    "36":-0.0875,
    "37":-0.0053571429,
    "38":-0.0428571429,
    "39":0.1860119048,
    "40":0.0,
    "41":0.0,
    "42":0.0369047619,
    "43":-0.2,
    "44":0.2,
    "45":-0.4,
    "46":0.0,
    "47":0.0,
    "48":-0.1666666667,
    "49":0.0439814815,
    "50":0.2981481481,
    "51":0.0,
    "52":0.2857142857,
    "53":-0.1568783069,
    "54":0.5,
    "55":0.0,
    "56":0.05,
    "57":0.0,
    "58":0.0,
    "59":0.0666666667,
    "60":-0.14,
    "61":-0.5,
    "62":-0.15,
    "63":0.0,
    "64":0.0769360269,
    "65":-0.5,
    "66":0.0,
    "67":0.2839285714,
    "68":0.14375,
    "69":0.1388888889,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.0,
    "74":-0.2,
    "75":-0.0888888889,
    "76":0.0125,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.2,
    "82":0.3125,
    "83":0.5,
    "84":0.225,
    "85":0.2,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.25,
    "91":0.0,
    "92":-0.125,
    "93":-0.1666666667,
    "94":0.1571428571,
    "95":-0.125,
    "96":-0.2388888889,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0283780739,
    "1":0.0283780739,
    "2":0.0283780739,
    "3":0.0283780739,
    "4":0.0283780739,
    "5":0.0283780739,
    "6":0.0283780739,
    "7":0.0283780739,
    "8":0.0283780739,
    "9":0.0283780739,
    "10":0.0283780739,
    "11":0.0283780739,
    "12":0.0283780739,
    "13":0.0283780739,
    "14":0.0283780739,
    "15":0.0283780739,
    "16":0.0283780739,
    "17":0.0283780739,
    "18":0.0283780739,
    "19":0.0283780739,
    "20":0.0283780739,
    "21":0.0283780739,
    "22":0.0283780739,
    "23":0.0283780739,
    "24":0.0283780739,
    "25":0.0283780739,
    "26":0.0283780739,
    "27":0.0283780739,
    "28":0.0283780739,
    "29":0.0283780739,
    "30":0.0283780739,
    "31":0.0283780739,
    "32":0.0283780739,
    "33":0.0283780739,
    "34":0.0283780739,
    "35":0.0283780739,
    "36":0.0283780739,
    "37":0.0283780739,
    "38":0.0283780739,
    "39":0.0283780739,
    "40":0.0283780739,
    "41":0.0283780739,
    "42":0.0283780739,
    "43":0.0283780739,
    "44":0.0283780739,
    "45":0.0283780739,
    "46":0.0283780739,
    "47":0.0283780739,
    "48":0.0283780739,
    "49":0.0283780739,
    "50":0.0283780739,
    "51":0.0283780739,
    "52":0.0283780739,
    "53":0.0283780739,
    "54":0.0283780739,
    "55":0.0283780739,
    "56":0.0283780739,
    "57":0.0283780739,
    "58":0.0283780739,
    "59":0.0283780739,
    "60":0.0283780739,
    "61":0.0283780739,
    "62":0.0283780739,
    "63":0.0283780739,
    "64":0.0283780739,
    "65":0.0283780739,
    "66":0.0283780739,
    "67":0.0283780739,
    "68":0.0283780739,
    "69":0.0283780739,
    "70":0.0283780739,
    "71":0.0283780739,
    "72":0.0283780739,
    "73":0.0283780739,
    "74":0.0283780739,
    "75":0.0283780739,
    "76":0.0283780739,
    "77":0.0283780739,
    "78":0.0283780739,
    "79":0.0283780739,
    "80":0.0283780739,
    "81":0.0283780739,
    "82":0.0283780739,
    "83":0.0283780739,
    "84":0.0283780739,
    "85":0.0283780739,
    "86":0.0283780739,
    "87":0.0283780739,
    "88":0.0283780739,
    "89":0.0283780739,
    "90":0.0283780739,
    "91":0.0283780739,
    "92":0.0283780739,
    "93":0.0283780739,
    "94":0.0283780739,
    "95":0.0283780739,
    "96":0.0283780739,
    "97":0.0283780739,
    "98":0.0283780739,
    "99":0.0283780739
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.425,
    "3":0.4333333333,
    "4":0.26875,
    "5":0.5,
    "6":0.0,
    "7":0.65,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.4722222222,
    "13":0.0,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.3,
    "22":0.8,
    "23":0.5,
    "24":0.4166666667,
    "25":0.0,
    "26":0.75,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.3,
    "31":0.0,
    "32":0.2,
    "33":0.25,
    "34":0.0,
    "35":0.3233333333,
    "36":0.7833333333,
    "37":0.4327380952,
    "38":0.6785714286,
    "39":0.4285714286,
    "40":0.0,
    "41":0.0,
    "42":0.4142857143,
    "43":0.2,
    "44":0.35,
    "45":0.6,
    "46":0.0,
    "47":0.0,
    "48":0.2666666667,
    "49":0.6421296296,
    "50":0.512962963,
    "51":0.0,
    "52":0.5357142857,
    "53":0.6600529101,
    "54":0.5,
    "55":0.0,
    "56":0.43,
    "57":0.575,
    "58":0.0,
    "59":0.7,
    "60":0.5875,
    "61":1.0,
    "62":0.35,
    "63":0.0,
    "64":0.3589225589,
    "65":0.5,
    "66":0.0,
    "67":0.4422619048,
    "68":0.55,
    "69":0.2,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.3555555556,
    "76":0.375,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.9,
    "82":1.0,
    "83":0.5,
    "84":0.325,
    "85":0.2,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.5333333333,
    "90":0.3333333333,
    "91":0.5333333333,
    "92":0.5,
    "93":0.3333333333,
    "94":0.4380952381,
    "95":0.125,
    "96":0.5722222222,
    "97":0.0,
    "98":0.0,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.2791222282,
    "1":0.2791222282,
    "2":0.2791222282,
    "3":0.2791222282,
    "4":0.2791222282,
    "5":0.2791222282,
    "6":0.2791222282,
    "7":0.2791222282,
    "8":0.2791222282,
    "9":0.2791222282,
    "10":0.2791222282,
    "11":0.2791222282,
    "12":0.2791222282,
    "13":0.2791222282,
    "14":0.2791222282,
    "15":0.2791222282,
    "16":0.2791222282,
    "17":0.2791222282,
    "18":0.2791222282,
    "19":0.2791222282,
    "20":0.2791222282,
    "21":0.2791222282,
    "22":0.2791222282,
    "23":0.2791222282,
    "24":0.2791222282,
    "25":0.2791222282,
    "26":0.2791222282,
    "27":0.2791222282,
    "28":0.2791222282,
    "29":0.2791222282,
    "30":0.2791222282,
    "31":0.2791222282,
    "32":0.2791222282,
    "33":0.2791222282,
    "34":0.2791222282,
    "35":0.2791222282,
    "36":0.2791222282,
    "37":0.2791222282,
    "38":0.2791222282,
    "39":0.2791222282,
    "40":0.2791222282,
    "41":0.2791222282,
    "42":0.2791222282,
    "43":0.2791222282,
    "44":0.2791222282,
    "45":0.2791222282,
    "46":0.2791222282,
    "47":0.2791222282,
    "48":0.2791222282,
    "49":0.2791222282,
    "50":0.2791222282,
    "51":0.2791222282,
    "52":0.2791222282,
    "53":0.2791222282,
    "54":0.2791222282,
    "55":0.2791222282,
    "56":0.2791222282,
    "57":0.2791222282,
    "58":0.2791222282,
    "59":0.2791222282,
    "60":0.2791222282,
    "61":0.2791222282,
    "62":0.2791222282,
    "63":0.2791222282,
    "64":0.2791222282,
    "65":0.2791222282,
    "66":0.2791222282,
    "67":0.2791222282,
    "68":0.2791222282,
    "69":0.2791222282,
    "70":0.2791222282,
    "71":0.2791222282,
    "72":0.2791222282,
    "73":0.2791222282,
    "74":0.2791222282,
    "75":0.2791222282,
    "76":0.2791222282,
    "77":0.2791222282,
    "78":0.2791222282,
    "79":0.2791222282,
    "80":0.2791222282,
    "81":0.2791222282,
    "82":0.2791222282,
    "83":0.2791222282,
    "84":0.2791222282,
    "85":0.2791222282,
    "86":0.2791222282,
    "87":0.2791222282,
    "88":0.2791222282,
    "89":0.2791222282,
    "90":0.2791222282,
    "91":0.2791222282,
    "92":0.2791222282,
    "93":0.2791222282,
    "94":0.2791222282,
    "95":0.2791222282,
    "96":0.2791222282,
    "97":0.2791222282,
    "98":0.2791222282,
    "99":0.2791222282
  },
  "screen_name":{
    "0":"mduni",
    "1":"MrBigGoose1",
    "2":"are_jay_",
    "3":"are_jay_",
    "4":"are_jay_",
    "5":"are_jay_",
    "6":"NoDivision7",
    "7":"billwowdotcom",
    "8":"billwowdotcom",
    "9":"RustyRomanceVT",
    "10":"NoDivision7",
    "11":"NoDivision7",
    "12":"Jusbianme",
    "13":"Goddess98465465",
    "14":"MrBigGoose1",
    "15":"DR_FL0TUS",
    "16":"BrattReformer",
    "17":"BrattReformer",
    "18":"BrattReformer",
    "19":"Wendyk1107",
    "20":"Wendyk1107",
    "21":"SkillinW",
    "22":"Wendyk1107",
    "23":"ElectionWiz",
    "24":"SkillinW",
    "25":"BellairTimothy",
    "26":"nahfam_77849",
    "27":"nahfam_77849",
    "28":"nahfam_77849",
    "29":"nahfam_77849",
    "30":"nahfam_77849",
    "31":"nahfam_77849",
    "32":"nahfam_77849",
    "33":"nahfam_77849",
    "34":"nahfam_77849",
    "35":"nahfam_77849",
    "36":"USSSaratoga2",
    "37":"nahfam_77849",
    "38":"nahfam_77849",
    "39":"PamelaPouliot",
    "40":"ClaudiaWolfgang",
    "41":"aBernie2024",
    "42":"vthondaguy",
    "43":"nahfam_77849",
    "44":"nahfam_77849",
    "45":"intorpere",
    "46":"builda1",
    "47":"SmokyVaultBoy",
    "48":"Wendyk1107",
    "49":"nap12682",
    "50":"nap12682",
    "51":"ClaudiaWolfgang",
    "52":"AaronCVT",
    "53":"nap12682",
    "54":"TodriffNicholas",
    "55":"DocDanGuitarMan",
    "56":"klg921",
    "57":"USSSaratoga2",
    "58":"kocisse1",
    "59":"BellairTimothy",
    "60":"TooheyMichael",
    "61":"BadHypocrisy",
    "62":"SebGorka",
    "63":"billwowdotcom",
    "64":"SkillinW",
    "65":"WVNYWFFF",
    "66":"billwowdotcom",
    "67":"MrGWillickers",
    "68":"NoDivision7",
    "69":"ADowling34",
    "70":"NoDivision7",
    "71":"DocDanGuitarMan",
    "72":"ElectionWiz",
    "73":"SkillinW",
    "74":"SkillinW",
    "75":"Almac24926043",
    "76":"dcseth",
    "77":"wcax",
    "78":"RashiedLane",
    "79":"ClaudiaWolfgang",
    "80":"BellairTimothy",
    "81":"BellairTimothy",
    "82":"MereliseO",
    "83":"PSUPete",
    "84":"CurtLaFond",
    "85":"SebGorka",
    "86":"SebGorka",
    "87":"are_jay_",
    "88":"SebGorka",
    "89":"BadHypocrisy",
    "90":"builda1",
    "91":"BadHypocrisy",
    "92":"BadHypocrisy",
    "93":"BadHypocrisy",
    "94":"BadHypocrisy",
    "95":"truejohnwinter",
    "96":"Kallen130vt",
    "97":"TooheyMichael",
    "98":"aBernie2024",
    "99":"sthone1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":3,
    "4":3,
    "5":4,
    "6":1,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":2,
    "23":567,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":6,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":5,
    "62":428,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":2,
    "68":2,
    "69":0,
    "70":2,
    "71":0,
    "72":4290,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":165,
    "86":47,
    "87":6,
    "88":107,
    "89":0,
    "90":0,
    "91":2,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":253,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":77,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":523,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":44,
    "86":23,
    "87":0,
    "88":27,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}