{
  "full_text":{
    "0":"Did Media Learn A Lesson About Trump Coverage? Some Of Them! https:\/\/t.co\/XjNROrf8Fo https:\/\/t.co\/3HGAR06BVY",
    "1":"Crypto Bro ran FTX on lies (like Bernie Madoff), and now he talks and Tweets as if he wants to get indicted (like Donald Trump).\nThis interview is bizarre. Where's his lawyer?\nhttps:\/\/t.co\/Ydm7SGdcuM via @voxdotcom",
    "2":"@CREWcrew I think DOJ has enough evidence to prosecute Trump now. Why they don’t is a big issue 🤔",
    "3":"Allen Weisselberg links Trump to illegal tax scheme https:\/\/t.co\/VVcURNHg7a https:\/\/t.co\/Q3W0RnzTJm",
    "4":"DeSantis sidesteps White House talk, shrugs off Trump barbs https:\/\/t.co\/WhrQlQcPkm",
    "5":"5 GOP Megadonors Distance Themselves From Donald Trump: Not 'A f**king Nickel!' https:\/\/t.co\/aG0GMxszXc via @HuffPostPol",
    "6":"@RockefellerRep A ham sandwich could have beat Hillary. Trump beat all these losers in the primary though.",
    "7":"@bigredmatt1011 @emeriticus Doesn't matter whether Trump is or not. Why is that y'alls only go to? Trump blah blah blah. You say we worship him,but you think and talk about him more than we do.",
    "8":"@Storm4Congress The real link please!!!  I am a trump supporter and when people put stuff like this out there without a credible link it makes us all look bad.  That said I believe it is a witch hunt but I want real proof.  People have voted based on the allegations from the left.  PROOF!!!!!",
    "9":"@Vilma__Banky @Black124 @CNN And why bring Trump into a discussion about greedy corporations \"as you call them\". Trump has nothing to do with Amazon, Walmart or any other corporation",
    "10":"@Vilma__Banky @Black124 @CNN Now do Biden sending money to Ukraine with no idea where it's going. At least Trump's helped businesses.",
    "11":"President Trump did great things while in office. Unemployment down, businesses thrived... list goes on.  Now I will be the hated... HE NEEDS TO STOP!  If he runs for President again, he will divide the Republican Party &amp; we will lose. Please stop him!",
    "12":"So, @politico, @TheJusticeDept is delaying charges vs Trump AGAIN, may appoint a SP to delay AGAIN, and may not charge Trump for his F*CKING COUP ATTEMPT?? #DOJoke\n\nPOLITICO: Opinion | Trump’s Running and the Feds Are Coming: What the Next Two Years Will Look Like Legally.",
    "13":"@PapaThanos8 @MonicaCrowley And trump should have spit in her face for that",
    "14":"@LePapillonBlu2 It was my understanding that Trump only likes himself.",
    "15":"@True_Is_Real @DrewHLive Trump was the most corrupt and inept president we have seen in modern times, yet many still follow this cult leader.",
    "16":"\"Enemies of Democracy Should Fear the American Voter\" by BY BRIAN BEUTLER via NYT https:\/\/t.co\/5Vgt1DNOev https:\/\/t.co\/rVlRm7nJRM",
    "17":"@funder No I'm good buddy ....I was better off with Trump so that's who I'm voting for.",
    "18":"Political twitter will loose their shit because trump is running again for 2024. 💀",
    "19":"@snowskatermn @nathanwpyle You do one for trump, you lazy consoomer.",
    "20":"\"Trevor Noah Is Tickled by Report of Trump Locking Supporters In\" by BY TRISH BENDIX via NYT https:\/\/t.co\/FOZ3KDLVud https:\/\/t.co\/Bvg1Q20XNf",
    "21":"@GhostWritingUSA @Rschooley -You're human.\n-no I'm not a human.  I'm a ferral cat.\n-no You're 100 percent human\n-i refuse to agree. Trump told me I'm a cat.\n\nthis is literally you. If you think she's not resting at the golf course for tax escape purposes. But kheri in denying. We're the slow ones. Right?",
    "22":"Today's Crowder is 🔥\n\nHe covers Trump's announcement and does some fact checking, the healthy kind not the liberal Media kind\n\nHe does criticize trump for the exact same things I do especially about COVID and the vaccines\n\nHe doesn't turn against him",
    "23":"@AliceFromQueens Good question. Idk answer. I don't understand people who could vote for Trump.",
    "24":"@dougmastriano Just like the whiner trump.",
    "25":"@AdamKinzinger I needed a laugh! Trump is an attention seeking sack of crap trying to stay out of prison on federal charges. All those classified docs he stole, prior to &amp; after the seditious assault on the Capitol? Merrick Garland needs to speed up!",
    "26":"@ksorbs Term limits for washed up, fundamentalist, Trump cult celebrities.",
    "27":"@WhiteJean3 @FPWellman As a heathen atheist, the only — and I repeat only — joy of the Trump Years was watching the religious right destroy itself ‘servicing’ (euphemism) this treasonous creep. #MAGATears",
    "28":"@BillyBaldwin I heard Trump wants to serve as many terms as Prez as people that have been shot by your brother!",
    "29":"@NoLieWithBTC @BlackKnight10k Seriously?? How embarrassing. Just sank to Trump’s annoying and childish level.\nWhat in the actual fuck has become of this country??\nThis is so disappointing.",
    "30":"\"We now know, without doubt, that Donald Trump is every bit as unhinged and reckless and dangerous as his critics warned back in 2015, and that there can be no more excuses, from neither voters nor elected Republicans.\" https:\/\/t.co\/D4sUcxYyM4",
    "31":"Remember When DeSantis Couldn’t Stop Kissing Trump’s Ass? - The Daily Beast (yes, which is why I’m going to keep reposting this over the next four years…) https:\/\/t.co\/QOzCYHvkN9",
    "32":"@CougarSpider His children? I heard only from Ivanka. (And by extension, maybe Jared, too. Which wouldnt be bad for Trump.)\nDJT Jr. seemed to be trolling on Twitter as ever.",
    "33":"@thedenature @TheGhostOfJoh15 @mistahbee45 @rebecca_fachner But TRUMP just announced his candidacy, and Cleveland has been the only president so far who had a term, then lost, and won another term again.",
    "34":"@BeatrixKiddoSea @FloridaGOP @ChristinaPushaw Yes. Not Trump.",
    "35":"@Mike_Pence is doing a CNN town hall playing right into the leftest idiocy to bash Trump about Jan 6th..🤦‍♂️  #Shameful - I wonder what @Jim_Jordan has to say about that? Lol",
    "36":"@FeministXxHorns @MsBlaireWhite @elonmusk What law was Trump convicted of breaking?",
    "37":"@alexbruesewitz Oh please, after what Trump did to the two Georgia senate seats in 2020, you folks have no credibility chirping about this runoff.",
    "38":"@WalshFreedom Everything? Really? Please. I just hope they keep going over the top for two years and you bozos nominate Trump.",
    "39":"Trump's message resonates with everybody: GOP lawmaker https:\/\/t.co\/OzzrHgdU6D via @YouTube",
    "40":"@LibertyAnders America needs to get thru trump and if they pick socialists over him then everyone will learn the hard way... but still learn :-\/",
    "41":"@sophielouisecc this is not a trivial question&amp;seriously a huge possibility but with TraitorJoe in office who knows what will happen.DemonCraps want war although they acted so opposed to it when Trump was POTUS which of course was just a deceitful act trying to cause us to hate #PeaceMakerTrump",
    "42":"@LibertyAnders When push comes to shove the fence is not good enough..  ill give the push by voting trump... if trump nominee and we lose... I guess people will learn quickly what its like to live in europe....thats the middle's fault for not deciding...",
    "43":"@superbusradio You know can I ask you a question\n\nAre you more happier with Trump as President or...\n\nYou're happier this last 2 years.",
    "44":"@BitchR @sisson_darrell @SEvangelistaNY @MementoMoriR1 @People4Bernie @rudenshiold @AndrewYang @Social_Ecology @latimes https:\/\/t.co\/gaZFut8aBg",
    "45":"This Republican wants a “new style of leadership”, all right. I want Trump. Not Biden. https:\/\/t.co\/fwqsLmvbSC",
    "46":"@TheLeoTerrell Better news:  Trump will never be President again!",
    "47":"@LeAnnCCW1 I like President Trump and love that he loves this country, he did so much in his 4 years and soon he will return",
    "48":"@nathaliejacoby1 Donald J Trump may be the only person who will accept. Trump\/Trump.  He may appoint himself AG too.",
    "49":"@LibertyAnders Im voting for trump in primary. If de santis wins primary ill vote for desantis in general election. If trump gets nomination and we lose general its not my fault... its the independents and moderate gop never trumpets fault.",
    "50":"@NPR This is why no one listens to NPR , telling lies , Trump did not try to overthrow the 2020 election , he did inspire a deadly riot ( only person to die was at the hands of people inside the capital ) and evidence showed that Trump told people to peacefully go to the capital .",
    "51":"Biden’s economy vs Trump’s mouth. No contest. https:\/\/t.co\/QapU7QVIDi",
    "52":"@Jumpmasterpsg The “Four Year Nightmare” is a Figment of Media’s Collective Imagination. That does seem like a lot. BUT, do this. Compare your 401K today to your 401K in 2020. The Dems will have Biden and the GOP will have Trump in 2024. Now, Choose.",
    "53":"@GOPLeader Pelosi and family need time to recuperate after the Trump\/Republican - incited attempted murder in their home. Americans voted against your violence and vengefulness. They are going to be dismayed by your inability to lead and the ensuing chaos. They'll want Pelosi back asap.",
    "54":"The harder the media &amp; establishment Republicans go against Trump, the harder he fights... a lot of this is feeling like 2016.",
    "55":"@jefflarson2 I have my flag for this since 2021 Trump Kennedy Save America",
    "56":"@stoneunderscore @VeBo1991 Ive never once thought this about a REEING leftist upset over a trump tweet, or being dismayed that they didnt destroy enough lives and freedom with covid policies.\n\nOur government and big pharma loves us very much. So do the people who run the elections! Always trust them 100%.",
    "57":"A mayor of L.A. with enormous real estate holdings in and around L.A.?  Weeks ago @NormEisen and I said @RickCarusoLA was a no go unless he divested. \nVoters agreed.\nWelcome Mayor Elect @KarenBassLA.\nhttps:\/\/t.co\/hgWvKLUkvu via @slate",
    "58":"@huskerpower9495 @Lauren672404 @OBXJEN @mrbenwexler Again \"if\". Last I read his lawyers weren't making that claim. Maybe that has changed. Trump also said someone planted the evidence (I think he said FBI). Did he declassify it before they planted it, or after?",
    "59":"@atrupar Nope, it has the vibe of a man who has too much faith in life after death, He really believes he’s going to heaven just because he forgave Donald Trump. Problem is he doesn’t really know God’s plan, only God does.",
    "60":"@elonmusk Reinstate Trump!",
    "61":"They want you thinking about trump in a third party because its rigged for a third party to never have a fair chance at the presidency.\n\nAll key election states would have to have favorable policies for third parties in their election systems, and many do not.",
    "62":"@Acyn Why now after all these years. Trump just announced his candidacy for the president.",
    "63":"@JoyceWhiteVance He knows he's in the wrong. He's squirming like a guilty child. My regard for Pence has always been low but this \"I'll talk about it whenever I want to and write about it, but the committee isn't legitimate\" is absurd. He's a traitor, like Trump. Fake Patriot. Fake Christian. 🤮",
    "64":"@OverMommy @Garrett_Archer Sure are. Trump is back in, won the house, and Jim Jordan will have the gavel. He'll go after the crooked FBI, and Hunter Biden. That laptop is so full of crimes that anyone could find most of them. Read the report on Hunter and Joe sent to Congress here:\n\nhttps:\/\/t.co\/zxX1qseDep",
    "65":"@MarinaMedvin Im voting for trump in primary. Ill vote for nominee no matter who it is. Im emotional to a point. I will never understand why others (not necessarily you) will never vote for trump again even if he is nominee?? Those people upset me. Ill pull lever for any nominee over leftist!",
    "66":"Once again, Pence is showing why Trump chose him. His Stand Up To Trump Tour is more like the Sit Down and Grumble Fumble.",
    "67":"@KaylalaEm @MarkHamill Yes, life was better before that  pandemic in 2020 and we had an economy that had been improving for a decade. I don't think trump has time travel technology though.",
    "68":"@TimJone72527297 @DebbieSVA @DineshDSouza It’s hilarious how this always goes. Republicans claim everything was glorious under Trump and then someone states the facts about how bad things really were and they scream Covid. Then why do Republicans keep pretending things were so great when Trump left office? They weren’t.",
    "69":"@supersammystar @MinnesotaDFL Did you miss the chaos of the Trump years? The revolving door of “best people” that quickly turned into crooks and thieves and backstabbers who had to be fired? How about the world leaders laughing at him and Ivanka at every meeting?",
    "70":"@DineshDSouza What deals did he make? Trump had one major legislative accomplishment and that was a tax cut that he had little to do with. He didn’t accomplish much of anything.",
    "71":"@amyklobuchar Again?! You mean like now? Democrats lost to trump because this party is a joke. Look no further then Roe which you leverage every election cycle for votes. You again won’t follow through on the promise to codify, why? U need the threat of Roe in 2024 for votes.",
    "72":"@EWErickson A lot of my more trumpier boomers friends are now open to desantis over trump. I worry the momentum will be lost over the next few months as the sting from the loss wears off.",
    "73":"@Octopuslolol @Matt_HorwoodWS Trump - we need the brass knuckles NOW. Then we can have Top Gov for eight years to keep the fix - fixed.",
    "74":"If Fox is done with Trump, there goes over half of his traction. https:\/\/t.co\/IaoETL7KIj",
    "75":"@Leerose1985 Well go to every m effing nursing home in the country and talk about the commies and get votes for Trump",
    "76":"@TomFitton @elonmusk @Twitter I believe he made the offer just before he made the purchase, but Trump declined saying he was staying at Truth. Trump \"is\" truth and a lot of investors invested in the two - together. He would hurt them coming back to Twitter by sucking the life out of Truth. So it seems to me.",
    "77":"Trump\/Lake or Governor Lake…? Which do you prefer?",
    "78":"Pretty sure @NickAdamsinUSA here never actually heard this. Trump isn’t inspiring he’s a troll that never needs to be POTUS again. https:\/\/t.co\/y4abcgfYCU",
    "79":"@bennyjohnson @elonmusk He's not a candidate. That decision will be made after the 2024 primary election. For now Trump is just a citizen.",
    "80":"@Trumpis25513971 Yet here you are on Twitter talking about Trump supporters because you can’t get them or him out of your mind..🤡🤡🤡",
    "81":"@writestuff72 @ScotsghirlinSF @bcclaver @Jim_Jordan I can share the names of people far right have killed since Trump was president. So why don't you share the names of people killed by the left?",
    "82":"@CalltoActivism tough call I was born when Nixon was still in office… but he was actually smart. so yeah Trump was the worst.",
    "83":"@Dane__Garcia For ppl that said Trump was brash, the left has done nothing but insult Blacks, Latinos, white suburban women… since they started voting for Trump.",
    "84":"@writestuff72 @ScotsghirlinSF @bcclaver @Jim_Jordan https:\/\/t.co\/0mR5o0laiD",
    "85":"@LilithUntamed @dalepartridge No it's not a joke",
    "86":"We do not endorse Donald Trump. \n-Libertarians",
    "87":"@MondaireJones Name one crime that Trump committed",
    "88":"@SpeakerPelosi @POTUS I think we better go back to the built better and that was Trump even being harassed by the mafia Palosi’s and her gang.",
    "89":"@officialtripoli This reads like people don't really know who Donald Trump is. Weird",
    "90":"@piccolan @LumpySpacePncss @SoftenAnd @Danstringer74 @ZubyMusic Trump was not in charge of the 50+ states and territories departments of public health.  The federal response was to make suggestions to the State epidemiologists, and throw money at it.",
    "91":"@dalepartridge Very true",
    "92":"@JohnFea1 @jaketapper The Christians that were in the Trump administration believed they could keep him from doing harm. They failed, and the stink clings to them still. There is no moral high ground for them.",
    "93":"National Review's scathing editorial gives a hard pass to a second Trump presidency https:\/\/t.co\/Sk59vAtxbr https:\/\/t.co\/nmUb0foacq",
    "94":"@SebGorka I’m thinking DeSantis as President, and Donald J. Trump as Vice President.",
    "95":"Pence just claimed that people attend Trump rallies for policy not personality. Yeah.. sure they do. #Pence #Trump #Cult45 https:\/\/t.co\/TCXmzH3xni",
    "96":"Are they still both siding Trump and the MAGA GOP? https:\/\/t.co\/xomW3ysFWD",
    "97":"@fllovesliberty @BasedPatriot74 So, if Trump wins the Republican primary and is selected as the Republican, nominee will you vote for him, yes or no?",
    "98":"@MarindaVannoy1 @Mdtrnka1 @eleftheria119 What exactly did you want him to do? No matter how many times Trump claims he had some power to reject the certification that is just flat out false, a complete lie. You’re literally asking why Pence didn’t do something he had no authority to do. It makes no sense."
  },
  "date":{
    "0":1668689193000,
    "1":1668688840000,
    "2":1668688478000,
    "3":1668688294000,
    "4":1668688250000,
    "5":1668687616000,
    "6":1668687029000,
    "7":1668686545000,
    "8":1668686422000,
    "9":1668685763000,
    "10":1668685569000,
    "11":1668685424000,
    "12":1668684454000,
    "13":1668684383000,
    "14":1668684239000,
    "15":1668682223000,
    "16":1668681944000,
    "17":1668680051000,
    "18":1668679660000,
    "19":1668679526000,
    "20":1668678326000,
    "21":1668678191000,
    "22":1668677239000,
    "23":1668676572000,
    "24":1668676109000,
    "25":1668671326000,
    "26":1668670778000,
    "27":1668670734000,
    "28":1668670036000,
    "29":1668669313000,
    "30":1668669018000,
    "31":1668668817000,
    "32":1668667835000,
    "33":1668667527000,
    "34":1668667143000,
    "35":1668666309000,
    "36":1668665979000,
    "37":1668665841000,
    "38":1668665772000,
    "39":1668664844000,
    "40":1668664334000,
    "41":1668664228000,
    "42":1668664222000,
    "43":1668664137000,
    "44":1668664032000,
    "45":1668664028000,
    "46":1668664023000,
    "47":1668663929000,
    "48":1668663767000,
    "49":1668663660000,
    "50":1668663564000,
    "51":1668663557000,
    "52":1668663503000,
    "53":1668663204000,
    "54":1668663147000,
    "55":1668662862000,
    "56":1668662574000,
    "57":1668662346000,
    "58":1668662311000,
    "59":1668662249000,
    "60":1668661882000,
    "61":1668661539000,
    "62":1668661507000,
    "63":1668660945000,
    "64":1668660566000,
    "65":1668660436000,
    "66":1668660315000,
    "67":1668659906000,
    "68":1668659709000,
    "69":1668659649000,
    "70":1668659260000,
    "71":1668659119000,
    "72":1668658626000,
    "73":1668658549000,
    "74":1668658337000,
    "75":1668658202000,
    "76":1668658198000,
    "77":1668658057000,
    "78":1668657774000,
    "79":1668657741000,
    "80":1668657709000,
    "81":1668657680000,
    "82":1668657494000,
    "83":1668657470000,
    "84":1668657251000,
    "85":1668656810000,
    "86":1668656777000,
    "87":1668656602000,
    "88":1668656518000,
    "89":1668656494000,
    "90":1668656417000,
    "91":1668656061000,
    "92":1668655930000,
    "93":1668655923000,
    "94":1668655904000,
    "95":1668655712000,
    "96":1668655626000,
    "97":1668655175000,
    "98":1668655115000
  },
  "polarity":{
    "0":0.0,
    "1":0.3,
    "2":0.0,
    "3":-0.5,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":0.25,
    "8":0.058125,
    "9":-0.125,
    "10":-0.3,
    "11":-0.1185185185,
    "12":-0.1333333333,
    "13":0.0,
    "14":0.0,
    "15":0.175,
    "16":0.0,
    "17":0.075,
    "18":-0.0923076923,
    "19":-0.25,
    "20":0.0,
    "21":-0.0028571429,
    "22":0.325,
    "23":0.7,
    "24":0.0,
    "25":-0.1416666667,
    "26":0.0,
    "27":0.1476190476,
    "28":0.4125,
    "29":-0.3888888889,
    "30":-0.2833333333,
    "31":0.0,
    "32":-0.35,
    "33":0.05,
    "34":0.0,
    "35":0.2619047619,
    "36":0.0,
    "37":0.0,
    "38":0.35,
    "39":0.0,
    "40":-0.2708333333,
    "41":-0.2,
    "42":-0.0633838384,
    "43":0.25,
    "44":0.0,
    "45":0.2073593074,
    "46":0.625,
    "47":0.35,
    "48":0.0,
    "49":0.1,
    "50":0.0166666667,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":-0.1,
    "55":0.0,
    "56":0.015,
    "57":0.45,
    "58":0.0,
    "59":0.15,
    "60":0.0,
    "61":0.2,
    "62":0.0,
    "63":-0.3571428571,
    "64":0.27,
    "65":-0.1104166667,
    "66":0.1722222222,
    "67":0.5,
    "68":0.16,
    "69":0.6666666667,
    "70":0.025,
    "71":-0.15625,
    "72":0.075,
    "73":0.3,
    "74":-0.1666666667,
    "75":-0.5,
    "76":0.0,
    "77":0.0,
    "78":0.3125,
    "79":0.4,
    "80":0.0,
    "81":-0.0028571429,
    "82":-0.3915343915,
    "83":-0.05,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.3333333333,
    "89":-0.15,
    "90":0.0,
    "91":0.455,
    "92":-0.1133333333,
    "93":-0.2972222222,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.35,
    "98":0.085
  },
  "mean_polarity":{
    "0":0.0460439493,
    "1":0.0460439493,
    "2":0.0460439493,
    "3":0.0460439493,
    "4":0.0460439493,
    "5":0.0460439493,
    "6":0.0460439493,
    "7":0.0460439493,
    "8":0.0460439493,
    "9":0.0460439493,
    "10":0.0460439493,
    "11":0.0460439493,
    "12":0.0460439493,
    "13":0.0460439493,
    "14":0.0460439493,
    "15":0.0460439493,
    "16":0.0460439493,
    "17":0.0460439493,
    "18":0.0460439493,
    "19":0.0460439493,
    "20":0.0460439493,
    "21":0.0460439493,
    "22":0.0460439493,
    "23":0.0460439493,
    "24":0.0460439493,
    "25":0.0460439493,
    "26":0.0460439493,
    "27":0.0460439493,
    "28":0.0460439493,
    "29":0.0460439493,
    "30":0.0460439493,
    "31":0.0460439493,
    "32":0.0460439493,
    "33":0.0460439493,
    "34":0.0460439493,
    "35":0.0460439493,
    "36":0.0460439493,
    "37":0.0460439493,
    "38":0.0460439493,
    "39":0.0460439493,
    "40":0.0460439493,
    "41":0.0460439493,
    "42":0.0460439493,
    "43":0.0460439493,
    "44":0.0460439493,
    "45":0.0460439493,
    "46":0.0460439493,
    "47":0.0460439493,
    "48":0.0460439493,
    "49":0.0460439493,
    "50":0.0460439493,
    "51":0.0460439493,
    "52":0.0460439493,
    "53":0.0460439493,
    "54":0.0460439493,
    "55":0.0460439493,
    "56":0.0460439493,
    "57":0.0460439493,
    "58":0.0460439493,
    "59":0.0460439493,
    "60":0.0460439493,
    "61":0.0460439493,
    "62":0.0460439493,
    "63":0.0460439493,
    "64":0.0460439493,
    "65":0.0460439493,
    "66":0.0460439493,
    "67":0.0460439493,
    "68":0.0460439493,
    "69":0.0460439493,
    "70":0.0460439493,
    "71":0.0460439493,
    "72":0.0460439493,
    "73":0.0460439493,
    "74":0.0460439493,
    "75":0.0460439493,
    "76":0.0460439493,
    "77":0.0460439493,
    "78":0.0460439493,
    "79":0.0460439493,
    "80":0.0460439493,
    "81":0.0460439493,
    "82":0.0460439493,
    "83":0.0460439493,
    "84":0.0460439493,
    "85":0.0460439493,
    "86":0.0460439493,
    "87":0.0460439493,
    "88":0.0460439493,
    "89":0.0460439493,
    "90":0.0460439493,
    "91":0.0460439493,
    "92":0.0460439493,
    "93":0.0460439493,
    "94":0.0460439493,
    "95":0.0460439493,
    "96":0.0460439493,
    "97":0.0460439493,
    "98":0.0460439493
  },
  "subjectivity":{
    "0":0.0,
    "1":0.35,
    "2":0.3,
    "3":0.5,
    "4":0.0,
    "5":0.0,
    "6":0.35,
    "7":0.75,
    "8":0.3933333333,
    "9":0.375,
    "10":0.4,
    "11":0.5796296296,
    "12":0.3333333333,
    "13":0.0,
    "14":1.0,
    "15":0.575,
    "16":0.0,
    "17":0.55,
    "18":0.3897435897,
    "19":1.0,
    "20":0.0,
    "21":0.2471428571,
    "22":0.6125,
    "23":0.6,
    "24":0.0,
    "25":0.3,
    "26":0.0,
    "27":0.4976190476,
    "28":0.3,
    "29":0.6277777778,
    "30":0.4666666667,
    "31":0.0,
    "32":0.8333333333,
    "33":1.0,
    "34":0.0,
    "35":0.5452380952,
    "36":0.0,
    "37":0.0,
    "38":0.35,
    "39":0.0,
    "40":0.7708333333,
    "41":0.9,
    "42":0.5166666667,
    "43":0.2833333333,
    "44":0.0,
    "45":0.3634199134,
    "46":0.5,
    "47":0.4,
    "48":1.0,
    "49":0.5571428571,
    "50":0.6333333333,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.292,
    "57":0.75,
    "58":0.0666666667,
    "59":0.4,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.7428571429,
    "64":0.4077777778,
    "65":0.7916666667,
    "66":0.3944444444,
    "67":0.5,
    "68":0.5233333333,
    "69":0.4,
    "70":0.4,
    "71":0.59375,
    "72":0.275,
    "73":0.35,
    "74":0.1666666667,
    "75":0.7,
    "76":0.0,
    "77":0.0,
    "78":0.7472222222,
    "79":0.5,
    "80":0.0,
    "81":0.3071428571,
    "82":0.8253968254,
    "83":0.225,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.3333333333,
    "89":0.6,
    "90":0.0666666667,
    "91":0.845,
    "92":0.3633333333,
    "93":0.5138888889,
    "94":0.0,
    "95":0.8888888889,
    "96":0.0,
    "97":0.35,
    "98":0.375
  },
  "mean_subjectivity":{
    "0":0.3560210385,
    "1":0.3560210385,
    "2":0.3560210385,
    "3":0.3560210385,
    "4":0.3560210385,
    "5":0.3560210385,
    "6":0.3560210385,
    "7":0.3560210385,
    "8":0.3560210385,
    "9":0.3560210385,
    "10":0.3560210385,
    "11":0.3560210385,
    "12":0.3560210385,
    "13":0.3560210385,
    "14":0.3560210385,
    "15":0.3560210385,
    "16":0.3560210385,
    "17":0.3560210385,
    "18":0.3560210385,
    "19":0.3560210385,
    "20":0.3560210385,
    "21":0.3560210385,
    "22":0.3560210385,
    "23":0.3560210385,
    "24":0.3560210385,
    "25":0.3560210385,
    "26":0.3560210385,
    "27":0.3560210385,
    "28":0.3560210385,
    "29":0.3560210385,
    "30":0.3560210385,
    "31":0.3560210385,
    "32":0.3560210385,
    "33":0.3560210385,
    "34":0.3560210385,
    "35":0.3560210385,
    "36":0.3560210385,
    "37":0.3560210385,
    "38":0.3560210385,
    "39":0.3560210385,
    "40":0.3560210385,
    "41":0.3560210385,
    "42":0.3560210385,
    "43":0.3560210385,
    "44":0.3560210385,
    "45":0.3560210385,
    "46":0.3560210385,
    "47":0.3560210385,
    "48":0.3560210385,
    "49":0.3560210385,
    "50":0.3560210385,
    "51":0.3560210385,
    "52":0.3560210385,
    "53":0.3560210385,
    "54":0.3560210385,
    "55":0.3560210385,
    "56":0.3560210385,
    "57":0.3560210385,
    "58":0.3560210385,
    "59":0.3560210385,
    "60":0.3560210385,
    "61":0.3560210385,
    "62":0.3560210385,
    "63":0.3560210385,
    "64":0.3560210385,
    "65":0.3560210385,
    "66":0.3560210385,
    "67":0.3560210385,
    "68":0.3560210385,
    "69":0.3560210385,
    "70":0.3560210385,
    "71":0.3560210385,
    "72":0.3560210385,
    "73":0.3560210385,
    "74":0.3560210385,
    "75":0.3560210385,
    "76":0.3560210385,
    "77":0.3560210385,
    "78":0.3560210385,
    "79":0.3560210385,
    "80":0.3560210385,
    "81":0.3560210385,
    "82":0.3560210385,
    "83":0.3560210385,
    "84":0.3560210385,
    "85":0.3560210385,
    "86":0.3560210385,
    "87":0.3560210385,
    "88":0.3560210385,
    "89":0.3560210385,
    "90":0.3560210385,
    "91":0.3560210385,
    "92":0.3560210385,
    "93":0.3560210385,
    "94":0.3560210385,
    "95":0.3560210385,
    "96":0.3560210385,
    "97":0.3560210385,
    "98":0.3560210385
  },
  "screen_name":{
    "0":"Politics_PR",
    "1":"RWPUSA",
    "2":"CountryBoy7333",
    "3":"Politics_PR",
    "4":"TheCapitolist",
    "5":"GOPtreasonous",
    "6":"chapdaddy",
    "7":"penelopesmummy",
    "8":"dickbutternut",
    "9":"penelopesmummy",
    "10":"penelopesmummy",
    "11":"miki_lee11",
    "12":"NoleOld",
    "13":"fl0r1damanjr",
    "14":"Steven27252409",
    "15":"Pjhendrick43",
    "16":"ecminstructsys",
    "17":"chrisdavey79",
    "18":"ekxn00",
    "19":"EchoChamberShow",
    "20":"ecminstructsys",
    "21":"kingedwinedu",
    "22":"intranick",
    "23":"PeterTobias8",
    "24":"RileysDi",
    "25":"nenwse",
    "26":"GOPtreasonous",
    "27":"GOPtreasonous",
    "28":"FiremanChef",
    "29":"LeiaPele",
    "30":"HurricaneCake",
    "31":"GOPtreasonous",
    "32":"PeterTobias8",
    "33":"PeterTobias8",
    "34":"ejnessit",
    "35":"DMP651",
    "36":"intranick",
    "37":"Conservaterian1",
    "38":"theoldcreak",
    "39":"AntiNaziFasCCP1",
    "40":"MCG1903",
    "41":"curentonsheila",
    "42":"MCG1903",
    "43":"RM3_SpOrts",
    "44":"dad_kapital",
    "45":"1hotcovfefeplz",
    "46":"mark_casper_usa",
    "47":"ValetaSue57",
    "48":"EdSlamed",
    "49":"MCG1903",
    "50":"twotribes71",
    "51":"1hotcovfefeplz",
    "52":"1hotcovfefeplz",
    "53":"patty_schall",
    "54":"BrianClowdus",
    "55":"LisaPet87355914",
    "56":"Vanoffanelia",
    "57":"RWPUSA",
    "58":"HeeTrugger",
    "59":"yesimpayingattn",
    "60":"HeyHeyTammyKay",
    "61":"Vanoffanelia",
    "62":"ISAAC1ADAMS",
    "63":"patty_schall",
    "64":"HarrellsKarate",
    "65":"MCG1903",
    "66":"BlueSteelStef",
    "67":"saltySirhc",
    "68":"NotAChaunce",
    "69":"GingerMom02",
    "70":"NotAChaunce",
    "71":"vikingbeau",
    "72":"hipsterdufus84",
    "73":"HarrellsKarate",
    "74":"Jagwitch",
    "75":"intranick",
    "76":"HarrellsKarate",
    "77":"1hotcovfefeplz",
    "78":"pearceweb",
    "79":"campwatcher11",
    "80":"Johnmcg23029665",
    "81":"tpgrypzjd",
    "82":"sceptre1067",
    "83":"orleans_britt",
    "84":"tpgrypzjd",
    "85":"MN_4_Trump",
    "86":"mn_libertarian2",
    "87":"tommy4567771",
    "88":"RepPeopleV",
    "89":"ActualRevere",
    "90":"Russ_Erickson",
    "91":"MN_4_Trump",
    "92":"rinkygolf",
    "93":"Politics_PR",
    "94":"john_erdahl",
    "95":"NotAChaunce",
    "96":"ThomasDillhunt",
    "97":"Perrett4Bama",
    "98":"NotAChaunce"
  },
  "Likes":{
    "0":2,
    "1":28,
    "2":2,
    "3":5,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":8,
    "20":0,
    "21":6,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":2,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":102,
    "55":0,
    "56":0,
    "57":177,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":37,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":13,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":0,
    "79":7,
    "80":0,
    "81":0,
    "82":0,
    "83":14,
    "84":1,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":5,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0
  },
  "RTs":{
    "0":0,
    "1":6,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":17,
    "55":0,
    "56":0,
    "57":40,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida"
  }
}