{
  "full_text":{
    "0":"@AdamKinzinger He really did get to the youth vote. My five year old son said I should vote for trump to secure his future and truly make America great again by helping to build that wall. A vote for trump is a vote for the children. 😂",
    "1":"Born again Pence https:\/\/t.co\/8w2XCIed3u",
    "2":"only people I hate are racists, Donald trump and rapists, child molesters and other societal monsters",
    "3":"What an intro #trump 🇺🇸 https:\/\/t.co\/6szTifBh05",
    "4":"@lavern_spicer They are melting down over your stupidity and lack of morals. After all Trump's crimes and lies, you still put him on a pedestal. You couldn't be more shameful. Hopefully you don't reproduce because you obviously will be\/are a detriment to your children. Sad. So very sad.",
    "5":"Trump Faces Five Major Investigations. He Has Dozens of Ways Out. \n&lt;&lt;&lt; Why isn't the SOB in prison, already? &gt;&gt;&gt;\nhttps:\/\/t.co\/n12i3NcZS6",
    "6":"Kayleigh McEnany issues clear warning to Trump about the 2024 presidential election - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/cVeezpR1JR",
    "7":"'Do you need a timeout?' Trump-endorsed Kari Lake rebuked by local columnist for criticizing election run by Republicans - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/QoZKKk7v11",
    "8":"Trump cronies fled ahead of his 2024 announcement, as did the crowd at Mar-a-Lago - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/5G1T2KVjLv",
    "9":"Oh great 😐! \n\nJust what we need 🙄 #AmericaFirstVengeanceTour\n\nhttps:\/\/t.co\/jAotldaUqc",
    "10":"@CalltoActivism Nope. Ronald Reagan was the worst president. He caused the huge divide between Democrats &amp; Republicans not working together.  He lead to the wealth gap that causes many people in this country to suffer.  It was Reagan policies that eventually gave us a president Trump.",
    "11":"'It's going to be chaos': Legal challenges to 'insurrectionist' Trump candidacy could spark new 'constitutional crisis' - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/ZaO4jrlHjP",
    "12":"@benjaminfox26 @Jereme45 It's a dumb Question I mean if course I will but I don't think Trump will be the nominee it could be DeSantis I wish ppl would get this through their thick skulls he still has to win against other Republicans",
    "13":"Identity threat among white evangelicals linked to belief Trump’s election was part of God’s plan: study - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/xlWonOt9sN",
    "14":"White privilege so cold Trump committed a crime, they raided his house and got the evidence of it and he still allowed to run for president again not go to jail",
    "15":"@Jereme45 I always will like Trump but I don't think he will be the nomination just saying if he is yes I have his vote",
    "16":"@TristanSnell Does this make sense?  To prove that, we need a thorough investigation to find out. And regardless, if true, he was cheated, so instead of Trump, those who cheated need to be investigated. which is ridiculous, since no one gets investigated in gov except Trump.",
    "17":"'Trump or death': Trump supporters caught on video stomping on a flag featuring DeSantis - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/t705XAbzkh",
    "18":"@ReallyAmerican1 Why stop there. Trump isn't even in office, but we have many who are on both sides that should be investigated.  Not that it would help. They cover for each other, except Trump.",
    "19":"Fox News reveals Trump's '35% success rate' in midterms after he announces for 2024 - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/BwCcR4bGfV",
    "20":"The View's Sunny Hostin says Trump indictment is coming in 30-90 days — cites DOJ sources - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/IhcKogTRtI",
    "21":"Watch: Fact-checkers sent into overdrive by Trump’s 2024 announcement speech - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/HtQpWkkR09",
    "22":"'Brutal': Trump mocked for 'low-energy' campaign kickoff even Fox News didn't want to cover - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/aFa9x3Yezo",
    "23":"House Democrat leads charge to bar Trump from office, citing 14th Amendment - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/xsK0koHjWL",
    "24":"Allen Weisselberg links Trump to illegal tax scheme - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/JnmP8tLYES",
    "25":"@RSBNetwork Trump DeSantis 2024!",
    "26":"@DashDobrofsky “Crimes against humanity.” Sure, pal. Keep trying to sell your propaganda. Now tell us, why hasn’t a DOJ that effing despises Trump perp walked the former president yet for his “crimes against humanity”?",
    "27":"Ron DeSantis dodges questions about 2024 'Republican civil war' with Trump: report - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/cwqavlwTGp",
    "28":"“If you want to be a majority party, clearly what we’re doing isn’t working\"\n\nTurns out we Americans don't like it when you take away hard earned #CivilRights #PrivacyRights #VotingRights, treat immigrants like they're inhuman &amp; ignore basic human kindness\nhttps:\/\/t.co\/bUnpvi3Ohc",
    "29":"Billionaire Trump donor says he shouldn't run: 'I think we need a fresh face' - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/CueEiqmfzk",
    "30":"Most Republican Trump allies are pretty quiet about his 2024 campaign announcement - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/vyXcCKp4rN",
    "31":"One of Trump's most vocal evangelical backers is holding off on endorsing his 2024 bid - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/RA2usVLYZ8",
    "32":"Rick Perry noncommittal about Trump run: 'Show me what you got' - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/LxBLebxLjr",
    "33":"Ron DeSantis dodges questions about 2024 'Republican civil war' with Trump: report - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/cwqavlOv4Z",
    "34":"Trump Republicans scrambling to file suit denying Kari Lake's Arizona defeat - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/MX6Pifb31F",
    "35":"@TheLeoTerrell Wasn’t your boy trump going to make Mexico pay for it🤷🏾‍♂️what happened with that?",
    "36":"Here's how Fox News reacted to Trump's remarkably boring and whiny 2024 announcement - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/GbXr5NBoLH",
    "37":"These three prominent Republicans just openly declined to endorse Trump's 2024 bid - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/VKe4XoH74v",
    "38":"Trump has decided against hiring a campaign manager for 2024 comeback attempt: NYT - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/TWV1eSseZN",
    "39":"Rick Wilson predicts how the GOP will use their new powers to 'own the libs' - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/cLCQdbiBKK",
    "40":"Donald Trump's fake 2024 campaign arrives with a thud - Palmer Report https:\/\/t.co\/WGRFw1vKHh",
    "41":"Okay, how about this HAHAHAHAHAHAHAHAHA....there.  Nice enough?  Donald J. Trump is the Biggest Loser. https:\/\/t.co\/mbDHgpIsWi",
    "42":"@mikepompeo NO! We must stand for our people here! Didn’t you learn ANYTHING from Trump?",
    "43":"Donald Trump's legal troubles are just getting started - Palmer Report https:\/\/t.co\/TVXOVwK3XH",
    "44":"Immunity leak in Fulton County Georgia criminal probe into Donald Trump - Palmer Report https:\/\/t.co\/KimbcHAXZS",
    "45":"@lucidite_92 @Steiner61421320 Mais qu'attendent-ils pour dévoiler au grand jour les fraudes durant l'élection ? Trump et toute son équipe ont forcément des preuves, non ?",
    "46":"@patriottakes Sounds like a typical Trump blowout. They blow really hard, but nothing much ever comes out on the other end.",
    "47":"So Trump is making another attempt at what he started by running in 2024. January 6 wasn't enough so now he wanna bring the rest of the racist out and finish f*****g up the country!",
    "48":"@mmpadellan That’s a lot of copium for someone that cries about Trump every other tweet.",
    "49":"@ProudElephantUS Dislike. He’s a career politician who will say and do anything to get ahead. The RINO establishment is trying to force him on the voters because they don’t want a true outsider to run for president, Trump.",
    "50":"@FoxNews Trump is the new style. 😂",
    "51":"Trump: Indict deez nuts Merrick Garland \n#Trumps2024Slogan",
    "52":"@Kim7Craig @FranFraniurs @RayAgua1031 America gain over 7 billion dollars in debt under trump😂y’all conservatives just be lying to y’all selves",
    "53":"Donald Trump will run for president again, defying lukewarm support in Republican Party after mid-term elections https:\/\/t.co\/B7xy281W0K",
    "54":"C'est le président Donald J. Trump qui, mardi, a exhorté l'armée américaine à modifier son dispositif de défense en Defcon-3 \"Roundhouse\" après avoir appris que des missiles Russes s'étaient écrasés en Pologne et avaient tué au moins deux personnes, mais il a annulé cet ordre",
    "55":"@BrandoSAPUTO Although i voted Lake because thats what i would like to see win. DeSantis would almost guarantee a win for Trump if the ballots dont win again.",
    "56":"@orpzedek @Acyn You're so right! I got my vps mixed up. I just remember him asking a vp. Pence is just another version of Trump without the loud ego.",
    "57":"@Jry123456 @Nerzog999 @RonFilipkowski Trump couldn’t go a single round against Biden 1 on 1. Joe would kick his ass in less than 5 minutes. Look at them side by side and tell me who is fit and who looks like a slug.",
    "58":"@joncoopertweets YEAH, THEY MAY VOTE AGAINST TRUMP, BUT NO ONES VOTING FOR BIDEN, FACTS.....",
    "59":"@SenHydeSmith @NASA @NASAStennis She voted for the coup!  No independent thinking on her part, loyalist to Trump and the failed MAGA crew.",
    "60":"Trump’s Candidacy Is in Motion, but His Campaign Is a Work in Progress https:\/\/t.co\/TS5nUWGoTI",
    "61":"@APVKarlG_3 @TomiLahren Dems didn't win in the first place puppet.The reason we are where we are is because of cowards who keep their mouths shut. You puppets are forgetting why Trump was and is so popular.He exposes anyone for who they are.That scares people including RINOs in our own Cowardly party.",
    "62":"@ProudElephantUS I don’t really want a bloody primary fight this time. I hope no one runs against Trump.",
    "63":"@warsnotover @pashawas @RonFilipkowski Trump's foot problems- https:\/\/t.co\/2OZIrOa5Pp",
    "64":"@JebBushJr He has serious limp icky trump energy. Screw him for canceling the EPA subscription. The environment rocks its the world we live in. I hug trees and talk shit for justice. Im trying to pop up on newsfeeds like batman. The antichrist during the dark nights. Call me litter ali",
    "65":"@TheMattBeebe @EWErickson Do some research on why Trump told his followers to stop voting by mail. You'll learn about the red mirage he hoped to exploit on election night in order to declare himself the winner, knowing that he wasn't going to win legitimately.",
    "66":"@ewarren So you and your comrades are advocating insurrection of SCOTUS…!\nYou’re a fine example of exactly what you accused president Trump ?",
    "67":"@Jim_Jordan But they said the border was secure so how did they get here? (Sarcasm). I believe we need immigration reform (as Trump tried to get) as well as citizenship for immigrants who have been here for years and paid taxes using a itin.",
    "68":"This is incredibly funny and reminds me of that article that said Trump had a guy called the music man whose whole job was to play Broadway tunes when Trump was mad and needed to be soothed, specifically Memory from Cats. https:\/\/t.co\/XQTpBWQu1o",
    "69":"Now that midterm elections are over, the focus is already on the 2024 presidential election. With the announcement of President Trump entering the race, we are conducting an early survey featuring nine potential presidential candidates.Cast your vote at https:\/\/t.co\/YzenPCvNOl https:\/\/t.co\/xdoDX7S9Tb",
    "70":"@FixNOLA People have make it such a habit to attack black woman in positions of authority that no one finds it remotely odd. Where is this energy for the Louisiana republicans that defended trump and the attack on the capitol? She’s doing her job. How about them?",
    "71":"@GoofyDoug @ProudElephantUS Biden is by far a bigger Con Man and Criminal than Trump ever dreamed of being. Conned his way into multiple congressional terms, eight years as VP under another conman in Obama, and two years so far as POTUS.",
    "72":"14th Amendment Disqualifies Trump From Ever Holding Public Office Again, Experts Argue #NewsBreak https:\/\/t.co\/gjSinO1kDA",
    "73":"@jules4u11 @Orcadoxery @cpage45 @GenevieveBayer I’ve read what she said. She was always behind Trump and I feel Trump could easily apologize for his attack on her for her comment which was actually defending him on being pro Vax. He took it out of context. I feel this can easily be repaired and they can go forward.",
    "74":"Trump Returns, Too Weak Not to Run Again https:\/\/t.co\/GhXdLkX2eA via @BulwarkOnline",
    "75":"@atrupar Had Mike Pence ever actually met Donald Trump??",
    "76":"@MeidasTouch @OccupyDemocrats Please let this Trump nightmare be over. ENOUGH ALREADY!",
    "77":"@SenBillCassidy I think reelecting McConnell was a huge mistake and not supporting TRUMP an even bigger mistake- you have gone against the MAGA party that elected you. McConnell has done nothing to STOP biden and DEMS. NOTHING",
    "78":"@homelanderUSofA @JoJoFromJerz Trump derangement syndrome at work.",
    "79":"@Liz_Wheeler Well that would stop what Pence, Melania, Trump, AG Barr, Betsy DeVos, Kayleigh McEnany, RNC Chairwoman Ronna McDaniel, Trump campaign Sr legal advisor Jenna Ellis &amp; many of Trumps cabinet from mail-in voting like they did in 2020. \nhttps:\/\/t.co\/PktQyCxQxU",
    "80":"@Acyn Did Tapper ask Pence why was he (Pence) was looking for a way to comply with Trump's demand of rejecting EC votes and that the ONLY reason why Pence didn't do it was because Gore told him he had no power to do that. It's not because he objected to do doing it wholeheartedly.",
    "81":"🇺🇸TRUMP 2024🇺🇸 https:\/\/t.co\/XBFvrYCOKf",
    "82":"@SebGorka TRUMP\nGREENE\n🇺🇸2024🇺🇸",
    "83":"It’s a shame DeSantis wants to destroy his good karma by running against Trump. He exposed himself as an imperialist and a Zionist. He’d be a terrible president and continue the hawkish neocon agenda of Bush and McCain.",
    "84":"Mark Meadows or Tulsi Gabbard would be a great VP for Trump. Either one would be a perfect successor to run for president after he serves his second term.",
    "85":"@RBReich Funny how you say Trump lies, yet everything Democrats said he was doing illegally, they were actually the ones doing it and lying about it. Not they are busted funneling money through crypto to Ukraine.",
    "86":"@Sophieresists He is saying republican like that’s a good thing. He is hallucinating if he thinks people will trust him with that Trump stink on him. 🤮",
    "87":"@seanhannity Oh, she'll be back before Trump is.",
    "88":"I might vote for trump just to add a lil razzle dazzle in my life",
    "89":"@chipfranklin I am fortunate enough to be able to vote by mail because I'm over 65! But I've been voting since I was 18! Trump will lose if we GOTV!",
    "90":"@donwinslow Fauci and Dems smothered cheap, effective and readily available treatments for covid and killed thousands to make Trump look bad .  That’s a fact and it’s Fing sick!",
    "91":"@coin3ci6dence9 @AP Trump's about to destroy any hope of Republicans holding the presidency again for at least a decade.",
    "92":"@DineshDSouza If your top 3 nuggets of advice for Trump don't include renouncing the lethal clot shot and lockdowns then you are part of the problem.",
    "93":"https:\/\/t.co\/al94N8dG4l",
    "94":"@DavidVe19877190 @TheRickWilson Funny how we don't hear about antifa anymore since Trump LOST the election. The demagogues bogeyman.",
    "95":"@marisa_warrix @JDVance1 Trump won't be coming back as President.",
    "96":"@JDVance1 Why would I be interested in your analysis? You don't know anything about politics. Of course, you are going to kiss Trump's ass. That's why Ryan couldn't stand you.",
    "97":"@LindseyGrahamSC I don’t think Lindsey’s supporters care any more about whatever dirt anyone has on him than Trump’s supporters do. The cult supports the cult leaders, no matter who or what they are",
    "98":"@CLubBY1980 @chrisswartout @SarahSpain Trumps daughter ain’t even rolling with him this time. And everyone that was close to trump in his admin is writing books confirming everything Dems said https:\/\/t.co\/DV4dYOkQFt",
    "99":"Incredible the disgusting hubris... @business have a great analysis in regarding *TRUMP LOSE* listed as a fund to dump money into. https:\/\/t.co\/2VGt1V3mZZ"
  },
  "date":{
    "0":1668689422000,
    "1":1668689416000,
    "2":1668688962000,
    "3":1668688926000,
    "4":1668688689000,
    "5":1668687219000,
    "6":1668686502000,
    "7":1668686494000,
    "8":1668686429000,
    "9":1668686382000,
    "10":1668686380000,
    "11":1668686271000,
    "12":1668686257000,
    "13":1668686220000,
    "14":1668686175000,
    "15":1668686145000,
    "16":1668686136000,
    "17":1668685967000,
    "18":1668685960000,
    "19":1668685935000,
    "20":1668685915000,
    "21":1668685878000,
    "22":1668685836000,
    "23":1668685783000,
    "24":1668685763000,
    "25":1668685737000,
    "26":1668685730000,
    "27":1668685708000,
    "28":1668685610000,
    "29":1668685339000,
    "30":1668685319000,
    "31":1668685280000,
    "32":1668685251000,
    "33":1668685232000,
    "34":1668685126000,
    "35":1668685082000,
    "36":1668685077000,
    "37":1668685029000,
    "38":1668685016000,
    "39":1668684969000,
    "40":1668684443000,
    "41":1668684337000,
    "42":1668684010000,
    "43":1668683646000,
    "44":1668683177000,
    "45":1668682911000,
    "46":1668681869000,
    "47":1668681084000,
    "48":1668678718000,
    "49":1668676664000,
    "50":1668676092000,
    "51":1668675802000,
    "52":1668675292000,
    "53":1668675238000,
    "54":1668672424000,
    "55":1668668132000,
    "56":1668666951000,
    "57":1668665979000,
    "58":1668665953000,
    "59":1668664831000,
    "60":1668664594000,
    "61":1668663760000,
    "62":1668663754000,
    "63":1668663567000,
    "64":1668661602000,
    "65":1668661096000,
    "66":1668660579000,
    "67":1668659790000,
    "68":1668659736000,
    "69":1668659669000,
    "70":1668659319000,
    "71":1668658856000,
    "72":1668658821000,
    "73":1668658784000,
    "74":1668658735000,
    "75":1668658665000,
    "76":1668658498000,
    "77":1668658450000,
    "78":1668658400000,
    "79":1668658172000,
    "80":1668657481000,
    "81":1668657213000,
    "82":1668656760000,
    "83":1668656503000,
    "84":1668656503000,
    "85":1668656458000,
    "86":1668656328000,
    "87":1668656273000,
    "88":1668656042000,
    "89":1668655879000,
    "90":1668655839000,
    "91":1668655339000,
    "92":1668655305000,
    "93":1668654989000,
    "94":1668654788000,
    "95":1668654573000,
    "96":1668654395000,
    "97":1668654342000,
    "98":1668654316000,
    "99":1668654219000
  },
  "polarity":{
    "0":0.3,
    "1":0.0,
    "2":-0.3083333333,
    "3":0.0,
    "4":-0.2342592593,
    "5":0.0625,
    "6":-0.0435897436,
    "7":-0.0769230769,
    "8":-0.1153846154,
    "9":1.0,
    "10":-0.0333333333,
    "11":0.0263986014,
    "12":-0.0625,
    "13":-0.0769230769,
    "14":-0.2333333333,
    "15":0.0,
    "16":0.0083333333,
    "17":-0.1153846154,
    "18":0.1875,
    "19":0.0230769231,
    "20":-0.1153846154,
    "21":-0.1153846154,
    "22":-0.3685897436,
    "23":-0.1153846154,
    "24":-0.2435897436,
    "25":0.0,
    "26":-0.025,
    "27":-0.1153846154,
    "28":-0.0479166667,
    "29":0.0230769231,
    "30":0.1038461538,
    "31":0.0897435897,
    "32":-0.1153846154,
    "33":-0.1153846154,
    "34":-0.1153846154,
    "35":0.0,
    "36":-0.4102564103,
    "37":0.0673076923,
    "38":-0.1153846154,
    "39":0.1263986014,
    "40":-0.5,
    "41":0.3666666667,
    "42":0.0,
    "43":0.2,
    "44":-0.4,
    "45":0.5,
    "46":-0.0958333333,
    "47":0.0,
    "48":-0.125,
    "49":0.35,
    "50":0.1363636364,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.8,
    "56":0.1523809524,
    "57":-0.0095238095,
    "58":0.0,
    "59":-0.25,
    "60":0.0,
    "61":0.55,
    "62":-0.0666666667,
    "63":0.0,
    "64":-0.1744949495,
    "65":0.4,
    "66":0.3333333333,
    "67":0.4,
    "68":-0.0583333333,
    "69":0.05,
    "70":-0.1111111111,
    "71":-0.04,
    "72":0.0,
    "73":0.1166666667,
    "74":-0.375,
    "75":0.0,
    "76":0.0,
    "77":0.0916666667,
    "78":0.0,
    "79":0.35,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.075,
    "84":0.6,
    "85":-0.0833333333,
    "86":0.7,
    "87":0.0,
    "88":0.0,
    "89":0.4588541667,
    "90":-0.0654761905,
    "91":-0.25,
    "92":0.5,
    "93":0.0,
    "94":0.25,
    "95":0.0,
    "96":0.25,
    "97":0.5,
    "98":0.0,
    "99":0.2333333333
  },
  "mean_polarity":{
    "0":0.0430928064,
    "1":0.0430928064,
    "2":0.0430928064,
    "3":0.0430928064,
    "4":0.0430928064,
    "5":0.0430928064,
    "6":0.0430928064,
    "7":0.0430928064,
    "8":0.0430928064,
    "9":0.0430928064,
    "10":0.0430928064,
    "11":0.0430928064,
    "12":0.0430928064,
    "13":0.0430928064,
    "14":0.0430928064,
    "15":0.0430928064,
    "16":0.0430928064,
    "17":0.0430928064,
    "18":0.0430928064,
    "19":0.0430928064,
    "20":0.0430928064,
    "21":0.0430928064,
    "22":0.0430928064,
    "23":0.0430928064,
    "24":0.0430928064,
    "25":0.0430928064,
    "26":0.0430928064,
    "27":0.0430928064,
    "28":0.0430928064,
    "29":0.0430928064,
    "30":0.0430928064,
    "31":0.0430928064,
    "32":0.0430928064,
    "33":0.0430928064,
    "34":0.0430928064,
    "35":0.0430928064,
    "36":0.0430928064,
    "37":0.0430928064,
    "38":0.0430928064,
    "39":0.0430928064,
    "40":0.0430928064,
    "41":0.0430928064,
    "42":0.0430928064,
    "43":0.0430928064,
    "44":0.0430928064,
    "45":0.0430928064,
    "46":0.0430928064,
    "47":0.0430928064,
    "48":0.0430928064,
    "49":0.0430928064,
    "50":0.0430928064,
    "51":0.0430928064,
    "52":0.0430928064,
    "53":0.0430928064,
    "54":0.0430928064,
    "55":0.0430928064,
    "56":0.0430928064,
    "57":0.0430928064,
    "58":0.0430928064,
    "59":0.0430928064,
    "60":0.0430928064,
    "61":0.0430928064,
    "62":0.0430928064,
    "63":0.0430928064,
    "64":0.0430928064,
    "65":0.0430928064,
    "66":0.0430928064,
    "67":0.0430928064,
    "68":0.0430928064,
    "69":0.0430928064,
    "70":0.0430928064,
    "71":0.0430928064,
    "72":0.0430928064,
    "73":0.0430928064,
    "74":0.0430928064,
    "75":0.0430928064,
    "76":0.0430928064,
    "77":0.0430928064,
    "78":0.0430928064,
    "79":0.0430928064,
    "80":0.0430928064,
    "81":0.0430928064,
    "82":0.0430928064,
    "83":0.0430928064,
    "84":0.0430928064,
    "85":0.0430928064,
    "86":0.0430928064,
    "87":0.0430928064,
    "88":0.0430928064,
    "89":0.0430928064,
    "90":0.0430928064,
    "91":0.0430928064,
    "92":0.0430928064,
    "93":0.0430928064,
    "94":0.0430928064,
    "95":0.0430928064,
    "96":0.0430928064,
    "97":0.0430928064,
    "98":0.0430928064,
    "99":0.0430928064
  },
  "subjectivity":{
    "0":0.375,
    "1":0.0,
    "2":0.7583333333,
    "3":0.0,
    "4":0.7148148148,
    "5":0.5,
    "6":0.3232905983,
    "7":0.1955128205,
    "8":0.2932692308,
    "9":0.75,
    "10":0.8,
    "11":0.310270979,
    "12":0.4875,
    "13":0.1955128205,
    "14":0.3333333333,
    "15":0.0,
    "16":0.825,
    "17":0.2932692308,
    "18":0.4375,
    "19":0.1955128205,
    "20":0.2932692308,
    "21":0.2932692308,
    "22":0.5288461538,
    "23":0.2932692308,
    "24":0.3621794872,
    "25":0.0,
    "26":0.4222222222,
    "27":0.2932692308,
    "28":0.2875,
    "29":0.3621794872,
    "30":0.483974359,
    "31":0.3621794872,
    "32":0.2932692308,
    "33":0.2932692308,
    "34":0.2932692308,
    "35":0.0,
    "36":0.5288461538,
    "37":0.5216346154,
    "38":0.2932692308,
    "39":0.510270979,
    "40":1.0,
    "41":0.6666666667,
    "42":0.0,
    "43":0.2,
    "44":0.55,
    "45":1.0,
    "46":0.4041666667,
    "47":0.5,
    "48":0.375,
    "49":0.65,
    "50":0.4545454545,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.4,
    "56":0.5285714286,
    "57":0.2702380952,
    "58":0.0,
    "59":0.2125,
    "60":0.0,
    "61":0.5777777778,
    "62":0.5333333333,
    "63":0.0,
    "64":0.5777777778,
    "65":0.2,
    "66":0.375,
    "67":0.6,
    "68":0.8,
    "69":0.65,
    "70":0.3944444444,
    "71":0.61,
    "72":0.0666666667,
    "73":0.6166666667,
    "74":0.625,
    "75":0.1,
    "76":0.5,
    "77":0.55,
    "78":0.0,
    "79":0.35,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.425,
    "84":0.5833333333,
    "85":0.5333333333,
    "86":0.6,
    "87":0.0,
    "88":0.0,
    "89":0.6083333333,
    "90":0.5706349206,
    "91":0.2,
    "92":0.5,
    "93":0.0,
    "94":1.0,
    "95":0.0,
    "96":0.5,
    "97":0.5,
    "98":0.0,
    "99":0.8833333333
  },
  "mean_subjectivity":{
    "0":0.3774643001,
    "1":0.3774643001,
    "2":0.3774643001,
    "3":0.3774643001,
    "4":0.3774643001,
    "5":0.3774643001,
    "6":0.3774643001,
    "7":0.3774643001,
    "8":0.3774643001,
    "9":0.3774643001,
    "10":0.3774643001,
    "11":0.3774643001,
    "12":0.3774643001,
    "13":0.3774643001,
    "14":0.3774643001,
    "15":0.3774643001,
    "16":0.3774643001,
    "17":0.3774643001,
    "18":0.3774643001,
    "19":0.3774643001,
    "20":0.3774643001,
    "21":0.3774643001,
    "22":0.3774643001,
    "23":0.3774643001,
    "24":0.3774643001,
    "25":0.3774643001,
    "26":0.3774643001,
    "27":0.3774643001,
    "28":0.3774643001,
    "29":0.3774643001,
    "30":0.3774643001,
    "31":0.3774643001,
    "32":0.3774643001,
    "33":0.3774643001,
    "34":0.3774643001,
    "35":0.3774643001,
    "36":0.3774643001,
    "37":0.3774643001,
    "38":0.3774643001,
    "39":0.3774643001,
    "40":0.3774643001,
    "41":0.3774643001,
    "42":0.3774643001,
    "43":0.3774643001,
    "44":0.3774643001,
    "45":0.3774643001,
    "46":0.3774643001,
    "47":0.3774643001,
    "48":0.3774643001,
    "49":0.3774643001,
    "50":0.3774643001,
    "51":0.3774643001,
    "52":0.3774643001,
    "53":0.3774643001,
    "54":0.3774643001,
    "55":0.3774643001,
    "56":0.3774643001,
    "57":0.3774643001,
    "58":0.3774643001,
    "59":0.3774643001,
    "60":0.3774643001,
    "61":0.3774643001,
    "62":0.3774643001,
    "63":0.3774643001,
    "64":0.3774643001,
    "65":0.3774643001,
    "66":0.3774643001,
    "67":0.3774643001,
    "68":0.3774643001,
    "69":0.3774643001,
    "70":0.3774643001,
    "71":0.3774643001,
    "72":0.3774643001,
    "73":0.3774643001,
    "74":0.3774643001,
    "75":0.3774643001,
    "76":0.3774643001,
    "77":0.3774643001,
    "78":0.3774643001,
    "79":0.3774643001,
    "80":0.3774643001,
    "81":0.3774643001,
    "82":0.3774643001,
    "83":0.3774643001,
    "84":0.3774643001,
    "85":0.3774643001,
    "86":0.3774643001,
    "87":0.3774643001,
    "88":0.3774643001,
    "89":0.3774643001,
    "90":0.3774643001,
    "91":0.3774643001,
    "92":0.3774643001,
    "93":0.3774643001,
    "94":0.3774643001,
    "95":0.3774643001,
    "96":0.3774643001,
    "97":0.3774643001,
    "98":0.3774643001,
    "99":0.3774643001
  },
  "screen_name":{
    "0":"beautyfiendblog",
    "1":"JimMichie",
    "2":"sciFLY_",
    "3":"FredinNOLA",
    "4":"Gandalf13012282",
    "5":"NeonBlueWS",
    "6":"klassalle",
    "7":"klassalle",
    "8":"klassalle",
    "9":"DalineMagee",
    "10":"Freakusaurus",
    "11":"klassalle",
    "12":"ThomasGaspard14",
    "13":"klassalle",
    "14":"ShawnieceQB",
    "15":"ThomasGaspard14",
    "16":"GinaS504",
    "17":"klassalle",
    "18":"GinaS504",
    "19":"klassalle",
    "20":"klassalle",
    "21":"klassalle",
    "22":"klassalle",
    "23":"klassalle",
    "24":"klassalle",
    "25":"TimothyRyanSr1",
    "26":"MarkGDuncan1",
    "27":"klassalle",
    "28":"DalineMagee",
    "29":"klassalle",
    "30":"klassalle",
    "31":"klassalle",
    "32":"klassalle",
    "33":"klassalle",
    "34":"klassalle",
    "35":"Richard67184102",
    "36":"klassalle",
    "37":"klassalle",
    "38":"klassalle",
    "39":"klassalle",
    "40":"klassalle",
    "41":"mvh234",
    "42":"Mhdixonsr",
    "43":"klassalle",
    "44":"klassalle",
    "45":"Sabrenuit",
    "46":"RebelwApplause",
    "47":"MELLOSMOOTHE1",
    "48":"RealSaltySlim",
    "49":"DanielRDucote",
    "50":"SeanHettich",
    "51":"RealSaltySlim",
    "52":"realahhmf59",
    "53":"belizemedia",
    "54":"HeliodorePal",
    "55":"nobaddog",
    "56":"MeidasKami",
    "57":"UtilityHorizons",
    "58":"MacAnth17197944",
    "59":"Biccombe",
    "60":"dwprice",
    "61":"curtiskarmma",
    "62":"DanielRDucote",
    "63":"Miatigah11",
    "64":"ouijabored1776",
    "65":"Bygone1",
    "66":"uschips",
    "67":"ViMattila68",
    "68":"aleewillis",
    "69":"jeffcrouere",
    "70":"RevJamesRiley",
    "71":"Snakebite8974",
    "72":"YolandaBarrow10",
    "73":"NicoleCavataio1",
    "74":"dwprice",
    "75":"REFrankel",
    "76":"YolandaBarrow10",
    "77":"cracker231",
    "78":"CJisGnarly",
    "79":"DeAnnaCharett",
    "80":"MeidasKami",
    "81":"Breezy8817",
    "82":"Breezy8817",
    "83":"DanielRDucote",
    "84":"DanielRDucote",
    "85":"BigDanCovey",
    "86":"JazzBelle504",
    "87":"treesinthebree1",
    "88":"Masterwill__",
    "89":"treesinthebree1",
    "90":"USAStrong2",
    "91":"Bygone1",
    "92":"TheLibertyGeek",
    "93":"MrsStephenP",
    "94":"Bygone1",
    "95":"Millice01112735",
    "96":"Millice01112735",
    "97":"VinoBambino",
    "98":"cab8901",
    "99":"ShekinahBound"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":8,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":4,
    "71":2,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":4,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}