{
  "full_text":{
    "0":"@EndWokeness You've got 2 years and then Dems will retake the House. You'll use it to investigate Fauci, which will reveal nothing, and then impeach Biden, which will be pointless and fail in the Senate. Inflation will rise and you'll do nothing. That's what GOP does. NOTHING.",
    "1":"@SquawkCNBC I love listening to Billionaire Investors tell people prices are coming down when gas is still near $4 ($1.50 more than when Biden took office) and Food, Clothes &amp; Services are still up 30-50%.  Barry's a clown.  Reality tells us different facts Barry!",
    "2":"@NOMalreadytaken @GOP Single women voted abortion over economics. Generation z voted for a lie promoted by Biden that he was going to gift them $10,000 in student loan forgiveness.  Simple and shameful.  So get off the gop's case.",
    "3":"@Leaf_Cards Sooo bi-partisan? What about a Pelosi autograph? Or Biden? 🤔",
    "4":"@katiehobbs CHEATER, how does it feel to be the Governor people really didn’t vote for!!! Does that feel good that NOBODY wanted you as Governor so you had to cheat the win just like you did for Biden in 2020!!!!",
    "5":"When Trump was president we heard EVERY bad thing he's ever done from the media. (Which caused most people to despise him) but we hear nothing about Biden's wrongdoings now that he's president (he's 100x worse than Trump). Why is that? Do you get it yet? Don't you ask questions?",
    "6":"@Richard99152776 Single women voted abortion over economics. Generation z voted for a lie promoted by Biden that he was going to gift them $10,000 in student loan forgiveness.  Simple and shameful.",
    "7":"@JoeBiden Joe Biden deserves to be Court Martialed and sentenced to live out the rest of his days in Guantanamo Bay prison cell for Treason and being the absolute WORST PRESIDENT in American and World history. You’re just a BIG joke to the whole world!!! LGBFJB",
    "8":"@bradon_jemison @ClayTravis @TomiLahren Pandemic was over a couple months ago. Don't you listen to Joe Biden? Also,it was deemed that airplanes had such outstanding air filtration in July of 2020 that preventative measures were unnecessary.",
    "9":"@PoliticalyAwake Joe Biden.",
    "10":"@pricec16765879 @jesseO5 @joncoopertweets You are describing  Biden",
    "11":"@Vilma__Banky @Black124 @CNN That's happening under Biden. In case you haven't bought groceries or gas in the last 2 years.",
    "12":"@Vilma__Banky @Black124 @CNN Now do Biden sending money to Ukraine with no idea where it's going. At least Trump's helped businesses.",
    "13":"@Shaunkirwin @RepThomasMassie You are right! \n     Something stinks with the bottomless pit of money demands in billions of bucks for Ukraine.   Check the investments and income of every senator and rip-off rep who voted for it.\n   Did the Biden’s bag men open another self-serving funnel?  $100 billion more?",
    "14":"@KimDotcom And Biden will continue to send Zelensky Billions!",
    "15":"@CalltoActivism Hell no.... Biden takes that cake and than some.",
    "16":"@indiclogic He did kill his own people and Biden helped. They hate him there.",
    "17":"@Richard99152776 @DOLPHINATOR77 @MadeInTheUSANJ @RepMTG Since 2016...\nhttps:\/\/t.co\/PIEzIU7f5r",
    "18":"@FoxNews The guy already lost to Biden, it's time for a new message",
    "19":"@jbigdaddy16 @funder You could make the same chart with hunter Biden 😂",
    "20":"@bennyjohnson @elonmusk Its his fault he got suspended. Biden follows the guidelines. I guess you forgot that part.",
    "21":"@apostice1 @edscott1077 @POTUS How can anyone sit here and blame oil companies and grocery store owners for the cost of living going up...its all Biden, wake up.",
    "22":"@ninaturner The science has led Pres Biden to declare the pandemic is over.",
    "23":"@robreiner Looking forward to Biden falling from an airforce one and a bicycle and stumbling while walking with other world leaders. 😂😅🤣",
    "24":"@WalshFreedom Except that Biden is still president and he has to sign it.",
    "25":"@Jim_Jordan “I stubbed my toe and there wasn’t enough raisins in my Raisin Bran… Joe Biden’s America” - Jimothy Jordan",
    "26":"@RBReich Um.. Biden and your DNC is Money Laundering U.S. Tax Dollars in the form of Military Aid to Ukraine then funneled back to DNC Campaigns as “Donations”. Jan 6th.. Why wouldn’t Christopher Wray simply say “They had NO Operatives there” he couldn’t.",
    "27":"@yes122412 @skiRgal @KaivanShroff Really?\n\nhttps:\/\/t.co\/WkNskVnWww",
    "28":"This Republican wants a “new style of leadership”, all right. I want Trump. Not Biden. https:\/\/t.co\/fwqsLmvbSC",
    "29":"Biden’s economy vs Trump’s mouth. No contest. https:\/\/t.co\/QapU7QVIDi",
    "30":"@Jumpmasterpsg The “Four Year Nightmare” is a Figment of Media’s Collective Imagination. That does seem like a lot. BUT, do this. Compare your 401K today to your 401K in 2020. The Dems will have Biden and the GOP will have Trump in 2024. Now, Choose.",
    "31":"@smc429 Hunter is on the take Merrick Garland should indict Hunter Biden and the \"you know who\" for any one of the crimes found on the laptop. Read the report sent to congress that spells out the crimes &amp; gives the evidence (warning adult content on the laptop):\n\nhttps:\/\/t.co\/bLEsjhys0P",
    "32":"Merrick Garland should indict Hunter Biden and the \"Big Guy\" for any one of the crimes found on the laptop. Read the report sent to congress that spells out the crimes and gives the evidence (warning adult content on the laptop):\n\nhttps:\/\/t.co\/zxX1qseDep",
    "33":"@StevenBeschloss For what an overdue library book? haha He should indict Hunter Biden and the \"Big Guy\" for any one of the crimes on the laptop. Read the report sent to congress that spells out the crimes and gives the evidence:\n\nhttps:\/\/t.co\/zxX1qseDep",
    "34":"@OverMommy @Garrett_Archer Sure are. Trump is back in, won the house, and Jim Jordan will have the gavel. He'll go after the crooked FBI, and Hunter Biden. That laptop is so full of crimes that anyone could find most of them. Read the report on Hunter and Joe sent to Congress here:\n\nhttps:\/\/t.co\/zxX1qseDep",
    "35":"@LAFZ42069 @UnholyRom3 @stephen_macvean @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork And I just answered. But like my Biden's senate career point, you've got nothing to say because you can't counter it...at least not if you want to be taken seriously...👀",
    "36":"@LAFZ42069 @UnholyRom3 @stephen_macvean @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork You're deflecting again, but I'll play. Biden's idea of justice is throwing money at police departments who have close to zero accountability. That hurts black people. There's also a massive housing crisis. That hurts black people. Biden not fighting for roe hurts black people",
    "37":"@LAFZ42069 @UnholyRom3 @stephen_macvean @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork Speaking of intelligence, you're showing a severe lack of yours. I never said I like Republicans. You're also deflecting from Biden's career because it blows a gaping hole in your argument. \n\nBut hey, vote blue right? 🧢",
    "38":"@NoLieWithBTC 72% of Dem senators voted to keep Covid emergency powers in place for some reason. Pres Biden, very recently, declared the pandemic over.",
    "39":"@Mister_Segundus @BBCBreaking Joe Biden is part of that mess they will have hearings about. Surely you’ve heard about 10% for the big guy!!!😂",
    "40":"@LAFZ42069 @UnholyRom3 @stephen_macvean @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork What's interesting is that Republicans don't lie about who they are. They wear that R on their sleeve proudly &amp; don't care. Libs on the other hand are known for lying, all while wearing kente cloth &amp; begging for minority support. Biden's career in the senate being a key example",
    "41":"@FOX9 Biden should start granting everyone who is used as a political prop like this full citizenship, that would stop these stunts pretty quickly",
    "42":"@writestuff72 @ScotsghirlinSF @bcclaver @Jim_Jordan Biden is running this Country and I know that is just killing you. I know you prefer racism and misogyny and homophobia and cruelty.",
    "43":"A true leader at work. Thank you President Biden!!!!!\n\nhttps:\/\/t.co\/7WpICoFLCh",
    "44":"@CalltoActivism Biden is way worse.",
    "45":"@writestuff72 @ScotsghirlinSF @bcclaver @Jim_Jordan Oh yes he out there everyday telling them to come. https:\/\/t.co\/DBmOOoERP9",
    "46":"We all want Democracy to prevail over Autocracy. \n\nSo why are some Republicans supporting a Dictator? We see how that played out when #RussianInvadedUkraine. \n\nWe stand with Democracy and Biden. #TruthBrigade #ProtectFreedom https:\/\/t.co\/F2jLKNAjAZ",
    "47":"@thauserkstp This makes it clear, Biden and Democrats do not have a mandate. We are deeply divided and need statesmen and stateswomen to bring us together despite are differences. We can disagree without being a jerk.",
    "48":"@CelticWanderers @peterdaou Democrats are Center-Right at best. Live with it. Neoliberalism is not Leftism. It's just a fact. Peddling laws for Wall Street is not Left. You believing that is as bad as MAGAs calling Biden a Communist.\n\nIf only. He's more like them than they are.",
    "49":"@POTUS It is the weakness of the Biden administration that allowed Putin to fill comfortable in invading Ukraine. This would have never happened with Trump.",
    "50":"@lynchcherie @DonaldJTrumpJr You really need to take your earmuffs off when Biden speaks if you think Trump lied. Gas pumps don’t lye , economy don’t lye. Unemployment rate that Biden claims is not new jobs . It is old positions due to covid.",
    "51":"@PeterSweden7 If Joe Biden was President I would tell what's going wrong. Same problem in America.",
    "52":"@NEWSMAX Midnight ride of Joe Biden:\n\" my bowels are failing... my bowels are failing\"",
    "53":"@CBSNews @margbrennan Then he has no rights to the benefits of being a former vp. End of story. And arrest him, for God’s sake! And democrats: when they start impeaching Biden, everyone who’s called to testify needs to refuse. Fair is fair. 🤷🏼‍♀️",
    "54":"LMAO just say you hate America you fucking loser. Truly one of the saddest tweets I’ve ever seen. This should be a wake up call to Biden and other Dems to start passing bipartisan bills to solve important issues https:\/\/t.co\/21n84ISYAc",
    "55":"@GOPChairwoman Is Joe Biden responsible for meals in every country costing more Donna?",
    "56":"@Jim_Jordan Biden didn't steal from Target https:\/\/t.co\/haFHgCtI9c",
    "57":"@ACTBrigitte Does Biden deserve this same level of respect?",
    "58":"is immoral, unethical, and corrupt. This is so far out of hand. This is far from the first event to get over taken by capitalist greed. Things MUST change. Biden has already spoken out before about the insane fees, etc. and it’s slowing gaining traction.",
    "59":"@DoraRoseRose @BillKristol Um, wake up. That was Obama and Biden",
    "60":"@wsbgnl Biden helping himself to the myth he created, \"it's a pandemic of the unvaccinated\" is abhorrent not least because minorities, having done all they can, despite unequal access, are still dying. Unvaxed whites have⬇️mortality rates than vaxed minorities.\nhttps:\/\/t.co\/SxIxTTa439",
    "61":"@TinaSmithMN Senator, as a constituent, what is your rationale for voting to keep the Covid emergency declaration in place?  What science backs your view?  I believe Pres Biden recently declared the pandemic over. I await your reply.  Thanks. https:\/\/t.co\/6QPnTLSktw",
    "62":"Once again, @briebriejoy breaks down the failure of the Biden Admin to put forth an iron-clad #CancelStudentDebt order that could not be challenged.\n\nHe can still do it. But will he?\n\nhttps:\/\/t.co\/pcaSzyWse3",
    "63":"@urdeal59 @RoyClar03039883 No kidding! And the Biden Admin should only open a door for those who want out of Texas.",
    "64":"@elonmusk @rising_serpent this is how Biden and his Party Has FAILED America",
    "65":"@CarrejoDominic #Democrats took over, #Biden is in love with China",
    "66":"Biden attempts extortion with threat of record student loan defaults if voter brib is not allowed, blames conservative blocking of his illegal bribe, ignores his own bad economic policy.",
    "67":"@fritchee @AnneSparrow171 @HRTsAFyre @PamBaker1414 It’s not up to the defense to disprove it. It is up to the courts to prove it happened and they can’t prove anything😂😂. I can prove Biden saying gas was 5 per gallon when he took office is a lie but I’m sure you believe him too!!!",
    "68":"I don’t care if it’s Trump, DeSantis, or even Biden but THIS NEEDS TO HAPPEN. https:\/\/t.co\/BYnbQW8v7x",
    "69":"@thedailybeast Dear 🤡s, \nA majority is a majority. It comes with subpoena power &amp; the power of the federal purse strings. And since money is all things political, that “consolation prize” is enough to effectively end the Biden presidency at 2 years. \nSincerely, Dave. https:\/\/t.co\/ORFPLfYSpx",
    "70":"@SeekerofTruth0 @Eolivasphoto @bobofthedead @bassist_ron @FINALLEVEL Hey @Eolivasphoto I told you, to stop being so obvious!  I bet you're happy Biden's appointed Supreme Court Judge is a relief.  She doesn't know how to define what a woman is.  You owe Biden big time!\nhttps:\/\/t.co\/SDbUXzyVBH",
    "71":"Trump Is Running in 2024. The White House Has a Plan. https:\/\/t.co\/c2owU0OmPH Anything Biden administration says against Trump will not be able to show proof. Any president causing our nation to face a inflation has no right to down grade president Trump.",
    "72":"@BBFurie @Big_Stalvey_ @MichaelTKah @robreiner God is in control of this whole world. Even if we all don’t agree with what he’s doing and are divided, he’s still doing things his way which is PERFECT. He’s trying to get us to see the darkness that Biden is bringing out by being in office! I really see it. Biden is EVIL!",
    "73":"The House GOP can now focus on the issue most pressing to Americans right now, Hunter Biden. 🥴",
    "74":"@FoxNews To do list:\nOppose Biden.\nInvestigate Hunter.\nBitch about immigration.",
    "75":"@robreiner ???? And BIDEN ISN’T? Wake up!!!!!!!!!!!!!!!!!!",
    "76":"@costanjd @khaoskylemusic @nathan_strable @Victorshi2020 Tell that to the votes of people who were deceased or counted more then once for votes. Your precious Biden is a criminal. Please WAKE UP! please understand that Biden doesn’t give a rats ass about any of us! You guys worship Biden like he’s God. Guess what! HE’S NOT AT ALL…",
    "77":"A federal judge on Monday ruled in favor of deposing an FBI agent accused of \"colluding\" with social media companies to suppress the Hunter Biden laptop story. https:\/\/t.co\/69nLKelSuj",
    "78":"@GOP How come you put out Joe Biden's stutter, but Walker can put 2 coherent sentences together?",
    "79":"House GOP needs to focus on REAL investigations, not political witch hunts. We care a lot more about how FTX boss Sam Bankman-Fried (\"Crypto Bro\") and other PAC donors bought off politicians and regulators than about Hunter Biden's laptop many years ago.\nhttps:\/\/t.co\/Wct4HxcsXW",
    "80":"@Eolivasphoto @SeekerofTruth0 @bobofthedead @bassist_ron @FINALLEVEL But I bet you believe in the \"Grey's\".  Sometimes best friends start looking like one another.  So you don't believe I see. Well that explains it. Nuff said. Ignorant on top of everything else. It's almost as if you're Joe Biden. That's the only thing you have mastered. FJB.",
    "81":"@PowerOvr9000 @GovRonDeSantis Make sure to think Joe Biden that’s where the money came from 😊",
    "82":"@Ron2theRescue @GovRonDeSantis That money came from Joe Biden 🤣",
    "83":"@fritchee @AnneSparrow171 @HRTsAFyre @PamBaker1414 A hoax that you fell for and believed. About like Biden saying gas was 5 per gallon when he took office. I’m sure you believe that too!!!",
    "84":"https:\/\/t.co\/3FOASK9W1K\nJoe Biden\nMy minds going blank now even Democrats can laugh at old Joe",
    "85":"@Richard99152776 @DOLPHINATOR77 @MadeInTheUSANJ @RepMTG But you know Joe Biden's son Bew or Bow or whatever was killed in Iraq so.... Oh wait, he wasn't.",
    "86":"@seattlerik @Necro_Wizard89 @AP when democrats took out FISA warrants against him for \"trying to buy dirt\" from the Russian spy that democrats bought the fake dossier from.\n\nthe problem of course is that Hunter *wasn't* a part of the Obama administration, yet still sold access to Biden for 10%.",
    "87":"@ClastonB I agree but he still lost to confused fossil Biden because women voters hate Trump more than inflation.",
    "88":"@PamelaHensley22 Biden is a punk and not worth a response. Hopefully Biden runs in 2024 so Trump can tear him up (verbally) on the debate stage.",
    "89":"@ProudElephantUS No. I remember Jimmy Carter. But, Biden is right there with him. It’s like 1 and 1A at this point.",
    "90":"@KeChepkirui President Biden stopped Supporting Terrorist TPLF Tewdros",
    "91":"@Tacitus4ever @TomFitton But Biden didn't DO any of that bullshit. Your party is guilty of the most profound projection the world has ever seen.",
    "92":"@RBReich Just like Biden",
    "93":"@GregAbbott_TX Impeachment to begin.  Biden spends in Ukraine, Ukraine invests in FTX, FTX spends on democrats.  Biden diverted taxpayer dollars to fund democrat campaigns.  Should see some jail time.",
    "94":"Biden's only been in office for two years, but it does seem like a lot more, Elijah. https:\/\/t.co\/i0M9Cw2Cwk",
    "95":"@zach_freimark @GrageDustin Yeah I look forward to the next 2 years of republicans blowing their political load doing nonsense investigations into Hunter Biden, the J6 defendants prison stay, and the inevitable impeachment.",
    "96":"@JoJoFromJerz I hate Biden also",
    "97":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations.  https:\/\/t.co\/9hIAAPou4p",
    "98":"@mikepompeo I doubt that. Biden knows more about China than you do about Dumpf.",
    "99":"@ACohen41430691 @delexplorer @ThisIsKyleR @FBI Where did you come from? Illegals are bringing drugs to the Country with open borders made by DEMS killing thousand of American C., they Defund the Police leaving us total insecure with criminality crises everyday in Biden's watch. Why Kyle should be in jail? Grown-up"
  },
  "date":{
    "0":1668691224000,
    "1":1668691004000,
    "2":1668689991000,
    "3":1668689981000,
    "4":1668689760000,
    "5":1668689746000,
    "6":1668689702000,
    "7":1668689014000,
    "8":1668686548000,
    "9":1668686111000,
    "10":1668686000000,
    "11":1668685609000,
    "12":1668685569000,
    "13":1668683758000,
    "14":1668681907000,
    "15":1668680108000,
    "16":1668678621000,
    "17":1668677842000,
    "18":1668677455000,
    "19":1668677013000,
    "20":1668668061000,
    "21":1668666236000,
    "22":1668665782000,
    "23":1668665531000,
    "24":1668665514000,
    "25":1668664434000,
    "26":1668664267000,
    "27":1668664080000,
    "28":1668664028000,
    "29":1668663557000,
    "30":1668663503000,
    "31":1668662920000,
    "32":1668662691000,
    "33":1668662602000,
    "34":1668660566000,
    "35":1668660559000,
    "36":1668660282000,
    "37":1668659923000,
    "38":1668659118000,
    "39":1668659007000,
    "40":1668658984000,
    "41":1668658535000,
    "42":1668656859000,
    "43":1668656764000,
    "44":1668656276000,
    "45":1668656232000,
    "46":1668655826000,
    "47":1668655714000,
    "48":1668655624000,
    "49":1668654946000,
    "50":1668654741000,
    "51":1668654497000,
    "52":1668654381000,
    "53":1668654254000,
    "54":1668654144000,
    "55":1668653905000,
    "56":1668653892000,
    "57":1668653664000,
    "58":1668653339000,
    "59":1668653292000,
    "60":1668653091000,
    "61":1668652874000,
    "62":1668652244000,
    "63":1668652140000,
    "64":1668651848000,
    "65":1668651801000,
    "66":1668651588000,
    "67":1668650866000,
    "68":1668650812000,
    "69":1668650761000,
    "70":1668650492000,
    "71":1668650458000,
    "72":1668650253000,
    "73":1668650191000,
    "74":1668650178000,
    "75":1668649992000,
    "76":1668649957000,
    "77":1668649788000,
    "78":1668649739000,
    "79":1668649675000,
    "80":1668649662000,
    "81":1668649618000,
    "82":1668649568000,
    "83":1668649456000,
    "84":1668649254000,
    "85":1668649051000,
    "86":1668649007000,
    "87":1668648680000,
    "88":1668648231000,
    "89":1668648218000,
    "90":1668647763000,
    "91":1668647714000,
    "92":1668647502000,
    "93":1668647045000,
    "94":1668646528000,
    "95":1668646363000,
    "96":1668646225000,
    "97":1668645901000,
    "98":1668645388000,
    "99":1668645050000
  },
  "polarity":{
    "0":-0.375,
    "1":0.1888888889,
    "2":-0.0357142857,
    "3":0.0,
    "4":0.696875,
    "5":-0.2,
    "6":-0.0357142857,
    "7":-0.0455018939,
    "8":0.0333333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.3,
    "13":-0.0285714286,
    "14":0.0,
    "15":0.0,
    "16":-0.1,
    "17":0.0,
    "18":0.1363636364,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.125,
    "24":0.0,
    "25":0.0,
    "26":-0.0333333333,
    "27":0.2,
    "28":0.2073593074,
    "29":0.0,
    "30":0.0,
    "31":0.1,
    "32":0.05,
    "33":0.1,
    "34":0.27,
    "35":-0.3,
    "36":-0.125,
    "37":0.1428571429,
    "38":0.0,
    "39":0.1083333333,
    "40":0.29375,
    "41":0.2333333333,
    "42":0.0,
    "43":1.0,
    "44":-0.4,
    "45":-0.2,
    "46":0.25,
    "47":0.05,
    "48":0.1560606061,
    "49":0.4,
    "50":0.0267045455,
    "51":-0.25,
    "52":0.0,
    "53":0.334375,
    "54":-0.105,
    "55":0.35,
    "56":0.0,
    "57":0.0,
    "58":-0.21,
    "59":0.0,
    "60":-0.275,
    "61":0.1,
    "62":-0.2361111111,
    "63":0.0,
    "64":-0.5,
    "65":0.5,
    "66":-0.1,
    "67":0.9765625,
    "68":0.0,
    "69":0.275,
    "70":0.2666666667,
    "71":0.0503968254,
    "72":0.1,
    "73":0.3928571429,
    "74":0.0,
    "75":0.0,
    "76":0.0729166667,
    "77":0.0333333333,
    "78":0.5,
    "79":0.215,
    "80":0.3625,
    "81":0.5,
    "82":0.0,
    "83":0.9765625,
    "84":0.1333333333,
    "85":-0.2,
    "86":-0.25,
    "87":-0.2333333333,
    "88":-0.15,
    "89":0.2857142857,
    "90":0.25,
    "91":0.0277777778,
    "92":0.0,
    "93":-0.1,
    "94":0.25,
    "95":0.0,
    "96":-0.8,
    "97":0.0,
    "98":0.5,
    "99":-0.1333333333
  },
  "mean_polarity":{
    "0":0.0625024215,
    "1":0.0625024215,
    "2":0.0625024215,
    "3":0.0625024215,
    "4":0.0625024215,
    "5":0.0625024215,
    "6":0.0625024215,
    "7":0.0625024215,
    "8":0.0625024215,
    "9":0.0625024215,
    "10":0.0625024215,
    "11":0.0625024215,
    "12":0.0625024215,
    "13":0.0625024215,
    "14":0.0625024215,
    "15":0.0625024215,
    "16":0.0625024215,
    "17":0.0625024215,
    "18":0.0625024215,
    "19":0.0625024215,
    "20":0.0625024215,
    "21":0.0625024215,
    "22":0.0625024215,
    "23":0.0625024215,
    "24":0.0625024215,
    "25":0.0625024215,
    "26":0.0625024215,
    "27":0.0625024215,
    "28":0.0625024215,
    "29":0.0625024215,
    "30":0.0625024215,
    "31":0.0625024215,
    "32":0.0625024215,
    "33":0.0625024215,
    "34":0.0625024215,
    "35":0.0625024215,
    "36":0.0625024215,
    "37":0.0625024215,
    "38":0.0625024215,
    "39":0.0625024215,
    "40":0.0625024215,
    "41":0.0625024215,
    "42":0.0625024215,
    "43":0.0625024215,
    "44":0.0625024215,
    "45":0.0625024215,
    "46":0.0625024215,
    "47":0.0625024215,
    "48":0.0625024215,
    "49":0.0625024215,
    "50":0.0625024215,
    "51":0.0625024215,
    "52":0.0625024215,
    "53":0.0625024215,
    "54":0.0625024215,
    "55":0.0625024215,
    "56":0.0625024215,
    "57":0.0625024215,
    "58":0.0625024215,
    "59":0.0625024215,
    "60":0.0625024215,
    "61":0.0625024215,
    "62":0.0625024215,
    "63":0.0625024215,
    "64":0.0625024215,
    "65":0.0625024215,
    "66":0.0625024215,
    "67":0.0625024215,
    "68":0.0625024215,
    "69":0.0625024215,
    "70":0.0625024215,
    "71":0.0625024215,
    "72":0.0625024215,
    "73":0.0625024215,
    "74":0.0625024215,
    "75":0.0625024215,
    "76":0.0625024215,
    "77":0.0625024215,
    "78":0.0625024215,
    "79":0.0625024215,
    "80":0.0625024215,
    "81":0.0625024215,
    "82":0.0625024215,
    "83":0.0625024215,
    "84":0.0625024215,
    "85":0.0625024215,
    "86":0.0625024215,
    "87":0.0625024215,
    "88":0.0625024215,
    "89":0.0625024215,
    "90":0.0625024215,
    "91":0.0625024215,
    "92":0.0625024215,
    "93":0.0625024215,
    "94":0.0625024215,
    "95":0.0625024215,
    "96":0.0625024215,
    "97":0.0625024215,
    "98":0.0625024215,
    "99":0.0625024215
  },
  "subjectivity":{
    "0":0.4,
    "1":0.4777777778,
    "2":0.2857142857,
    "3":0.0,
    "4":0.4,
    "5":0.5888888889,
    "6":0.2857142857,
    "7":0.4833333333,
    "8":0.7583333333,
    "9":0.0,
    "10":0.0,
    "11":0.0666666667,
    "12":0.4,
    "13":0.5071428571,
    "14":0.0,
    "15":0.0,
    "16":0.95,
    "17":0.0,
    "18":0.4545454545,
    "19":0.125,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.375,
    "24":0.0,
    "25":0.5,
    "26":0.1523809524,
    "27":0.2,
    "28":0.3634199134,
    "29":0.0,
    "30":0.0,
    "31":0.3,
    "32":0.2,
    "33":0.2,
    "34":0.4077777778,
    "35":0.4,
    "36":0.575,
    "37":0.3178571429,
    "38":0.325,
    "39":0.387962963,
    "40":0.71875,
    "41":0.5375,
    "42":0.0,
    "43":0.65,
    "44":0.6,
    "45":0.6,
    "46":0.25,
    "47":0.3916666667,
    "48":0.4944444444,
    "49":0.8,
    "50":0.3073863636,
    "51":0.5125,
    "52":0.0,
    "53":0.45,
    "54":0.815,
    "55":0.525,
    "56":0.0,
    "57":0.125,
    "58":0.8666666667,
    "59":0.0,
    "60":0.6,
    "61":0.225,
    "62":0.2944444444,
    "63":0.75,
    "64":0.3,
    "65":0.6,
    "66":0.5916666667,
    "67":0.8888888889,
    "68":0.0,
    "69":0.475,
    "70":0.5333333333,
    "71":0.3624007937,
    "72":0.65,
    "73":0.5178571429,
    "74":0.0,
    "75":0.0,
    "76":0.6833333333,
    "77":0.0666666667,
    "78":0.7,
    "79":0.355,
    "80":0.475,
    "81":0.8888888889,
    "82":0.0,
    "83":0.8888888889,
    "84":0.1,
    "85":0.0,
    "86":0.5,
    "87":0.7,
    "88":0.1,
    "89":0.5357142857,
    "90":0.25,
    "91":0.8333333333,
    "92":0.0,
    "93":0.0,
    "94":0.75,
    "95":0.3666666667,
    "96":0.9,
    "97":0.0,
    "98":0.5,
    "99":0.4541666667
  },
  "mean_subjectivity":{
    "0":0.3636767977,
    "1":0.3636767977,
    "2":0.3636767977,
    "3":0.3636767977,
    "4":0.3636767977,
    "5":0.3636767977,
    "6":0.3636767977,
    "7":0.3636767977,
    "8":0.3636767977,
    "9":0.3636767977,
    "10":0.3636767977,
    "11":0.3636767977,
    "12":0.3636767977,
    "13":0.3636767977,
    "14":0.3636767977,
    "15":0.3636767977,
    "16":0.3636767977,
    "17":0.3636767977,
    "18":0.3636767977,
    "19":0.3636767977,
    "20":0.3636767977,
    "21":0.3636767977,
    "22":0.3636767977,
    "23":0.3636767977,
    "24":0.3636767977,
    "25":0.3636767977,
    "26":0.3636767977,
    "27":0.3636767977,
    "28":0.3636767977,
    "29":0.3636767977,
    "30":0.3636767977,
    "31":0.3636767977,
    "32":0.3636767977,
    "33":0.3636767977,
    "34":0.3636767977,
    "35":0.3636767977,
    "36":0.3636767977,
    "37":0.3636767977,
    "38":0.3636767977,
    "39":0.3636767977,
    "40":0.3636767977,
    "41":0.3636767977,
    "42":0.3636767977,
    "43":0.3636767977,
    "44":0.3636767977,
    "45":0.3636767977,
    "46":0.3636767977,
    "47":0.3636767977,
    "48":0.3636767977,
    "49":0.3636767977,
    "50":0.3636767977,
    "51":0.3636767977,
    "52":0.3636767977,
    "53":0.3636767977,
    "54":0.3636767977,
    "55":0.3636767977,
    "56":0.3636767977,
    "57":0.3636767977,
    "58":0.3636767977,
    "59":0.3636767977,
    "60":0.3636767977,
    "61":0.3636767977,
    "62":0.3636767977,
    "63":0.3636767977,
    "64":0.3636767977,
    "65":0.3636767977,
    "66":0.3636767977,
    "67":0.3636767977,
    "68":0.3636767977,
    "69":0.3636767977,
    "70":0.3636767977,
    "71":0.3636767977,
    "72":0.3636767977,
    "73":0.3636767977,
    "74":0.3636767977,
    "75":0.3636767977,
    "76":0.3636767977,
    "77":0.3636767977,
    "78":0.3636767977,
    "79":0.3636767977,
    "80":0.3636767977,
    "81":0.3636767977,
    "82":0.3636767977,
    "83":0.3636767977,
    "84":0.3636767977,
    "85":0.3636767977,
    "86":0.3636767977,
    "87":0.3636767977,
    "88":0.3636767977,
    "89":0.3636767977,
    "90":0.3636767977,
    "91":0.3636767977,
    "92":0.3636767977,
    "93":0.3636767977,
    "94":0.3636767977,
    "95":0.3636767977,
    "96":0.3636767977,
    "97":0.3636767977,
    "98":0.3636767977,
    "99":0.3636767977
  },
  "screen_name":{
    "0":"CairoTiger",
    "1":"Schmidty2Go",
    "2":"LSmaagard",
    "3":"AlexK245",
    "4":"bellejxson74",
    "5":"DisrespectedThe",
    "6":"LSmaagard",
    "7":"bellejxson74",
    "8":"jcsupasta1984",
    "9":"jcsupasta1984",
    "10":"lifesaversmith",
    "11":"penelopesmummy",
    "12":"penelopesmummy",
    "13":"YourHomeNow",
    "14":"Kristopher_eric",
    "15":"chrisdavey79",
    "16":"kirsten_klang",
    "17":"LSmaagard",
    "18":"SpikeStang",
    "19":"SpikeStang",
    "20":"M__Holland",
    "21":"DerrickPickron1",
    "22":"mpk62",
    "23":"ashisjana642",
    "24":"GreyGhostMN",
    "25":"DavidBovey",
    "26":"MatthewDeCoy",
    "27":"Horn_Slack",
    "28":"1hotcovfefeplz",
    "29":"1hotcovfefeplz",
    "30":"1hotcovfefeplz",
    "31":"HarrellsKarate",
    "32":"HarrellsKarate",
    "33":"HarrellsKarate",
    "34":"HarrellsKarate",
    "35":"KennethB25599",
    "36":"KennethB25599",
    "37":"KennethB25599",
    "38":"mpk62",
    "39":"Johnmcg23029665",
    "40":"KennethB25599",
    "41":"Link01T",
    "42":"tpgrypzjd",
    "43":"calmb4storm0",
    "44":"TiffanyReneeRox",
    "45":"tpgrypzjd",
    "46":"ThomasDillhunt",
    "47":"paulgazelka",
    "48":"JohnnyAkzam",
    "49":"RepPeopleV",
    "50":"RepPeopleV",
    "51":"RM3_SpOrts",
    "52":"MichaelFlkeys",
    "53":"beamerofjoy",
    "54":"StraitOuttaMinn",
    "55":"skol_brian",
    "56":"campwatcher11",
    "57":"chegney",
    "58":"yelhsagraveyard",
    "59":"tdamon14",
    "60":"Loretta_Torrago",
    "61":"mpk62",
    "62":"JohnnyAkzam",
    "63":"calmb4storm0",
    "64":"Dwiglex",
    "65":"Cindy82913218",
    "66":"MNReal",
    "67":"Johnmcg23029665",
    "68":"AprilLGibson",
    "69":"greycole05",
    "70":"Michell81447756",
    "71":"RepPeopleV",
    "72":"Laura_bbyyy19",
    "73":"MadeaMattie",
    "74":"ISAAC1ADAMS",
    "75":"Laura_bbyyy19",
    "76":"Laura_bbyyy19",
    "77":"FallingBirchMJ",
    "78":"Coopmn1017",
    "79":"RWPUSA",
    "80":"Michell81447756",
    "81":"AliceNi37411717",
    "82":"AliceNi37411717",
    "83":"Johnmcg23029665",
    "84":"3268Family",
    "85":"LSmaagard",
    "86":"duckrespekter",
    "87":"Carl_Spackler99",
    "88":"DMP651",
    "89":"greycole05",
    "90":"astergizaw61",
    "91":"JBirch67",
    "92":"CraigCardinal68",
    "93":"charles73090846",
    "94":"RealJMPeterman",
    "95":"Rinsam009",
    "96":"Sueehli",
    "97":"WCTV",
    "98":"GreyGhostMN",
    "99":"Maria78887670"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":15,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":4,
    "20":0,
    "21":9,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":2,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":7,
    "36":15,
    "37":10,
    "38":1,
    "39":0,
    "40":10,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":1,
    "60":5,
    "61":0,
    "62":3,
    "63":1,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":1,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":285,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":6,
    "90":2,
    "91":0,
    "92":0,
    "93":1,
    "94":2,
    "95":1,
    "96":0,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":7,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":3,
    "37":1,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":73,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}