{
  "full_text":{
    "0":"@CalltoActivism Worst leader of any kind in world history less only Adolf Hitler",
    "1":"@duckmanplan I think people have come to understand the \"good\" wehrmacht didn't want to just surrender unconditionally. They wanted to fight the war unburdened by Hitler and then negotiate an honorable, for Germany, peace.\n\nThis has changed some of the more informed views.",
    "2":"These are the dicks that think Hitler got a raw deal. https:\/\/t.co\/hZVOeconno",
    "3":"“Dominance and Winky Pontoon-Tang” — Episode 3110🔋🛢\n“I could beat a ticket of a resurrected Washington and Lincoln on the same ticket, in any Presidential election,” the Orange Painted Face bragged, “I’d be a better tyrant than Hitler! Just give me the chance.”\nCthulhu smiled.",
    "4":"@UberFacts So there’s somebody with a freezer full of 42 year old genius juice!?\n\nSide note: I think Hitler was into the same shit too.",
    "5":"@Rosapresley2018 @FredBlanc10 @tscavacini @ypioqueiro @delucca Pelo menos eles olham pro bezerro de ouro que tá na Terra, e não pro Hitler que tá no \"céu\".",
    "6":"Those are the same motherfuckers who think Hitler got a raw deal. Be afraid of that shit. https:\/\/t.co\/7dSyFgHgd0",
    "7":"@oldenoughtosay You say this, until Elon announces that he's created a time machine and is literally making Hitler the new CEO.",
    "8":"@ProudPatriot247 @itsJeffTiedrich Correct just like Hitler did",
    "9":"@ProjectLincoln @reedgalen Hope you’ll do the same against DeSatan, bc he’s a little Hitler wannabe, seriously, just as bad, but smarter, more devious &amp; evil IMHO! He’s got a Napoleon complex too! He says he’s 5’9” 152lbs, that is like Trump being 6’3” &amp; 239! I’m 5’9” 145lbs! There is NO WAY in hell he is!",
    "10":"@Ea9leeye @madlythegreat CIA AGENT HITLER",
    "11":"@awakenonwoke @AngryFleas @TomFitton People are so attached to their dogma, and justify absolute injustices as long as they benefit. Its LESS surprising these days thinking how HITLER came to power and got away with his crimes!",
    "12":"@Strandjunker Dont you see both sides are acting in exactly the same way.  Your brainwashed.  And going the hitler rout is a bit strong.",
    "13":"This nigga made a hitler fan cam wtf https:\/\/t.co\/FnSDU5tlGH",
    "14":"@canammissing New World Order. Now where and when have I heard that before??!? Sometime in the 1930s!!\n\"Ich bien Adolf Hitler!!\"",
    "15":"@froomkin @nytopinion The same @nytimes who soft-pedaled “Herr Hitler” until the invasion of Poland.",
    "16":"@RonFilipkowski He looks somewhat like one of Hitler's compadres in the picture of them in Landsberg Prison. Sort of a hybrid between Hess and Maurice.",
    "17":"@lavern_spicer The second after Trump announced he was bowing out, DeSantis would become the new Hitler\/Satan\/insert fascist dictator and receive the same treatment Trump has gotten. How do people not see this?",
    "18":"@RepMTG Comrade trying to earn some more rubles from her handler? Unlike 89% of Americans who remembered how appeasement to hitler led to the holocaust, we Americans  know the cost of  peace is MUCH HIGHER THAN war. We know Putin for what he is :A baby Stalin https:\/\/t.co\/3dJdYbli6H",
    "19":"Yes, and Trump and Hitler draw big crowds. https:\/\/t.co\/3r4RVL94iP",
    "20":"Ami jött: \n- A Király\n- Ki vagy te? \n- A Nagy Fehér Főnök\n+\nBlack Tulip\nThe Witnesses\nFaking Hitler\nMocro Maffia\nBlinded: Those Who Kill 2. évad\n+ \nAmit tudni akarsz\nFőszerepben\nGyertek át! 6. évad\nOn the Spot 11. évad",
    "21":"He fashions himself after murderous Adolf Hitler https:\/\/t.co\/71m7Heqqe9",
    "22":"What’s the over\/under on average daily lies by the SprayCheese Hitler during his 2024 campaign? 100 per day? 200?",
    "23":"@smc429 @ksorbs I hear that \"Springtime for Hitler\" is 1 of his favorite songs ever! 😄",
    "24":"The Traidor Trump says he is running in 2024. Will he be running to catch up to his hero Adolf Hitler! https:\/\/t.co\/mocLAeRoiC",
    "25":"@jorgeleomartins @ivanildoiii Vou me preservar totalmente o direito de discordar de você em relação à Venezuela. Esse argumento de o líder proteger o povo é um tanto quanto errôneo já que é subjetivo. Hitler, em sua mente doentia, estava protegendo “o povo” alemão. Mussolini na Itália…",
    "26":"@PoznanInMyPants Cmon. Let’s have it.  Fair to assume it will involve Gary Neville. I’m just hoping we’ll stop well short of including Hitler and\/or anything negative about the Bacon of the Month Club.",
    "27":"@_cellingsen They always shut up after this. \"I only agree with Hitler up to a point!\" isn't much of a clap-back",
    "28":"https:\/\/t.co\/6sTaz9TujX",
    "29":"Mussolini took power in 1922. Hitler in 1933. Hitler learned from Mussolini and surpassed him as a fascist. Who will learn from Trump? We are still in very dangerous times. @DrFredMcKinney",
    "30":"@JuananNuevo @CorazonRural ERA NAZI. \n\nNo es que \"fuera propagandista\". Era una nazi furibunda haciendo películas nazis que emocionaron a Hitler.\n\n¿Censurar? No. ¿Tratarla como equivalente a Mecano o Chiquito de la Calzada? Ni de coña.",
    "31":"@botrandomnumber @SamRamani2 Russia was supposed to help Poland to fight off hitler , but they waited out until most democratic Poles were killed and came to invade Poland like many other eastern countries.",
    "32":"@AfcGoatanelli @realfromtheboat @OwariDuh @disclosetv You guys were the ones that started it by being weak. If your country put their foot down instead of trying to appease hitler, ww2 wouldn’t have happened, at least not in 1939.",
    "33":"@renault_captain @WarMonitor3 Hitler had the Doodlebugs.  Did not help him. https:\/\/t.co\/94V8PbSXgE",
    "34":"@peterschwethelm @fkgator @emilyraustin Let me be clear; my point is that the same basis of discrimination based on ethnicity in those laws was also applied to Jews in many cases (I.E gentile only establishments, discrimination in hiring\/quotas). Worth noting that Hitler himself used Jim Crow to inspire Nuremberg laws.",
    "35":"@JamesMelville Hitler was right about one thing!! I'll let you guess what that is🤔 but look at who owns all the big banks and wall st!!",
    "36":"@Ambiili @KayThaLame @John_FknStewart “Hitler was a terrible person but it’s not like he was a sex trafficker”",
    "37":"Now bring up Hitler! 🤣 https:\/\/t.co\/sRaHEhLbhD",
    "38":"~MLs don’t read this~\nHitler particles comes from a Trotsky quote lol https:\/\/t.co\/A52v6SDTOy",
    "39":"@BethMooreLPM Once before called Hitler . Brought on by CN yes same thing. I will vote and have voted against CN ! What has become of your faith ? Replaced by a golden calf with the enemy laughing at you",
    "40":"@RealCandaceO Hitler apologist has a problem with inclusivity... yea that tracks.",
    "41":"Hitler-imádó, korlátolt gecizésű csöcsfej!",
    "42":"@JoJoFromJerz That is like celebrating Hitler outlasting Mussolini.",
    "43":"@WinsomeSears You're a Lying Republican Nazi, not a Christian. You will be rotting in hell with Orange Hitler.",
    "44":"@RepThomasMassie So no help for a sovereign nation that loves democracy and was attacked by Russia? Where are your values? I think there was similar reasoning to yours back in Hitler’s day. Didn’t turn out so well. IMO the Ukrainians have shown incredible courage and I totally support them",
    "45":"@ClayTravis The second after Trump announced he was bowing out, DeSantis becomes the new Hitler\/Satan\/insert fascist dictator and receives the same treatment Trump has gotten. How do people not see this?",
    "46":"@c5nt5r__l5ft1st @JadedIntellect @cityafreaks They can go ahead? Zero indication that China wants to invade Japan. Not all of the USA’S enemies are Hitler bent on world conquest.",
    "47":"Are you kidding me? DeathSantis is already doing his best mini Hitler impersonation and he's only governor. He'd be a fascist menace if God forbid he somehow became President. 😶😶 https:\/\/t.co\/zaaq1wX48u",
    "48":"@Nicole7526 Chamberlain met with Hitler and said Hitler promised he won’t make any offensive moves. While Britain rejoiced, Hitler invaded Poland shortly",
    "49":"@MikeSington We need to be saved from this terrible lier!! He’s like having Hitler here in the USA!! I don’t understand how anyone can support him!! What is happening here in the USA 🇺🇸 😢",
    "50":"@VlaamsBelang_EU please put a leech on this new Hitler.  \nPLEASE. https:\/\/t.co\/z8EMpiJADG",
    "51":"@DoggoFetish i honestly would never let my child watch youtube, like all of the ai generated kids videos, i remember seeing one that was a hitler-themed finger family video",
    "52":"Biden is truly Hitler, Stalin and Mussolini ALL IN ONE!\n\nTRUTH be told, he needs to be imprisoned and kept in prison for the rest of his life for his crimes.\n\nMeanwhile, clowns like you, @khrachvik, @ecomarxi, and your other leftist clowns for friends need to be in prison too! https:\/\/t.co\/cvjLXDHIK7",
    "53":"Joe Biden is the new Stalin, the new Hitler, the new Mussolini. He's a tyrant who needs to be defeated!",
    "54":"@james34101195 @wesleybrunno_ @ElianiC4rvalhoo @PaulaSi07211797 Se o filho da puta do político prega o comunismo ele já tá errado caraj. Não é porque tem um marmanjo ali em cima que eles nos representa. Hitler, Mussolini e Mosley chegaram ao poder dizendo ser socialistas, qualquer um pode falar que é e não ser.",
    "55":"It’s a weird historical sideshow for sure, but this sort of thing is a guidepost to a real distinction between Fascism and Nazism. It would be like Hitler declaring himself protector of the Slavs before invading the Soviets. It’s a meaningful difference. https:\/\/t.co\/SEEmUpCQov",
    "56":"@TTChopp2036 @kilday_morgan Let's not forget BANNING BOOKS too! He's channeling his inner Hitler and I'm really not sure how many American voters will go for that.",
    "57":"a riddle for \"hitler\"? https:\/\/t.co\/PQkVcgy6Xf",
    "58":"@_JeanLannes @ConservaMuse @Newdealcentrist @2024Hawley Francis is *not* the pope I’d pick on lol. Maybe the Borgia or the ones who dealt with Hitler and Mussolini lol.",
    "59":"@bennyjohnson And the award goes to . . . not Jon Voight.\n\nHis speech sounds like something Hitler would say. Ask any Jew. Soil and land, BS, that's white nationalism talking. \n\nVery good example of why the GOP is being resoundingly rejected by the American electorate. \n\nIt's perfect.",
    "60":"@BackAvatar Looks like a cross between Hitler and Alfred Hitchcock.",
    "61":"@catturd2 Adolf Hitler said it himself, it’s not the votes that count, it’s the people that count the votes!",
    "62":"Hitler escaped to Argentina https:\/\/t.co\/QRj8AJvckx",
    "63":"I'm watching “A Tree of Life: The Pitsburg Synagogue Shooting.” It's on HBO. It's the aftermath of the Republican Party choosing Trump as their Presidential candidate. He brought the people who would have followed Hitler out of the woodwork. Trump made hate acceptable.",
    "64":"Hitler -&gt; how people call him: Hitler\nBuddha -&gt; how people call him: Buddha\nKanye West -&gt; how people call him: Kanye West\nTaylor Swift -&gt; how people call her: Taylor Swift\nDonald Trump -&gt; how people call him: Donald Trump\nYahushua -&gt; how people call him: Jesus\n\n🤦‍♂️🤦‍♂️🤦‍♂️",
    "65":"@highyield6 Of course, she is just another QE misfit creation, now she is in Hitler's bunker dreaming of superweapons to save the day. She has the investing sophistication of an 8th grader.",
    "66":"Chappelle said he thought Ye was “possibly unwell” lol you know they gonna call him Hitler now in those SNL reviews just off that 😂",
    "67":"@RepMTG I'd like an audit of all the taxpayer money that Orange Hitler charged taxpayers to go golfing at his properties.",
    "68":"@adesina_adele @Yamta16 @Makavelli275 No, it was Adolf Hitler that removed it.\n\nMugu",
    "69":"@RonPaulInstitut @RealCandaceO She's a Hitler lover.",
    "70":"@_apatheism @SipkeStorm @TayloTodd @PeteAlonSoCrazy @mitchwillbeneo @garytexasjess @Shane99768797 @mshaynerush @BCBoy1970 @Andrew381978 @AGwraig @wichman_matthew @Barney02073101 @cannoli1000 @DocJoby @HarleyCHill2 @JebaZnieba @XanaduSatanist @grunnstorm @sadihache @roboso @hollow_maven @h_travis62 @RainyThorsday @CubeSteve @OKGary In other words, why not respect Hitler's personal set of beliefs, including \"right from wrong\/morality\/ethics,\" right? That's your question in essence, no?",
    "71":"You gotten this far, your already responsible for the death of my unborn childen, 5 years of brutal torture, and human rights violations that would make Hitler blush who gives a shit if you ended my like at 29 years old. Who gives a shit that I did do anything. You all decided",
    "72":"@CLosntexas @JohnBuysse Cuz all he did was threaten democracy like no other.\nI compare this campaign as an ongoing \nfight against a fascist authoritarian and 100 million fascist supporters.\nIt's not \"fun\" fighting fascists.\nBut absolutely necessary .\n(See\/ Hitler WW2 for reference)",
    "73":"What you have done would make Hitler blush",
    "74":"The @GOP plan in 1000 letters or less. Also, boo (@LeaderMcConnell) - this is all on you. You hitched yourself to tangerine hitler, and that didn’t really work out. Now @laurenboebert and friends are your problem. Byeeeeeeeee https:\/\/t.co\/HM824eMNFc",
    "75":"@gregkellyusa \"and reincarnate Adolph Hitler\"",
    "76":"@EliannyLF2024FP @FPcomunica @arq_Flabour @CesarAFernandz @ElCaribeRD @rcavada Hi’ Hitler’!!!!!!\nLlegaron los matones.\n\nA quererse robar el erario público de los pobres.\n\nDelincuentes desesperados. https:\/\/t.co\/Q86ZHPn7kH",
    "77":"@ProjectLincoln @ruthbenghiat Of course he is. He’s a mini hitler.",
    "78":"NModi has destroyed Indian image as a tolerant secular state only Hindus have rights can’t be sold for ever Modi a known Terrorist butcher of Gugrat 2002 as CM has been ruling India since 2014. Time to get rid of present day Hitler https:\/\/t.co\/TXWheJAO1W",
    "79":"@Dmcgirt472 Talking about politics in families ruins families. I know. I’m the daughter of a dad who grew up in Hitler’s regime yet came here only to become a socialist. Ridiculed me for being anti-socialist. Did not make for a happy family atmosphere!",
    "80":"@DashDobrofsky @brian_family2 There are tens of thousands of them who are not semi-fascists but pure, 100-percent fascists, the kind of “folks” to whom Hitler was a hero. And they all worship Donald Trump. https:\/\/t.co\/Lm3NYsayq0",
    "81":"@NagiMBlood Talvez o capitalismo seria bom se não fosse esquematizado e estruturado em favor de pessoas que se sentiam superiores. Enfim o nazismo existe há muito tempo, Hitler foi só o Cristo dele.",
    "82":"@ultramaga_FJB @JoveMarie2 @DrJamesOlsson They are trying to fulfill Hitler's dream, develop a super race. All others should be destroyed.",
    "83":"Hitler Youth was \"extra-curricular\", too.... https:\/\/t.co\/6mT4t0tgBG",
    "84":"@Smienos @DirkVerhofstadt De vergelijking met hitler moet blijven maken...#socialisme https:\/\/t.co\/aqJHyw9hQ1",
    "85":"been one week since i rebranded to hitler on meth and no ban, i love new twitter",
    "86":"@RonFilipkowski New nickname for Bannon \"Homeless Hitler\" @RonFilipkowski",
    "87":"WONDER WHAT IS HAPPENING TO OUR COUNTRY? \nread my book, \n\"ODYSSEY TO FREEDOM,\" Based on True Life Story. SHADES OF STALIN AND HITLER. AVAILABLE AT https:\/\/t.co\/2Vod2zAdBW AND BARRINGER PUBLISHING CO",
    "88":"Y E S !\n#assolini #formerguy used hatred of other as well as #hitler did in the 1930s\nAmazing how many misguided assholes there were then and are still https:\/\/t.co\/StekUmfHMV",
    "89":"@TakLitak @CT9397 @SAS23986145 @guyverhofstadt If you don’t know who he was, you should look him up. He was a nazi who sent thousands and millions of Poles, etc. to death. \n\nAnd your military has posted video of the men singing his praise. You don’t get more nazi than that unless you sing about Hitler.",
    "90":"@LiberalReason11 @TonyHussein4 Liars will constantly attempt to create distortions and alternate realities of the truth, as they learned the laws of propaganda that Hitler believed in Mein Kampf. People repeatedly fabricated a supposed \"red wave\", but looked and sounded like the brainwashed people of 🇰🇵. 🤔 https:\/\/t.co\/FZ6GayvqR0",
    "91":"@joetsai1999 Just a shame that an uneducated black man like Kyrie or Kanye can only express themselves by saying they love Hitler.They r antisemites n the NBA is all about money.Just trying to clear a path 4 the guy 2 play again. 2 bad he didn’t go after the right wing.They would enslave him",
    "92":"@ChampPrivate @cassandrabelga @GeertNoels Tja, als Hitler in 1933 was vermoord, etc.\n\nHeeft nu weinig zin om hierover te palaveren, tenzij in de context van een onderzoek naar Westerse politici die als Russische agenten fungeerden.",
    "93":"@RyanAFournier To be fair, you look like Hitler Youth.",
    "94":"@MikeSington I also heard and correct me if I’m wrong that he wanted to name his last album Hitler? But the record company wouldn’t allow it so he named it ye",
    "95":"@elonmusk Ratio by Hitler On Meth.",
    "96":"@FilmIntuition My dad spent three years in fighting Hitler in France and Italy instead of getting the college education he wanted. His dad was so speedy he became a trench runner in WW1 and was one of only five members of his entire infantry company who made it home. His nickname was Swifty.",
    "97":"@equi_noctis @michaelharriot @JoyAnnReid Lots of Christian and Christian raised white women supported Hitler and Hitler borrowed heavily from Jim Crow, the genocide of Native Americans, and the Armenian genocide in his genocide against Jews.",
    "98":"Colonel Hitler https:\/\/t.co\/EeBjChuz3I",
    "99":"@General57202026 Sadly, Trump lies are a modern version of many of Hitler's lies."
  },
  "date":{
    "0":1668686242000,
    "1":1668664498000,
    "2":1668661793000,
    "3":1668649155000,
    "4":1668646978000,
    "5":1668645361000,
    "6":1668644255000,
    "7":1668642135000,
    "8":1668641696000,
    "9":1668641064000,
    "10":1668639296000,
    "11":1668636475000,
    "12":1668636031000,
    "13":1668635203000,
    "14":1668629241000,
    "15":1668619528000,
    "16":1668618043000,
    "17":1668612466000,
    "18":1668612010000,
    "19":1668599712000,
    "20":1668599348000,
    "21":1668579067000,
    "22":1668570203000,
    "23":1668569841000,
    "24":1668566177000,
    "25":1668565804000,
    "26":1668563160000,
    "27":1668558573000,
    "28":1668557913000,
    "29":1668552174000,
    "30":1668547456000,
    "31":1668546681000,
    "32":1668544716000,
    "33":1668536903000,
    "34":1668536692000,
    "35":1668536227000,
    "36":1668531846000,
    "37":1668528856000,
    "38":1668528458000,
    "39":1668512251000,
    "40":1668504613000,
    "41":1668501345000,
    "42":1668478909000,
    "43":1668469799000,
    "44":1668464287000,
    "45":1668461878000,
    "46":1668461394000,
    "47":1668460098000,
    "48":1668455098000,
    "49":1668454768000,
    "50":1668452648000,
    "51":1668448702000,
    "52":1668440135000,
    "53":1668431013000,
    "54":1668423684000,
    "55":1668414275000,
    "56":1668404725000,
    "57":1668404466000,
    "58":1668397961000,
    "59":1668396490000,
    "60":1668392984000,
    "61":1668390230000,
    "62":1668387794000,
    "63":1668376325000,
    "64":1668369295000,
    "65":1668354835000,
    "66":1668350802000,
    "67":1668349354000,
    "68":1668346401000,
    "69":1668342922000,
    "70":1668339203000,
    "71":1668329017000,
    "72":1668321958000,
    "73":1668318601000,
    "74":1668315714000,
    "75":1668311046000,
    "76":1668310625000,
    "77":1668294455000,
    "78":1668287496000,
    "79":1668280104000,
    "80":1668279972000,
    "81":1668271642000,
    "82":1668268804000,
    "83":1668265427000,
    "84":1668261477000,
    "85":1668259074000,
    "86":1668258799000,
    "87":1668256630000,
    "88":1668253260000,
    "89":1668250593000,
    "90":1668221771000,
    "91":1668216130000,
    "92":1668214959000,
    "93":1668210888000,
    "94":1668202114000,
    "95":1668193221000,
    "96":1668181741000,
    "97":1668177973000,
    "98":1668177420000,
    "99":1668144238000
  },
  "polarity":{
    "0":-0.1416666667,
    "1":0.6,
    "2":-0.2307692308,
    "3":0.4083333333,
    "4":0.06875,
    "5":0.0,
    "6":-0.2576923077,
    "7":0.1363636364,
    "8":0.0,
    "9":-0.3504650298,
    "10":0.0,
    "11":0.2145833333,
    "12":0.1708333333,
    "13":-0.5,
    "14":0.4161487926,
    "15":0.0,
    "16":0.0,
    "17":0.0454545455,
    "18":0.375,
    "19":0.0,
    "20":-0.2083333333,
    "21":0.0,
    "22":-0.075,
    "23":0.625,
    "24":0.0,
    "25":0.0,
    "26":0.1333333333,
    "27":0.1,
    "28":0.0,
    "29":-0.78,
    "30":0.0,
    "31":0.16875,
    "32":-0.2768518519,
    "33":0.0,
    "34":0.18,
    "35":0.2232142857,
    "36":-1.0,
    "37":0.0,
    "38":0.8,
    "39":0.15,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.225,
    "45":0.0454545455,
    "46":0.2,
    "47":0.5,
    "48":0.0,
    "49":-1.0,
    "50":0.1363636364,
    "51":0.6,
    "52":-0.09375,
    "53":0.1477272727,
    "54":0.0,
    "55":0.14,
    "56":0.0625,
    "57":0.0,
    "58":0.8,
    "59":0.4775,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.8,
    "64":0.0,
    "65":0.0,
    "66":0.4,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.1116071429,
    "71":-0.125,
    "72":-0.0291666667,
    "73":0.0,
    "74":0.0166666667,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.2833333333,
    "80":0.4071428571,
    "81":0.0,
    "82":0.3333333333,
    "83":0.0,
    "84":0.0,
    "85":0.3181818182,
    "86":0.1363636364,
    "87":0.375,
    "88":0.325,
    "89":0.2,
    "90":-0.02,
    "91":0.0031746032,
    "92":0.0,
    "93":0.7,
    "94":-0.25,
    "95":0.0,
    "96":-0.0333333333,
    "97":-0.05,
    "98":0.0,
    "99":0.0666666667
  },
  "mean_polarity":{
    "0":0.0560475169,
    "1":0.0560475169,
    "2":0.0560475169,
    "3":0.0560475169,
    "4":0.0560475169,
    "5":0.0560475169,
    "6":0.0560475169,
    "7":0.0560475169,
    "8":0.0560475169,
    "9":0.0560475169,
    "10":0.0560475169,
    "11":0.0560475169,
    "12":0.0560475169,
    "13":0.0560475169,
    "14":0.0560475169,
    "15":0.0560475169,
    "16":0.0560475169,
    "17":0.0560475169,
    "18":0.0560475169,
    "19":0.0560475169,
    "20":0.0560475169,
    "21":0.0560475169,
    "22":0.0560475169,
    "23":0.0560475169,
    "24":0.0560475169,
    "25":0.0560475169,
    "26":0.0560475169,
    "27":0.0560475169,
    "28":0.0560475169,
    "29":0.0560475169,
    "30":0.0560475169,
    "31":0.0560475169,
    "32":0.0560475169,
    "33":0.0560475169,
    "34":0.0560475169,
    "35":0.0560475169,
    "36":0.0560475169,
    "37":0.0560475169,
    "38":0.0560475169,
    "39":0.0560475169,
    "40":0.0560475169,
    "41":0.0560475169,
    "42":0.0560475169,
    "43":0.0560475169,
    "44":0.0560475169,
    "45":0.0560475169,
    "46":0.0560475169,
    "47":0.0560475169,
    "48":0.0560475169,
    "49":0.0560475169,
    "50":0.0560475169,
    "51":0.0560475169,
    "52":0.0560475169,
    "53":0.0560475169,
    "54":0.0560475169,
    "55":0.0560475169,
    "56":0.0560475169,
    "57":0.0560475169,
    "58":0.0560475169,
    "59":0.0560475169,
    "60":0.0560475169,
    "61":0.0560475169,
    "62":0.0560475169,
    "63":0.0560475169,
    "64":0.0560475169,
    "65":0.0560475169,
    "66":0.0560475169,
    "67":0.0560475169,
    "68":0.0560475169,
    "69":0.0560475169,
    "70":0.0560475169,
    "71":0.0560475169,
    "72":0.0560475169,
    "73":0.0560475169,
    "74":0.0560475169,
    "75":0.0560475169,
    "76":0.0560475169,
    "77":0.0560475169,
    "78":0.0560475169,
    "79":0.0560475169,
    "80":0.0560475169,
    "81":0.0560475169,
    "82":0.0560475169,
    "83":0.0560475169,
    "84":0.0560475169,
    "85":0.0560475169,
    "86":0.0560475169,
    "87":0.0560475169,
    "88":0.0560475169,
    "89":0.0560475169,
    "90":0.0560475169,
    "91":0.0560475169,
    "92":0.0560475169,
    "93":0.0560475169,
    "94":0.0560475169,
    "95":0.0560475169,
    "96":0.0560475169,
    "97":0.0560475169,
    "98":0.0560475169,
    "99":0.0560475169
  },
  "subjectivity":{
    "0":0.7416666667,
    "1":0.55,
    "2":0.4615384615,
    "3":0.275,
    "4":0.41875,
    "5":0.0,
    "6":0.5716346154,
    "7":0.4545454545,
    "8":0.0,
    "9":0.5511904762,
    "10":0.0,
    "11":0.4666666667,
    "12":0.2770833333,
    "13":1.0,
    "14":0.4545454545,
    "15":0.125,
    "16":0.0,
    "17":0.1931818182,
    "18":0.5,
    "19":0.1,
    "20":0.4333333333,
    "21":0.0,
    "22":0.2,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.5333333333,
    "27":0.6,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.34375,
    "32":0.437962963,
    "33":0.0,
    "34":0.4216666667,
    "35":0.3178571429,
    "36":1.0,
    "37":0.0,
    "38":0.7,
    "39":0.3125,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.5125,
    "45":0.1931818182,
    "46":0.1,
    "47":0.65,
    "48":0.3,
    "49":1.0,
    "50":0.4545454545,
    "51":0.9,
    "52":0.4875,
    "53":0.4545454545,
    "54":0.0,
    "55":0.5377777778,
    "56":0.3888888889,
    "57":0.0,
    "58":0.7,
    "59":0.445,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.9,
    "64":0.0,
    "65":0.0,
    "66":0.85,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.4366071429,
    "71":0.6357142857,
    "72":0.525,
    "73":0.0,
    "74":0.1333333333,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.7333333333,
    "80":0.7,
    "81":0.0,
    "82":0.6666666667,
    "83":0.0,
    "84":0.0,
    "85":0.5272727273,
    "86":0.4545454545,
    "87":0.525,
    "88":0.5916666667,
    "89":0.3,
    "90":0.2366666667,
    "91":0.6031746032,
    "92":0.0,
    "93":0.9,
    "94":0.4833333333,
    "95":0.0,
    "96":0.575,
    "97":0.125,
    "98":0.0,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3356745999,
    "1":0.3356745999,
    "2":0.3356745999,
    "3":0.3356745999,
    "4":0.3356745999,
    "5":0.3356745999,
    "6":0.3356745999,
    "7":0.3356745999,
    "8":0.3356745999,
    "9":0.3356745999,
    "10":0.3356745999,
    "11":0.3356745999,
    "12":0.3356745999,
    "13":0.3356745999,
    "14":0.3356745999,
    "15":0.3356745999,
    "16":0.3356745999,
    "17":0.3356745999,
    "18":0.3356745999,
    "19":0.3356745999,
    "20":0.3356745999,
    "21":0.3356745999,
    "22":0.3356745999,
    "23":0.3356745999,
    "24":0.3356745999,
    "25":0.3356745999,
    "26":0.3356745999,
    "27":0.3356745999,
    "28":0.3356745999,
    "29":0.3356745999,
    "30":0.3356745999,
    "31":0.3356745999,
    "32":0.3356745999,
    "33":0.3356745999,
    "34":0.3356745999,
    "35":0.3356745999,
    "36":0.3356745999,
    "37":0.3356745999,
    "38":0.3356745999,
    "39":0.3356745999,
    "40":0.3356745999,
    "41":0.3356745999,
    "42":0.3356745999,
    "43":0.3356745999,
    "44":0.3356745999,
    "45":0.3356745999,
    "46":0.3356745999,
    "47":0.3356745999,
    "48":0.3356745999,
    "49":0.3356745999,
    "50":0.3356745999,
    "51":0.3356745999,
    "52":0.3356745999,
    "53":0.3356745999,
    "54":0.3356745999,
    "55":0.3356745999,
    "56":0.3356745999,
    "57":0.3356745999,
    "58":0.3356745999,
    "59":0.3356745999,
    "60":0.3356745999,
    "61":0.3356745999,
    "62":0.3356745999,
    "63":0.3356745999,
    "64":0.3356745999,
    "65":0.3356745999,
    "66":0.3356745999,
    "67":0.3356745999,
    "68":0.3356745999,
    "69":0.3356745999,
    "70":0.3356745999,
    "71":0.3356745999,
    "72":0.3356745999,
    "73":0.3356745999,
    "74":0.3356745999,
    "75":0.3356745999,
    "76":0.3356745999,
    "77":0.3356745999,
    "78":0.3356745999,
    "79":0.3356745999,
    "80":0.3356745999,
    "81":0.3356745999,
    "82":0.3356745999,
    "83":0.3356745999,
    "84":0.3356745999,
    "85":0.3356745999,
    "86":0.3356745999,
    "87":0.3356745999,
    "88":0.3356745999,
    "89":0.3356745999,
    "90":0.3356745999,
    "91":0.3356745999,
    "92":0.3356745999,
    "93":0.3356745999,
    "94":0.3356745999,
    "95":0.3356745999,
    "96":0.3356745999,
    "97":0.3356745999,
    "98":0.3356745999,
    "99":0.3356745999
  },
  "screen_name":{
    "0":"richardgeunesg1",
    "1":"Bucklander1",
    "2":"BroadcastCave",
    "3":"BrianWPrescott",
    "4":"EmmanuelFreshh",
    "5":"David_David_Dav",
    "6":"BroadcastCave",
    "7":"Brooqs",
    "8":"1PaulMitchell",
    "9":"HopeVoteBiden",
    "10":"MrPayne508",
    "11":"BumperCarJoe",
    "12":"kidjohnson10",
    "13":"Iguessitsfukme",
    "14":"RobertSophie51",
    "15":"jay_schiavone",
    "16":"GBmountainOkie",
    "17":"eastendlights2",
    "18":"tjmeyer730",
    "19":"T__Rizzle_51",
    "20":"sorozatjunkie",
    "21":"LindaMi56155677",
    "22":"imabeaunehead",
    "23":"sartana",
    "24":"51578818r",
    "25":"Cmte_Menezes_LB",
    "26":"achellman",
    "27":"scumbelievable",
    "28":"CoyotyDave",
    "29":"DrFredMcKinney",
    "30":"Egocrata",
    "31":"unsaltedmixedme",
    "32":"Handcraftedd_",
    "33":"steveharvey2001",
    "34":"doug_steinman",
    "35":"wmontanari19",
    "36":"Oke_Maste_r",
    "37":"ctmmpdata",
    "38":"centristmarxist",
    "39":"Aprophet1",
    "40":"NuancedOptimist",
    "41":"inzultalas",
    "42":"macros114",
    "43":"kiminconn",
    "44":"Boomer1Baby",
    "45":"eastendlights2",
    "46":"TheLarch4",
    "47":"MissNicoletta",
    "48":"zk_rollup_chad",
    "49":"LindaBoothroyd",
    "50":"Jintros",
    "51":"Hieywiey1",
    "52":"ScarlettGOP",
    "53":"ScarlettGOP",
    "54":"David_David_Dav",
    "55":"GriffinFill",
    "56":"MissNicoletta",
    "57":"tfine",
    "58":"GriffinFill",
    "59":"JaybeebabyB",
    "60":"gambino_emanuel",
    "61":"kurtlange325",
    "62":"MicahSharon2013",
    "63":"bmeier79",
    "64":"isaias131zx",
    "65":"jamesvi73077126",
    "66":"icedoutfiji",
    "67":"kiminconn",
    "68":"Akpatony007",
    "69":"JodyWeitzman",
    "70":"Cico_j",
    "71":"DunnDavid99",
    "72":"Frankie28051186",
    "73":"DunnDavid99",
    "74":"ChrisWitschy",
    "75":"Frankie28051186",
    "76":"TRoedan",
    "77":"ImmaChocoholic",
    "78":"Meritocracy14",
    "79":"heidisharf",
    "80":"ezrateach",
    "81":"David_David_Dav",
    "82":"WesInman1",
    "83":"markinct",
    "84":"YDU1917",
    "85":"newuser58490664",
    "86":"danabrown305",
    "87":"JaninaLucky11",
    "88":"scb1932",
    "89":"SimonBlackout",
    "90":"AdamsFantasy",
    "91":"harriskleinkopf",
    "92":"Benjamin__Panza",
    "93":"laytergater",
    "94":"amywurfbaum1",
    "95":"newuser58490664",
    "96":"DavidHandler4",
    "97":"M_Lipshutz",
    "98":"VALLEmade",
    "99":"KryptosBC"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":3,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":3,
    "24":0,
    "25":2,
    "26":1,
    "27":24,
    "28":0,
    "29":0,
    "30":3,
    "31":7,
    "32":0,
    "33":1,
    "34":1,
    "35":3,
    "36":2,
    "37":2,
    "38":83,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":8,
    "46":1,
    "47":3,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":0,
    "57":0,
    "58":2,
    "59":2,
    "60":8,
    "61":0,
    "62":2,
    "63":8,
    "64":4,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":45,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":4,
    "81":0,
    "82":2,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":5,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":3,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}