{
  "full_text":{
    "0":"ONLY FRAGMENTS OF THE EXPLODED MISSILE IN POLAND WILL TELL US THE TRUTH... BUT IT SOUNDS LIKE UKRAINIANS TOOK A PAGE OUT OF HITLER'S PLAYBOOK... \nMAYBE THEYVE FORGOTTEN HOW THE BOOK ENDED...",
    "1":"@Strandjunker You'd have to explain how Trump is like Hitler and you'd look foolish.",
    "2":"@Kent_Online That’s what Hitler said",
    "3":"@CliffArroyo @ByYourLogic You tryed this with Hitler \"lets give them Sudets or smthg else\". At finale - 2 WW.",
    "4":"@HolocaustMuseum @JohnLWilson9320 I have seen your face. Now you have a great light of the lostd one's of the Hitler lowerpoollife a upmost good outcome of his. I'm sorry for all of your lostd one's of you. Mi10 Antonio",
    "5":"\" comment on écrit hitler ?\" - @16on_isaac",
    "6":"@UAWeapons Just a quick note to say that my apologies. You have now been. In a upmost sick war of a New Hitler Putin. I will do what I can do to help you always Antonio antnewtimes mi10 SAS SAD",
    "7":"McConnell reelected Senate GOP leader, defeating a challenge from Rick Scott\n-\n“If the US has someone whom historians will look back on as the gravedigger of American democracy, it is Mitch McConnell.” \nhttps:\/\/t.co\/iWvWP2SIBH https:\/\/t.co\/SXwympEEno",
    "8":"@UCL_Holocaust @JohnLWilson9320 @yadvashem The same sick war is going on now with the new Hitler Putin dog. Antonio Antbadtimes mi10 SAS SAD it's my job to kill the Putin dog.",
    "9":"@hilaryluros punches trees, idolizes hitler, and says in this tweet, wants an authoritarian leader.\n\nnot to mention videos in drag, humping a cousin's face....accused by dozens of women of pervy &amp; violent behavior towards them, reckless driving w\/o a licence....\n\na real keeper.",
    "10":"@UAWeapons Ultimately the Putin dog will was to be a new Hitler. And kill the people of Ukraine 🇺🇦 the west have seen this not to upset a lowerpoollife new Hitler. Now done prayers for womenmankind. Antonio Antbadtimes mi10 SAS SAD",
    "11":"@KyivIndependent Yes looks like it. But it is because of the Putin dog. Doing is sick Hitler war on good people of Ukraine 🇺🇦 my new prayers are now done for Ukraine 🇺🇦 people. Antonio Antbadtimes mi10 SAS SAD",
    "12":"Udo Kier looking more like Santa than Hitler in MY NEIGHBOR ADOLF! https:\/\/t.co\/hRaYPFX1qs",
    "13":"Oh look! He's perpetuating the myth that Hitler was an atheist.\n\nHe wasn't. He also abhorred Darwin.\n\nAnd \"evolutionism\" isn't a thing.\n\nHistruthbeknown has a very loose grasp on truth. https:\/\/t.co\/lPLuP1vDPz",
    "14":"@bender2440 @JordanSchachtel Um, you were the one trying to prove with an article about hitler that the ukraine army does not have nazis even though the ukrainian soldiers and many citizens openingly prove they are nazis.  You are all over the place.  Scatterbrain 🤡. 2nd  bye? See  you  in  a  minute.  🤡",
    "15":"@thecableng @CCSoludo @PeterObi Awon Hitler.",
    "16":"@Igbo_Times Prof just confirmed everything Soludo said. \nHe's not wrong when he called them Hitler.",
    "17":"@AriMelber @neiltyson I think what you were trying to pull up about Hitler was the Big Lie. Given Trump's use of it and journalists' reticence to call it what it is, for fear of alienating sponsors, did some neurons refuse to fire? #saythetruthoutloud",
    "18":"If Orange Hitler becomes part of the regular news cycle again, I will simply stop watching or listening to the news. I simply can’t go through that again. No one should have to.",
    "19":"@OWS1892 @ArtsCombined Liz is only a bottle of wine away from tweeting\n\"Hitler did have some interesting policies.....\"\n🙄",
    "20":"@VorderFan @MichaelBensonn Eddie hitler 👏 pmsl 🤣",
    "21":"You dumped @OfficialPDPNig to Apga and became a beneficial of @PeterObi Model of good governance and yet he is Hitler in your words; Onye Egbulu Nwanne ya aburo Odogwu! #PeterObiForPresident",
    "22":"@realPhoenixFire Tried watching the 4 hour TiK video on how Hitler was actually a socialist to check I wasn’t wrong and got irrationally angry and turned it off when he said that state-capitalism can’t exist because the Latin definitions of the original words mean ‘state-non-state’",
    "23":"@zenjentree Is it like when Hitler's armies killed a bunch of Germans and he said Poland did it and *voila*...WWII?",
    "24":"@AuschwitzMuseum @JohnLWilson9320 I have seen this. Antonio so the Putin is a new Hitler. What this thing will is doing to uncomfortable the same way to the people of Ukraine 🇺🇦 what happened with Hitler did. Antbadtimes.",
    "25":"1913: When Hitler, Trotsky, Tito, Freud and Stalin all lived in the same place \n\nHow very interesting 👇🏼 and when Franco visited for his holidays. https:\/\/t.co\/A7zZAw1bTv",
    "26":"@smokeyblokey1 @SkyNews If we didn't arm and train nazis 7 years ago it wouldn't have happened,\nIf a bunch of people didn't overthrow the Ukrainian government 8 years ago it wouldn't have happened \nIf Hitler won ww2 it wouldn't have happened",
    "27":"In 1938 Hitler annexed Austria and the Allies did not react.  He annexed the Sudetenland later that year.  The Munich Pact was signed. He pushed too far by invading  Poland, starting WW2. \n\nPutin invaded Ukraine, has 'accidently' hit Poland. He must stop, there is nothing to gain",
    "28":"#PascalPraud\nIls se battent à l'est dans le Donbass,et deux missiles se perdent à l'ouest en Pologne ?\nMéthode Hitler ! Fourbe, sournoise et.......",
    "29":"@AnnLesbyPhD Hitler",
    "30":"@PeterObi Tweet on sir Hitler",
    "31":"@KorsasErik If you love DEATH , and Torturing and murdering Civilians you claim are collaborators and unarmed Prisoners, and love Swastikas and Hitler Salutes JOIN THE UKRAINE ARMY. #UkrainesATerroristState.",
    "32":"@frankgreen100 @Elkrosmediahub A whole governor can’t lie. He has the security report. And Obidients action is liken to how Hitler supporters followed him gullibly",
    "33":"@purplealbumm Regardless of what Max has done, I don’t think the Hitler moustache is a good look! 🤣🤣",
    "34":"@eseluODG @Barrels_Ahmed @soccerMASTER0 @mindset_tweet Young Hitler wants to turn Nigeria to a concentration camp so as to achieve their stupid agenda. E-diot Nnewi FBI, go to court and tender your evidence for notification of his candidacy nah. Is twitter now court? Yeye https:\/\/t.co\/3vluHagu8v",
    "35":"@eseluODG @Barrels_Ahmed @soccerMASTER0 @mindset_tweet Another Hitler don show face... 🤣🤣🤣",
    "36":"@Barrels_Ahmed @eseluODG @soccerMASTER0 @mindset_tweet Young Hitler curse all you want. It doesn't change anything. You and your candidate are a failure and no important personality wants to associate with him. This same man? Are you ppl not mad like this? When did he become a performer? After leaving office? ENKR. https:\/\/t.co\/ju6kCsgCB8",
    "37":"@Makavelli275 When did this same Obi become a performer? After he left office?🤣🤣🤣 \nYoung Hitler rest abeg. Obi no dey go anywhere without the support of ppl that matters. Instead of building bridges you're all here rolling out ammunitions. Feb ll humble you https:\/\/t.co\/61bjCEjlUQ",
    "38":"@Barrels_Ahmed @eseluODG @soccerMASTER0 @mindset_tweet Hitler rest pls ... Ppl that matters are talking and you that lives yr live for twitter validation says u have idea. https:\/\/t.co\/O3JLe0rKdT",
    "39":"@akintollgate @CCSoludo Na by force to support your candidate? Every other persons closer to this guy are not supporting him and you're here validating rubbish. It's called democracy, mr young Hitler. A former CBN Governor and a present state governor cancelled? Do you guys even think at all?",
    "40":"@MandelaJeffect @NessunDormaEra @PPact Damn. Guess they shouldn't have built them or something.\n\nBased of Hitler to remove himself as a problem tho.",
    "41":"@LizWebsterLD @Si_Mansfield @JamesRBliss @jone48571965 @mbergelyarnold @AlisonJenner6 @LibSubversive @HenryLD_ @RevSimon @LDleodempster @AlisonMEden @RouaneDavid @markpack Oh good. Can Liberal Friends of Hitler be a thing now?",
    "42":"@colonelhomsi HITLER Moustache and its Complete.",
    "43":"@RepMTG Yeah Putin stole the election through his cronies and trying to manipulate Trump and other Americans and people of other nations to create chaos in their nations, followed by bending over to Putin and his cult and Hitler youth",
    "44":"@akintollgate @PeterObi @CCSoludo As usual do your Hitler thing for him... 🤣🤣🤣\nAra yin ko bale at all",
    "45":"@clintriguez @MrOneinterest @mindset_tweet This is Hitler in the making... ☺️\nPerfectly fits. Dey can't hold any sensible argument or discussion https:\/\/t.co\/J1jTtvtlca",
    "46":"@Elrandomuser con eso Hitler ya aporto mas que un usuario de Tik Tok Now",
    "47":"@Evoqueist @AnitaC34472333 @Diannebrown128 @georgiebingham BBC and reality ?? Like putting Hitler and freedom together!",
    "48":"@MrsBlodwen @JodieMarsh I hate this statement with a passion - because you are advised and you follow instructions that lead to thousands of people’s deaths that does not abscond you of responsibility-hitlers soldiers pressed the gas chamber button and are every bit as culpable of murder as Hitler",
    "49":"@Whitenoise4533 @JamieWebster94 He’s screaming at a group of people who vote differently to him and who hold different opinions to his own in an aggressive manner. \n\nJust a little Hitler. A bigot and a thug who clearly relies on this childishness for attention because his music doesn’t get him much.",
    "50":"@SuellaBraverman All the while your views are more in line with Hitler's than those brave soldiers who laid down their lives for this country. Shame on you.",
    "51":"@johnpcorr Alternate history,,, French surrender, no world war 2, Hitler becomes famous travelling artist painting scenes from Wagner operas.",
    "52":"@party_cardigan @CharlesBloom_WA @MGPforCongress Party hoody, read the statements, White nationalist is racist period, nice Hitler reference. But if you say racist things, im going to call it out, not exactly Hitler, you can do better",
    "53":"@southwelljan @colchlondoner @willquince @ColTories @LD4Colchester @ColchesterLab I also think of the so called \"statue defenders\" that time who rallied in parliament square defending his effigy, with many giving Hitler salutes to the police...\nHmm I somehow don't think he'd want such people defending him!",
    "54":"@PeterD23265906 @albundysdad @DeborahMeaden You do know the FT was anti-Brexit before the referendum and it's  editor until recently, Lionel Barber, hasn't been off the airways castigating all things Brexit since 2016?\nYou might as well have told the world that you think Hitler might have been a bit right of centre.",
    "55":"@ACTBrigitte yes.\n\ntrump's hitler style rallies have been so effective for the Republican party.\n\nthat's why do many he's endorsed lost their race.",
    "56":"@grantshapps @Keir_Starmer Because you bill is draconian in its present form\nHitler enacted similar to yours in the 1930s",
    "57":"@RealBlackIrish @PymPurnell All that may or may not be true, but there was a certain person called Hitler, I don't believe he was interested in a peaceful outcome.",
    "58":"@dragon_of_time_ Mikhail Gorbachev was good, may he rest in peace except he would want a good Russia not ruled by Putin who is basically Hitler. Accidents happen",
    "59":"@GLlamazares Franco se reune con Hitler, Franco es nazi.\nStalin(comunista) se reune con Hitler y se reparten polonia matando a miles de civiles, eso ya tal.",
    "60":"@liberaljess @Agelaius15 @PatRyanUC @JoeTrippi Hitler literally called Jews \"parasites in the body of peoples.\" \n\nThat's your whole argument, dude.",
    "61":"@liberaljess @Agelaius15 @PatRyanUC @JoeTrippi No. I don't see other humans as parasites. That's Hitler-esque. I try not to be like Hitler. \n\nWe often give preferential treatment to our young because theyre innocent, vulnerable and BECAUSE of that they should be protected from adult evils. \n\nSatan loves child sacrifice.",
    "62":"Hitler shipuje Larry.",
    "63":"@rws149600 @AnimalHouse24 @atrupar is he breaking the law, holding these rallies?\n\nwhat is astonishing is the way no one objects to these hitler style events in the US.\n\nand they are filled w\/paid actors, and ppl that travel to rallies all over, making them look more popular than they are.",
    "64":"GET READY EVERY ONE, THRESIDENTIAL ELECTIONS ARE TOMORROW, ON THE BALLOT ARE: THIS GUY, ZELE-SOMETHING FROM HITLER'S BUNKER, PUTIN FROM ALASKA GOLD AND OIL RESERVES, BIDEN, THE LYING IDIOT WHO DONT KNOW WHERE HE IS OR FROM, AND MOTHER TERESA WHO DIED FOR THEIR SINS...",
    "65":"@sophielouisecc Hitler didn't manage this. This lot taxied in and put up in hotels",
    "66":"@DianeWilkinson1 @OldSwanBob @RealDeniseWelch A pity there weren’t more ‘bullies’ around when hitler rose to power.",
    "67":"This lot have managed to do what Hitler couldn't....and you helped them @cabinetofficeuk @Jacob_Rees_Mogg https:\/\/t.co\/IRNDVtJZoT",
    "68":"@ShannonSharpe If we're going to be in this accountability phase of society, you know it's going to hit people back... Kyrie probably wouldn't be in the spot he his if Kanye wasn't the one spewing all his antisemitic\/praise hitler bs. Of COURSE big media and corporations are going to pause..",
    "69":"@ThanFarage @Nigel_Farage Reminds me of James 'O Brien 'Brexit Britain' when he runs out of petrol. Why not blame Chamberlain's speech after meeting with Hitler, or winning the World Cup or the fuel crisis in 1973? 6 years on, we can't keep blaming a democratic choice...",
    "70":"@DaveAtherton20 David Atherton....the guy who thinks Hitler and tojo were socialists 🤡",
    "71":"@LBC Putin cannot be allowed to negotiate a peace. Would we have accepted that from Hitler in 1945 after the way he conducted the war??",
    "72":"Imagine thinking like this. \n\n“It’s not murder because Hitler did it legally!” https:\/\/t.co\/A9RXwLIB2Q",
    "73":"@OleksandrKolym A upmost good one. I'm sorry for all of Ukraine 🇺🇦 what a one man a new Hitler is doing to so many. Antonio Antbadtimes mi10 SAS",
    "74":"@stoicmancer @Real48177048 @SallyMayweather Name one thing Lincoln did that the Confederacy didn't do.\nHistory is written by historians.\nThe idea that Hitler was greatly incompetent comes from high ranking Nazis who survived the war. Last time I checked, the Nazis lost their war.",
    "75":"@Bigalanh5 @sportbible Turn the internet off.. and take the phones. You’ll be hitler in your house but better in the long run.. 😂",
    "76":"Hubris did for Napoleon and Hitler in times gone by as they tried to conquer Russia, in a delicious twist of fate it has now bitten Putin on his fat arse as he tries to ruin Russia! #UkraineRussiaWar",
    "77":"@alexbruesewitz @ChuckCallesto @potus45 @GenDaveGoldfein \nDeSantis isn’t Hitler.\nBut I understand Hitler sanctimoniously crushed, destroyed &amp; committed genocide on social minorities.\nYou know,\nas a convenient “final” solution.\nHitler used protection of &amp;future of German children as his excuse for those crimes.",
    "78":"@BBCNews And the highway Hitler's all sitting around doing absolutely nothing",
    "79":"@ReviewsPossum Killing is wrong even against space hitler who was just feeling bad. Also amethyst transformed into the dead wife of the mc dad",
    "80":"@MollyJongFast She also endorsed a guy who praised Hitler, so not completely out of character. https:\/\/t.co\/qG5JvrpdFr",
    "81":"@realTuckFrumper “If the US has someone whom historians will look back on as the gravedigger of American democracy, it is Mitch McConnell.” \nhttps:\/\/t.co\/iWvWP3aRPP",
    "82":"i understand hitler",
    "83":"@DPJHodges If it’s not up to Hitler or Pol Pot by the morning I’ll be disappointed in Twitter.",
    "84":"@Lectures_Rouges Staline est pire bien pire qu'Hitler mdr",
    "85":"Same logic that Adolf Hitler helped saved pubs by launching a coup in a Beer Hall. https:\/\/t.co\/SffsWe8O0Y",
    "86":"@stonehurstoil Close but Eddie Hitler by a pube.",
    "87":"Hier, en Europe : Hitler et les génies juifs.\nAujourd'hui, en Europe : X* et les génies musulmans.\n\n*V. Système de rentiers \"sexe tarifé (hors contrats de travail) + drogues dures\/médicaments (héroïne) + sorcellerie \/\/ blanchiment argent sale\" à l'opposé du développement humain.",
    "88":"@Ba45555770 @robertjwolfmd Which do you disagree with? That good people do bad things? Or that bad people do good things?\nAs I understand it, Hitler was an artist of some standing &amp; Jimmy Saville raised quite a lot of money for charity.\nSo, totally evil?",
    "89":"@CJBbooks @HodlerOfBitcoin Man has freedom of choice. Hitler and the Nazis are 100% to blame for their actions. Just because G-d allowed Hitler to live doesn't make Hitler blameless.\n\nIf you truly believed in G-d and what is written in the end of Sanhedrin you wouldn't be posting antisemitic garbage.",
    "90":"@LoveOverGold22 @guyverhofstadt @elonmusk I don't think Hitler looked that ridiculous.",
    "91":"@1sthand2 @AmaryFecanji @lea_ypi Local history (at primary and secondary)\n1066\nDoomsday book\nTudors and the Spanish Armada\nGreat Fire of London\nEnglish Civil War\nGreat Depression\nFirst World War \nTreaty of Versailles\nHitler's Rise to Power\n\nThat's what I can recall without thinking too hard.\n\nNothing Empire.",
    "92":"@moral_minority @SchoolBoyError_ @steviehcohen @PoliticsJOE_UK Hitler won a couple of elections",
    "93":"\"You are an opportunist. Your language is hitlerism. Every breath you exhale releases dozens of particles of Heinrich Himmler into the air. The third reich courses through your veins and fires through your nerves. Hitler is your god.\"\n\n\"..........\" https:\/\/t.co\/v5gVdGA2nD",
    "94":"@GhostofGoose2 @okshookie Get some Hitler and Putin memorabilia while you're at it.",
    "95":"Reminiscent of Hitler plan book XiJinping &amp; CCP following almost to the letter.\nChina will start War very soon. A country does not spend Billions of dollars on arms to rust away when their economy is in trouble. Pumping Planes and Warships at rapid pace. https:\/\/t.co\/pJMLb8iIpG",
    "96":"@Councillorsuzie Even Hitler had a girlfriend.\n\nhttps:\/\/t.co\/GBwv61kZ4I",
    "97":"@z_c_a_r_ @UOLNoticias Engraçado eles usarem bandeira de partido e não da pátria, engraçado o Hitler ter usado o socialismo pra chegar no poder, engraçado as cores do PT serem parecidas com o do Partido Nacional-Socialista dos Trabalhadores Alemães. Vc n desconfia disso?!",
    "98":"@GlockGirl15 @arekahn @UltraLandlord You’ll be telling us next the Jews were responsible for Hitler.",
    "99":"There are\/were so very many bad people..\nHitler\nMost Anarchists are VERY bad..(including Trump..\nHe's a REALLY bad dude) https:\/\/t.co\/rGPjDj4Se2"
  },
  "date":{
    "0":1668687598000,
    "1":1668687250000,
    "2":1668687233000,
    "3":1668662968000,
    "4":1668644330000,
    "5":1668641452000,
    "6":1668641389000,
    "7":1668638811000,
    "8":1668637103000,
    "9":1668636685000,
    "10":1668636454000,
    "11":1668632650000,
    "12":1668632320000,
    "13":1668631604000,
    "14":1668629966000,
    "15":1668606341000,
    "16":1668606201000,
    "17":1668605101000,
    "18":1668602866000,
    "19":1668595146000,
    "20":1668595067000,
    "21":1668591573000,
    "22":1668567213000,
    "23":1668559629000,
    "24":1668555625000,
    "25":1668549346000,
    "26":1668548550000,
    "27":1668543730000,
    "28":1668541800000,
    "29":1668534897000,
    "30":1668530922000,
    "31":1668512701000,
    "32":1668505897000,
    "33":1668495102000,
    "34":1668484750000,
    "35":1668483063000,
    "36":1668481208000,
    "37":1668480965000,
    "38":1668479506000,
    "39":1668479384000,
    "40":1668467728000,
    "41":1668464741000,
    "42":1668464281000,
    "43":1668461243000,
    "44":1668452033000,
    "45":1668448617000,
    "46":1668437334000,
    "47":1668433153000,
    "48":1668428491000,
    "49":1668427719000,
    "50":1668422700000,
    "51":1668416940000,
    "52":1668400213000,
    "53":1668381629000,
    "54":1668376105000,
    "55":1668360546000,
    "56":1668357681000,
    "57":1668353905000,
    "58":1668351637000,
    "59":1668328107000,
    "60":1668296198000,
    "61":1668295845000,
    "62":1668279031000,
    "63":1668278108000,
    "64":1668277830000,
    "65":1668277181000,
    "66":1668275383000,
    "67":1668274830000,
    "68":1668267271000,
    "69":1668262461000,
    "70":1668261684000,
    "71":1668250788000,
    "72":1668212816000,
    "73":1668208425000,
    "74":1668203234000,
    "75":1668197541000,
    "76":1668195746000,
    "77":1668185858000,
    "78":1668183944000,
    "79":1668179545000,
    "80":1668169033000,
    "81":1668126454000,
    "82":1668125774000,
    "83":1668098358000,
    "84":1668095058000,
    "85":1668086095000,
    "86":1668084121000,
    "87":1668077897000,
    "88":1668071833000,
    "89":1668068736000,
    "90":1668032450000,
    "91":1668025297000,
    "92":1668018900000,
    "93":1668015506000,
    "94":1668001195000,
    "95":1667996166000,
    "96":1667949301000,
    "97":1667944884000,
    "98":1667941149000,
    "99":1667934516000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.35,
    "5":0.0,
    "6":-0.1861471861,
    "7":0.0,
    "8":-0.2694805195,
    "9":-0.125,
    "10":-0.0568181818,
    "11":-0.0944805195,
    "12":0.625,
    "13":-0.1,
    "14":0.25,
    "15":0.0,
    "16":0.325,
    "17":-0.15,
    "18":0.0,
    "19":0.25,
    "20":0.0,
    "21":0.875,
    "22":-0.1875,
    "23":-0.2,
    "24":-0.1212121212,
    "25":0.325,
    "26":0.0,
    "27":0.0333333333,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.15,
    "33":0.875,
    "34":-0.1666666667,
    "35":0.0,
    "36":0.0159722222,
    "37":-0.025,
    "38":0.1363636364,
    "39":-0.03,
    "40":0.0,
    "41":0.7,
    "42":0.1,
    "43":-0.125,
    "44":-0.25,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":-0.8,
    "49":0.11875,
    "50":0.3814814815,
    "51":0.1666666667,
    "52":0.24375,
    "53":0.25,
    "54":0.1428571429,
    "55":0.55,
    "56":0.0,
    "57":0.2660714286,
    "58":0.7,
    "59":0.0,
    "60":0.2,
    "61":0.015,
    "62":0.0,
    "63":0.5,
    "64":-0.3,
    "65":0.0,
    "66":0.3333333333,
    "67":0.0,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":0.0,
    "72":0.25,
    "73":0.2090909091,
    "74":-0.0633333333,
    "75":0.225,
    "76":0.4375,
    "77":-0.0233333333,
    "78":0.2,
    "79":-0.4666666667,
    "80":-0.05,
    "81":0.0,
    "82":0.0,
    "83":-0.75,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.2,
    "89":0.1363636364,
    "90":-0.3333333333,
    "91":0.1842592593,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.1,
    "99":-0.01
  },
  "mean_polarity":{
    "0":0.0753682119,
    "1":0.0753682119,
    "2":0.0753682119,
    "3":0.0753682119,
    "4":0.0753682119,
    "5":0.0753682119,
    "6":0.0753682119,
    "7":0.0753682119,
    "8":0.0753682119,
    "9":0.0753682119,
    "10":0.0753682119,
    "11":0.0753682119,
    "12":0.0753682119,
    "13":0.0753682119,
    "14":0.0753682119,
    "15":0.0753682119,
    "16":0.0753682119,
    "17":0.0753682119,
    "18":0.0753682119,
    "19":0.0753682119,
    "20":0.0753682119,
    "21":0.0753682119,
    "22":0.0753682119,
    "23":0.0753682119,
    "24":0.0753682119,
    "25":0.0753682119,
    "26":0.0753682119,
    "27":0.0753682119,
    "28":0.0753682119,
    "29":0.0753682119,
    "30":0.0753682119,
    "31":0.0753682119,
    "32":0.0753682119,
    "33":0.0753682119,
    "34":0.0753682119,
    "35":0.0753682119,
    "36":0.0753682119,
    "37":0.0753682119,
    "38":0.0753682119,
    "39":0.0753682119,
    "40":0.0753682119,
    "41":0.0753682119,
    "42":0.0753682119,
    "43":0.0753682119,
    "44":0.0753682119,
    "45":0.0753682119,
    "46":0.0753682119,
    "47":0.0753682119,
    "48":0.0753682119,
    "49":0.0753682119,
    "50":0.0753682119,
    "51":0.0753682119,
    "52":0.0753682119,
    "53":0.0753682119,
    "54":0.0753682119,
    "55":0.0753682119,
    "56":0.0753682119,
    "57":0.0753682119,
    "58":0.0753682119,
    "59":0.0753682119,
    "60":0.0753682119,
    "61":0.0753682119,
    "62":0.0753682119,
    "63":0.0753682119,
    "64":0.0753682119,
    "65":0.0753682119,
    "66":0.0753682119,
    "67":0.0753682119,
    "68":0.0753682119,
    "69":0.0753682119,
    "70":0.0753682119,
    "71":0.0753682119,
    "72":0.0753682119,
    "73":0.0753682119,
    "74":0.0753682119,
    "75":0.0753682119,
    "76":0.0753682119,
    "77":0.0753682119,
    "78":0.0753682119,
    "79":0.0753682119,
    "80":0.0753682119,
    "81":0.0753682119,
    "82":0.0753682119,
    "83":0.0753682119,
    "84":0.0753682119,
    "85":0.0753682119,
    "86":0.0753682119,
    "87":0.0753682119,
    "88":0.0753682119,
    "89":0.0753682119,
    "90":0.0753682119,
    "91":0.0753682119,
    "92":0.0753682119,
    "93":0.0753682119,
    "94":0.0753682119,
    "95":0.0753682119,
    "96":0.0753682119,
    "97":0.0753682119,
    "98":0.0753682119,
    "99":0.0753682119
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.7625,
    "5":0.0,
    "6":0.7029220779,
    "7":0.0,
    "8":0.6091720779,
    "9":0.3677083333,
    "10":0.7272727273,
    "11":0.7279220779,
    "12":0.5,
    "13":0.35,
    "14":0.25,
    "15":0.0,
    "16":0.95,
    "17":0.2,
    "18":0.2637362637,
    "19":0.75,
    "20":0.0,
    "21":0.6,
    "22":0.6875,
    "23":0.0,
    "24":0.5265151515,
    "25":0.3875,
    "26":0.0,
    "27":0.3666666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.6,
    "32":0.25,
    "33":0.6,
    "34":0.5,
    "35":0.0,
    "36":0.4875,
    "37":0.23125,
    "38":0.5,
    "39":0.205,
    "40":0.0,
    "41":0.6,
    "42":0.4,
    "43":0.375,
    "44":0.25,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":0.9,
    "49":0.5472222222,
    "50":0.5962962963,
    "51":0.3333333333,
    "52":0.4375,
    "53":0.5,
    "54":0.3928571429,
    "55":0.65,
    "56":0.2,
    "57":0.5553571429,
    "58":0.6,
    "59":0.0,
    "60":0.4,
    "61":0.455,
    "62":0.0,
    "63":0.825,
    "64":0.65,
    "65":0.0,
    "66":0.55,
    "67":0.0,
    "68":0.05,
    "69":0.75,
    "70":0.0,
    "71":0.0,
    "72":0.2,
    "73":0.6386363636,
    "74":0.3244444444,
    "75":0.45,
    "76":0.7,
    "77":0.2433333333,
    "78":0.9,
    "79":0.6555555556,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.75,
    "84":0.0,
    "85":0.125,
    "86":0.0,
    "87":0.0,
    "88":0.7066666667,
    "89":0.5,
    "90":1.0,
    "91":0.3527777778,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.275,
    "96":0.0,
    "97":0.0,
    "98":0.275,
    "99":0.5566666667
  },
  "mean_subjectivity":{
    "0":0.3517381232,
    "1":0.3517381232,
    "2":0.3517381232,
    "3":0.3517381232,
    "4":0.3517381232,
    "5":0.3517381232,
    "6":0.3517381232,
    "7":0.3517381232,
    "8":0.3517381232,
    "9":0.3517381232,
    "10":0.3517381232,
    "11":0.3517381232,
    "12":0.3517381232,
    "13":0.3517381232,
    "14":0.3517381232,
    "15":0.3517381232,
    "16":0.3517381232,
    "17":0.3517381232,
    "18":0.3517381232,
    "19":0.3517381232,
    "20":0.3517381232,
    "21":0.3517381232,
    "22":0.3517381232,
    "23":0.3517381232,
    "24":0.3517381232,
    "25":0.3517381232,
    "26":0.3517381232,
    "27":0.3517381232,
    "28":0.3517381232,
    "29":0.3517381232,
    "30":0.3517381232,
    "31":0.3517381232,
    "32":0.3517381232,
    "33":0.3517381232,
    "34":0.3517381232,
    "35":0.3517381232,
    "36":0.3517381232,
    "37":0.3517381232,
    "38":0.3517381232,
    "39":0.3517381232,
    "40":0.3517381232,
    "41":0.3517381232,
    "42":0.3517381232,
    "43":0.3517381232,
    "44":0.3517381232,
    "45":0.3517381232,
    "46":0.3517381232,
    "47":0.3517381232,
    "48":0.3517381232,
    "49":0.3517381232,
    "50":0.3517381232,
    "51":0.3517381232,
    "52":0.3517381232,
    "53":0.3517381232,
    "54":0.3517381232,
    "55":0.3517381232,
    "56":0.3517381232,
    "57":0.3517381232,
    "58":0.3517381232,
    "59":0.3517381232,
    "60":0.3517381232,
    "61":0.3517381232,
    "62":0.3517381232,
    "63":0.3517381232,
    "64":0.3517381232,
    "65":0.3517381232,
    "66":0.3517381232,
    "67":0.3517381232,
    "68":0.3517381232,
    "69":0.3517381232,
    "70":0.3517381232,
    "71":0.3517381232,
    "72":0.3517381232,
    "73":0.3517381232,
    "74":0.3517381232,
    "75":0.3517381232,
    "76":0.3517381232,
    "77":0.3517381232,
    "78":0.3517381232,
    "79":0.3517381232,
    "80":0.3517381232,
    "81":0.3517381232,
    "82":0.3517381232,
    "83":0.3517381232,
    "84":0.3517381232,
    "85":0.3517381232,
    "86":0.3517381232,
    "87":0.3517381232,
    "88":0.3517381232,
    "89":0.3517381232,
    "90":0.3517381232,
    "91":0.3517381232,
    "92":0.3517381232,
    "93":0.3517381232,
    "94":0.3517381232,
    "95":0.3517381232,
    "96":0.3517381232,
    "97":0.3517381232,
    "98":0.3517381232,
    "99":0.3517381232
  },
  "screen_name":{
    "0":"rememberepublic",
    "1":"ArtbyAWOHS",
    "2":"peterbress",
    "3":"azalijaa",
    "4":"Anthony51732454",
    "5":"MilleJoey",
    "6":"Anthony51732454",
    "7":"MondegreenM",
    "8":"Anthony51732454",
    "9":"waitwha19661081",
    "10":"Anthony51732454",
    "11":"Anthony51732454",
    "12":"CaveOfCult",
    "13":"GDToothbrush",
    "14":"mmurphyhunter",
    "15":"_feminator",
    "16":"_feminator",
    "17":"Sid_Dhartha",
    "18":"leethompsonuk",
    "19":"HighlandHeathen",
    "20":"SeanAllen31087",
    "21":"Datuanya",
    "22":"GioliciousCOYS",
    "23":"MzKandeeInNE",
    "24":"Anthony51732454",
    "25":"midkentforbrit1",
    "26":"jeffreyarnold76",
    "27":"Sar85jit",
    "28":"Duhamelrobert2",
    "29":"wavecrestglen",
    "30":"_feminator",
    "31":"STEVENF65467205",
    "32":"MagnumTunde",
    "33":"dsbphotographic",
    "34":"_feminator",
    "35":"_feminator",
    "36":"_feminator",
    "37":"_feminator",
    "38":"_feminator",
    "39":"_feminator",
    "40":"SimplyShae13",
    "41":"GoddessSabrina2",
    "42":"STEVENF65467205",
    "43":"iliagofman",
    "44":"_feminator",
    "45":"_feminator",
    "46":"StrangeFCB",
    "47":"del52440143",
    "48":"beckwith_kb",
    "49":"_JoMarney",
    "50":"MattJLaceyUK",
    "51":"JasonPalmer1971",
    "52":"F15Walay",
    "53":"PaulDraper84",
    "54":"CosmicCosmas",
    "55":"waitwha19661081",
    "56":"mongoose3228",
    "57":"Deirdre03224751",
    "58":"IliaGofman1",
    "59":"philban12906512",
    "60":"ArtbyAWOHS",
    "61":"ArtbyAWOHS",
    "62":"simcaPolstarek",
    "63":"waitwha19661081",
    "64":"rememberepublic",
    "65":"Bluefire1John",
    "66":"CashSquirrel",
    "67":"Bluefire1John",
    "68":"captainohni",
    "69":"stesmi0756",
    "70":"Scoopmcclean",
    "71":"BarmingFootGuy",
    "72":"Ace_Archist",
    "73":"Anthony51732454",
    "74":"mymouthdreams",
    "75":"MattSaunders91",
    "76":"hotshothamish29",
    "77":"feddprop1776",
    "78":"77_dkg",
    "79":"Muckerrrrr",
    "80":"EdnaK_",
    "81":"MondegreenM",
    "82":"fleefromsins",
    "83":"Mr_Young",
    "84":"Andy1KPM",
    "85":"atypicalbob",
    "86":"LifecastUK",
    "87":"Glass_Steagall",
    "88":"OnlyAsking3",
    "89":"retiredjudean",
    "90":"shivaunt71",
    "91":"wrongseagull",
    "92":"youngdand",
    "93":"Margare27000831",
    "94":"SophieLJewell",
    "95":"Ghostwalkes",
    "96":"TheSambizzle",
    "97":"lotuz_player",
    "98":"chrometrane",
    "99":"ChasetheShade"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":2,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":32,
    "20":0,
    "21":0,
    "22":22,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":1,
    "43":0,
    "44":3,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":2,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":12,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":15,
    "81":6,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":2,
    "90":1,
    "91":3,
    "92":0,
    "93":7,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":3,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}