{
  "full_text":{
    "0":"@RichardGrenell No more unfit than Biden!",
    "1":"@psychoticgoober @CarolynJ_Folsom @whatgives1313 Afghanistan war: 2001 - 2021. Iraq 2003- 2011. Afghanistan war we had FOUR Presidents dealing with it. According to CNN fact checkers: during Trump: still people getting killed but no US Troops where killed. Biden: He checked his watch while soldiers came home in coffins.",
    "2":"@Jensen2405 @politiken Men alligevel, Jens. Har Biden startet 200 krige? Det er nærmest en ny krig pr. uge.",
    "3":"@LeaderMcConnell @GOPLeader You and the rest of the 'establishment' Republicans had better get your collective acts together, stand with ALL conservatives and rid the country of the Democrat malaise that's overtaken the country. Impeach Mayorkas and Biden.",
    "4":"@Re4lJimi @kentstrang @WhiteHouse So, and as leaders of the world, we effect these things more than any other country, so when Biden fails us, We fail the World.",
    "5":"Even if Senate Joint Resolution 63 miraculously gets voted on and approved by the House of Representatives, President Biden has made it clear through this statement that he intends to veto it. When will the COVID-19 national emergency end?  Maybe Nov. 6, 2024. https:\/\/t.co\/MLUjRpJ4cp",
    "6":"@tjwalli1s @politvidchannel The whole world is laughing at Biden and America",
    "7":"@wrongnu74237563 @politvidchannel Along with Biden and Obama and both Clinton’s",
    "8":"@carisbrook5 @politvidchannel @MonicaCrowley Biden is the laughing stock leader on the world stage",
    "9":"@EricFlut @politvidchannel Back at you Biden...",
    "10":"@funder But if he is so bad and Biden is doing such a great job, why are you so worried? Don't you have confidence the American voters?  😏",
    "11":"News Flash:  the reason we have a Strategic Oil Reserve is to protect us from situations like Diesel Supply shortage.  Stop selling our oil to foreign entities &amp; using it to lower gas prices.  Biden does not put Americans first. This is all Biden’s fault.",
    "12":"Fidelity Investments - \nAverage 401(k) balances drop below $100,000\n\nJoe Biden- I did that!",
    "13":"@donwinslow \"Republicans just took back the House\"\n\nThe democrats got off easy.\n\n\"Donald Trump is running for President\"\n\nShouldn't worry you, if Biden does such a good job.\n\n\"3. Liz Cheney stopped NOTHING\"\n\nNothing is what she's good at.\n\n\"4. DOJ has done NOTHING\"\n\nThey aren't supposed to.",
    "14":"@donwinslow January 6th was an establishment hoax, Biden botched COVID and Roe vs. Wade was repealed for legal reasons that Trump had nothing to do with.\n\nYou can't start \"facing the truth\" by listing a bunch of lies...",
    "15":"@ProudElephantUS YES!! Biden has failed America!",
    "16":"@EugenePatriot1 @Cajsa I’m sure you know all Peds by name at your meetings. I would hate to be like you, spreading lies going behind Biden sniffing young girls hair. What’s the matter people walk when they see you pick up that cheap dollar store guitar. Time for a new cleaner hat, the roaches omg.",
    "17":"@robreiner You mean Biden Meathead.......",
    "18":"@McfeetersM @EugenePatriot1 @joncoopertweets @KatRav6 No that was Biden who did that when he allowed them the pipeline. Get you lies straight and don’t blame anyone that Biden and your party did",
    "19":"@OANN Just a nice reminder to Kari lake and the majority of trump endorsed candidates from legally elected president biden. Hold this L https:\/\/t.co\/UzXPiK7ylP",
    "20":"@hromgirl @MeidasTouch Biden, Pelosi, Legs up Harris didn’t call it quits puppet hater",
    "21":"@abcdefgihtg @gwtmc86 @AJG62858738 @MinnesoTED @JoJoFromJerz There should have been no lockdown! Wtf. Oh but then Biden couldn't take responsibility for \"putting people back to work\".",
    "22":"@michaeljknowles Ask yourselves, when this economy crashes again and it will. Will Biden or DeSantis stand between the too big to fail banks and our tax dollars? I personally think Trump is the only one with those kinda stones. The banks will fail, and we will pay again.",
    "23":"@CalltoActivism No Biden followed by Obama",
    "24":"@claudiamconwayy Good thing Trump is not one…but Biden has committed fraud with his son..Jan 3rd is coming!",
    "25":"@nypost That’s strange. You’d think they’d play it up to frighten the centrists and help the Blessed Biden. Not doing so suggests there is some kind of Machiavellian strategy at play.",
    "26":"@ACTBrigitte If you don't have anything nice to say about Joseph R Biden, don't say anything at all.",
    "27":"@booklady2002 @SWMi @RepThomasMassie Nope. Seniority only means longevity. See Joe Biden, for example. Tons of experience. No evidence of any practical experience other than a firm lock on the government teat. How Congress (should) work is not all that bloody complicated. Remember: our current Congresspeople do it.",
    "28":"@DBCoope43604497 @berniebro88 @THElolercopter It would be different if we were about to enter year three of congressional investigations into voting irregularities that got Joe Biden elected.\n\nWe went along with their charade for three years, and then were told to shut up when we had complaints.\n\nCan’t square that.",
    "29":"Well Mike, to be fair, Biden has tightened China’s strings more in less than 2 yrs than Trump did over 4 yrs. Trump’s  was pompous words, Biden’s is calculated, specific  and wide reaching sanctions. https:\/\/t.co\/bkbejicX1w",
    "30":"@JohnFetterman The Constitution does not say we should have open boarders, ignore laws &amp; allow people to ignore US law. Who’s going to defend Americans from the drugs, thugs &amp; other criminal who sneak in via Biden’s open boarder? You? No! Your response is free criminals, NOT protect Americans🇺🇸",
    "31":"@BingBergM @seanhannity It took half Trump’s term to get the funds to build the wall.  The wall was not finished when he left office.  Biden declared: “not one more foot of the Trump wall”.  Therefore the construction was halted even though the wall was paid for.",
    "32":"@The_Water_Gem @DeadByDangan the house of representative not the presidency. Joe Biden is still the president of the united states. this basically means republicans have majority voting power in 1\/2 of congress. Congress is split into the House of Representatives and the Senate",
    "33":"Getting things done for the American people.#Biden https:\/\/t.co\/e9l3EsjedS",
    "34":"@jhogeta @hev_war @Kotaku Orange man literally talked about how he wanted to fuck his own daughter and “grab em by the pussy” ..  Biden is weird af too. Let’s stop electing 70 year olds to lead this nation.",
    "35":"@odatlife @TomiLahren When he called Namibia - Nambia - then he points a finger at Biden… uncouth dotard old Don the Con!",
    "36":"@FoxNews 218 is the number. Slim or big majority is the majority. The most important thing is that the GOP now have the subpoena power and Nancy is fired. Biden will feel the hit of a real oversight as Trump did.",
    "37":"@SpeakerRyan So anyone other Republican would beat Biden but not Trump? Then start naming them? You can’t, you are so irrelevant anymore. You a d Romney had your chance against Obama and LOST#🇺🇸",
    "38":"@RBReich Now do Biden and the 25th amendment.",
    "39":"@deepseadiver110 @CoachPete2323 @michaeljsmith17 @RealMarkFinchem As proven by the Biden administration.",
    "40":"@Reuters Lol yeah I’m sure Marjorie Taylor Green questioning Hunter Biden is going to captivate the nation 🙄",
    "41":"@tpatt01 DeSantis would beat Biden by 20 points, Trump would lose embarrassingly",
    "42":"@robreiner What is this the 3rd or 4th, maybe even 5th tweet today about Trump. I think that speech scared you. Because you know Biden vs Trump again with out the mail in cheat job, like they just pulled on Kari Lake, he would stomp the shit out of him.",
    "43":"Just a thought...instead of Biden firing\/replacing Garland, what if he appointed him to SCOTUS, where  he belongs, and replaces him with the pit bull we need to prosecute Florida Man?\nI know it’s a wild shot but I am so tired of this bullshit I could scream. 🤬",
    "44":"I’m grateful that President Biden recognized out loud that the Respect for Marriage Act brings us “a step closer” to full protection of marriage equality.\n\nThere is more work to do — and no, marriage equality still has not yet been codified. Keep going.",
    "45":"#TheFive I said this yesterday and I will say it again. Biden and his minions are threatening US security with his open borders. He should be impeached.",
    "46":"@Anniesversion @cpoliticditto His other arm dangles.  He's suffered more strokes. \n\nHe'll be 78 in 2024. The same age Biden was when fat-ass insisted 78 was too old to run",
    "47":"@JoeBiden Trump failed America by letting Joe Biden win the election.",
    "48":"@NEWSMAX How about legislation that keeps mentally incompetent people from becoming the president, such as Biden",
    "49":"@mjansen22598292 @edizzle422 @NickAdamsinUSA Midterms  50 Dem Senators Warnock will win  the runoff for 51.\n\nThe House races aren't called\n News is showing their  projections and even if the GOP picks up 9 and gets 218. Moderates will still back Biden",
    "50":"@Meme_Prop_ganda @NickAdamsinUSA Well, as said I don't know why it's not used. \n\nI suppose there could be an agreement to stay away from everything Epstein because they were all on his list. Who knows?  But as far as digging up dirt, Biden and Kamala would be way easier targets. Privately Trump is kinda boring.",
    "51":"It sounds an awful lot like a ponzi scheme. If he was a Trump donor and not a Biden donor you’d be covering this differently. https:\/\/t.co\/YXtyYPmgnQ",
    "52":"Apparently the QAnon nuts were expecting Trump's announcement yesterday to be that his military coup was complete and he'd be reinstated with JFK Jr. as his VP. Also that Biden, Hillary, et. al. have been holograms this whole time because they were already executed for treason.🤡",
    "53":"@ClownWorld_ Anyone that still supports Biden, please. For the love of god",
    "54":"A North Carolina turkey can celebrate life after it was plucked to receive President Biden’s pardon. https:\/\/t.co\/XaTpttnAl8",
    "55":"Lives are currently at risk because of this recent ransomware attack.\n\nWe already have cyber security measures in place, like the CMMC.\n\nThe Biden Administration just needs to implement and secure our cyber security. \n\nhttps:\/\/t.co\/SkTGzEUN40",
    "56":"@RepAdamSchiff Once again he did nothing but the corrupt Biden administration can’t leave him alone!!👇👇 https:\/\/t.co\/EYKNFB2eWS",
    "57":"A federal judge on Wednesday granted the Biden administration a five-week delay to end far-reaching asylum restrictions, writing in upper-case letters that he was doing so \"WITH GREAT RELUCTANCE.\"\n\nhttps:\/\/t.co\/AEsjMukimJ",
    "58":"@USAStrong2 @jrpsaki In 2024 fat-ass will be 78 yrs old.\n\nThe same age Biden is now.",
    "59":"@BidensWins Biden has already screwed up worse than any other president I know of. Trump just need to sit back and let him continue... 😊",
    "60":"@Jim_Jordan And President Biden has done everything that President Trump predicted that he would do...",
    "61":"@ReallyAmerican1 Biden is the one who belongs in prison!!",
    "62":"@ris47028686 She steal that from Jill Biden?? 🤣",
    "63":"Cannot WAIT to see all of the people that called Biden too old to be president in 2020 (77 years old. Which is too old IMO) talk about how Trump is not too old (78 in 2024) to be president.",
    "64":"@funder Why do you think you can stop someone from running especially with your guy in office, corrupt Biden laundering 100+ Billion dollars through Ukraine.",
    "65":"Biden\/Obama continue to destroy America with McConnell in office. https:\/\/t.co\/cQYEPs8nJO",
    "66":"@JuddLegum @FTX_Official @SBF_FTX @rsalame7926 I read 95% went to democrats.  Makes sense since democrats were able to outspend republicans 2 to 1.  Soros is still by far and away biggest dark money donor. And Biden is already raising money over Trump announcement.",
    "67":"@Martina Single out Trumps family when Biden is no better???  50% of marriages end in divorce....so stop acting as if this an unimaginable scenario!",
    "68":"I wonder if the GOP has considered that on January 20th Biden can hand out a stack of pardons for every politician they start harassing with subpoenas",
    "69":"@SenWarren It is not a matter of getting out of the way.  It is a matter of following the law---which does not favor you or Biden.  You Dems all like to make the law fit your special needs.",
    "70":"The Biden administration continues to say the southern border is “secure.” This is just not true; we are experiencing an increase in drug trafficking and border encounters—secure our border!\nhttps:\/\/t.co\/LzZc2fIXqi",
    "71":"@profplum99 @DrJim_Walker Part of this is Biden’s fault as well. Using the the SPR to lower the cost of fuel has allowed retail to stay strong.",
    "72":"Why is the Left so full of hate for President Trump?  He's done amazing things for America.  Seriously this is not a personality contest.  Yet, you think Biden is the \"guy\" LOL https:\/\/t.co\/R6sAWBNcGg",
    "73":"@DrummondLloyd @SenSchumer @SenateDems Obama did nothing - it was 8 years of stagflation. Nothing started happening until Trump took over but then stuff REALLY happened\n\nBiden broke a lot it in his first month in office - killing keystone, opening the border, joining the Paris accord and much more. Hence the decline",
    "74":"@itsJeffTiedrich You missed it. Biden already announced something.",
    "75":"This has been the case. The Ukrainian prosecutor that was trying to put an end to the corruption including Hunter&amp;Joe Biden, Zelinski and Barisma got fired due to Bidens Quid Pro Quo he happily boasted about on national television. https:\/\/t.co\/y6bXQ2c8I9",
    "76":"@disclosetv Caused by Biden himself... 🤷‍♂️",
    "77":"@CalltoActivism That’s absolutely true! So is the fact that 60% of America doesn’t think Joe Biden should run again! I agree with both!! Please, PLEASE get us some new blood. PLEASE!!!",
    "78":"@JoeBiden @JoeBiden is the one who has failed America; gas prices, home mortgage rates,pay for play deals and on and on. Take responsibility for YOUR actions mr. Biden.  Politicians are all alike!",
    "79":"@janamorsecode @robreiner @johncusack Walked the stage ! Compared with Biden not talking !",
    "80":"@ninaturner It’ll likely never get a vote in the House, and Biden will certainly not sign the joint resolution if it ever gets to his desk.",
    "81":"@PamelaHensley22 Dear Left, The only logical explanation for your not wanting Trump back on Twitter is that you fear that he might make Biden look bad. If you truly believed that Trump would only make an ass of himself, you'd be leading the effort to bring him back.",
    "82":"@AlexBerenson Btw, just a reminder eight years of investigations and they have nothing on Trump yet.Biden admin is robbing us blind,laundering the money sent to Ukraine back to themselves and your focused on nonexistant crime perpetrated by Trump? Wth is wrong with you?",
    "83":"@bennyjohnson @elonmusk Well actually, allowing Biden to Tweet helps Donald Trump a lot. 😆\n\nBut you're right of course... lets make Twitter great again.",
    "84":"@scrowder Not at all. Biden is China's biggest nightmare.  Biden is belligerent threatening military action while Trump is just an honest competitor.",
    "85":"@rosluund @thekarlgent Joe Biden dont have the energi.",
    "86":"@MondaireJones Joe Biden isn't an angel either !!!",
    "87":"@Logically_JC If you could, It would be called Joe Biden !!!",
    "88":"@mmpadellan Biden is proof of that !!!",
    "89":"@stillgray Wait until “they” learn who made\/sold the missile!  “I did that, too!” - joe biden",
    "90":"@atrupar Hunter Biden? WTF?!!? House oversight needed on this? Um, no. He’s not a politician nor in any current or prior administration. The next two years folks, gonna be a GQP led shitshow.",
    "91":"@FazscJob @JackPosobiec Well, as the old saying goes: \"One should not play with missiles, if one sucks ass at aiming\".  😏\n\nAnd Ukraine - not Russia - owes Poland a huge apology. They should also be forced to use some of their Biden-bucks to repair what they destroyed.",
    "92":"@JackPosobiec Reason being is the founder was number 2 donor for Democrats in Mid Terms in the U.S. - The man is very well connected to Biden admin &amp; the upper echelon of the Democrat Party. As well as the deal FTX had w\/Ukraine right after the war started. Look at Super Pac his mother has",
    "93":"@IlhanMN Or: \" Joe Biden lies about Student Loan forgiveness to garner votes for midterms.\"",
    "94":"No Joe Biden totally failed our Country https:\/\/t.co\/r8oQd3pn8z",
    "95":"@ProudElephantUS I believe that President Trump can turn this country back to where we were before Mr. Biden came along!",
    "96":"@Twisted_Sports_ @The_Cooler420 @william23582187 @sc2Turner @brycspainhour @FINALLEVEL https:\/\/t.co\/MJ7sMb2hbK",
    "97":"Joe Biden, the Democrats and Never Trump are all begging DeSantis to announce for 2024. \nThis is EXACTLY why he shouldn’t run.",
    "98":"We need a honest man a compassionate president. We need you President Biden. https:\/\/t.co\/ngDkz1Y0Nz",
    "99":"Last week @WhiteHouse Briefing Room released this article on administration advances regarding equity and opportunity for Black Americans. Assisting Black Land owners in resolving title issues, including heirs' property, is also discussed.\n#heirsproperty \nhttps:\/\/t.co\/IrK1OAinic"
  },
  "date":{
    "0":1668690577000,
    "1":1668689110000,
    "2":1668687315000,
    "3":1668685705000,
    "4":1668682566000,
    "5":1668680519000,
    "6":1668680207000,
    "7":1668680167000,
    "8":1668680124000,
    "9":1668680058000,
    "10":1668680012000,
    "11":1668678108000,
    "12":1668673973000,
    "13":1668671822000,
    "14":1668670971000,
    "15":1668670127000,
    "16":1668664696000,
    "17":1668664384000,
    "18":1668663757000,
    "19":1668663351000,
    "20":1668659666000,
    "21":1668656408000,
    "22":1668654169000,
    "23":1668653565000,
    "24":1668652703000,
    "25":1668652212000,
    "26":1668652173000,
    "27":1668651985000,
    "28":1668651905000,
    "29":1668649347000,
    "30":1668648746000,
    "31":1668648642000,
    "32":1668648275000,
    "33":1668647332000,
    "34":1668646151000,
    "35":1668645906000,
    "36":1668645836000,
    "37":1668644316000,
    "38":1668643310000,
    "39":1668642627000,
    "40":1668642278000,
    "41":1668642074000,
    "42":1668642071000,
    "43":1668641847000,
    "44":1668638151000,
    "45":1668637366000,
    "46":1668636922000,
    "47":1668636634000,
    "48":1668635962000,
    "49":1668635684000,
    "50":1668635123000,
    "51":1668634131000,
    "52":1668633936000,
    "53":1668633737000,
    "54":1668633240000,
    "55":1668633081000,
    "56":1668632430000,
    "57":1668632401000,
    "58":1668630804000,
    "59":1668630748000,
    "60":1668630014000,
    "61":1668629733000,
    "62":1668629410000,
    "63":1668628869000,
    "64":1668628316000,
    "65":1668628030000,
    "66":1668627944000,
    "67":1668627879000,
    "68":1668627833000,
    "69":1668627169000,
    "70":1668627000000,
    "71":1668626869000,
    "72":1668625010000,
    "73":1668624672000,
    "74":1668623655000,
    "75":1668623525000,
    "76":1668623018000,
    "77":1668621867000,
    "78":1668621235000,
    "79":1668620670000,
    "80":1668619956000,
    "81":1668619944000,
    "82":1668619895000,
    "83":1668618836000,
    "84":1668618676000,
    "85":1668615766000,
    "86":1668615508000,
    "87":1668615395000,
    "88":1668615341000,
    "89":1668615227000,
    "90":1668615038000,
    "91":1668614892000,
    "92":1668614615000,
    "93":1668613333000,
    "94":1668612266000,
    "95":1668612110000,
    "96":1668611690000,
    "97":1668611523000,
    "98":1668610917000,
    "99":1668610780000
  },
  "polarity":{
    "0":-0.3125,
    "1":-0.2,
    "2":0.0,
    "3":0.5,
    "4":-0.15625,
    "5":0.1,
    "6":0.2,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.025,
    "11":0.0625,
    "12":-0.1875,
    "13":0.3666666667,
    "14":0.2,
    "15":-0.625,
    "16":-0.0106060606,
    "17":-0.3125,
    "18":0.2,
    "19":0.4,
    "20":0.0,
    "21":0.0,
    "22":-0.2,
    "23":0.0,
    "24":0.35,
    "25":0.275,
    "26":0.6,
    "27":-0.2708333333,
    "28":0.0,
    "29":0.1866666667,
    "30":-0.025,
    "31":0.1111111111,
    "32":0.0,
    "33":0.0,
    "34":-0.1,
    "35":0.125,
    "36":0.275,
    "37":-0.3125,
    "38":0.0,
    "39":0.0,
    "40":0.3666666667,
    "41":0.0,
    "42":-0.1,
    "43":-0.15,
    "44":0.3166666667,
    "45":0.0,
    "46":0.11875,
    "47":0.15,
    "48":0.0333333333,
    "49":0.4,
    "50":-0.3,
    "51":-0.5,
    "52":0.0625,
    "53":0.5,
    "54":0.0,
    "55":0.1333333333,
    "56":-0.5,
    "57":0.8,
    "58":0.05,
    "59":-0.175,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.1,
    "64":-0.25,
    "65":-0.2,
    "66":0.15,
    "67":-0.1071428571,
    "68":0.0,
    "69":0.2523809524,
    "70":0.0604166667,
    "71":0.4333333333,
    "72":0.1027777778,
    "73":0.3166666667,
    "74":0.0,
    "75":0.3375,
    "76":0.0,
    "77":0.5604137074,
    "78":-0.625,
    "79":0.0,
    "80":-0.0535714286,
    "81":-0.0642857143,
    "82":-0.25,
    "83":0.3619047619,
    "84":0.2,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.1953125,
    "91":-0.025,
    "92":0.1638095238,
    "93":0.0,
    "94":-0.5,
    "95":0.0,
    "96":0.0,
    "97":0.25,
    "98":0.6,
    "99":-0.1111111111
  },
  "mean_polarity":{
    "0":0.0397828483,
    "1":0.0397828483,
    "2":0.0397828483,
    "3":0.0397828483,
    "4":0.0397828483,
    "5":0.0397828483,
    "6":0.0397828483,
    "7":0.0397828483,
    "8":0.0397828483,
    "9":0.0397828483,
    "10":0.0397828483,
    "11":0.0397828483,
    "12":0.0397828483,
    "13":0.0397828483,
    "14":0.0397828483,
    "15":0.0397828483,
    "16":0.0397828483,
    "17":0.0397828483,
    "18":0.0397828483,
    "19":0.0397828483,
    "20":0.0397828483,
    "21":0.0397828483,
    "22":0.0397828483,
    "23":0.0397828483,
    "24":0.0397828483,
    "25":0.0397828483,
    "26":0.0397828483,
    "27":0.0397828483,
    "28":0.0397828483,
    "29":0.0397828483,
    "30":0.0397828483,
    "31":0.0397828483,
    "32":0.0397828483,
    "33":0.0397828483,
    "34":0.0397828483,
    "35":0.0397828483,
    "36":0.0397828483,
    "37":0.0397828483,
    "38":0.0397828483,
    "39":0.0397828483,
    "40":0.0397828483,
    "41":0.0397828483,
    "42":0.0397828483,
    "43":0.0397828483,
    "44":0.0397828483,
    "45":0.0397828483,
    "46":0.0397828483,
    "47":0.0397828483,
    "48":0.0397828483,
    "49":0.0397828483,
    "50":0.0397828483,
    "51":0.0397828483,
    "52":0.0397828483,
    "53":0.0397828483,
    "54":0.0397828483,
    "55":0.0397828483,
    "56":0.0397828483,
    "57":0.0397828483,
    "58":0.0397828483,
    "59":0.0397828483,
    "60":0.0397828483,
    "61":0.0397828483,
    "62":0.0397828483,
    "63":0.0397828483,
    "64":0.0397828483,
    "65":0.0397828483,
    "66":0.0397828483,
    "67":0.0397828483,
    "68":0.0397828483,
    "69":0.0397828483,
    "70":0.0397828483,
    "71":0.0397828483,
    "72":0.0397828483,
    "73":0.0397828483,
    "74":0.0397828483,
    "75":0.0397828483,
    "76":0.0397828483,
    "77":0.0397828483,
    "78":0.0397828483,
    "79":0.0397828483,
    "80":0.0397828483,
    "81":0.0397828483,
    "82":0.0397828483,
    "83":0.0397828483,
    "84":0.0397828483,
    "85":0.0397828483,
    "86":0.0397828483,
    "87":0.0397828483,
    "88":0.0397828483,
    "89":0.0397828483,
    "90":0.0397828483,
    "91":0.0397828483,
    "92":0.0397828483,
    "93":0.0397828483,
    "94":0.0397828483,
    "95":0.0397828483,
    "96":0.0397828483,
    "97":0.0397828483,
    "98":0.0397828483,
    "99":0.0397828483
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.36875,
    "5":0.3833333333,
    "6":0.4,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.4791666667,
    "11":0.2291666667,
    "12":0.4,
    "13":0.5066666667,
    "14":0.2,
    "15":0.3,
    "16":0.6739057239,
    "17":0.6875,
    "18":0.4,
    "19":0.6,
    "20":0.0,
    "21":0.0,
    "22":0.4,
    "23":0.0,
    "24":0.3,
    "25":0.525,
    "26":1.0,
    "27":0.6791666667,
    "28":0.6,
    "29":0.3983333333,
    "30":0.545,
    "31":0.2222222222,
    "32":0.0,
    "33":0.0,
    "34":0.8666666667,
    "35":0.2,
    "36":0.475,
    "37":0.6875,
    "38":0.0,
    "39":0.0,
    "40":0.6296296296,
    "41":0.0,
    "42":0.4,
    "43":0.55,
    "44":0.6166666667,
    "45":0.5,
    "46":0.3,
    "47":0.35,
    "48":0.5722222222,
    "49":0.2,
    "50":0.7916666667,
    "51":0.8,
    "52":0.3125,
    "53":0.6,
    "54":0.0,
    "55":0.4166666667,
    "56":1.0,
    "57":0.75,
    "58":0.1625,
    "59":0.325,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":1.0,
    "65":0.0,
    "66":0.675,
    "67":0.2380952381,
    "68":0.0,
    "69":0.3571428571,
    "70":0.4166666667,
    "71":0.7333333333,
    "72":0.6194444444,
    "73":0.3444444444,
    "74":0.0,
    "75":0.6875,
    "76":0.0,
    "77":0.5522727273,
    "78":0.3,
    "79":0.0,
    "80":0.7857142857,
    "81":0.4166666667,
    "82":0.45,
    "83":0.4619047619,
    "84":0.3666666667,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.35,
    "91":0.4,
    "92":0.3004761905,
    "93":0.0,
    "94":0.3,
    "95":0.0,
    "96":0.0,
    "97":0.25,
    "98":0.9,
    "99":0.3111111111
  },
  "mean_subjectivity":{
    "0":0.3422066919,
    "1":0.3422066919,
    "2":0.3422066919,
    "3":0.3422066919,
    "4":0.3422066919,
    "5":0.3422066919,
    "6":0.3422066919,
    "7":0.3422066919,
    "8":0.3422066919,
    "9":0.3422066919,
    "10":0.3422066919,
    "11":0.3422066919,
    "12":0.3422066919,
    "13":0.3422066919,
    "14":0.3422066919,
    "15":0.3422066919,
    "16":0.3422066919,
    "17":0.3422066919,
    "18":0.3422066919,
    "19":0.3422066919,
    "20":0.3422066919,
    "21":0.3422066919,
    "22":0.3422066919,
    "23":0.3422066919,
    "24":0.3422066919,
    "25":0.3422066919,
    "26":0.3422066919,
    "27":0.3422066919,
    "28":0.3422066919,
    "29":0.3422066919,
    "30":0.3422066919,
    "31":0.3422066919,
    "32":0.3422066919,
    "33":0.3422066919,
    "34":0.3422066919,
    "35":0.3422066919,
    "36":0.3422066919,
    "37":0.3422066919,
    "38":0.3422066919,
    "39":0.3422066919,
    "40":0.3422066919,
    "41":0.3422066919,
    "42":0.3422066919,
    "43":0.3422066919,
    "44":0.3422066919,
    "45":0.3422066919,
    "46":0.3422066919,
    "47":0.3422066919,
    "48":0.3422066919,
    "49":0.3422066919,
    "50":0.3422066919,
    "51":0.3422066919,
    "52":0.3422066919,
    "53":0.3422066919,
    "54":0.3422066919,
    "55":0.3422066919,
    "56":0.3422066919,
    "57":0.3422066919,
    "58":0.3422066919,
    "59":0.3422066919,
    "60":0.3422066919,
    "61":0.3422066919,
    "62":0.3422066919,
    "63":0.3422066919,
    "64":0.3422066919,
    "65":0.3422066919,
    "66":0.3422066919,
    "67":0.3422066919,
    "68":0.3422066919,
    "69":0.3422066919,
    "70":0.3422066919,
    "71":0.3422066919,
    "72":0.3422066919,
    "73":0.3422066919,
    "74":0.3422066919,
    "75":0.3422066919,
    "76":0.3422066919,
    "77":0.3422066919,
    "78":0.3422066919,
    "79":0.3422066919,
    "80":0.3422066919,
    "81":0.3422066919,
    "82":0.3422066919,
    "83":0.3422066919,
    "84":0.3422066919,
    "85":0.3422066919,
    "86":0.3422066919,
    "87":0.3422066919,
    "88":0.3422066919,
    "89":0.3422066919,
    "90":0.3422066919,
    "91":0.3422066919,
    "92":0.3422066919,
    "93":0.3422066919,
    "94":0.3422066919,
    "95":0.3422066919,
    "96":0.3422066919,
    "97":0.3422066919,
    "98":0.3422066919,
    "99":0.3422066919
  },
  "screen_name":{
    "0":"lifezgr8t",
    "1":"livyrussellbrg",
    "2":"millennium74",
    "3":"beast_bourbon",
    "4":"GTbuzzfan12",
    "5":"MikeBarber75",
    "6":"Rhondasdlh",
    "7":"Rhondasdlh",
    "8":"Rhondasdlh",
    "9":"Rhondasdlh",
    "10":"SpeedBear",
    "11":"Ivylgeexec",
    "12":"gary7guitar",
    "13":"SpeedBear",
    "14":"SpeedBear",
    "15":"JunePauley",
    "16":"vetnamsb",
    "17":"RobertC62211300",
    "18":"vetnamsb",
    "19":"LilVarmit38",
    "20":"vetnamsb",
    "21":"xhelmsx",
    "22":"MagaDaddyMack",
    "23":"_Dj_RD",
    "24":"bravesonleg",
    "25":"JMSNYC55",
    "26":"Lakerfrom86",
    "27":"Jim_Lee_SC",
    "28":"chucktowngent",
    "29":"SKA2206",
    "30":"narclaw",
    "31":"NeilMarko2",
    "32":"RatmanTraveler",
    "33":"Lisaiz2",
    "34":"ApolloAxis",
    "35":"RackingGuru",
    "36":"HolgerEM",
    "37":"ClStrobes",
    "38":"mikesamerica",
    "39":"Margare51775614",
    "40":"nickcummings3",
    "41":"CrackSandwich58",
    "42":"xhelmsx",
    "43":"nofolady",
    "44":"DrOBrienMD",
    "45":"GEK1451",
    "46":"RebekkehG",
    "47":"ducttapedavid",
    "48":"1classychick",
    "49":"RebekkehG",
    "50":"SpeedBear",
    "51":"independent_14",
    "52":"BradyBowyer",
    "53":"Jojowho__",
    "54":"WCBD",
    "55":"karringtonsc",
    "56":"sully_lilly",
    "57":"ABCNews4",
    "58":"RebekkehG",
    "59":"SpeedBear",
    "60":"SpeedBear",
    "61":"jrid6996",
    "62":"jrid6996",
    "63":"Charlestonion",
    "64":"mikeelder0101",
    "65":"budnikBruce",
    "66":"ChsAddress",
    "67":"jrid6996",
    "68":"RebekkehG",
    "69":"JimboHhi",
    "70":"SenatorTimScott",
    "71":"DiopterF3",
    "72":"Ivylgeexec",
    "73":"SpeedBear",
    "74":"SpeedBear",
    "75":"Margare51775614",
    "76":"DatJimKray",
    "77":"JFWeyer",
    "78":"JosephLand16",
    "79":"djkorleysays",
    "80":"MikeBarber75",
    "81":"palo_rob",
    "82":"Margare51775614",
    "83":"SpeedBear",
    "84":"ferrell_brad",
    "85":"KurtKloborg",
    "86":"reMARKable526",
    "87":"reMARKable526",
    "88":"reMARKable526",
    "89":"TomTaylorCHS",
    "90":"HarrySchmilsson",
    "91":"SpeedBear",
    "92":"shawnpisteySC",
    "93":"SunSurf22",
    "94":"ClStrobes",
    "95":"JunePauley",
    "96":"CFDFIREMAN",
    "97":"brian_753",
    "98":"GayletheGardne1",
    "99":"HeirsProperty"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":8,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":1,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":4,
    "41":0,
    "42":0,
    "43":0,
    "44":75,
    "45":2,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":4,
    "55":6,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":32,
    "62":2,
    "63":8,
    "64":0,
    "65":1,
    "66":1,
    "67":4,
    "68":0,
    "69":0,
    "70":320,
    "71":0,
    "72":7,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":4,
    "91":1,
    "92":4,
    "93":0,
    "94":6,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":8,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":56,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}