{
  "full_text":{
    "0":"@catturd2 You did leave out the part that they fired at a Russian missile being fired at them they tried to stop? Oh yeah trump fans don’t like to disclose all the facts just the ones that support their narrow view.",
    "1":"@migzintuat @Billybobjoe0201 @RetvrnToMonk @ThisIsKyleR They didn’t doctor anything. Now u r making stuff up? Stick to the facts don’t be a trump fan.",
    "2":"@EddieZipperer At this point, I don’t think he will win a general election. So I will post likely vote against Trump in the primary. If he wins the nomination, I will most likely vote for Trump. I agree with his positions but his rhetoric can’t win the independents back.",
    "3":"@alcapone1024 @AntiWhiteWatch1 @ThisIsKyleR You do know that SPECIFIC crowd hadn’t looted anything? Oh right you like to group people together so let me do the same. All trump fans and supporters are white supremacists and terriosts see Jan 6tb as my proof.",
    "4":"@StephenM HUESS WHO HAS EXECUTIVE PRIVILEGES….  NOT TRUMP!!!!!!!!",
    "5":"@AntiWhiteWatch1 @ThisIsKyleR You do know that’s a different crowd? Oh right you like to group people together so let me do the same. All trump fans are white supremacists and terriosts see Jan 6th for my proof.",
    "6":"@bennyjohnson @elonmusk Maybe he should have thought about that before using the platform to incite a mob violence attack on the heart of the United States Government? You Trump simps are truly remarkable.",
    "7":"@Jim_Jordan tRUMP said if he lost the election \nhe`d leave the country. https:\/\/t.co\/Hl0fMdnzOZ",
    "8":"@FoxNews Yes, trump can beat biden, hands down, but I don't think he can beat any other republican contender. 🤷‍♂️",
    "9":"@AmoneyResists @GOP Depressing….it sounds like WI state Gov where they gavel in and gavel out in a minute and DO NoTHING.  Evers vetos their bullshit!  Vos paid Gableman a million to “investigate” the 20 election and then Gableman backstabbed Vos on behalf of trump.  The worst!!",
    "10":"@JoeSilverman7 Dude out-Trumped Trump.",
    "11":"Trump is not my guy if this is his position.\n\n#NarrativesAreCollapsing https:\/\/t.co\/Hs5ivSUjKi",
    "12":"@January6thCmte We’ll he’s definitely not pro Trump either, but he is right about your committee. When will you indict Schumer and Pelosi for their roles in this agent provocateur operation?",
    "13":"@catturd2 The only way I would vote for Pence is if Trump endorsed him.  And even then, I'd have to think twice.",
    "14":"@BoSnerdley @BIZPACReview 86% of Trump endorsed candidates won. RINOS not so much.",
    "15":"'It angered me greatly': Mike Pence slams Trump's January 6 tweet that he lacked 'courage' to overturn the election results\nvia https:\/\/t.co\/4x5bXSgIOA GO AWAY, traitor! https:\/\/t.co\/hhtYVFBAAW",
    "16":"@JayWeber3 This cracks me up.  Trump lost wisconsin in 2020 because of 3rd party candidates.   Clinton lost in 2016 because of 3rd party candidates.",
    "17":"@HGWilson3 @VDejan0000 @KenPaxtonTX @BernardKerik FAWK trump he just a puppet no government body is in control",
    "18":"@JesseKellyDC ZERO chance Trump is nominee.  Ppl don’t like him, he may be criminally charged, and will likely have problems raising $s.  The establishment will NOT support him, and shouldn’t.  He’s dug his own hole with years of lies, bad doings and Narcissist actions.",
    "19":"@Jen29575 @NateBigTex @jeromekraus9 @RealAndrew90 The DOJ if anything has allowed a man who addmited in court filing that he indeed stole government documents including TS SCI documents. They were recovered at his shitty golf course by thr FBI. Anyone not named trump would have been arrested during the search warrant.",
    "20":"@DineshDSouza No you have it all wrong the swamp loves trump because he is their leader.",
    "21":"@MilNurse @charmainebrixx @TheDemCoalition @funder Show me where she said that and oh, this post is about Trump and oh, what crimes did Biden commit?\n\nYeah, I thought so!",
    "22":"@AlexBerenson I don’t want to vote for trump. I call DeSantis",
    "23":"Trump's Last Bark?, by @RBReich https:\/\/t.co\/MAt41Pe2gU",
    "24":"People were complaining that they couldn’t leave while Trump droned on about his announcement?!\nAll they had to do was shout out:\n“Joe Biden Won!”",
    "25":"@joncoopertweets Chances are bad now that Trump, in his normal, selfish fashion, entered Presidential race b4 runoff, basically giving the middle finger to the a Republican Party.",
    "26":"@mattgaetz It is hardly “spot on.” I’m not surprised you’re a Putin sympathizer. Is it because Ukraine was the part of the first impeachment of Trump?",
    "27":"@fred_guttenberg @POTUS @JoeBiden You’re in the minority now Fred.  I’m NOT a Trump fan either, but what’s happened to this Country in the last two years is astoundingly bad, on so many levels.  ALL, self-induced, eg, border crisis, crime with no consequence, historic inflation, no longer energy independent, etc.",
    "28":"@samanthamarika1 Trump\/DeSantis",
    "29":"@pleasantville73 @Storm4Congress @Yolo304741 FBI concluded Trump kept documents for personal reasons, not criminal reasons.\nhttps:\/\/t.co\/gyD3xGZ0PV",
    "30":"@joanngomba The Republican party do not actually want him following the outcome of the midterms. There are speculations Mike Pence and De Dantis may run. Very likely, other candidates will pop up between now and mid 2023. I'm interested in seeing how the RNC takes its hands off Trump.",
    "31":"@JohnL80229024 @DKNPSB @muchgooder @akafacehots @NPR One person died due to injuries sustained in January 6th, she was an unarmed Trump supporter🤦🏻‍♂️",
    "32":"@AutumnMandrake There would be no war under Trump. Trump was the only modern president in history to not have Putin invade a country under. Under Bush he invaded Georgia, under Obama he invaded Crimea, under Trump he did nothing, under Biden he invaded Ukraine.",
    "33":"@FragileLands Trump did more for America than any other president. Before covid the unemployment rate was the lowest in decades for whites, blacks, latinos. The border was the most secure in history, now fentanyl under Biden is killing thousands of people a week because of illegal immigration",
    "34":"@LouGarza86 Is he dragging this out in hopes that he won't have to do it if Trump kicks the bucket?",
    "35":"@JackPosobiec @elonmusk I’d like to hear from trump",
    "36":"@Needle_of_Arya Not sure if Trump and Covid set them back, so much as they exposed (or gave license to) the ugly side of American society that had been obfuscated for so long underneath the thin veneer of civility and progress.",
    "37":"@Weesherr @FoxNews Speak for yourself I may not vote for Trump but I'll never vote for a Democrat especially Biden...",
    "38":"@KingAwesomeDawg I wrote Trump in for governor, senate, house, state legislature, SoS, county official, school board, and legal pot referendum.  I'm pretty sure I would have voted for GOP leader, don't you think?  Clearly my vote didn't count as Trump won none of these seats.  Not one out of 27",
    "39":"Donald Trump Makes People Gag With Potential New Slogan For 2024 https:\/\/t.co\/ZTgwbM57Ys via @YahooNews",
    "40":"@KingAwesomeDawg Last sentence should read \"Many people are saying Trump still serves as the 45th President.\"  Biased Fake News.",
    "41":"@CliffsAllSet @Logically_JC Wish Trump would have planted that right on his 👄 lips. I’d have loved to see Pence’s face! Would have been the best thing to come out of their administration.",
    "42":"@RealMarkFinchem We do. Because you are a big baby, pulling a trump.",
    "43":"All this does is prove Trump is exactly who we need in office. https:\/\/t.co\/QC7BmwJaRB",
    "44":"@ThatEricAlper I've been doing that all day. No Trump. No Pence.",
    "45":"@DineshDSouza I have one piece of advive for Trump.\n\nDon't even try to run again 🤣 half the republicans that supported you before hate you now.",
    "46":"I won’t talk about trump for the next 24 hours",
    "47":"@TomFitton @elonmusk @Twitter Elon let Mr Trump back on this your era not the clowns that ran the show before you",
    "48":"@EudaimoniaEsq I’m not an INCEL (not even male), nor am I a psychologically defective Trump cultist. I believe you may have responded to the wrong tweet.",
    "49":"14th Amendment Disqualifies Trump From Ever Holding Public Office Again, Experts Argue #NewsBreak https:\/\/t.co\/YZm9qp8BSZ",
    "50":"Fox News Just Called Trump A Loser On Truth Social https:\/\/t.co\/UzXnSpgweN via @politicususa",
    "51":"@Trevor_Allan_1 Some people and packs are just very slow. Pinocchio Trump is the leader of that pack.",
    "52":"So basically every single Republican in the country is more electable than Donald Trump. https:\/\/t.co\/A1iBQp60Mb",
    "53":"@HMcdoolittle @RonFilipkowski I'm on my knees right now worshipping the Trump Mecca.",
    "54":"@freeyourself824 Imagine supporting trump and claiming to be a Christian lol.",
    "55":"@AnitaSoltwedel A portion of the population loves trump.  I'm an American and i cannot stand trump or his brood.  You don't speak for America.",
    "56":"Remember that time Trump bragged on Howard stern about getting with a trans? Yeah I remember.",
    "57":"“Only TRUMP! can win the white working class rust belt voters needed to win” https:\/\/t.co\/weFIM3znIi",
    "58":"@donwinslow Calm down! You are disconnected from reality. We saw a protest-turned-riot, like the 1968 Dem Convention protest-turned-riot (that one was called a revolution). Had Trump actually threatened Pence, he would have been arrested.",
    "59":"Considering Trump has openly talked about dating transgenders in the past he clearly doesn’t care. https:\/\/t.co\/GwmRt0fxpE",
    "60":"Just compare Trump policies to Biden policies.  Ignore the mean tweets and realize under Trump, we Americans were much better off.  Under Biden we are all going broke.  Time to wake up… https:\/\/t.co\/9kUo7yfbyS",
    "61":"@TalbertSwan Because Rittenhouse was Trump's boy and white, plain and unfortunately simple.",
    "62":"@LindseyGrahamSC @JesseBWatters @HerschelWalker Lindsey you are the biggest flip-flopping, lying, back stabbing hypocrite around! You used to be friends with John McCain until he died and then you went full coo-coo for tRump and MAGA radical nutjob extremists! No wonder your party lost the senate and didn’t get a red wave!",
    "63":"@bbbk365 @HillaryClinton She would have if trump hadn't won. A big loss to America but they would have harassed and attacked her regardless. The shipped has sailed but she is doing great things now anyway.",
    "64":"@gmf1369 Yes, if it is someone I care about &amp; they didn't do anything evil that hurt others to an extreme. I think if you give the evil type of person a 2nd chance, they will most likely come back to bite one in the ass. For example, if GOP has Trump on their ticket, they will regret it.",
    "65":"@bruce_steiner LOL I saw that too. I would like to have seen Trump's tantrum when he threw the ketchup all over the wall.🤣",
    "66":"@Nostradonny @HoosierMamaTags Trump, loser of elections, is now losing track of reality, rambling nonsense:  \"I've gone decades, decades without a war, the first president to do it...\"\nSMH!",
    "67":"@Victorshi2020 REAKING: Donald Trump just said that if he becomes president, he will “immediately demand voter ID, same-day voting, and only paper ballots” and will require votes to be counted by the end of Election Day. Trump really does care!!  Fixed it for ya",
    "68":"@PaulMaypatriot Yeah, I'd pay 8 bucks a month to see Trump indicted but sure as hell won't give 8 cents to one of the richest men in the world. It appears Elon has lost whatever touch he had at business. He is REALLY bringing Twitter down. Then again that was probably his EVIL motive anyway.",
    "69":"@MonicaCrowley The picture of Trump is haunting. It is unbelievable that Trump was ever elected because he couldn't do the job.",
    "70":"@AlexBerenson So you would vote for Gavin Newsome over Trump!!?? You have issues",
    "71":"Donald Trump has been making calls urging Trump Republicans to choose Kevin McCarthy as the next speaker of the House.\n\nIf McCarthy gets the job, he won’t be running the House. Trump will.\n\nLet the chaos ensue.\n https:\/\/t.co\/uRDeHX5BrP",
    "72":"@SteveSchmidtSES Pence is a coward afraid to say Trump is unfit to be president.",
    "73":"Colbert Drags Trump 2024 Bid on National Recycling Day: 'We're Recycling a Piece of Trash We Threw Out 2 Years Ago' (Video) https:\/\/t.co\/UHiQXzcgXj",
    "74":"Donald Trump mocked over video showing his 'captive' audience blocked from exiting 2024 speech https:\/\/t.co\/mc6BRWnFRb",
    "75":"@CApenny7 Don't confuse Trump with conservatism. More than half of our nation is conservative. I respect and love traditional values while hating everything Trump stands for. In fact, that family is as far as you can get. I am saying, Don't throw the baby out with the bathwater",
    "76":"Pro God\nPro Trump\nPro 2nd Amendment\nPro Home schooling\nAnti Abortion\nAnti Feminism\nAnti CRT\nAnti Mask\nAnti COVID vax\nAnti Liberals \nAnti Transgender",
    "77":"@RepAndyBiggsAZ Curious, why did you feel the need to seek a pardon from Trump?",
    "78":"@dcexaminer @RepMTG So .@RepMTG is falling in line with everyone, now we can expect her to be rewarded with seats on committees? #Trump is not the answer moving forward for the .@GOP  Does the .@GOP not have any qualified, quality people that would be great candidates? IMO. #RestoreAmerica",
    "79":"New York Post, Actively Trying to Humiliate Donald Trump, Buries Him on Page 26 https:\/\/t.co\/kKIy0l4UD3",
    "80":"@CallMeK1123 Trump could say we're going to call the sky pink for now on and his hardcore supporters would find a reason to support it. \n\nThat's why he'll fail - he doesn't surround himself with people who keep him honest. Was one of the best executives we've had, so what a shame.",
    "81":"Donald Trump Makes People Gag With Potential New Slogan For 2024 https:\/\/t.co\/pPtCRRbKBW",
    "82":"@RealBrysonGray I'm not even American and i want Trump back on twitter 😂",
    "83":"@stuartpstevens In some ways Trump reminds me of a Russian asset.  In other ways, a Democratic Party asset.",
    "84":"@NickAdamsinUSA The last two wars were ended by democrats. Both were started by a republican. Trump had 4 years and in those 4 years we remained at war the entire time.",
    "85":"@thatguidofawker @zerohedge one of my favorite things about Trump \n\nhe is beholding to no one",
    "86":"@harrylitman Surely he will, just like the mob does as trump once said.",
    "87":"Hold on there Paul, are you condoning elder abuse? Beating a 78 year old man, seriously?\nShame!\nPaul Ryan says anyone ‘not named Trump’ can beat Biden in 2024 https:\/\/t.co\/ngXiwHaztt #SmartNews",
    "88":"I love President Trump nothing can stop me voting for him and don't care what people say about him, to me he's the best president in history and will make America better again #Trump2024 ❤🇺🇸",
    "89":"@WalshFreedom @JackPosobiec @CNN The only reason anyone outside Indiana knows about Pence, is because Trump made him VP. \nWhat is he going to run on Trumps record.",
    "90":"@HGWilson3 @VDejan0000 @liz_churchill7 Fawk trump no govmenymt body is in control",
    "91":"@Daniel75848403 That Fleetwood Mac album means the world to me. I'm a big fan of 'Crime of the Century' but it cannot trump Mac in my world.",
    "92":"@SallyDeal4 @GOPLeader Tea party Gop do not know how to govern. They are dividers; not serious civil servants who work together with party voters chose.  Trump showed that clearly when he was in power; nothing but hate, division and then corruption. McCarthy shows he is no different.",
    "93":"@niceblackdude oh look. another Trump cultist blocking me lmaooo \n\nyou people have lost your minds. https:\/\/t.co\/JQqiyVOilO",
    "94":"@godwins_wakeup @niceblackdude im confused though... werent you saying the same things about Trump just last week or something?",
    "95":"Hurt: This is the 'best strategy' for Trump to keep people like DeSantis... https:\/\/t.co\/oQNVvlVUqy via @YouTube",
    "96":"@stclairashley He can't win because we don't count the  vote. I think we have proven that twice now. I have no doubt that whomever the candidate would be, the dems and MSM would destroy them the same way they did Trump.",
    "97":"This is like saying beating Trump in a general election wouldn't work in 2020 because it didn't work in 2016.\n\nFun fact: different elections have different circumstances. https:\/\/t.co\/P1AqzoZvCQ",
    "98":"@JDCocchiarella So block trump. Stop thinking the world revolves around your opinion.",
    "99":"@RonFilipkowski This guy for real?? Have you ever seen trump?? Sit down you know nothing..."
  },
  "date":{
    "0":1668689624000,
    "1":1668689213000,
    "2":1668689176000,
    "3":1668689134000,
    "4":1668689087000,
    "5":1668688907000,
    "6":1668688704000,
    "7":1668688013000,
    "8":1668687630000,
    "9":1668687525000,
    "10":1668687404000,
    "11":1668686594000,
    "12":1668686594000,
    "13":1668686303000,
    "14":1668685931000,
    "15":1668685587000,
    "16":1668685411000,
    "17":1668685401000,
    "18":1668685382000,
    "19":1668685342000,
    "20":1668685112000,
    "21":1668684966000,
    "22":1668684687000,
    "23":1668684621000,
    "24":1668683434000,
    "25":1668683150000,
    "26":1668682224000,
    "27":1668682025000,
    "28":1668680767000,
    "29":1668680661000,
    "30":1668680547000,
    "31":1668680516000,
    "32":1668680491000,
    "33":1668680384000,
    "34":1668680223000,
    "35":1668680123000,
    "36":1668679993000,
    "37":1668679429000,
    "38":1668677670000,
    "39":1668677437000,
    "40":1668676966000,
    "41":1668676413000,
    "42":1668674745000,
    "43":1668673903000,
    "44":1668673237000,
    "45":1668671105000,
    "46":1668670472000,
    "47":1668670237000,
    "48":1668669565000,
    "49":1668668961000,
    "50":1668668249000,
    "51":1668668228000,
    "52":1668667653000,
    "53":1668667035000,
    "54":1668666678000,
    "55":1668666478000,
    "56":1668666453000,
    "57":1668666222000,
    "58":1668665929000,
    "59":1668665692000,
    "60":1668665429000,
    "61":1668665292000,
    "62":1668663674000,
    "63":1668663232000,
    "64":1668662999000,
    "65":1668662605000,
    "66":1668662573000,
    "67":1668662536000,
    "68":1668662495000,
    "69":1668662460000,
    "70":1668662320000,
    "71":1668662282000,
    "72":1668662259000,
    "73":1668662217000,
    "74":1668662159000,
    "75":1668661946000,
    "76":1668661862000,
    "77":1668661628000,
    "78":1668661519000,
    "79":1668661178000,
    "80":1668661167000,
    "81":1668661094000,
    "82":1668660985000,
    "83":1668660943000,
    "84":1668660802000,
    "85":1668660748000,
    "86":1668660668000,
    "87":1668660368000,
    "88":1668660262000,
    "89":1668660262000,
    "90":1668660171000,
    "91":1668660113000,
    "92":1668659862000,
    "93":1668659768000,
    "94":1668659536000,
    "95":1668659395000,
    "96":1668658336000,
    "97":1668658148000,
    "98":1668658133000,
    "99":1668658033000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0,
    "2":0.3166666667,
    "3":0.0714285714,
    "4":0.0,
    "5":0.0714285714,
    "6":0.75,
    "7":0.0,
    "8":-0.1402777778,
    "9":-1.0,
    "10":0.0,
    "11":0.0,
    "12":0.1428571429,
    "13":0.0,
    "14":0.2,
    "15":0.125,
    "16":0.0,
    "17":0.0,
    "18":-0.125,
    "19":0.0,
    "20":-0.5,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.2625,
    "26":-0.0305555556,
    "27":-0.04,
    "28":0.0,
    "29":0.1,
    "30":0.0208333333,
    "31":-0.125,
    "32":0.1,
    "33":0.155,
    "34":0.0,
    "35":0.0,
    "36":-0.1714285714,
    "37":0.0,
    "38":0.2625,
    "39":0.0681818182,
    "40":0.0,
    "41":0.7202380952,
    "42":0.0,
    "43":0.25,
    "44":0.0,
    "45":-0.4833333333,
    "46":0.0,
    "47":0.0,
    "48":-0.1666666667,
    "49":0.0,
    "50":0.0333333333,
    "51":-0.39,
    "52":0.2142857143,
    "53":0.2857142857,
    "54":0.35,
    "55":0.0,
    "56":0.0,
    "57":0.4,
    "58":0.0351851852,
    "59":-0.05,
    "60":0.09375,
    "61":-0.0714285714,
    "62":-0.078125,
    "63":0.4,
    "64":-0.2321428571,
    "65":0.8,
    "66":0.3125,
    "67":0.1375,
    "68":-0.1138888889,
    "69":-0.25,
    "70":0.0,
    "71":0.0,
    "72":-0.6,
    "73":0.0,
    "74":0.2,
    "75":0.1866666667,
    "76":0.0,
    "77":-0.1,
    "78":0.8,
    "79":0.0015151515,
    "80":0.25,
    "81":0.0681818182,
    "82":0.0,
    "83":-0.0625,
    "84":0.0,
    "85":0.5,
    "86":0.5,
    "87":-0.1583333333,
    "88":0.6666666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.1333333333,
    "93":0.0,
    "94":-0.1333333333,
    "95":1.0,
    "96":0.2,
    "97":0.0875,
    "98":0.0,
    "99":0.0222222222
  },
  "mean_polarity":{
    "0":0.0538130802,
    "1":0.0538130802,
    "2":0.0538130802,
    "3":0.0538130802,
    "4":0.0538130802,
    "5":0.0538130802,
    "6":0.0538130802,
    "7":0.0538130802,
    "8":0.0538130802,
    "9":0.0538130802,
    "10":0.0538130802,
    "11":0.0538130802,
    "12":0.0538130802,
    "13":0.0538130802,
    "14":0.0538130802,
    "15":0.0538130802,
    "16":0.0538130802,
    "17":0.0538130802,
    "18":0.0538130802,
    "19":0.0538130802,
    "20":0.0538130802,
    "21":0.0538130802,
    "22":0.0538130802,
    "23":0.0538130802,
    "24":0.0538130802,
    "25":0.0538130802,
    "26":0.0538130802,
    "27":0.0538130802,
    "28":0.0538130802,
    "29":0.0538130802,
    "30":0.0538130802,
    "31":0.0538130802,
    "32":0.0538130802,
    "33":0.0538130802,
    "34":0.0538130802,
    "35":0.0538130802,
    "36":0.0538130802,
    "37":0.0538130802,
    "38":0.0538130802,
    "39":0.0538130802,
    "40":0.0538130802,
    "41":0.0538130802,
    "42":0.0538130802,
    "43":0.0538130802,
    "44":0.0538130802,
    "45":0.0538130802,
    "46":0.0538130802,
    "47":0.0538130802,
    "48":0.0538130802,
    "49":0.0538130802,
    "50":0.0538130802,
    "51":0.0538130802,
    "52":0.0538130802,
    "53":0.0538130802,
    "54":0.0538130802,
    "55":0.0538130802,
    "56":0.0538130802,
    "57":0.0538130802,
    "58":0.0538130802,
    "59":0.0538130802,
    "60":0.0538130802,
    "61":0.0538130802,
    "62":0.0538130802,
    "63":0.0538130802,
    "64":0.0538130802,
    "65":0.0538130802,
    "66":0.0538130802,
    "67":0.0538130802,
    "68":0.0538130802,
    "69":0.0538130802,
    "70":0.0538130802,
    "71":0.0538130802,
    "72":0.0538130802,
    "73":0.0538130802,
    "74":0.0538130802,
    "75":0.0538130802,
    "76":0.0538130802,
    "77":0.0538130802,
    "78":0.0538130802,
    "79":0.0538130802,
    "80":0.0538130802,
    "81":0.0538130802,
    "82":0.0538130802,
    "83":0.0538130802,
    "84":0.0538130802,
    "85":0.0538130802,
    "86":0.0538130802,
    "87":0.0538130802,
    "88":0.0538130802,
    "89":0.0538130802,
    "90":0.0538130802,
    "91":0.0538130802,
    "92":0.0538130802,
    "93":0.0538130802,
    "94":0.0538130802,
    "95":0.0538130802,
    "96":0.0538130802,
    "97":0.0538130802,
    "98":0.0538130802,
    "99":0.0538130802
  },
  "subjectivity":{
    "0":0.2,
    "1":0.0,
    "2":0.5,
    "3":0.1964285714,
    "4":0.0,
    "5":0.3151785714,
    "6":0.75,
    "7":0.0,
    "8":0.3319444444,
    "9":1.0,
    "10":0.0,
    "11":0.0,
    "12":0.5178571429,
    "13":1.0,
    "14":0.2,
    "15":0.8,
    "16":0.0,
    "17":0.0,
    "18":0.8041666667,
    "19":0.0,
    "20":0.9,
    "21":0.0,
    "22":0.0,
    "23":0.0666666667,
    "24":0.0,
    "25":0.5791666667,
    "26":0.5916666667,
    "27":0.2716666667,
    "28":0.0,
    "29":0.425,
    "30":0.3458333333,
    "31":0.375,
    "32":0.65,
    "33":0.495,
    "34":0.0,
    "35":0.0,
    "36":0.476984127,
    "37":1.0,
    "38":0.6180555556,
    "39":0.7272727273,
    "40":0.5222222222,
    "41":0.5452380952,
    "42":0.1,
    "43":0.25,
    "44":0.0,
    "45":0.5333333333,
    "46":0.0,
    "47":0.0,
    "48":0.3666666667,
    "49":0.0666666667,
    "50":0.0666666667,
    "51":0.52,
    "52":0.3571428571,
    "53":0.5357142857,
    "54":0.3166666667,
    "55":0.0,
    "56":0.0,
    "57":0.45,
    "58":0.3796296296,
    "59":0.3777777778,
    "60":0.59375,
    "61":0.2380952381,
    "62":0.3375,
    "63":0.425,
    "64":0.6428571429,
    "65":0.7,
    "66":0.3333333333,
    "67":0.4666666667,
    "68":0.5944444444,
    "69":1.0,
    "70":0.0,
    "71":0.0,
    "72":0.9,
    "73":0.0,
    "74":0.6,
    "75":0.6033333333,
    "76":0.0,
    "77":1.0,
    "78":0.75,
    "79":0.5272727273,
    "80":0.45,
    "81":0.7272727273,
    "82":0.0,
    "83":0.1875,
    "84":0.3458333333,
    "85":1.0,
    "86":0.8888888889,
    "87":0.4333333333,
    "88":0.4666666667,
    "89":0.525,
    "90":0.0,
    "91":0.1,
    "92":0.6375,
    "93":0.0,
    "94":0.2972222222,
    "95":0.3,
    "96":0.175,
    "97":0.475,
    "98":0.0,
    "99":0.2944444444
  },
  "mean_subjectivity":{
    "0":0.3654152718,
    "1":0.3654152718,
    "2":0.3654152718,
    "3":0.3654152718,
    "4":0.3654152718,
    "5":0.3654152718,
    "6":0.3654152718,
    "7":0.3654152718,
    "8":0.3654152718,
    "9":0.3654152718,
    "10":0.3654152718,
    "11":0.3654152718,
    "12":0.3654152718,
    "13":0.3654152718,
    "14":0.3654152718,
    "15":0.3654152718,
    "16":0.3654152718,
    "17":0.3654152718,
    "18":0.3654152718,
    "19":0.3654152718,
    "20":0.3654152718,
    "21":0.3654152718,
    "22":0.3654152718,
    "23":0.3654152718,
    "24":0.3654152718,
    "25":0.3654152718,
    "26":0.3654152718,
    "27":0.3654152718,
    "28":0.3654152718,
    "29":0.3654152718,
    "30":0.3654152718,
    "31":0.3654152718,
    "32":0.3654152718,
    "33":0.3654152718,
    "34":0.3654152718,
    "35":0.3654152718,
    "36":0.3654152718,
    "37":0.3654152718,
    "38":0.3654152718,
    "39":0.3654152718,
    "40":0.3654152718,
    "41":0.3654152718,
    "42":0.3654152718,
    "43":0.3654152718,
    "44":0.3654152718,
    "45":0.3654152718,
    "46":0.3654152718,
    "47":0.3654152718,
    "48":0.3654152718,
    "49":0.3654152718,
    "50":0.3654152718,
    "51":0.3654152718,
    "52":0.3654152718,
    "53":0.3654152718,
    "54":0.3654152718,
    "55":0.3654152718,
    "56":0.3654152718,
    "57":0.3654152718,
    "58":0.3654152718,
    "59":0.3654152718,
    "60":0.3654152718,
    "61":0.3654152718,
    "62":0.3654152718,
    "63":0.3654152718,
    "64":0.3654152718,
    "65":0.3654152718,
    "66":0.3654152718,
    "67":0.3654152718,
    "68":0.3654152718,
    "69":0.3654152718,
    "70":0.3654152718,
    "71":0.3654152718,
    "72":0.3654152718,
    "73":0.3654152718,
    "74":0.3654152718,
    "75":0.3654152718,
    "76":0.3654152718,
    "77":0.3654152718,
    "78":0.3654152718,
    "79":0.3654152718,
    "80":0.3654152718,
    "81":0.3654152718,
    "82":0.3654152718,
    "83":0.3654152718,
    "84":0.3654152718,
    "85":0.3654152718,
    "86":0.3654152718,
    "87":0.3654152718,
    "88":0.3654152718,
    "89":0.3654152718,
    "90":0.3654152718,
    "91":0.3654152718,
    "92":0.3654152718,
    "93":0.3654152718,
    "94":0.3654152718,
    "95":0.3654152718,
    "96":0.3654152718,
    "97":0.3654152718,
    "98":0.3654152718,
    "99":0.3654152718
  },
  "screen_name":{
    "0":"Hollywood1114",
    "1":"Hollywood1114",
    "2":"N047201",
    "3":"Hollywood1114",
    "4":"michaelwkayler",
    "5":"Hollywood1114",
    "6":"ElKurterino",
    "7":"Glenresister",
    "8":"radioman2125",
    "9":"MikeWer36307841",
    "10":"Pro_Nuke",
    "11":"knows_he_doesnt",
    "12":"EricksonBrad77",
    "13":"CommonSenseSoln",
    "14":"EricksonBrad77",
    "15":"12Punch4",
    "16":"americasdairyl1",
    "17":"5882174",
    "18":"RFCATS",
    "19":"TheLeftistVet",
    "20":"timeload77",
    "21":"thelorddevan",
    "22":"PaulaBe41186253",
    "23":"Flag19591",
    "24":"ShartSheriff",
    "25":"RFCATS",
    "26":"OETKB2",
    "27":"RFCATS",
    "28":"drusafa",
    "29":"CommonSenseSoln",
    "30":"DnFocho",
    "31":"BoogNTuff",
    "32":"TrumpPopulist99",
    "33":"TrumpPopulist99",
    "34":"MarysMannycat",
    "35":"Trez_L",
    "36":"Budda_in_Shadow",
    "37":"Cummins700hpISX",
    "38":"OnceLer1",
    "39":"whitebi30156966",
    "40":"OnceLer1",
    "41":"LaurieKrebsbac1",
    "42":"JulesCalamity",
    "43":"AuditRacineCo",
    "44":"MayskiVicki",
    "45":"wiley_coyote22",
    "46":"SadoLogan",
    "47":"City_Cowboy26",
    "48":"SadoLogan",
    "49":"Erniedougls1",
    "50":"whitebi30156966",
    "51":"jtlfun1",
    "52":"SadoLogan",
    "53":"TJanowiak",
    "54":"CapnLubeHandles",
    "55":"CapnLubeHandles",
    "56":"SadoLogan",
    "57":"SadoLogan",
    "58":"DHFabian1",
    "59":"SadoLogan",
    "60":"Raptorman3",
    "61":"whitebi30156966",
    "62":"Hippiechick51",
    "63":"GreenPeaches2",
    "64":"whitebi30156966",
    "65":"whitebi30156966",
    "66":"InWisc88",
    "67":"retiredUSNhmc",
    "68":"whitebi30156966",
    "69":"JoanneRNfromWI",
    "70":"retiredUSNhmc",
    "71":"NicholsUprising",
    "72":"InWisc88",
    "73":"Boilerboi",
    "74":"Boilerboi",
    "75":"CNASIR2_0",
    "76":"Lynette_McK",
    "77":"Star_Meeting",
    "78":"cheeseheadnate",
    "79":"Boilerboi",
    "80":"schwantz1981",
    "81":"Boilerboi",
    "82":"piscesrose_",
    "83":"CTentoni",
    "84":"dimforest",
    "85":"agrainofsalt",
    "86":"GreenPeaches2",
    "87":"sneakypete52",
    "88":"MAGAHoppero",
    "89":"RichardCHoffma2",
    "90":"5882174",
    "91":"shardarno",
    "92":"GreenPeaches2",
    "93":"piscesrose_",
    "94":"piscesrose_",
    "95":"Carol_Peaslee",
    "96":"21BY34",
    "97":"CalFreiburger",
    "98":"schulz484",
    "99":"cla76957994"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":9,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":5,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":6,
    "47":0,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":8,
    "53":0,
    "54":0,
    "55":0,
    "56":5,
    "57":6,
    "58":0,
    "59":8,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":22,
    "72":1,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":4,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":2,
    "89":0,
    "90":1,
    "91":0,
    "92":5,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":8,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":14,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":4,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}