{
  "full_text":{
    "0":"@POTUS A racist rocket should be4 named Biden, not Artimis.",
    "1":"@RepMTG You do realize that Biden hasn't changed much of the immigration policy since trump right? Also most people in America don't trust Russia and want to help Ukraine.",
    "2":"@hunkypeeves except hunter biden is hot",
    "3":"@RepKatiePorter As a Democrat, claiming family values is hypocritical when you embrace the wholesale murder of unborn children. Where you support Biden's administration, his attack on our energy industry, the mutilation of our children being pushed into transgendering. You are a fraud.",
    "4":"No that would be Carter, Obama, &amp; Biden https:\/\/t.co\/I9nuJCEhnr",
    "5":"@Jim_Jordan And that’s President Biden’s fault!?!?!!",
    "6":"@MondaireJones First we have to get Biden and the rest of the swamp for their corrupt action. And not to forget we have to prosecute all the people involved in the election fraud (twice now)!",
    "7":"@alfranken First we need to impeach Biden and all the other corrupt criminals in the swamp!",
    "8":"The difference is that Biden speaks a lot of rambling nonsense, and is too senile to understand that most Americans don't like the job he's done as president! \n\nUh, wait a minute. 🤔 https:\/\/t.co\/lyhXUg7hgr",
    "9":"@ACTBrigitte Right back at you! If I don’t hear another slanderous word about Biden, I’ll stop talking about trump",
    "10":"@jm119611 @laurenboebert The logic of Biden supporters: he said what? Oh he didn’t mean that cause he doesn’t know what day it is.",
    "11":"@RepMTG We wouldn't be funding this if Trump where President. Biden and crew has let happen. Weak foreign policy, borders, criminals and military and police. They need to be held accountable!",
    "12":"@Biden_is_bitch @wenzhaocomment 因为觉得转发会给对方引流…",
    "13":"@WAProgressive @zone_seeker It voted for Biden by the same margin but it includes redder down ballot Huntington and Newport Beach.",
    "14":"The U.S. Senate has voted in resounding fashion to end the Covid “public health emergency” that the Biden administration had recently extended until April 2023. (Good, a trace of sanity)",
    "15":"@GenevieveBayer It was a let down for me, but my wife said he had to boost it up so that the media would show up! I understand that, but I was hoping the military ousted Joe Biden and BHO (I can't even say that name anymore!) Crimes against humanity!!",
    "16":"@mcsquared34 Biden: I have no idea what he's talking about. Damn! I hope they don't notice I'm drooling...",
    "17":"I think so too! I can listen to Biden talk all day. However it’s revealing that Joe didn’t know about airports that were active during the revolutionary war. You can walk up and down a ramp. Joke and speak and be coherent. https:\/\/t.co\/5tNHH2zk10",
    "18":"@CariRickman @JoeBiden Biden caused global inflation? Inflation was caused by COVID sweetheart. \n\nTrump’s failed COVID response caused our higher inflation compared to other countries. \n\nLook at Taiwan and Australia who people criticized for lockdowns. Their inflation is among the lowest in the world.",
    "19":"@FlaPack @StellaR0s3 @AnthonyDeal7 @mama_pitty @TPBlue4 @NPR @FlaPack when you resort to calling names. You lose credibility of being taken seriously. You can tell me to deal with it or falsely call me a liberal something. The reality is, Trump and Biden both are worthless. If you resort to calling me names. I’ll smile and blow ya a 😘",
    "20":"Household debt soars at fastest pace in 15 years as credit card use surges, Fed report says. (The Biden Administration strikes again)",
    "21":"@itsJeffTiedrich Speaking of meeting with world leaders, recently head line\n“Joe Biden Abruptly Cancels G20 Meeting Amid Reports of Serious Health Concerns”\n\nI think Harris need to step up take Joe place, if he had serious health issues..",
    "22":"@JoeBiden Um no, Biden has failed America",
    "23":"MAGA morons get mad that Biden called them out but everyday on Twitter and Facebook MAGA Republicans call other Americans worst",
    "24":"@tedcruz So why didn’t you do this for the 2 Supreme Court openings during Obama’s last term and just before Biden took office. Partisan much?",
    "25":"@Jim_Jordan Encounters means that people were stopped before crossing. Biden’s administration is doing the job snd not relying on a “wall.”",
    "26":"@JoshuaLisec President Donald Trump is running again, increasing the odds of a rematch with Biden. \n\nAmazing how it cuts down to size when you just state the thing 🤣🤣",
    "27":"China Expects Biden Impeachment As Political Chaos And Instability Come Out Of D.C.\n\nhttps:\/\/t.co\/DgNfD1ryyJ",
    "28":"@BeverlyFasig @DonaldJTrumpJr Why are you being so mean about Hunter Biden and former VP Biden?",
    "29":"I just wish Trump and Biden would both go away never to be seen or heard from ever again",
    "30":"@POTUS Worst dishonest President.. Cheating, Liar, Steals Elections. Everything about Biden is disgusting and Criminal!😡😡😡😡",
    "31":"@RBReich They just need to follow @POTUS Biden’s lead to great paying jobs https:\/\/t.co\/uLkjTYXYpx",
    "32":"@dleonjaime @LemLemanski @TweetyMctwat The coup that overthrew a democratically elected government in Ukraine in 2014 and ushered in a government hostile to Russia was organized under Obama. Obama had given the Ukraine portfolio to Biden who was all for it. Those are facts. https:\/\/t.co\/Y3lWyNDvYe",
    "33":"The @EPA is proposing to further regulate methane emissions from the oil and gas industry. If passed, operators would have to respond to 3rd party reports of methane leaks. Read more here: https:\/\/t.co\/ZSAgCq0X7I",
    "34":"@briantylercohen @BradleyWhitford What’s amazing to think about, is how trumpers say “hE’s BuYiNg VoTeS!!!” As if doing things for the people is some wild concept that Joe Biden just invented as a vote collection scheme.",
    "35":"@RepMattGaetz @Hunbide Hunter Biden has nothing to do with the government or Joe Biden’s administration. Give it a rest.",
    "36":"If Trump is al­ready an­nounced as a can­di­date seek­ing Pres­ident Biden’s job, he will por­tray an indictment by Attorney Gen­eral Gar­land as po­lit­i­cal &amp; demand Re­pub­li­cans rally to his side ~ https:\/\/t.co\/HmttmZhP1q",
    "37":"Whatever MAGA thinks Hunter Biden should be investigated for, is small potatoes compared to the things the oversight committee is calling out Kushner for in this letter. https:\/\/t.co\/W1QCetHuQw",
    "38":"Did Biden and his people pull the old bait and switch? No doubt in my mind. Stop voting for these corrupt liars and hit the streets. https:\/\/t.co\/1tu1F9LT8Q",
    "39":"President Biden: Work to Save Life on Earth https:\/\/t.co\/z52kyOd4lI",
    "40":"@Jim_Jordan CBP is four times more efficient under President Biden. \nNot sure what's difficult to understand for you.",
    "41":"@RBReich It’s based on poor economic policies applied by the Biden administration which is causing the problem with inflation which is now going into recession this is a perfect example of a recession for Joe Biden created",
    "42":"@FoxNews There Biden is bitching about coal again.",
    "43":"@FoxNews Biden is bouncing Billions all over the world on this trip.  Isn't this spending spree suppose to go through Congress?",
    "44":"@ericareport Imo President Biden has done more than any president, including Obama. Obama can speak to a crown like nobody’s business lol but Biden has already gotten more accomplished in just 2 years. 🥰",
    "45":"@mikepompeo President Biden. 😂",
    "46":"\"Having spent two years guided by Biden’s fervent belief that government can accomplish big things, the next challenge facing Democrats may be ensuring it remains functional.\"\n\nhttps:\/\/t.co\/jHQTkbGLQq",
    "47":"@Greenileo3 @Sergas40524626 @erinamunson @POTUS Remember we are seeing Biden at his best. Imagine when he is not in front of the camera all hoped up on whatever they pump him with.",
    "48":"@jorymicah Under the Biden Administration, it's more like they're begging for decent meal",
    "49":"@phrankzisco @DorisReagh @ajaxtellus But on a serious note, Biden's working on the border. I've seen reports that most drugs coming in are being smuggled by IS citizens. The immigration crisis is a racist scare tactic to enrage voters. Also, citizenship went up to $1,170. The door is locked.\n\nhttps:\/\/t.co\/3PvQ1hMDi5",
    "50":"@SenWarren @ThisIzzTV here is a prime example of what I’m talking about. Dems say it’s republicans fault. It’s not. Biden is going on year 3 and still hasn’t canceled student loan debt? He doesn’t even know if he has the authority. So why keep making this promise and saying it’s Rep fault?",
    "51":"Australian Government Hopes China will Lead on Climate Change and Peace in Ukraine.  (Gosh, there are people in the world even dumber that Biden Administration)",
    "52":"@JNSQUIRE78 @delbellod @th1nk1ngTh1ng @scottwongDC @RepMTG @NBCNews @RepDonBacon @KyleAlexStewart @jonallendc Joe Biden Nancy Pelosi Chuck Schumer Feinstein Manchin Sinema the over 60 white guy crowd in the party basically.\n\nThat's the issue in earnest, we have moderate corporate Dems who will do the minimum and never an inch more even if it costs human lives because business money good.",
    "53":"@briantylercohen And they all get to own a country which is facing awful economic circumstances which will only continue to degrade under Steward Biden's \"leadership.\"\n\nEnjoy.",
    "54":"@KariLake Here. PRESIDENT Biden has a lil something for you. https:\/\/t.co\/gaswmRfy7R",
    "55":"@LadyKnute @laurenboebert She is a crook of the century, why are people blind to that! Schumer and Biden, ya......",
    "56":"@bottorff_s @GeorgePapa19 Oh there is no one blinder who won’t see. Trump is our only hope for a level headed good judgment caring about the people and fairness. I worked from the age of 17 and am 80 now finally and had right at 800.00 a month SS the Biden bunt h just took half of it away…",
    "57":"@IsabellaMDeLuca Same way Joe Biden won...I mean stole",
    "58":"@tomjc43 @GeorgePapa19 To bad for America as a whole where will be two more years of Biden???It does not look pretty‼️‼️‼️",
    "59":"@jrpsaki @POTUS Yeah, and Biden is EVEN OLDER🤦🏻‍♂️",
    "60":"@thatgirl_katiek @jrpsaki @POTUS Nah, I for one voted D despite Biden",
    "61":"Former Bernie Press Secretary Accuses Biden of Using ‘Faulty’ Student-Loan Forgiveness Order for Votes. (Or as Dems would say, 'So What?\"",
    "62":"https:\/\/t.co\/QObcfhCy7E",
    "63":"At @COP27P, the Biden Administration released the Nature-Based Solutions Roadmap, an outline to put America on a path that will unlock the full potential of nature-based solutions to address climate change, nature loss, and inequity.\nhttps:\/\/t.co\/5vxe1U22PF",
    "64":"A federal judge has reversed a Biden Administration rule that directed the Department of Health and Human Services to increase access to sex change surgeries and hormone therapies, including to children, in a Friday ruling",
    "65":"@WhiteHouse Trump produced the best economy in history. And it was the best for Woman, Blacks, Hispanics and Asians equally. Biden is and has always been a fascist lying tyrant. FJB! Trump's lowest rate was 3.5%! https:\/\/t.co\/OdDoezFku0",
    "66":"@RandPaul @sokey0106 @elonmusk Go home Biden go eat ice cream and play bingo",
    "67":"Understanding that the recent election outcome is mostly a referendum on TRUMP's disastrous tenure, rather than anything to do with Biden whatsoever, will help you answer you own question, Lizzie. https:\/\/t.co\/trbSTEYw6J",
    "68":"@SouthernNight33 @PalmerReport Ooh, you have an Infograph and a meme. I better watch out. \n\nYeah, no shit we make other stuff with oil. \n\nBut market forces, global market forces, control oil costs, and gasoline costs were driven up mostly by shortages of refinery capacity. Not Biden.",
    "69":"@JGuez55 @CCbasic92 @leflars_lens @ComicDaveSmith You won’t see Tyler again, he can only speak on things Biden has instructed him to lol",
    "70":"@jmkoenig @thisFLchick @rebekahkfreitas @AbrahamHamadeh Biden did lol https:\/\/t.co\/kScVs2oq7X",
    "71":"@PoliticsVerse YES 💯💙\nBiden winning, now this‼️\nCongratulations to all of us‼️\n🥂🥳🥂",
    "72":"@The_Auge You defend Fetterman and Biden on the regular and they have less than optimal brain function….ergo you are racist!",
    "73":"@MiamiSixthMan @TulsiGabbard The devil's believe in God too but that doesn't save them. \n\nYou Will Know Them by Their Fruits - “Beware of false prophets, who come to you in sheep's clothing, but inwardly they are ravenous wolves.  Matthew 7:15\n\nJoe Biden mocks God, the Bible &amp; Christianity by his actions.",
    "74":"@Brandon_F_Biden @LesterW51639863 @ChrisLilla @JoJoFromJerz You call other people ignorant greedy and stupid, but you can’t even spell ilk, or use apostrophes correctly.",
    "75":"@JoJoFromJerz 8 million more will turn 18 before Election Day in 2024. If I’m Biden, I call up Stacy Abrams and tell her he needs her to do whatever she can to get them all registered. \n\nMeanwhile, nearly that many Americans over the age of 65 will die in the same time span…",
    "76":"@AsInMarx Outside of scandal I don't see why you would ever triage a Biden 15 seat.",
    "77":"@Brooklyn_Vegan_ @bennyjohnson Party of fascist? You better look around storm trooper Biden is your Vader.\n Maybe you're not educated enough to know the difference. Cancel culture, socialism etc are all leftists ways.",
    "78":"@RBReich That's true. Pres. Biden has been a lousy president, destroying the incomes of millions of people",
    "79":"@tiffanyandsadie Biden need to retire go home he is incompendent",
    "80":"@joncoopertweets Because he is not a criminal….that’s why???… why hasn’t BIDEN BEEN ARRESTED…plenty of evidence…but all you pedophiles protect each other don’t ya",
    "81":"She didn’t campaign (same as Biden) because she knew the fix was in! https:\/\/t.co\/7yeHDXCcLH",
    "82":"@ReallyAmerican1 Really. Biden is the best! I don’t care that he is a cheater, sniffer, dildo, and fill the blank. He is a disgrace.",
    "83":"Deception. Covid Vax, Elections, Ukraine War, Biden Admin, Pelosi, Democrats.\n\nhttps:\/\/t.co\/7VDnkl4PAs https:\/\/t.co\/qA6Ao0BpYg",
    "84":"Despite what Pres. Biden said, Elon Musk is not a threat to national security. Anybody who thinks he is, is a dang fool.",
    "85":"President Joe Biden announced the launch of his multimillion-dollar “Climate Gender Equity Fund” to address purported inequalities women face in climate finance at the United Nations COP 27 climate conference in Egypt on Friday. (Utter boondoggle)",
    "86":"@ACTBrigitte And Turkey's inflation is up 83%. Clearly Biden's fault too.",
    "87":"@ajzeigler Of course they do. He's one of the few people in the world that could have lost to Biden, and could again. That list is pretty short but is headed by Trump and his ego.",
    "88":"@Princess2PtyCak @HongKongLover8 @Dont_GN @Timcast no like I said it's all about timing. There was a time we needed Reagen too. I just don't want all the negative baggage anymore and want someone who can win, he lost against a dead Biden and would lose again.",
    "89":"@MarshaBlackburn Biden and administration need to be egged, censored &amp; impeached for not defending our borders, in fact encouraging transgression and sanctuary while brazenly, mockingly and simultaneously threatening the security of our constitutional rights.",
    "90":"@seanhannity Biden serves an insane master.",
    "91":"If you guys notice my photography most of my photos are from Rocky Mountain National Park.\nI go there a lot.\nToday President Biden announced free lifetime passes to all national parks for military veterans. Mine is already on the way.\nBest Veterans Day ever!🙂",
    "92":"FiveThirtyEight's model was WAY too confident in Kirkmeyer in #CO08. It gave Caraveo a 9% chance to win, even though it's a Biden +5 district and there wasn't any nonpartisan polling. There was Dem polling, and it showed the race within the MoE. Not sure why the overconfidence. https:\/\/t.co\/r4SRM50EYi",
    "93":"@Chris_SactoCA They dangle Bernie in front of us, then give us Biden and more f’ing war.",
    "94":"@Ensign__Picard @RonFilipkowski Biden did the best that Biden could do, that's not the same as having done enough \/ couldn't have done more, it's just that he is incapable of really going above and beyond per his own record.",
    "95":"@seanhannity @ClayTravis @JoeConchaTV Biden days are limited no.ppwer any more",
    "96":"@laurenboebert We know the Colorado mail in ballots is an easy way for the Dems to cheat! No way this race is even close. You won in a landslide. Same with Kirkmeir. It’s disgusting. Polis was placed in office just as Biden was. Kick some @ss Bobert! 🇺🇸",
    "97":"Had the opportunity to sit in on Biden’s speech at #COP27! He highlighted the urgency of addressing climate change and stated leaders “can no longer plead ignorance” https:\/\/t.co\/zNOGg6uyzK",
    "98":"@janeadamsid Biden should fund a Ukrainian special operations team that \"incidentally\" captures and liberates the labor camp",
    "99":"I will forever hate this. Biden got in office towards the end of the pandemic. Many places were still only operating under 50% capacity. Many people were still also scared to work. Now 2 years later we have no problem with covid. This stat doesn’t show the true picture https:\/\/t.co\/yICdlaeErA"
  },
  "date":{
    "0":1668691428000,
    "1":1668689404000,
    "2":1668658201000,
    "3":1668655220000,
    "4":1668654681000,
    "5":1668652782000,
    "6":1668652371000,
    "7":1668652241000,
    "8":1668650695000,
    "9":1668649845000,
    "10":1668649226000,
    "11":1668647378000,
    "12":1668644777000,
    "13":1668637972000,
    "14":1668632813000,
    "15":1668619242000,
    "16":1668617599000,
    "17":1668615543000,
    "18":1668614256000,
    "19":1668613467000,
    "20":1668610893000,
    "21":1668608773000,
    "22":1668608697000,
    "23":1668608068000,
    "24":1668569222000,
    "25":1668569064000,
    "26":1668568556000,
    "27":1668566564000,
    "28":1668565978000,
    "29":1668565865000,
    "30":1668563477000,
    "31":1668555248000,
    "32":1668552670000,
    "33":1668549509000,
    "34":1668549279000,
    "35":1668546841000,
    "36":1668542946000,
    "37":1668538325000,
    "38":1668537026000,
    "39":1668535579000,
    "40":1668535120000,
    "41":1668534603000,
    "42":1668532962000,
    "43":1668532913000,
    "44":1668532415000,
    "45":1668530263000,
    "46":1668528786000,
    "47":1668527345000,
    "48":1668526926000,
    "49":1668521911000,
    "50":1668517366000,
    "51":1668517291000,
    "52":1668491016000,
    "53":1668490553000,
    "54":1668482176000,
    "55":1668478045000,
    "56":1668462357000,
    "57":1668461858000,
    "58":1668461274000,
    "59":1668460593000,
    "60":1668460453000,
    "61":1668448385000,
    "62":1668445391000,
    "63":1668441711000,
    "64":1668433153000,
    "65":1668430908000,
    "66":1668405652000,
    "67":1668399685000,
    "68":1668394488000,
    "69":1668389324000,
    "70":1668355840000,
    "71":1668343722000,
    "72":1668309648000,
    "73":1668306387000,
    "74":1668303555000,
    "75":1668291678000,
    "76":1668291168000,
    "77":1668290477000,
    "78":1668289252000,
    "79":1668281268000,
    "80":1668275406000,
    "81":1668270364000,
    "82":1668268619000,
    "83":1668267009000,
    "84":1668266267000,
    "85":1668264820000,
    "86":1668263655000,
    "87":1668259328000,
    "88":1668252006000,
    "89":1668245085000,
    "90":1668242813000,
    "91":1668232437000,
    "92":1668227191000,
    "93":1668216411000,
    "94":1668206277000,
    "95":1668204237000,
    "96":1668195022000,
    "97":1668191320000,
    "98":1668188303000,
    "99":1668188123000
  },
  "polarity":{
    "0":0.0,
    "1":0.3285714286,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.0416666667,
    "7":-0.1666666667,
    "8":0.625,
    "9":0.1428571429,
    "10":-0.3125,
    "11":-0.2083333333,
    "12":0.0,
    "13":-0.0777777778,
    "14":0.2333333333,
    "15":-0.1948784722,
    "16":0.0,
    "17":0.0703703704,
    "18":-0.09375,
    "19":-0.3083333333,
    "20":0.0,
    "21":-0.1979166667,
    "22":-0.5,
    "23":-0.55,
    "24":0.1,
    "25":0.0,
    "26":0.2222222222,
    "27":0.0,
    "28":-0.15625,
    "29":0.0,
    "30":-0.7666666667,
    "31":0.8,
    "32":0.0,
    "33":0.1666666667,
    "34":0.55,
    "35":0.0,
    "36":0.0,
    "37":-0.25,
    "38":-0.2,
    "39":0.0,
    "40":-0.0833333333,
    "41":0.2666666667,
    "42":0.0,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":-0.0333333333,
    "47":1.0,
    "48":0.3333333333,
    "49":0.0833333333,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":0.04,
    "54":0.0,
    "55":-0.625,
    "56":0.1638095238,
    "57":-0.15625,
    "58":5.551115123e-17,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.175,
    "64":0.0,
    "65":0.6666666667,
    "66":0.0,
    "67":0.1,
    "68":0.195,
    "69":0.4,
    "70":0.8,
    "71":0.5,
    "72":-0.1041666667,
    "73":-0.4,
    "74":-0.4625,
    "75":0.275,
    "76":0.0,
    "77":0.25,
    "78":-0.1166666667,
    "79":0.0,
    "80":-0.125,
    "81":0.0,
    "82":0.4,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1,
    "87":0.0166666667,
    "88":0.1,
    "89":0.0,
    "90":-1.0,
    "91":0.45,
    "92":0.35,
    "93":0.5,
    "94":0.3285714286,
    "95":0.2142857143,
    "96":-0.1527777778,
    "97":0.0,
    "98":0.3571428571,
    "99":0.0916666667
  },
  "mean_polarity":{
    "0":0.0506239666,
    "1":0.0506239666,
    "2":0.0506239666,
    "3":0.0506239666,
    "4":0.0506239666,
    "5":0.0506239666,
    "6":0.0506239666,
    "7":0.0506239666,
    "8":0.0506239666,
    "9":0.0506239666,
    "10":0.0506239666,
    "11":0.0506239666,
    "12":0.0506239666,
    "13":0.0506239666,
    "14":0.0506239666,
    "15":0.0506239666,
    "16":0.0506239666,
    "17":0.0506239666,
    "18":0.0506239666,
    "19":0.0506239666,
    "20":0.0506239666,
    "21":0.0506239666,
    "22":0.0506239666,
    "23":0.0506239666,
    "24":0.0506239666,
    "25":0.0506239666,
    "26":0.0506239666,
    "27":0.0506239666,
    "28":0.0506239666,
    "29":0.0506239666,
    "30":0.0506239666,
    "31":0.0506239666,
    "32":0.0506239666,
    "33":0.0506239666,
    "34":0.0506239666,
    "35":0.0506239666,
    "36":0.0506239666,
    "37":0.0506239666,
    "38":0.0506239666,
    "39":0.0506239666,
    "40":0.0506239666,
    "41":0.0506239666,
    "42":0.0506239666,
    "43":0.0506239666,
    "44":0.0506239666,
    "45":0.0506239666,
    "46":0.0506239666,
    "47":0.0506239666,
    "48":0.0506239666,
    "49":0.0506239666,
    "50":0.0506239666,
    "51":0.0506239666,
    "52":0.0506239666,
    "53":0.0506239666,
    "54":0.0506239666,
    "55":0.0506239666,
    "56":0.0506239666,
    "57":0.0506239666,
    "58":0.0506239666,
    "59":0.0506239666,
    "60":0.0506239666,
    "61":0.0506239666,
    "62":0.0506239666,
    "63":0.0506239666,
    "64":0.0506239666,
    "65":0.0506239666,
    "66":0.0506239666,
    "67":0.0506239666,
    "68":0.0506239666,
    "69":0.0506239666,
    "70":0.0506239666,
    "71":0.0506239666,
    "72":0.0506239666,
    "73":0.0506239666,
    "74":0.0506239666,
    "75":0.0506239666,
    "76":0.0506239666,
    "77":0.0506239666,
    "78":0.0506239666,
    "79":0.0506239666,
    "80":0.0506239666,
    "81":0.0506239666,
    "82":0.0506239666,
    "83":0.0506239666,
    "84":0.0506239666,
    "85":0.0506239666,
    "86":0.0506239666,
    "87":0.0506239666,
    "88":0.0506239666,
    "89":0.0506239666,
    "90":0.0506239666,
    "91":0.0506239666,
    "92":0.0506239666,
    "93":0.0506239666,
    "94":0.0506239666,
    "95":0.0506239666,
    "96":0.0506239666,
    "97":0.0506239666,
    "98":0.0506239666,
    "99":0.0506239666
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4119047619,
    "2":0.85,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.4777777778,
    "7":0.5694444444,
    "8":0.5,
    "9":0.2678571429,
    "10":0.6875,
    "11":0.2833333333,
    "12":0.0,
    "13":0.2069444444,
    "14":0.3055555556,
    "15":0.1944444444,
    "16":0.0,
    "17":0.5296296296,
    "18":0.29375,
    "19":0.5666666667,
    "20":0.0,
    "21":0.6458333333,
    "22":0.3,
    "23":0.795,
    "24":0.1333333333,
    "25":0.0,
    "26":0.5944444444,
    "27":0.1,
    "28":0.34375,
    "29":0.0,
    "30":0.8333333333,
    "31":0.75,
    "32":0.0,
    "33":0.3333333333,
    "34":0.65,
    "35":0.0,
    "36":0.0,
    "37":0.4,
    "38":0.6,
    "39":0.0,
    "40":0.7962962963,
    "41":0.6,
    "42":0.0,
    "43":0.0,
    "44":0.55,
    "45":0.0,
    "46":0.0666666667,
    "47":0.3,
    "48":0.5833333333,
    "49":0.5833333333,
    "50":0.0,
    "51":0.0,
    "52":0.3166666667,
    "53":0.74,
    "54":0.0,
    "55":0.6666666667,
    "56":0.6604761905,
    "57":0.40625,
    "58":0.5222222222,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.775,
    "64":0.1,
    "65":0.2833333333,
    "66":0.0,
    "67":0.6375,
    "68":0.435,
    "69":0.85,
    "70":0.7,
    "71":0.75,
    "72":0.0717948718,
    "73":0.6,
    "74":0.6875,
    "75":0.38125,
    "76":0.05,
    "77":0.5,
    "78":0.3833333333,
    "79":0.0,
    "80":0.375,
    "81":0.125,
    "82":0.1666666667,
    "83":0.0,
    "84":0.0,
    "85":1.0,
    "86":0.3833333333,
    "87":0.4666666667,
    "88":0.4,
    "89":0.0,
    "90":1.0,
    "91":0.425,
    "92":0.7074074074,
    "93":0.5,
    "94":0.3892857143,
    "95":0.3214285714,
    "96":0.6527777778,
    "97":0.0,
    "98":0.5714285714,
    "99":0.5916666667
  },
  "mean_subjectivity":{
    "0":0.3469612027,
    "1":0.3469612027,
    "2":0.3469612027,
    "3":0.3469612027,
    "4":0.3469612027,
    "5":0.3469612027,
    "6":0.3469612027,
    "7":0.3469612027,
    "8":0.3469612027,
    "9":0.3469612027,
    "10":0.3469612027,
    "11":0.3469612027,
    "12":0.3469612027,
    "13":0.3469612027,
    "14":0.3469612027,
    "15":0.3469612027,
    "16":0.3469612027,
    "17":0.3469612027,
    "18":0.3469612027,
    "19":0.3469612027,
    "20":0.3469612027,
    "21":0.3469612027,
    "22":0.3469612027,
    "23":0.3469612027,
    "24":0.3469612027,
    "25":0.3469612027,
    "26":0.3469612027,
    "27":0.3469612027,
    "28":0.3469612027,
    "29":0.3469612027,
    "30":0.3469612027,
    "31":0.3469612027,
    "32":0.3469612027,
    "33":0.3469612027,
    "34":0.3469612027,
    "35":0.3469612027,
    "36":0.3469612027,
    "37":0.3469612027,
    "38":0.3469612027,
    "39":0.3469612027,
    "40":0.3469612027,
    "41":0.3469612027,
    "42":0.3469612027,
    "43":0.3469612027,
    "44":0.3469612027,
    "45":0.3469612027,
    "46":0.3469612027,
    "47":0.3469612027,
    "48":0.3469612027,
    "49":0.3469612027,
    "50":0.3469612027,
    "51":0.3469612027,
    "52":0.3469612027,
    "53":0.3469612027,
    "54":0.3469612027,
    "55":0.3469612027,
    "56":0.3469612027,
    "57":0.3469612027,
    "58":0.3469612027,
    "59":0.3469612027,
    "60":0.3469612027,
    "61":0.3469612027,
    "62":0.3469612027,
    "63":0.3469612027,
    "64":0.3469612027,
    "65":0.3469612027,
    "66":0.3469612027,
    "67":0.3469612027,
    "68":0.3469612027,
    "69":0.3469612027,
    "70":0.3469612027,
    "71":0.3469612027,
    "72":0.3469612027,
    "73":0.3469612027,
    "74":0.3469612027,
    "75":0.3469612027,
    "76":0.3469612027,
    "77":0.3469612027,
    "78":0.3469612027,
    "79":0.3469612027,
    "80":0.3469612027,
    "81":0.3469612027,
    "82":0.3469612027,
    "83":0.3469612027,
    "84":0.3469612027,
    "85":0.3469612027,
    "86":0.3469612027,
    "87":0.3469612027,
    "88":0.3469612027,
    "89":0.3469612027,
    "90":0.3469612027,
    "91":0.3469612027,
    "92":0.3469612027,
    "93":0.3469612027,
    "94":0.3469612027,
    "95":0.3469612027,
    "96":0.3469612027,
    "97":0.3469612027,
    "98":0.3469612027,
    "99":0.3469612027
  },
  "screen_name":{
    "0":"markethive",
    "1":"SarahJeanDowdy1",
    "2":"bushposter",
    "3":"markethive",
    "4":"billstevens70",
    "5":"FrankMondragon1",
    "6":"CMSjule",
    "7":"CMSjule",
    "8":"JohnDalyBooks",
    "9":"Dena43972486",
    "10":"Tobyfro",
    "11":"rockwithmd",
    "12":"Vortec8100_L18",
    "13":"ItsmeMario42069",
    "14":"GeorgeLDuncan",
    "15":"LipowskiBlaze",
    "16":"mcanon18",
    "17":"RockyMtnHello",
    "18":"TomMSAnderson",
    "19":"burnsandmccoy",
    "20":"GeorgeLDuncan",
    "21":"scottmoshure",
    "22":"TheJason_Reiger",
    "23":"SarahJeanDowdy1",
    "24":"Sara24lynn",
    "25":"Sara24lynn",
    "26":"LMasterBW",
    "27":"khrystalline3",
    "28":"Fletch24601",
    "29":"HailState_CO",
    "30":"CherylSniggCor1",
    "31":"insanemustangs",
    "32":"mcanon18",
    "33":"WYPublicRadio",
    "34":"crash69844",
    "35":"LunaIndigo1",
    "36":"D_A_Nygaard",
    "37":"DuttonAlair",
    "38":"mcanon18",
    "39":"goldenhawk57",
    "40":"RogerZenAF",
    "41":"1twig",
    "42":"Nyckie21",
    "43":"Nyckie21",
    "44":"Dena43972486",
    "45":"StevO0526",
    "46":"trentonsperry",
    "47":"jayjay13a",
    "48":"GeorgeLDuncan",
    "49":"AlexRyan_STEM",
    "50":"CSURamFan1989",
    "51":"GeorgeLDuncan",
    "52":"PajamaPajamaPa2",
    "53":"Jockolantern2",
    "54":"broncoguy72",
    "55":"rockwithmd",
    "56":"last_diann",
    "57":"LipowskiBlaze",
    "58":"last_diann",
    "59":"eyernman3",
    "60":"eyernman3",
    "61":"GeorgeLDuncan",
    "62":"johnbruso",
    "63":"SalazarNAmerica",
    "64":"GeorgeLDuncan",
    "65":"markethive",
    "66":"JamesFl32894665",
    "67":"McClureShawn",
    "68":"crash69844",
    "69":"TDANDRESS_HFFS",
    "70":"MrsNiesen",
    "71":"DuttonAlair",
    "72":"MichaelRuvolo",
    "73":"CodeofHonor51",
    "74":"crash69844",
    "75":"crash69844",
    "76":"ItsmeMario42069",
    "77":"stover_jeremy",
    "78":"GeorgeLDuncan",
    "79":"JamesFl32894665",
    "80":"lisascottswife",
    "81":"redwingsgoal",
    "82":"StevO0526",
    "83":"markethive",
    "84":"GeorgeLDuncan",
    "85":"GeorgeLDuncan",
    "86":"DusterW",
    "87":"BlueSkyForDays",
    "88":"Anthony23860057",
    "89":"CodeofHonor51",
    "90":"CodeofHonor51",
    "91":"RogerZenAF",
    "92":"trentonsperry",
    "93":"unionizebabylon",
    "94":"PajamaPajamaPa2",
    "95":"JamesFl32894665",
    "96":"jkirch13",
    "97":"CSU_Ecology",
    "98":"OhEnnuiStan",
    "99":"_atomstoadams_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":9,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":15,
    "17":2,
    "18":1,
    "19":2,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":2,
    "27":2,
    "28":0,
    "29":73,
    "30":0,
    "31":0,
    "32":6,
    "33":0,
    "34":64,
    "35":0,
    "36":0,
    "37":1,
    "38":10,
    "39":0,
    "40":72,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":4,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":15764,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":8,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":8,
    "30":0,
    "31":0,
    "32":3,
    "33":0,
    "34":7,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":8,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2805,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wyoming",
    "1":"Wyoming",
    "2":"Wyoming",
    "3":"Wyoming",
    "4":"Wyoming",
    "5":"Wyoming",
    "6":"Wyoming",
    "7":"Wyoming",
    "8":"Wyoming",
    "9":"Wyoming",
    "10":"Wyoming",
    "11":"Wyoming",
    "12":"Wyoming",
    "13":"Wyoming",
    "14":"Wyoming",
    "15":"Wyoming",
    "16":"Wyoming",
    "17":"Wyoming",
    "18":"Wyoming",
    "19":"Wyoming",
    "20":"Wyoming",
    "21":"Wyoming",
    "22":"Wyoming",
    "23":"Wyoming",
    "24":"Wyoming",
    "25":"Wyoming",
    "26":"Wyoming",
    "27":"Wyoming",
    "28":"Wyoming",
    "29":"Wyoming",
    "30":"Wyoming",
    "31":"Wyoming",
    "32":"Wyoming",
    "33":"Wyoming",
    "34":"Wyoming",
    "35":"Wyoming",
    "36":"Wyoming",
    "37":"Wyoming",
    "38":"Wyoming",
    "39":"Wyoming",
    "40":"Wyoming",
    "41":"Wyoming",
    "42":"Wyoming",
    "43":"Wyoming",
    "44":"Wyoming",
    "45":"Wyoming",
    "46":"Wyoming",
    "47":"Wyoming",
    "48":"Wyoming",
    "49":"Wyoming",
    "50":"Wyoming",
    "51":"Wyoming",
    "52":"Wyoming",
    "53":"Wyoming",
    "54":"Wyoming",
    "55":"Wyoming",
    "56":"Wyoming",
    "57":"Wyoming",
    "58":"Wyoming",
    "59":"Wyoming",
    "60":"Wyoming",
    "61":"Wyoming",
    "62":"Wyoming",
    "63":"Wyoming",
    "64":"Wyoming",
    "65":"Wyoming",
    "66":"Wyoming",
    "67":"Wyoming",
    "68":"Wyoming",
    "69":"Wyoming",
    "70":"Wyoming",
    "71":"Wyoming",
    "72":"Wyoming",
    "73":"Wyoming",
    "74":"Wyoming",
    "75":"Wyoming",
    "76":"Wyoming",
    "77":"Wyoming",
    "78":"Wyoming",
    "79":"Wyoming",
    "80":"Wyoming",
    "81":"Wyoming",
    "82":"Wyoming",
    "83":"Wyoming",
    "84":"Wyoming",
    "85":"Wyoming",
    "86":"Wyoming",
    "87":"Wyoming",
    "88":"Wyoming",
    "89":"Wyoming",
    "90":"Wyoming",
    "91":"Wyoming",
    "92":"Wyoming",
    "93":"Wyoming",
    "94":"Wyoming",
    "95":"Wyoming",
    "96":"Wyoming",
    "97":"Wyoming",
    "98":"Wyoming",
    "99":"Wyoming"
  }
}