{
  "full_text":{
    "0":"@MeidasTouch CNN is pivoting to the right. Fox is pivoting away from Trump. Newsmax and MSNBC are both for the opposite extremes. Watch what you like, but clearly news isn’t news when they can change coverage like that. 😂",
    "1":"@JeffBucket @AprilNicoleinVA @elijahwood Russia would have walked through Ukraine and Trump would have turned his back. And the Keystone XL wasn’t turned off, it wasn’t built.",
    "2":"@OhRick4 If you’d like to play that game, look at the Obama’s and Clinton’s next!  They ALL gain ridiculous amounts of wealth. Trump might be the only guy to lose money while in the WH since there was such a huge backlash against him.",
    "3":"@FoxNews Trump, DeSantis or Cruz.  Anyone else and I'm voting Libertarian.",
    "4":"The bit about Trump being an honest liar was the only accurate thing he said. Everything else was just 🥴🥴🥴 https:\/\/t.co\/gBYFVNaAZp",
    "5":"@Howard_Lovy They don’t get why we don’t like Trump and we don’t get why they like Bibi",
    "6":"This cause is close to my heart - please sign: https:\/\/t.co\/tJWWStuXdF",
    "7":"@RonFilipkowski Have your list, stare at it everyday, dream about the moment trump fires true Americans who stood up to your cult leader!  There’s only 1 tiny problem with your fascist loving fantasy! Trumps unelectable!! He’s never returning to the WH! Karmas real, see where that hate takes you",
    "8":"\"We have human rights issues in this country, too,\" Trump said, defending making $billions from Saudi Arabia.\n\nAs president he could’ve worked to end US human rights abuses. Instead he used them to justify filling his piggy bank.\n#moneyistherootofalltrump\n https:\/\/t.co\/NrquHVQLzY",
    "9":"BBC News - Trump not first politician to be ditched by Rupert Murdoch\nhttps:\/\/t.co\/cV3NsgHpyX",
    "10":"@BaeOfTheDead_ @CariRickman @POTUS Wonder why when Trump was in office the left screamed they would never take his shot-sure flipped that script!",
    "11":"@Ahclem53 @Acyn @jayschulz1 True. \n\nEven trump doesn’t speak word-saladese as well as walker. Quite an accomplishment really.",
    "12":"@TomiLahren Bc trump told people not to vote 🤣",
    "13":"@funder Everyone is afraid of Trump.. hmmm afraid of getting exposed with corruption Dbag...",
    "14":"@58baker @tribelaw I have stopped buying any Clinique products once I heard Lauder was a,Trump donor.\nThere are plenty of other companies out there!",
    "15":"RI Congressman Seeks To Ban Trump From Running For President https:\/\/t.co\/x71Rh49SkC",
    "16":"DeSantis puts ice on potential 2024 matchup with Trump https:\/\/t.co\/Nj6MHuNtyI",
    "17":"We don’t need Trump and need @PRyan even less. Stay Wisconsin and keep your thoughts to yourself,\nPaul. https:\/\/t.co\/4AYAvSroZv",
    "18":"@richones1 It seems like Trump has something harsh on Pence. Maybe Pence was actually a part of #AttemptedCoup or he has an important Russian connection. 🤔\nJust a thought.  Pence is hiding behind his so called religion. Urrrg.",
    "19":"@Angry_Staffer So the rumor was they are trying to get into a posh Miami golf club and if they are involved with the campaign \/ new trump admin there would be strong resisetence to them becoming members. Heard the board is split as is (this was 60 days ago so not sure current status)",
    "20":"@DashDobrofsky Wasn't Pence peddled to Trump as  VP pick by Manafort?",
    "21":"@TomFitton @elonmusk @Twitter Maybe he already has. President Trump probably won’t come back. He has his MAGA war room tweeting for him.🤷🏻‍♀️",
    "22":"@mmpadellan It seems Trump has something on him. Pence probably was in on on the Coup, gone bad, among other bad deals. Or maybe he has Russian connection, something you can bet. #AttemptedCoup",
    "23":"Wonders how many sessions of therapy it took for @Mike_Pence to say he's angry at Trump",
    "24":"Ok youngkin blocking MLK from schools in VA? 6 chin McConnell voting against same sex and bi-racial marriages while in one? Trump under investigation on 5 crimes and runs for president? I’m a little confused as to how and why?",
    "25":"What the hell is the DOJ waiting for? Indict Trump now 🌹 https:\/\/t.co\/NXySu6WaQ5",
    "26":"@joncoopertweets Yes. He flat out lied to his students. He misrepresented what is actually true in this country. If a teacher said Obama was still pres during Trumps admin the roof would fall on him from MAGA nuts storming the building with Trump flags. And besides, you can’t lie to your students",
    "27":"@TimRunsHisMouth Here we go. That right there is the beginning of the end to Rep control of the House. Revenge tour. Avenging Trump. Investigations just cuz there were investigations against Trump. So go for it. Go down that road. It’s the same road that led to your Red Trickle. Good luck.",
    "28":"@OliviaH79631373 @DineshDSouza But even without proof or proof to the contrary MAGA republicans couldn’t see the truth because Trump was telling them the truth. That is scary shit. People died for that. He tried to steal an election with the help of his followers who now have to serve time. I feel for some",
    "29":"Well I have decided that I'am done voting because Trump and the Republicans that tried to overthrow our Government our still free and in Office!\n\nGuess the White House and Congress  are\n\nABOVE THE LAW! https:\/\/t.co\/iKEqC67vFm",
    "30":"@OliviaH79631373 @DineshDSouza If it’s not a cult it is as cult like as anything can get. Make America Great Again was a smart and engaging motto for the movement trump created. Unfortunately along the way people fell under the spell of believing every lie he told. Like the election garbage. No proof at all!",
    "31":"@ConstitutionWin @PapiTrumpo Donald J Trump for PRISON",
    "32":"@DineshDSouza I think my favorite part of Trump governing well was when he took migrant children away from their parents and locked them up so that some of them could be molested and die.",
    "33":"McConnell ‘Blew the Midterms,’ Says Trump of GOP Election Losses https:\/\/t.co\/IPpYPeJ4lQ",
    "34":"@Chicago1Ray Trump has my support as long as he needs it.",
    "35":"@JoJoFromJerz I wonder if Trump paid off her bills, would she say no to money....🤷‍♂️",
    "36":"@CallMeK1123 Death penalty fir any crime is a terrible suggestion for any politician to make, not just President Trump.",
    "37":"@Dblock33518232 And Biden had more. Trump inspired record turn out against him. He isn’t electable. To win you need more than just republicans.",
    "38":"Horshit is currently the Harold Stassen of the 21st Century. https:\/\/t.co\/5MbIt5dj4T",
    "39":"@johnpar66197216 @JoJoFromJerz Who died because of Trump?",
    "40":"@mattgaetz She doesn't give a shit. She should be calling for every penny Trump robbed from the American people. MTG is pure contradictive slime",
    "41":"@howdidwehether1 @MollyJongFast How do we get Republicans to focus on bipartisan anything? I wouldn't put it past them to try to impeach Biden, like someone else just said. The way Trump just spent his 4 years trying to dismantle everything Obama did, there's no way they wouldn't do some shit just out of spite",
    "42":"@RonFilipkowski Did you know Trump was a hypnotist?",
    "43":"@JoAnnaLaQuinta @mattgaetz President Biden has done more for America and Americans in 2 years then trump did in 4 years.",
    "44":"I don’t know whose voice irks me more #Trump or #Pence. They are like fingernails on a chalkboard to me.",
    "45":"@Jim_Jordan Hey, gym!\nThe red wave never made it to the beach; the election is OVER. trump continues to be impotent, as do you.",
    "46":"On why Republicans have no policy:  https:\/\/t.co\/IiLY16wxnP",
    "47":"It's rather gross how major US media is allowing Mike Pence to go on this \"redemption\" tour when he seemed to, y'know, not really be against all this when it happened. Easy to talk tough about it now when Trump's at his lowest point.",
    "48":"@susanb228 @FlorentinoOliv2 @ProudElephantUS @CalltoActivism Trump said he supported law n order but his insurrection strongly suggests he’s full of s$&amp;t. He would’ve condemned it immediately instead of saying he loved them!  Most people who actually support law n order don’t have 26 sexual assault\/rape charges, tax\/bank fraud etc.. https:\/\/t.co\/2hiUrjse6X",
    "49":"@themick23 How can anyone take these people seriously? These people don't vote or govern with logic, which is the brush they keep trying to paint their enemies with, but why do your religious feelings and anger get to trump womankind's bodily autonomy?",
    "50":"@Morning_Joe I don’t believe they’ll leave Trump. He has too much leverage on the R’s. Plus he can use blackmail to blow the party to bits. Their monster is about to rear his ugly head.",
    "51":"@DeaconBlues0 but he does not have the charisma of trump, the decades of ... you know... whatever that was that kept him in the press all the time even before 2016. I truly do not think DeSantis has it.",
    "52":"@nickehrlich @Marvin_Gunn_ @MissMar80768991 @RepMTG The most powerful law enforcement agencies in the world spent tens of millions of our tax dollars and wasted years investigating Trump. Conclusion no charges. \nInvestigating these democrats and many more is way overdue. I'm sure you agree Nicholas because you can handle the truth",
    "53":"@hilaryluros What does Trump have on him? God I want to know.",
    "54":"@MyattSr @SmokeShowing00 @BarbiG_tea @MixtyMotions Like the MAGAGA cult! 🤣😂\n\nhttps:\/\/t.co\/7tG7W1JAJf",
    "55":"@ScottJenningsKY “Independent voters may not like Biden, but they abhor Trump” UR A CLOWN 🤡 &amp; A JOKE! Do U really expect us to believe any BS 💩 from @CNN Ratings in toilet! UR NOT RELEVANT! BIAS YELLOW JOURNALISM! EXTENSION OF @DNCWarRoom @AP @nytimes @washingtonpost @GOP RT",
    "56":"@BeschlossDC Insincere. Itctoik him nearly 2 years to come up with a narrative where he's not part of the Trump Admin and it took him until after the mid-term elections to deliver a tepid criticism of his former boss.",
    "57":"@0liviajulianna @ResisterSis20 Mother told him that Trump wanted them to stand back and stand by.",
    "58":"@wellyworldfl I believe Trump will run as a independent",
    "59":"@TomFitton @elonmusk @Twitter Nobody knows who you are nor cares what you say-anyway trump shouldn’t be allowed on any airwaves or out of his house. He should be in handcuffs and an orange onesie",
    "60":"@TheLeoTerrell Yes. This is a solid plan. Do nothing notable for 2 years and we will retain the presidency (Trump has no chance of winning), retain the senate, and take back the house. Listen to Leo, whoever the fuck he is.",
    "61":"@Dblock33518232 Actually I am a true republican. And I like winning elections. It doesn’t matter how you or I feel about trump. The fact is he isn’t electable. If he is the nominee, we lose. Period.",
    "62":"@Jouberth19 Essa é uma estratégia da extrema@direita de tentar enganar à população. Aqui nos EUA tentaram fazer o mesmo com Trump",
    "63":"@NEWSMAX The HATEFUL liberal socialist Marxist dems think President Trump won't win like they're spewing than why attempt to do this, it's because they know what we already know, THERE IS NO WAY IN HELL biden GOT 81 MILLION VOTES, NOT A CHANCE IN HELL, and I don't care what the media says",
    "64":"@chasinliberties @pschyo_samurai @KurtSchemers @PapiTrumpo Trump has always been a grifter.  People in New York have known it for a long time. It is a sad commentary about you and others that still support him.",
    "65":"What would half the people on here talk about if trump was never president.",
    "66":"@blane1122 TOP BRASS AT FOX ARE PUSHING DESANTIS OR PENCE!! NOT TRUMP!!",
    "67":"@ProudElephantUS YES! OUR COUNTRY WAS THRIVING. BEFORE COVID WE HAD THE BEST ECONOMY, THE MOST SECURE BORDER, CRIME WAS DOWN, WE WERE ENERGY INDEPENDENT, STOCK MARKET WAS AT AN ALL TIME HIGH, FORIEGN LEADERS RESPECTED AND FEARED US! TRUMP CAN DO THIS AGAIN. HE'S THE ONLY ONE WHO CAN!",
    "68":"@SebGorka Stop sacrificing careers to Donald Trump.",
    "69":"GOP Leadership in BOTH The House and The Senate is terrible because BOTH of these “leaders” are NOT supportive of Republicans Values and neither of them STAND BY The American People or President Trump!\n\nThat's why we need NEW AND IMPROVED LEADERSHIP in the GOP because November...",
    "70":"RINO News update: https:\/\/t.co\/PpEHSQBQZQ",
    "71":"Paul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/y4MI4h4Znb\n\nWhat Is Up With The Slimy Swamp Snake Ryan Crawling Out From Under With His Opinions On Anything?! This Creature Of Slime Must Not Return To Legitimacy In Any Way!!",
    "72":"Trump: I’m running for President!\n\nThe Rest Of The World:  Nah, I’m good.",
    "73":"On no! Those other parties suck. Now, I might go along with The Libertarian Party, but anything else is a BIG NO NO! \n\nBut the GOP is the party of Trump, absolutely! There's NO STOPPING Trump 2024 my fellow MAGA PATRIOTS! \n\nWE MUST STAND BY PRESIDENT TRUMP MAGA PATRIOTS!🇺🇲🦅😁 https:\/\/t.co\/bozpEOCVJ2",
    "74":"@RepCicilline\nThis House Democrat is leading the charge to bar Donald Trump from ever being president again https:\/\/t.co\/eOJRIXJ6zn",
    "75":"@RonFilipkowski Trump having his period on a daily basis is not, \"bleeding for us.\"",
    "76":"@AmericanFreedom Yes,  freedom from trump-backed rethugliKKKans",
    "77":"@Mike_Pence So you will profit off January 6th, but won't testify? Got it.  Your fear of Trump is palpable. Go home to mommy you coward.",
    "78":"Trump sucks.  Never forget that https:\/\/t.co\/bcCI9YpCyl",
    "79":"@DineshDSouza Hoping he’ll win so you can get a pardon again huh Dinesh? I wouldn’t put my hopes on that tho bro. Traitor tRump is going to prison! Maybe you get to join a cell with him 😂",
    "80":"@DFBHarvard Honestly, I can't pick just one. There are so many things that we are facing as a country and Trump has the ability to do more than one thing at a time. I want all of it. Secure borders, energy independence, reduced crime, good immigration policy, strong military and peace..more.",
    "81":"@joncoopertweets Keep bashing Trump and you will get Ron, then you’re screwed! So pipe down Groomer",
    "82":"@DineshDSouza ALL THEY DID WAS TAKE VACATIONS, AND GOT MONEY FROM DONORS TO DO THEIR BIDDING! TRUMP WASNT HAVING IT! CHINA HELPED IN TAKING TRUMP DOWN!!",
    "83":"@RachelBitecofer @PalmerReport Sorry didn’t Trump repeatedly say there would be no suburbs bc illegal aliens and migrant gangs were going to destroy them? GOP FEAR MONGERS AND LIARS WILL SAY ANYTHING!",
    "84":"@JDCocchiarella He is the storyteller for Trump.\nRemember the old Nazi tactic. \nIf you tell a lie often enough people will start to believe it?",
    "85":"@mrbenwexler @Numbers28 You see Ben both sides of the Isle are working,\nfor the other side. \nThe Attorney General needs to be fired if he does,\nnot nab that traitor now!\nWhat part of stealing doesn't he get?\nTrump exploits the crooked system,\nThat Bush and Republicans put in for themselves.",
    "86":"I know, Yiannis. And somehow and in some way, we have to fix it. Let’s start by holding Trump accountable.\nIt will be a start— imho. https:\/\/t.co\/Vqc6CGdNxF",
    "87":"@Victorshi2020 I day not bad:\nIn the contests the NBC News Decision Desk is projecting, 195 Trump-backed candidates have won their races, 30 have lost, six are in races not yet called and two are headed to runoffs.",
    "88":"@ElAmerican_ Bring Trump back Elon.",
    "89":"But he has only been accused of insurrection. It has not been proven. So in that regard,  14th Amendment does not apply\n\nhttps:\/\/t.co\/pvS8P7tCqM",
    "90":"@JoJoFromJerz @lavern_spicer 👀😑🙄\nI don't even like trump but that was just... 😬",
    "91":"@BeschlossDC Insincere, full of shit, ass-kissing brown-noser, bigot, anti-LGBTQ+\/ anti-woman\/ anti-choice\/ anti-abortion, dangerous Christian fundamentalist, who fully enabled Donald Trump\/ did nothing to stop him\/ one of the @GOP’s most spineless cowards, and many other horrible things!",
    "92":"@w_terrence She put Trump in his place. \nAnd for that she gets a standing ovation.",
    "93":"@DineshDSouza He did nothing well!\nNothing! Trump is out for good. \nGet over it he is never coming back.",
    "94":"Vintage Pence. Only bc he is such a good Christian that he can forgive and pray for The Feckless Fuck. Sounds as if it was the only time he was a bit perturbed w him. He didn’t just spill tomato juice on the WH rug. He ordered a coup &amp; wanted you beheaded! https:\/\/t.co\/YKqYP44J9W",
    "95":"@LeftyCoaster @JojoJukestar Can you go 1 day without talking about Trump? Can you criticize Biden ?",
    "96":"@KathyHochul Why are you worried about Trump? Worry about your sorry ass state and fix it. Jesus",
    "97":"Bette Midler Reacts to Trump’s 2024 Presidential Campaign Announcement: ‘May He Rot’ https:\/\/t.co\/3hv6Bn1mXq via @Yahoo",
    "98":"Someday they'll learn that nazis suppress every freedom and Trump gave every freedom full rein.  You are deluded. https:\/\/t.co\/8T9g1qq6Vc",
    "99":"@aghenis @JUSTICE4Lacie @elijahwood I do think that Trump was fine regarding awareness &amp; intellect. He’s not a rocket scientist but he’s definitely not impaired.  Also, there are things a President can do to help lower case prices (drill here in U.S.)."
  },
  "date":{
    "0":1668689324000,
    "1":1668689155000,
    "2":1668689146000,
    "3":1668689142000,
    "4":1668689119000,
    "5":1668688935000,
    "6":1668688889000,
    "7":1668688825000,
    "8":1668688778000,
    "9":1668688757000,
    "10":1668688616000,
    "11":1668688563000,
    "12":1668688502000,
    "13":1668688472000,
    "14":1668688315000,
    "15":1668688265000,
    "16":1668688218000,
    "17":1668688117000,
    "18":1668687973000,
    "19":1668687972000,
    "20":1668687802000,
    "21":1668687694000,
    "22":1668687685000,
    "23":1668687540000,
    "24":1668687524000,
    "25":1668687514000,
    "26":1668687440000,
    "27":1668687271000,
    "28":1668687092000,
    "29":1668687050000,
    "30":1668686983000,
    "31":1668686979000,
    "32":1668686661000,
    "33":1668686522000,
    "34":1668686477000,
    "35":1668686405000,
    "36":1668686321000,
    "37":1668686286000,
    "38":1668686257000,
    "39":1668686151000,
    "40":1668686118000,
    "41":1668685954000,
    "42":1668685720000,
    "43":1668685597000,
    "44":1668685526000,
    "45":1668685510000,
    "46":1668685478000,
    "47":1668685230000,
    "48":1668685176000,
    "49":1668685131000,
    "50":1668684847000,
    "51":1668684805000,
    "52":1668684587000,
    "53":1668684447000,
    "54":1668684395000,
    "55":1668684165000,
    "56":1668684042000,
    "57":1668683873000,
    "58":1668683836000,
    "59":1668683310000,
    "60":1668682780000,
    "61":1668682669000,
    "62":1668682428000,
    "63":1668682234000,
    "64":1668681972000,
    "65":1668681725000,
    "66":1668681602000,
    "67":1668681010000,
    "68":1668680585000,
    "69":1668680206000,
    "70":1668679858000,
    "71":1668679840000,
    "72":1668679803000,
    "73":1668679762000,
    "74":1668679583000,
    "75":1668679395000,
    "76":1668679082000,
    "77":1668678872000,
    "78":1668678637000,
    "79":1668678436000,
    "80":1668678246000,
    "81":1668677865000,
    "82":1668677851000,
    "83":1668677558000,
    "84":1668677157000,
    "85":1668676493000,
    "86":1668676410000,
    "87":1668676260000,
    "88":1668676076000,
    "89":1668676056000,
    "90":1668675443000,
    "91":1668675152000,
    "92":1668675083000,
    "93":1668674843000,
    "94":1668674775000,
    "95":1668674679000,
    "96":1668674231000,
    "97":1668673555000,
    "98":1668672590000,
    "99":1668671928000
  },
  "polarity":{
    "0":0.1285714286,
    "1":0.0,
    "2":-0.0555555556,
    "3":0.0,
    "4":0.3333333333,
    "5":0.0,
    "6":0.0,
    "7":0.0910714286,
    "8":0.0,
    "9":-0.125,
    "10":0.0,
    "11":0.275,
    "12":0.0,
    "13":-0.6,
    "14":-0.15625,
    "15":0.0,
    "16":0.0,
    "17":-0.1666666667,
    "18":-0.04,
    "19":0.1539393939,
    "20":0.0,
    "21":0.0,
    "22":-0.38125,
    "23":0.0,
    "24":-0.021875,
    "25":0.0,
    "26":0.1625,
    "27":0.166031746,
    "28":-0.35,
    "29":0.1666666667,
    "30":0.1973214286,
    "31":0.0,
    "32":0.5,
    "33":0.0,
    "34":-0.05,
    "35":0.0,
    "36":-1.0,
    "37":0.6,
    "38":0.0,
    "39":0.0,
    "40":0.0047619048,
    "41":-0.1833333333,
    "42":0.0,
    "43":0.5,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.0013888889,
    "48":0.4430555556,
    "49":-0.2583333333,
    "50":-0.25,
    "51":0.0,
    "52":0.2857142857,
    "53":0.0,
    "54":0.0,
    "55":-0.0183333333,
    "56":0.05,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.12,
    "61":0.425,
    "62":0.0,
    "63":0.8,
    "64":-0.1378787879,
    "65":-0.1666666667,
    "66":1.0,
    "67":0.2777777778,
    "68":0.0,
    "69":-0.2784090909,
    "70":0.0,
    "71":0.0,
    "72":0.7,
    "73":0.0625,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.3,
    "79":1.0,
    "80":0.4333333333,
    "81":-0.1555555556,
    "82":-0.2430555556,
    "83":-0.4166666667,
    "84":0.05,
    "85":-0.0208333333,
    "86":0.0,
    "87":0.35,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.071875,
    "92":0.0,
    "93":0.35,
    "94":0.05,
    "95":0.0,
    "96":-0.5,
    "97":0.0,
    "98":0.35,
    "99":0.2083333333
  },
  "mean_polarity":{
    "0":0.0478876263,
    "1":0.0478876263,
    "2":0.0478876263,
    "3":0.0478876263,
    "4":0.0478876263,
    "5":0.0478876263,
    "6":0.0478876263,
    "7":0.0478876263,
    "8":0.0478876263,
    "9":0.0478876263,
    "10":0.0478876263,
    "11":0.0478876263,
    "12":0.0478876263,
    "13":0.0478876263,
    "14":0.0478876263,
    "15":0.0478876263,
    "16":0.0478876263,
    "17":0.0478876263,
    "18":0.0478876263,
    "19":0.0478876263,
    "20":0.0478876263,
    "21":0.0478876263,
    "22":0.0478876263,
    "23":0.0478876263,
    "24":0.0478876263,
    "25":0.0478876263,
    "26":0.0478876263,
    "27":0.0478876263,
    "28":0.0478876263,
    "29":0.0478876263,
    "30":0.0478876263,
    "31":0.0478876263,
    "32":0.0478876263,
    "33":0.0478876263,
    "34":0.0478876263,
    "35":0.0478876263,
    "36":0.0478876263,
    "37":0.0478876263,
    "38":0.0478876263,
    "39":0.0478876263,
    "40":0.0478876263,
    "41":0.0478876263,
    "42":0.0478876263,
    "43":0.0478876263,
    "44":0.0478876263,
    "45":0.0478876263,
    "46":0.0478876263,
    "47":0.0478876263,
    "48":0.0478876263,
    "49":0.0478876263,
    "50":0.0478876263,
    "51":0.0478876263,
    "52":0.0478876263,
    "53":0.0478876263,
    "54":0.0478876263,
    "55":0.0478876263,
    "56":0.0478876263,
    "57":0.0478876263,
    "58":0.0478876263,
    "59":0.0478876263,
    "60":0.0478876263,
    "61":0.0478876263,
    "62":0.0478876263,
    "63":0.0478876263,
    "64":0.0478876263,
    "65":0.0478876263,
    "66":0.0478876263,
    "67":0.0478876263,
    "68":0.0478876263,
    "69":0.0478876263,
    "70":0.0478876263,
    "71":0.0478876263,
    "72":0.0478876263,
    "73":0.0478876263,
    "74":0.0478876263,
    "75":0.0478876263,
    "76":0.0478876263,
    "77":0.0478876263,
    "78":0.0478876263,
    "79":0.0478876263,
    "80":0.0478876263,
    "81":0.0478876263,
    "82":0.0478876263,
    "83":0.0478876263,
    "84":0.0478876263,
    "85":0.0478876263,
    "86":0.0478876263,
    "87":0.0478876263,
    "88":0.0478876263,
    "89":0.0478876263,
    "90":0.0478876263,
    "91":0.0478876263,
    "92":0.0478876263,
    "93":0.0478876263,
    "94":0.0478876263,
    "95":0.0478876263,
    "96":0.0478876263,
    "97":0.0478876263,
    "98":0.0478876263,
    "99":0.0478876263
  },
  "subjectivity":{
    "0":0.3063492063,
    "1":0.0,
    "2":0.6333333333,
    "3":0.0,
    "4":0.8444444444,
    "5":0.0,
    "6":0.0,
    "7":0.7,
    "8":0.1,
    "9":0.3333333333,
    "10":0.0,
    "11":0.425,
    "12":0.0,
    "13":0.9,
    "14":0.375,
    "15":0.0,
    "16":1.0,
    "17":0.0666666667,
    "18":0.5,
    "19":0.6653535354,
    "20":0.0,
    "21":0.0,
    "22":0.4270833333,
    "23":0.75,
    "24":0.45625,
    "25":0.0,
    "26":0.3875,
    "27":0.3099206349,
    "28":0.9,
    "29":0.3,
    "30":0.7732142857,
    "31":0.0,
    "32":1.0,
    "33":0.0,
    "34":0.4,
    "35":0.0,
    "36":1.0,
    "37":0.4666666667,
    "38":0.2,
    "39":0.0,
    "40":0.4333333333,
    "41":0.3833333333,
    "42":0.0,
    "43":0.5,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.4733333333,
    "48":0.5861111111,
    "49":0.3041666667,
    "50":0.6,
    "51":0.0,
    "52":0.4984126984,
    "53":0.0,
    "54":0.0,
    "55":0.245,
    "56":0.2,
    "57":0.0,
    "58":0.125,
    "59":0.0,
    "60":0.39,
    "61":0.7,
    "62":0.0,
    "63":0.4,
    "64":0.6181818182,
    "65":0.1666666667,
    "66":0.5,
    "67":0.4791269841,
    "68":0.0,
    "69":0.6136363636,
    "70":0.0,
    "71":0.0,
    "72":0.6,
    "73":0.4583333333,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.3,
    "79":0.4,
    "80":0.5619047619,
    "81":0.2888888889,
    "82":0.2888888889,
    "83":0.5,
    "84":0.35,
    "85":0.325,
    "86":0.0,
    "87":0.6666666667,
    "88":0.0,
    "89":1.0,
    "90":0.0,
    "91":0.578125,
    "92":0.0,
    "93":0.3,
    "94":0.6166666667,
    "95":0.0,
    "96":1.0,
    "97":0.0,
    "98":0.55,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3272089196,
    "1":0.3272089196,
    "2":0.3272089196,
    "3":0.3272089196,
    "4":0.3272089196,
    "5":0.3272089196,
    "6":0.3272089196,
    "7":0.3272089196,
    "8":0.3272089196,
    "9":0.3272089196,
    "10":0.3272089196,
    "11":0.3272089196,
    "12":0.3272089196,
    "13":0.3272089196,
    "14":0.3272089196,
    "15":0.3272089196,
    "16":0.3272089196,
    "17":0.3272089196,
    "18":0.3272089196,
    "19":0.3272089196,
    "20":0.3272089196,
    "21":0.3272089196,
    "22":0.3272089196,
    "23":0.3272089196,
    "24":0.3272089196,
    "25":0.3272089196,
    "26":0.3272089196,
    "27":0.3272089196,
    "28":0.3272089196,
    "29":0.3272089196,
    "30":0.3272089196,
    "31":0.3272089196,
    "32":0.3272089196,
    "33":0.3272089196,
    "34":0.3272089196,
    "35":0.3272089196,
    "36":0.3272089196,
    "37":0.3272089196,
    "38":0.3272089196,
    "39":0.3272089196,
    "40":0.3272089196,
    "41":0.3272089196,
    "42":0.3272089196,
    "43":0.3272089196,
    "44":0.3272089196,
    "45":0.3272089196,
    "46":0.3272089196,
    "47":0.3272089196,
    "48":0.3272089196,
    "49":0.3272089196,
    "50":0.3272089196,
    "51":0.3272089196,
    "52":0.3272089196,
    "53":0.3272089196,
    "54":0.3272089196,
    "55":0.3272089196,
    "56":0.3272089196,
    "57":0.3272089196,
    "58":0.3272089196,
    "59":0.3272089196,
    "60":0.3272089196,
    "61":0.3272089196,
    "62":0.3272089196,
    "63":0.3272089196,
    "64":0.3272089196,
    "65":0.3272089196,
    "66":0.3272089196,
    "67":0.3272089196,
    "68":0.3272089196,
    "69":0.3272089196,
    "70":0.3272089196,
    "71":0.3272089196,
    "72":0.3272089196,
    "73":0.3272089196,
    "74":0.3272089196,
    "75":0.3272089196,
    "76":0.3272089196,
    "77":0.3272089196,
    "78":0.3272089196,
    "79":0.3272089196,
    "80":0.3272089196,
    "81":0.3272089196,
    "82":0.3272089196,
    "83":0.3272089196,
    "84":0.3272089196,
    "85":0.3272089196,
    "86":0.3272089196,
    "87":0.3272089196,
    "88":0.3272089196,
    "89":0.3272089196,
    "90":0.3272089196,
    "91":0.3272089196,
    "92":0.3272089196,
    "93":0.3272089196,
    "94":0.3272089196,
    "95":0.3272089196,
    "96":0.3272089196,
    "97":0.3272089196,
    "98":0.3272089196,
    "99":0.3272089196
  },
  "screen_name":{
    "0":"macros114",
    "1":"Rkaminsky",
    "2":"macros114",
    "3":"MarcelJalbert",
    "4":"DatUncleOfYours",
    "5":"stolev75",
    "6":"jherschlag_poet",
    "7":"mgarrity381",
    "8":"famis",
    "9":"AdamsFantasy",
    "10":"DanMarcotte",
    "11":"Stewie0",
    "12":"GoodNews_Please",
    "13":"phenix280101",
    "14":"Alisonnj",
    "15":"WHYN560",
    "16":"johnnydriscoll",
    "17":"Libs_R_confused",
    "18":"CanPat",
    "19":"golfgate",
    "20":"Alisonnj",
    "21":"Fidel_Snacko",
    "22":"CanPat",
    "23":"ENonayo",
    "24":"Lawrenc85932222",
    "25":"BobFlan93884116",
    "26":"darthsoloone",
    "27":"darthsoloone",
    "28":"darthsoloone",
    "29":"Casper77715",
    "30":"darthsoloone",
    "31":"Sqrlmom",
    "32":"edwardoneill",
    "33":"SpaceWeasel",
    "34":"tmslayton_",
    "35":"ptr2mm",
    "36":"heidisharf",
    "37":"ctlibertyjunky",
    "38":"situate",
    "39":"ptr2mm",
    "40":"richardgeunesg1",
    "41":"BubblegutsMcGee",
    "42":"MJC530",
    "43":"ZelloDzello1",
    "44":"otlassie",
    "45":"PirateJohnH",
    "46":"situate",
    "47":"GSmith_Eagle",
    "48":"mgarrity381",
    "49":"BubblegutsMcGee",
    "50":"AnthonyZaccaro",
    "51":"LiliaDarkStar",
    "52":"GaryLyo57881211",
    "53":"Ladyhejp",
    "54":"Katehere",
    "55":"TonyBeletsky",
    "56":"Voltairefoucaul",
    "57":"Pamelalalalala2",
    "58":"dave_longey",
    "59":"Lawrenc85932222",
    "60":"montana_ranger",
    "61":"ctlibertyjunky",
    "62":"castrofabbio",
    "63":"JimMarhevka",
    "64":"Marycel74536655",
    "65":"brucelabounty1",
    "66":"sueq313",
    "67":"sueq313",
    "68":"bri2367",
    "69":"ScarlettGOP",
    "70":"MoonWat97093810",
    "71":"Rob19428888Rob",
    "72":"ImaTalking",
    "73":"ScarlettGOP",
    "74":"Vegemini",
    "75":"tlhicks713",
    "76":"ENonayo",
    "77":"ENonayo",
    "78":"ENonayo",
    "79":"PeterFrans123",
    "80":"tmslayton_",
    "81":"gregory_ness1",
    "82":"sueq313",
    "83":"HopeVoteBiden",
    "84":"glasstett1",
    "85":"glasstett1",
    "86":"MaryWerblin",
    "87":"Carol96208870",
    "88":"MoonWat97093810",
    "89":"Johnnystill1",
    "90":"paprzyca",
    "91":"RealRyanJKaz",
    "92":"glasstett1",
    "93":"glasstett1",
    "94":"MichaelLubell",
    "95":"belatarr__",
    "96":"BuffaloDre2020",
    "97":"rosario0829",
    "98":"LarrySp65650220",
    "99":"SusanASAMOM"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":3,
    "84":0,
    "85":5,
    "86":2,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}