{
  "full_text":{
    "0":"@RepAdamSchiff You would think Trump would be an easy win for Dems but I guess reactions like these tell us a little more? Why you afraid?",
    "1":"@cspanwj With the elected leadership of the Trump @GOP in Putin’s back pocket, it is no wonder the @GOPLeader is making noises to threaten military support for Ukraine and by do so acting in Putin’s favor.",
    "2":"@CharlesJ_NY @ClownBasket @txsalth2o Exactly, the column is bullshit. Trump was also listening to Fauci and holdovers from the Obama Admin. My Dem governor at the time was literally acting like Adolf Hitler during the bullshit lockdowns.",
    "3":"@girlygirlgurl @JesseKellyDC Remember-trump has attacked desantis needlessly (and childish to be honest). Desantis hasn’t said anything negative regarding trump.",
    "4":"https:\/\/t.co\/ZfCBm0QXy4",
    "5":"@davidcicilline Trump did nothing wrong on 1\/6\/2021. You are innocent until proven guilty! You must be charged, proven guilty and convicted! None of this has happened! He can run for President because there is no basis for him not to. Pound sand!",
    "6":"@JesseKellyDC @Gipper1981RME No-trump would not endorse or campaign. Silly. I think why trump got in early was two fold-1) intimidate competition to not run 2)he is poll obsessed that he will have time to see if desantis or anyone is ahead of him and he backs out for other reasons.",
    "7":"@notcolbyreed @ForestSexWitch Do you think the fanatic defending of Donald Trump or Taylor Swift is more feverish\/borderline culty? \n\nLegit curious, not commentary on Taylor swift as a person or artist**** gotta put that disclaimer for you ppl.",
    "8":"@johnmilford3 @ProudElephantUS He's been garbage, and trump left us with a much better economy than now.",
    "9":"@OccupyDemocrats He is still kissing Trump’s ass. He did 1 thing right in 4 years.  I’m thankful for that but he is still divisive and corrupt.",
    "10":"@RepAndyBiggsAZ Except it is 100% true that Trump incited violence at the Capitol in an attempt to overturn the election.  So it's not propaganda.  I'm sorry the truth is so embarrassing to the GOP.",
    "11":"@DashDobrofsky Trump's crimes should be dealt with but George Floyd was dealing drugs that day. It's on a local store video. He did have Fentanyl in his system as @kanyewest said. I looked up the coroner's letter &amp; that's true. It caused his lungs to be 2\/3 filled with fluid impairing breathing",
    "12":"@duty2warn Trump 🇺🇸🇺🇸",
    "13":"@jasnoen Go Trump 😂🇺🇸🇺🇸",
    "14":"@FunToVote Any candidate who made Trump or denying that Biden won the 2020 election a big part of their campaign got embarrassed. Any candidate who focused on Dem ideas for inflation, schools, and Covid policies did great.",
    "15":"@FunToVote Yeah, no one was having trouble finding the list. When you actually look at the list you realize it’s absurd to give Trump credit for the vast majority of them. When you analyze the list and look at swing state endorsements, he did atrocious.",
    "16":"@alsgc2020 @Whistleblr @RonFilipkowski @AVindman @TuckerCarlson That's not a difference, the difference is that Trump stood up against globalist putting America first and was tougher in Russia than any president in our lifetimes.",
    "17":"@jackincarolina @DanRather Biden’s or Trump’s?",
    "18":"@TamieUSCongress @chrisrock @KevinMcCarthyTV Kevin McCarthy told the truth publicly when he said \"Trump is responsible for the insurrection,\" afterwards Kevin went to Mar-a-Lago and left without his testicles. https:\/\/t.co\/oEOWExZGJd",
    "19":"@Acyn The Republicans wanted it to be and ensured a partisan committee so they could claim it’s not valid. No Republican wanted to be on the committee because they knew what Trump did was indefensible. Cowards.",
    "20":"@robreiner Who’s the ugly fat guy with the crush on Donald Trump? Did he dump you? You seem bitter.",
    "21":"@bennyjohnson @elonmusk You forget that Trump has his own platform, Truth Social.  So why would Trump need Twitter when he had bragged his own platform is superior?",
    "22":"@Marcie2316 TRUMP 2024\nDESANTIS 2028\nDESANTIS 2032\n🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "23":"@ArchibaldBunke3 @Liz_Cheney @RepLizCheney Every election denier lost in competitive districts. You’re right I’m not a Republican I’m a conservative. Trump is toxic for the GOP, he lost the senate in 2020, he lost the senate in 2022. \n\nHe’s a loser. He lost to a child sniffer.",
    "24":"@ACTBrigitte @AlexBerenson After voting Trump in 2016, I did this in 2020 and helped vote Trump out. It was the first time I ever voted for a Democrat.",
    "25":"@KimDotcom @elonmusk @AutismCapital Trump's fault🤣",
    "26":"@SergKoloskov @JuliaDavisNews Yes i think you are right. russia need another rep president instead so trump is a no go now.",
    "27":"FOX fake news is back to smearing TRUMP again ????????  They talk out both sides of there mouths ???  To bad FOX fake news,,,TRUMP is back 100%  😇😇😇 https:\/\/t.co\/NW10m9XJ14",
    "28":"@kdollsweety He can't ..... there's the teleprompter Trump and the real Trump. Same for Biden. Biggest difference Trump got things done. But, I see no way he wins a national election. The people who dislike Trump (and there are many) will never accept him. He carries way too much baggage.",
    "29":"\"Mr. Trump and his supporters can no longer pretend to be good-faith participants in the democratic process.\"\nhttps:\/\/t.co\/THEdOxWCMa",
    "30":"It's worrying how close these elections were. Logic would say that candidates claiming that the elections were rigged would lose all but a few votes from conspiracy theorists. Loss of touch with reality is widespread.\n\nRead here: https:\/\/t.co\/dL10pOV1AZ",
    "31":"@FloridaMan_1983 @Lun1sWorld @Jim_Jordan Trump did promise he had a plan for it . . . and?",
    "32":"@cooltxchick @JewishResister @ThisIsKyleR @elonmusk @Twitter Trump can loan him one of his bras!!",
    "33":"@loganclarkhall No, it’s Trump",
    "34":"@Dave87974076 @KariLake Honey, If Donald J Trump could not make it happen, you won't either.\n\nWhy don't you look at how much trouble Trump &amp; associates are in for LYING.\n\nYou don't have enough for all the lawyers you are going to need to get you out of trouble.",
    "35":"@Will_Redacted @Lawlorbrendans As I was just telling someone, every time VA Dems act like Youngkin is either Trump or Greg Abbott and then he turns out not to be that, he gets more popular.",
    "36":"@DonaldJTrumpJr Your father was responsible for the deaths of over 1 million Americans.  Because he hid the truth about the dangers of covid, would not encourage people to wear mask &amp; would not support the covid vaccine.\n\nNEVER EVER A TRUMP AGAIN IN OUR WHITE HOUSE!!",
    "37":"@MattBoxer94 Yeah, they’d be smart to campaign on being a check. Especially because blue states love nothing more than a GOP governor with no power. But they keep campaigning like he’s Trump (or even just Greg Abbott), and every time he turns out to not be that, he gets more popular",
    "38":"@LaraLeaTrump Actually it is any Trump that is the worst.\nAll that you accuse others of doing is coming out that Trumps did by the millions and billions.\n\nThere will never be another trump in office.\nWe will be out by the MILLIONS TO ENSURE THAT!!!",
    "39":"@atrupar Which is why he supported Donald Trump for President.",
    "40":"@MaxNordau @blarue @SebGorka People hated Trump and his hand picked candidates so much they picked a dictionary definition of a generic candidate and a guy who couldn't even string a coherent salutation together.\n\nThis cult of personality was bizarre before, it's now completely delusional.",
    "41":"Trump sucks.\nBiden sucks.\nGOP sucks.\nDNC sucks.\nMAGATs Suck.\nLeftists suck.\nPronoun posse sucks.\nSo do all the MAGA Moms.\nEveryone in politics sucks.\n\nBoth sides want us to hate each other so we ignore the awful shit they do to us. But I'll never vote Trump. Never have.",
    "42":"@LeaderMcConnell I would be totes cool if Trump ran on the independent ticket and sent you deep swamp ghouls into the abyss.",
    "43":"@joncoopertweets Trump\/Walker or lose my number",
    "44":"It is possible to support Trump and still be critical of Trump. I would even argue that it’s necessary.",
    "45":"@ElonMusk bought Twitter to make a move on freedom of speech, well didn’t Trump get banned from Twitter because of what he was saying? I say reinstate his account!! We all could use some #TrumpTweets in out life lol https:\/\/t.co\/fkPUjUbGKV",
    "46":"@ElonMusk bought Twitter to make a move on freedom of speech, well didn’t Trump get banned from Twitter because of what he was saying. I say reinstate his account!! We all could use some #TrumpTweets in out life lol https:\/\/t.co\/fkPUjUbGKV",
    "47":"@elijahwood Name something bad that happened to you directly from Trump’s presidency. https:\/\/t.co\/wEOESPcY9W",
    "48":"@bennyjohnson What we got with trump…a spoiled brat. https:\/\/t.co\/iOFV3beSGt",
    "49":"I might actually subscribe to the New York Post now.\nTrump Is Back By Unpopular Demand, Ivanka Bails on Daddy &amp; Marjorie Tayl... https:\/\/t.co\/fWFHUZic0U via @YouTube",
    "50":"Voy trump https:\/\/t.co\/NWSFy0uAxa",
    "51":"I wonder who is voting for Trump? If the Republicans don’t want him can he run third party? So many questions so little time. https:\/\/t.co\/fatKxseglB",
    "52":"@leslibless And they voted by secret ballot so we don’t know who the traitors are. Our government establishment elites are all so corrupt. I’m so disappointed but not surprised. I’m more pro Trump now more than ever.",
    "53":"A follow up I'd love to have seen @jaketapper ask Mike Pence is if he thought Trump was criminally liable for inciting the insurrection.\n\n#CNNTownHall",
    "54":"@wondertwin97 Liam will be old enough 😳He’ll vote for a pebble before he votes for trump! #NeverTrump",
    "55":"@TomFitton @elonmusk @Twitter Confused ... didn't Trump say he was staying on Truth Social or whatever it's called?",
    "56":"Harriet Hageman is going to be the freshman policy chair of this Republican class of Congress.\n\nWhat a joke she is, the only policy she knows is Trump good, Liz Cheney bad.",
    "57":"@WinsomeStan She made actual Todd Akin comments and ran against one of the strongest dems, but that still sells better than Trump in Virginia",
    "58":"Bill Bolling: \"Let's be clear, a Trump nomination would be a disaster for the Republican Party, but it could happen.\" https:\/\/t.co\/RxOhrLDnUE",
    "59":"@VP45 here is a pointer... answer questions and stop dancing around.  The correct answer to the Roe vs Wade question is:  No, I am prolife. Here is another answer: No, I will not support Donald Trump.  Stop dancing around.  Stop being a cowardly lion. #realtalk",
    "60":"@arato_stephen @honestsportz @scrowder Biden is an easy candidate to run against, but Trump is someone who gets in his own way. That's literally how he lost last time. \n\nTime to move on.",
    "61":"@VP45 Wouldn't support you for speaker either. You sold Trump to Dems about Jan 6. Move on you are no longer wanted as Republican rep!!!",
    "62":"@RonFilipkowski He says that and yet he totally embarrassed himself at the end of the Trump Administration.",
    "63":"@GarysBlues @jayrock86 No. Trump was responsible for her death (there was no execution - look up the definition of the word).",
    "64":"@DarkTimber4 @logosmate @nathaliejacoby1 For someone insisting on facts over stories you're using a lot of half-truth talking points. And you're arguing HRC when you wanted my Trump. Textbook whataboutism. Did Trump have classified documents? Yes? Then he broke the law. Is he guilty? I don't know. That's for the courts.",
    "65":"@January6thCmte Your investigation has completely bypassed Pelosi being mic’d up with her oh look I happen to have a camera crew following me around on that particular day so you know what you can stop the we are going to get Trump sham NOW!!!",
    "66":"Even an evenly-distributed neutral swing would’ve lost us a lot of seats because we already held a lot more seats than Trump won. So a mild red swing (as in most of the country) is probably just us holding to stuff we already have.",
    "67":"@RadioFreeTom The only purpose of saying “no” now is to establish (in their own minds) plausible deniability for when they go back to being toadies for Trump later.",
    "68":"Great thread. One point I’d add is that House Rs ran well ahead of Trump in 2020 (in swing districts at least) while Dems ran behind Biden. Both Bacon and Fitzpatrick have pretty big red arrows. They did a lot better than Trump, but still worse than themselves 2 years prior. https:\/\/t.co\/mPZY9tFs5r",
    "69":"Black people saying they’re gonna vote for trump because of the stimulus checks… When Democrats were the ones who introduced the bills 😂. https:\/\/t.co\/vJVQz3UIxL",
    "70":"@DarkTimber4 @logosmate @nathaliejacoby1 With HRC, FBI said there were no classified files so no mishandling of classified documents. No crime to prosecute. Trump. There are classified documents. He admits it. The FBI admit it. It is a crime.\n\nThe cases are different.",
    "71":"😡😡😡Ryan is a liar and a RINO.  He is irrelevant, except to help further the Left's cause.  He was hurting the Right when he was still in office.  Like Hillary, he loves the spotlight and won’t go away.\n\nhttps:\/\/t.co\/eF52mc7isp",
    "72":"@LeaderMcConnell Ha ha Trump will destroy your party",
    "73":"@FoxNews Republicans need to accept the fact it's not Trump's fault the red wave didn't happen. Trump is cruel, a bully, thrives on chaos and drama. Trump made the cruel, vile, and evil Republicans feel comfortable being themselves. https:\/\/t.co\/NXe3D7MZOK",
    "74":"Here is your reminder that Trump stole classified documents &amp; lied about it when caught, said that he had returned them all &amp; lied again when caught with more.  Then lied again when the FBI executed a legal search warrant &amp; retrieved more.\n\nHe is #TheFatherOfLies - John 8:44",
    "75":"@DarkTimber4 @logosmate @nathaliejacoby1 The difference is the FBI did investigate HRC and declared there were no classified documents involved.  So no crime. (whether you believe the fbi is your issue) There is no doubt that there were classified documents with Trump. So crime.\n2\/2",
    "76":"@DarkTimber4 @logosmate @nathaliejacoby1 I'm not a fan of whataboutism b\/c it does nothing to address the issue. Let's turn it around though. Why are people who are so willing to believe HRC guilty and jailable so willing to dismiss this charge against Trump? Why are you acting differently? \n\n1\/2",
    "77":"@99man99 @jonastyle_ @elonmusk Actually trump had a democrat congress his last two years in office. He only had a republican congress his first two years.  Try again",
    "78":"@JDCocchiarella TRUMP 2024",
    "79":"@prageru Trump would need to win in 2024 then the Congress conducts a full audit of 2020 AND 2022.",
    "80":"@Jake_W ...and then Trump made it a shibboleth.",
    "81":"@RepAndyBiggsAZ @RepAndyBiggsAZ, the only problem is @NPR LEFT YOUR ASS OUT OF THE NARRATIVE AS A CO-CONSPIRATOR IN THE JANUARY 6TH TRUMP INSURRECTION.",
    "82":"@WallStreetSilv TRUMP PLEASE",
    "83":"@FoxNews Republicans can't blame Trump for the red wave not happening. They normalized and copied Trump's cruelty, and violent rhetoric. This is what Mitch McConnell is trying to get through the MAGA extremists Republicans's head. 👇 https:\/\/t.co\/UdsnrxIvmA",
    "84":"@silvernt @BluePWC2022 @SenLouiseLucas @GovernorVA https:\/\/t.co\/UVrJjhLUMi",
    "85":"“Donald Trump declares that he will make America great again, again” - The Economist https:\/\/t.co\/Ko1cFRk7jo",
    "86":"Trump said \"We will be attacked, We will be slandered. We will be persecuted just as I have been but we will not be intimidated. We will persevere ... and in the end we will win. Our country will win.\" If people still appreciate what Trump did in his first term he will win again.",
    "87":"@SouthPasGigi @Strandjunker This #Trump = #Hitler hysteria is so toopid. All the ridiculous lefty ‘end of democracy’ #Election2022 campaign demagoguery. Outside a few elections the counts all are in. Election is pretty much over. And all’s fine. There will be an #Election2024. Democracy didn’t die. 🙄",
    "88":"@ClayTravis Rejoice: If this happens to where everything grinds to a halt, and if Trump wins the GOP nomination, count on a Democratic blue wave in 2024, and count on Democrats getting back to dominating again like in the 20th Century when Congress changed hands only 6 times.",
    "89":"@ReallyAmerican1 Trump and Trump and Trump and Trump………………………… https:\/\/t.co\/KqMEoD7PY9",
    "90":"Eye-Opening Poll Shows Donald Trump's Chances Of Getting The GOP Nomination",
    "91":"15 Aug 2022\n\n“Has anyone paused to think about the implications of investigating a former president?” asked a top aide to Nixon. “Hauling aides before Congress for a political show is one thing, but hauling them before a grand jury is another story”\n\nhttps:\/\/t.co\/Py61ZsValg",
    "92":"One mystery Pence could solve is what he told Trump during a tense phone call Jan 6, in the hours before rioters ransacked the Capitol building. Pence took the call with aides present, but left the room, making it impossible for them to hear what he said or how he reacted",
    "93":"@GenevieveBayer Starting to think many do not vote in support, but to show who they dislike. Numbers could grow exponentially at election to show dislike of Trump family.\n\nThat said, given a chance, he should choose Nikki Haley.",
    "94":"@BBCWorld Well, with musk and trump, welcome to Armageddon. What a nightmare!",
    "95":"@OrrellAEI They were against Trump before they were for him, before they were against him again.",
    "96":"Trump is a three-time loser.\nFour times if you count losing by 3,000,000 in the popular vote in 2016.\nhttps:\/\/t.co\/6xib3OXocL",
    "97":"- - - A Divine intervention may come again so, don't be surprised if Trump triumphs again in 2024, because his supporters, the 74M+ who voted for him in 2020, have the final say on who leads the GOP party. His next rally will tell if his supporters are still behind him.",
    "98":"Dem's Overton window is the diameter of a thimble.\n2 things we can talk about now? Trump &amp; Trump.\n\nThings we can't?\nImmediate M4A which covers abortion as only one of many needs.\n\nTrust busting.\n\nAmerican oligarchy.\n\nThe carbon footprint of war\n\nCorporate media &amp; parties",
    "99":"@TomiLahren Trump's a 3-time loser.\nIf you actually care for the guy, why put him thru that again?\nhttps:\/\/t.co\/6xib3OXocL"
  },
  "date":{
    "0":1668689062000,
    "1":1668688339000,
    "2":1668688320000,
    "3":1668688015000,
    "4":1668687945000,
    "5":1668687926000,
    "6":1668687906000,
    "7":1668687870000,
    "8":1668687640000,
    "9":1668687518000,
    "10":1668686991000,
    "11":1668686034000,
    "12":1668685279000,
    "13":1668685196000,
    "14":1668683972000,
    "15":1668683841000,
    "16":1668682915000,
    "17":1668682594000,
    "18":1668682002000,
    "19":1668681324000,
    "20":1668680999000,
    "21":1668680251000,
    "22":1668678498000,
    "23":1668678477000,
    "24":1668677681000,
    "25":1668676400000,
    "26":1668675606000,
    "27":1668671069000,
    "28":1668669719000,
    "29":1668669529000,
    "30":1668668602000,
    "31":1668664034000,
    "32":1668663839000,
    "33":1668663007000,
    "34":1668661797000,
    "35":1668661618000,
    "36":1668661546000,
    "37":1668661345000,
    "38":1668661294000,
    "39":1668660887000,
    "40":1668660616000,
    "41":1668660473000,
    "42":1668660209000,
    "43":1668660144000,
    "44":1668659401000,
    "45":1668658641000,
    "46":1668658630000,
    "47":1668658320000,
    "48":1668658187000,
    "49":1668657952000,
    "50":1668657252000,
    "51":1668657153000,
    "52":1668657148000,
    "53":1668656205000,
    "54":1668655983000,
    "55":1668655923000,
    "56":1668655800000,
    "57":1668655725000,
    "58":1668655248000,
    "59":1668654997000,
    "60":1668654940000,
    "61":1668654938000,
    "62":1668654893000,
    "63":1668654443000,
    "64":1668654206000,
    "65":1668654137000,
    "66":1668654035000,
    "67":1668654030000,
    "68":1668653918000,
    "69":1668653796000,
    "70":1668653621000,
    "71":1668653511000,
    "72":1668653007000,
    "73":1668652890000,
    "74":1668652830000,
    "75":1668652723000,
    "76":1668652557000,
    "77":1668652544000,
    "78":1668652414000,
    "79":1668652365000,
    "80":1668652334000,
    "81":1668652332000,
    "82":1668652277000,
    "83":1668652229000,
    "84":1668652114000,
    "85":1668651970000,
    "86":1668651749000,
    "87":1668651614000,
    "88":1668651609000,
    "89":1668651578000,
    "90":1668651570000,
    "91":1668651546000,
    "92":1668651545000,
    "93":1668651450000,
    "94":1668650786000,
    "95":1668650721000,
    "96":1668650565000,
    "97":1668650490000,
    "98":1668650473000,
    "99":1668650403000
  },
  "polarity":{
    "0":0.1891666667,
    "1":-0.0333333333,
    "2":0.125,
    "3":-0.1,
    "4":0.0,
    "5":-0.400390625,
    "6":-0.25625,
    "7":0.0333333333,
    "8":0.25,
    "9":-0.1071428571,
    "10":-0.0333333333,
    "11":0.1875,
    "12":0.0,
    "13":0.0,
    "14":0.4,
    "15":-0.28,
    "16":0.25,
    "17":0.0,
    "18":0.0666666667,
    "19":0.0,
    "20":-0.4,
    "21":0.4833333333,
    "22":0.0,
    "23":0.2857142857,
    "24":0.25,
    "25":0.0,
    "26":0.2857142857,
    "27":-0.34,
    "28":0.24,
    "29":0.0,
    "30":-0.2,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.1333333333,
    "35":0.55,
    "36":0.1,
    "37":0.3306122449,
    "38":-0.5,
    "39":0.0,
    "40":0.05,
    "41":-0.3925,
    "42":0.1166666667,
    "43":0.0,
    "44":0.0,
    "45":0.8,
    "46":0.8,
    "47":-0.3,
    "48":0.0,
    "49":0.0454545455,
    "50":0.0,
    "51":0.1041666667,
    "52":-0.1166666667,
    "53":0.2,
    "54":0.05,
    "55":-0.1833333333,
    "56":3.700743415e-17,
    "57":0.25,
    "58":0.1,
    "59":0.0,
    "60":0.3444444444,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":-0.5,
    "65":-0.0309895833,
    "66":0.3333333333,
    "67":0.22,
    "68":0.05,
    "69":-0.1666666667,
    "70":0.0,
    "71":-0.0535714286,
    "72":-0.2,
    "73":-0.52,
    "74":0.4,
    "75":0.0,
    "76":0.0,
    "77":0.0625,
    "78":0.0,
    "79":0.575,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.4,
    "84":0.0,
    "85":0.8,
    "86":0.6625,
    "87":0.0555555556,
    "88":0.06,
    "89":0.0,
    "90":0.0,
    "91":0.25,
    "92":-0.25,
    "93":0.25,
    "94":1.0,
    "95":0.0,
    "96":0.6,
    "97":-0.075,
    "98":0.125,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0655915087,
    "1":0.0655915087,
    "2":0.0655915087,
    "3":0.0655915087,
    "4":0.0655915087,
    "5":0.0655915087,
    "6":0.0655915087,
    "7":0.0655915087,
    "8":0.0655915087,
    "9":0.0655915087,
    "10":0.0655915087,
    "11":0.0655915087,
    "12":0.0655915087,
    "13":0.0655915087,
    "14":0.0655915087,
    "15":0.0655915087,
    "16":0.0655915087,
    "17":0.0655915087,
    "18":0.0655915087,
    "19":0.0655915087,
    "20":0.0655915087,
    "21":0.0655915087,
    "22":0.0655915087,
    "23":0.0655915087,
    "24":0.0655915087,
    "25":0.0655915087,
    "26":0.0655915087,
    "27":0.0655915087,
    "28":0.0655915087,
    "29":0.0655915087,
    "30":0.0655915087,
    "31":0.0655915087,
    "32":0.0655915087,
    "33":0.0655915087,
    "34":0.0655915087,
    "35":0.0655915087,
    "36":0.0655915087,
    "37":0.0655915087,
    "38":0.0655915087,
    "39":0.0655915087,
    "40":0.0655915087,
    "41":0.0655915087,
    "42":0.0655915087,
    "43":0.0655915087,
    "44":0.0655915087,
    "45":0.0655915087,
    "46":0.0655915087,
    "47":0.0655915087,
    "48":0.0655915087,
    "49":0.0655915087,
    "50":0.0655915087,
    "51":0.0655915087,
    "52":0.0655915087,
    "53":0.0655915087,
    "54":0.0655915087,
    "55":0.0655915087,
    "56":0.0655915087,
    "57":0.0655915087,
    "58":0.0655915087,
    "59":0.0655915087,
    "60":0.0655915087,
    "61":0.0655915087,
    "62":0.0655915087,
    "63":0.0655915087,
    "64":0.0655915087,
    "65":0.0655915087,
    "66":0.0655915087,
    "67":0.0655915087,
    "68":0.0655915087,
    "69":0.0655915087,
    "70":0.0655915087,
    "71":0.0655915087,
    "72":0.0655915087,
    "73":0.0655915087,
    "74":0.0655915087,
    "75":0.0655915087,
    "76":0.0655915087,
    "77":0.0655915087,
    "78":0.0655915087,
    "79":0.0655915087,
    "80":0.0655915087,
    "81":0.0655915087,
    "82":0.0655915087,
    "83":0.0655915087,
    "84":0.0655915087,
    "85":0.0655915087,
    "86":0.0655915087,
    "87":0.0655915087,
    "88":0.0655915087,
    "89":0.0655915087,
    "90":0.0655915087,
    "91":0.0655915087,
    "92":0.0655915087,
    "93":0.0655915087,
    "94":0.0655915087,
    "95":0.0655915087,
    "96":0.0655915087,
    "97":0.0655915087,
    "98":0.0655915087,
    "99":0.0655915087
  },
  "subjectivity":{
    "0":0.6266666667,
    "1":0.0333333333,
    "2":0.125,
    "3":0.775,
    "4":0.0,
    "5":0.9,
    "6":0.6375,
    "7":0.7666666667,
    "8":0.25,
    "9":0.7678571429,
    "10":0.5833333333,
    "11":0.4125,
    "12":0.0,
    "13":0.0,
    "14":0.425,
    "15":0.66,
    "16":0.3333333333,
    "17":0.0,
    "18":0.2055555556,
    "19":0.0,
    "20":0.75,
    "21":0.7416666667,
    "22":0.0,
    "23":0.5357142857,
    "24":0.3333333333,
    "25":0.0,
    "26":0.5357142857,
    "27":0.5333333333,
    "28":0.265,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.3,
    "35":0.7,
    "36":0.275,
    "37":0.606122449,
    "38":0.55,
    "39":0.0,
    "40":0.4333333333,
    "41":0.4875,
    "42":0.3916666667,
    "43":0.0,
    "44":0.9333333333,
    "45":0.7,
    "46":0.7,
    "47":0.5333333333,
    "48":0.0,
    "49":0.1848484848,
    "50":0.0,
    "51":0.3333333333,
    "52":0.725,
    "53":0.55,
    "54":0.35,
    "55":0.3833333333,
    "56":0.7555555556,
    "57":0.3,
    "58":0.3833333333,
    "59":0.0,
    "60":0.6333333333,
    "61":0.0,
    "62":0.75,
    "63":0.55,
    "64":1.0,
    "65":0.2833333333,
    "66":0.375,
    "67":0.5,
    "68":0.45,
    "69":0.4333333333,
    "70":0.6,
    "71":0.5089285714,
    "72":0.0,
    "73":0.76,
    "74":0.4,
    "75":0.0,
    "76":0.62,
    "77":0.375,
    "78":0.0,
    "79":0.475,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.75,
    "86":0.3833333333,
    "87":0.475,
    "88":0.26,
    "89":0.0,
    "90":0.0,
    "91":0.4,
    "92":0.375,
    "93":0.3,
    "94":0.9,
    "95":0.0,
    "96":0.9,
    "97":0.65,
    "98":0.375,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.37454463,
    "1":0.37454463,
    "2":0.37454463,
    "3":0.37454463,
    "4":0.37454463,
    "5":0.37454463,
    "6":0.37454463,
    "7":0.37454463,
    "8":0.37454463,
    "9":0.37454463,
    "10":0.37454463,
    "11":0.37454463,
    "12":0.37454463,
    "13":0.37454463,
    "14":0.37454463,
    "15":0.37454463,
    "16":0.37454463,
    "17":0.37454463,
    "18":0.37454463,
    "19":0.37454463,
    "20":0.37454463,
    "21":0.37454463,
    "22":0.37454463,
    "23":0.37454463,
    "24":0.37454463,
    "25":0.37454463,
    "26":0.37454463,
    "27":0.37454463,
    "28":0.37454463,
    "29":0.37454463,
    "30":0.37454463,
    "31":0.37454463,
    "32":0.37454463,
    "33":0.37454463,
    "34":0.37454463,
    "35":0.37454463,
    "36":0.37454463,
    "37":0.37454463,
    "38":0.37454463,
    "39":0.37454463,
    "40":0.37454463,
    "41":0.37454463,
    "42":0.37454463,
    "43":0.37454463,
    "44":0.37454463,
    "45":0.37454463,
    "46":0.37454463,
    "47":0.37454463,
    "48":0.37454463,
    "49":0.37454463,
    "50":0.37454463,
    "51":0.37454463,
    "52":0.37454463,
    "53":0.37454463,
    "54":0.37454463,
    "55":0.37454463,
    "56":0.37454463,
    "57":0.37454463,
    "58":0.37454463,
    "59":0.37454463,
    "60":0.37454463,
    "61":0.37454463,
    "62":0.37454463,
    "63":0.37454463,
    "64":0.37454463,
    "65":0.37454463,
    "66":0.37454463,
    "67":0.37454463,
    "68":0.37454463,
    "69":0.37454463,
    "70":0.37454463,
    "71":0.37454463,
    "72":0.37454463,
    "73":0.37454463,
    "74":0.37454463,
    "75":0.37454463,
    "76":0.37454463,
    "77":0.37454463,
    "78":0.37454463,
    "79":0.37454463,
    "80":0.37454463,
    "81":0.37454463,
    "82":0.37454463,
    "83":0.37454463,
    "84":0.37454463,
    "85":0.37454463,
    "86":0.37454463,
    "87":0.37454463,
    "88":0.37454463,
    "89":0.37454463,
    "90":0.37454463,
    "91":0.37454463,
    "92":0.37454463,
    "93":0.37454463,
    "94":0.37454463,
    "95":0.37454463,
    "96":0.37454463,
    "97":0.37454463,
    "98":0.37454463,
    "99":0.37454463
  },
  "screen_name":{
    "0":"BigLeacho",
    "1":"AubreyEl1",
    "2":"bs9mm666",
    "3":"DanKearns13",
    "4":"MickPea",
    "5":"No14Munson",
    "6":"DanKearns13",
    "7":"dabubbby",
    "8":"MacDaMasta",
    "9":"hodman42",
    "10":"bbwalker61",
    "11":"jaderesearch",
    "12":"Kong5verre",
    "13":"Kong5verre",
    "14":"mikeyptall13",
    "15":"mikeyptall13",
    "16":"michaelglenn77",
    "17":"RealMikenna",
    "18":"DedraStone6",
    "19":"RSox102175",
    "20":"RealMikenna",
    "21":"kiwi1017",
    "22":"Savage1776",
    "23":"YeYowYa",
    "24":"gobuffs1986",
    "25":"TOMCOSBY1",
    "26":"Atle3000",
    "27":"JosephO29664415",
    "28":"vogelsang_mel",
    "29":"kumaranvinay",
    "30":"kumaranvinay",
    "31":"Integrity_Prof",
    "32":"ivyjofreeman",
    "33":"realtonysm1th",
    "34":"BarbaraLuvsMaui",
    "35":"realtonysm1th",
    "36":"BarbaraLuvsMaui",
    "37":"realtonysm1th",
    "38":"BarbaraLuvsMaui",
    "39":"charlie_mas",
    "40":"ErikBootsma",
    "41":"jackpiercebooks",
    "42":"1PissedOffZesta",
    "43":"ghastly_rick",
    "44":"ButtsLarue",
    "45":"RealTBandz",
    "46":"RealTBandz",
    "47":"TheActivistOBT",
    "48":"zombiez43",
    "49":"kumaranvinay",
    "50":"PesteRana",
    "51":"PamelaHockman",
    "52":"jennshappy72",
    "53":"Matt4VA",
    "54":"weemacs",
    "55":"vogelsang_mel",
    "56":"Matt4VA",
    "57":"realtonysm1th",
    "58":"lrmartinjr",
    "59":"ct47review",
    "60":"djfitz694",
    "61":"DaniloBohanan",
    "62":"sheltgarner",
    "63":"IleneRachelM",
    "64":"LittleFishComic",
    "65":"MMccarns",
    "66":"realtonysm1th",
    "67":"Tracinski",
    "68":"realtonysm1th",
    "69":"pioneerrwill",
    "70":"LittleFishComic",
    "71":"aroberts3016",
    "72":"faja52",
    "73":"DedraStone6",
    "74":"call_still_tim",
    "75":"LittleFishComic",
    "76":"LittleFishComic",
    "77":"manfromva",
    "78":"CaymanChannel",
    "79":"angelawrog",
    "80":"CougarSpider",
    "81":"AubreyEl1",
    "82":"AshPembleton",
    "83":"DedraStone6",
    "84":"BenH343",
    "85":"ArtKellermannMD",
    "86":"tedgarc58",
    "87":"sknabt",
    "88":"Red_Lightning",
    "89":"MMccarns",
    "90":"tedgarc58",
    "91":"nimkef",
    "92":"nimkef",
    "93":"Rower41",
    "94":"RandalGrosser",
    "95":"Tracinski",
    "96":"eVilleMike",
    "97":"tedgarc58",
    "98":"TimNissen1",
    "99":"eVilleMike"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":6,
    "33":0,
    "34":2,
    "35":5,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":1,
    "49":0,
    "50":1,
    "51":1,
    "52":2,
    "53":10,
    "54":2,
    "55":1,
    "56":15,
    "57":3,
    "58":0,
    "59":5,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":29,
    "66":1,
    "67":7,
    "68":2,
    "69":0,
    "70":0,
    "71":8,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":4,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}