{
  "full_text":{
    "0":"But why is @washingtonpost listing elections as Biden or Trump instead of Democrat or Republican? Listing Trump this way is DANGEROUS. https:\/\/t.co\/dshmyyISDy",
    "1":"Yes.. about time https:\/\/t.co\/FwxSykcGYL",
    "2":"@PaulSorrentino3 i dunno, biden admin deployed a vaccine for distribution. Rs routinely criticize Biden for spending trillions for covid and infrastructure. https:\/\/t.co\/3iWlzCrwI6",
    "3":"@HeidiD2490 @nlltrt That is why the Dems should stall out having the Speaker for a really long time.. their agenda is gonna be a Hunter Biden and let us impeach Joe Biden agenda so stall that out as long as possible",
    "4":"@JackMur21367264 @seanhannity @GreggJarrett https:\/\/t.co\/r4CwcAAM2Y",
    "5":"@harryjsisson Old men like Biden, and Trump shouldn’t even be allowed to run from a president and I’m not even joking",
    "6":"@DonaldJTrumpJr New flash, trump wants to destroy Military readiness &amp; is still politicizing a deadly, contagious disease.  Biden is working to prevent the next pandemic.",
    "7":"@RepMTG You do realize that Biden hasn't changed much of the immigration policy since trump right? Also most people in America don't trust Russia and want to help Ukraine.",
    "8":"@9NEWS Luckily Biden biased DOJ  released important info after the election https:\/\/t.co\/vzbvFCMo4I",
    "9":"Proverbs 27:23-27\nNew Living Translation\n23 Know the state of your flocks....\nBiden needs to realize he's over 21 trillion dollars in debt, don't waist a single penny on THE most corrupt gov't in Europe fighting a sinful proxy war against the world's superpower",
    "10":"@SenJohnKennedy You wish you had a case against Biden, but in fact you’re grasping for straws.",
    "11":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ He was a true leader. Sure he wasn’t nice all@the time but that’s what a leader has to do. Damn peoples feelings were doing what’s best and he did. \nTrump was actually one of the hardest on Russia….funny how Putin only invades when Obama snd Biden are in WH…",
    "12":"@jenson_kirk @ScurrilousHound @DefiyantlyFree Exactly.  \nLived and been down to the border in 3 States for year's. \n\n2020 Biden opened up the flood gates. His policies after Trump have caused an invasion at the border with no oversight \n\nDrugs and trafficking have invaded the sovereignty of AZ with the Cartels in control🙏🇺🇸",
    "13":"@seanhannity @GreggJarrett What about the mystery painting sold out of the White House by Biden with no names being displayed of buyers just paintings by Hunter Biden. He’s not even displayed at a Art Museum",
    "14":"@GeorgePapa19 Fine\n\n@GOPLeader &amp; The House can #AuditAmerica for all I care\n\nMeanwhile Biden &amp; The Senate will continue to GOVERN America instead 😁",
    "15":"@stephen_macvean Did you vote for Biden?",
    "16":"@mmpadellan @GreatDismal My dad was an Eisenhower republican. I respected his choice, but first voted for Jimmy Carter. Given his priorities post-president I think he’s our best living president. Biden has surpassed even Jimmy in the short window he had. Even Obama. You go Joe!",
    "17":"@stephen_macvean @UnholyRom3 @dan_lamma @Cloutassent @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork before the crime bill which biden authored, the prison population hovered around 300,000, after, it was 2,500,000. all of them being used as slave labor",
    "18":"@Jim_Jordan And you want do defund the FBI the only federal police force. Don't blame Biden.",
    "19":"This was an interesting article from an independent opinion in that BlueMachine as we know as New York? \nHmmm is Chuckie really beloved that much after 100 yrs in the Senate like Old Biden. \nTerm Limits now🇺🇸🙏 https:\/\/t.co\/Nuh2SJNchw",
    "20":"@AlexBerenson Trumps a joke, but no true Republican would ever vote for Biden.  Don’t act as you are anything but a lefty.  🤡",
    "21":"@tcherv @MadeInTheUSANJ @Jim_Jordan Hunter Biden has nothing to do with his father’s performance as president.",
    "22":"@TheAtlantic @FranklinFoer You mean Jimmy ( Carter) Biden,\nLmfao ok",
    "23":"@GovtsTheProblem Biden caused it in more ways than one.\n\nIt was his bill in the 90's that removed bankruptcy as a way of discharging student loan debt. \n\nBring back Banruptcy as an option for resolving student loans!",
    "24":"@RodHargrove @DanRather Everything that Joe Biden says is usually a lie",
    "25":"@DanRather Lunacy is what is in the White House yea basement Joe Biden",
    "26":"@ACTBrigitte Right back at ya.  Stop with your CONSTANT negativity and constant bashing Biden and Drms.  It is way past old!",
    "27":"@ananavarro Wait mike pence squints???? Lol have you seen Biden? His eyes are slits!",
    "28":"@lavern_spicer Trump is not unelectable. If Biden screws up, if no bills get out of the House, if Ron DeSantis decided to keep piling his policies on Florida instead of running, maybe he's electable.The Dems have cool people but they've got too many \"sky-is-falling\" members.",
    "29":"@PolitiFact Biden has made 0 gains",
    "30":"White House considers next moves after GOP judges rule against student debt relief https:\/\/t.co\/wd0cT6ZvRd",
    "31":"@mehdirhasan Uhhhh what about the Clinton's, and the Biden's? I call bullshit.",
    "32":"@CalltoActivism No. Joe Biden is.",
    "33":"@SamRosmarin Read further. The Biden administration has no business meddling in Ethiopia's peace-talk that was intentionally facilitated by African Union &amp; dubbed \"African Solutions for African Problems.\" Biden admin's obsession w\/meddling in other countries seriously jeopardizes world peace. https:\/\/t.co\/i1qFU5ncmk",
    "34":"@RNCResearch Yet our population continues to grow! More propaganda in Biden’s Amerika.",
    "35":"Bill Clinton’s approval rating before impeachment was high 40’s after…..73% @GOP you mucked up this election don’t alienate independents and moderate Republicans wasting precious legislative time!! https:\/\/t.co\/eHp4WTIdnn",
    "36":"@Elonis_Ganotis @JudyBP31 @ProudElephantUS Let’s see… from day one in office Biden declared war on the fossil fuel oil companies, so put the blame on his doorstep",
    "37":"@Jackyl_xx @Coastiedave101 @DeSantisFan2024 So you’ll split the vote if he wins the primary? (Handing Joe Biden a second term)",
    "38":"@tweettruth2me It’s the best place to launder money for the Biden crime family and Democrats",
    "39":"Chibi Joe Biden https:\/\/t.co\/oCvtTcbOmB",
    "40":"@GOPLeader Are you fucking kidding! He's done more to bring this country back together! But he had to start from a deep hole created by Trump and Republicans! Republicans who fight Biden at every turn. REPUBLICANS PUT PARTY ABOVE COUNTRY! THEY ARE ANTI WORKING CLASS AMERICANS! PARTY OF RICH",
    "41":"@joncoopertweets Does this apply to Biden?",
    "42":"@GOPLeader Biden wants to increase Social Security say everybody gets $2400 more a year. Why can’t we invest that into an addition, a savings, and at graduated year and after reaching the cap to disburse the interest goes to the fund til it is no longer in red?",
    "43":"@JKouf77 @JohngaltintheOC @AdamKinzinger Do you know the British pound had parity with the US dollar? That’s *not* supposed to happen. No adherents of TFG seem to allow it to distract from their blindness to reality. Why is that?\n\nNo, it wasn’t Biden who launched inflation but the guy who lies until he believes it. https:\/\/t.co\/Aq3MQlzplO",
    "44":"Bullying and threatening sanctions is NOT the way to the hearts &amp; minds of the resilient people of #Ethiopia. As the Biden admin shows its cards, it is revealing that the U.S is not only losing the battle for influence in #Africa, it's becoming a geopolitical paper tiger. #NoMore https:\/\/t.co\/v6ESmQIxvU",
    "45":"@LoganMDavis Biden said will veto still not good vote.",
    "46":"Bullying &amp; threatening sanctions is NOT the way to the hearts &amp; minds of the resilient people of #Ethiopia. As the Biden admin shows its cards, it is revealing that the U.S. is not only losing the battle for influence in #Africa, it's becoming a geopolitical paper-tiger. #NoMore https:\/\/t.co\/0ydfaDkvQc",
    "47":"@elonmusk @DavidSacks You and Hunter Biden! 🤣🤣🤣",
    "48":"@OmarRiverosays Thank Biden for black people in prison for his 1994 crime law. This has nothing to do with Trump",
    "49":"@jackthetexano @rjp1208 @JoelWeingart_ Ok but if Ron DeSantis wins the primary, are you gonna be the person to split the vote or are you just gonna suck it up and vote for him to beat Biden?",
    "50":"@DanCaplis @CNN Are you gonna cry when same-sex marriage passes? Why don’t you just admit that you’re a bigot? If there is evidence of Biden family corruption, why don’t you bring it to court?",
    "51":"@FoxNews My dog could beat Biden",
    "52":"@ZoeyTheRocker @RpsAgainstTrump Every politician is in bed with special interests groups. The only question is do you agree with those special interests or not. I just like the fact he is a Democrat that gave Biden “the finger” just like Liz giving “the finger” to Trump.",
    "53":"@JackPosobiec @Colorado14er22 Now do Biden",
    "54":"@BobNeubauer2 @BrooklynBroker @tribelaw Don't tell me. Let me guess, you watch Fox so called News. Tell me what crime Biden has  committed. .",
    "55":"@whyaskme1997 @tcherv @Jim_Jordan It’s different now only cause they are told not to stop it now not worth the possible confrontation. But this isn’t a Biden thing it’s been s this way awhile.",
    "56":"@Holden114 Trying to imagine anyone voting for Joe Biden after 4 years of utter destruction.",
    "57":"@JamesBradleyCA You have that wrong. Biden is not senile",
    "58":"No that would be Carter, Obama, &amp; Biden https:\/\/t.co\/I9nuJCEhnr",
    "59":"I live in a trump neighborhood so I created a FB page for Dems &amp; one just left this comment:\n\nI work with a bunch of right wingers &amp; one said he didn’t want Trump to run. I couldn’t believe it. He believes Trump running would secure Biden a win if he went for a 2nd term.\n\nWoot!!",
    "60":"@robreiner Did you mean to say Joe Biden is an utter fool and a lifelong criminal?",
    "61":"@ItWasACoup @susie_dent @JoeTrippi I think there was maybe a period of a couple of hours after Biden won?",
    "62":"@Itz_Wrxer @Qurandale @SaycheeseDGTL Mf prolly voted for Biden",
    "63":"I hope Biden wins again and gas is $5000 a gallon just for the tweets https:\/\/t.co\/K6Aaz2usDh",
    "64":"@LindyLuan @LucyKDenver @cprwarner @AnthonyCottondp . Oh, and most elections your vote is negligible anyway, so we can call elections with 8 k outstanding—however many of you women taking up a desk job there are—congrats on being a storm-trooper. \n\nBiden ist dich fuhrer",
    "65":"@tanvav Typical R hypocrit. Like @HerschelWalker Walker &amp; his record of girlfriend abortions &amp; TFG who said anyone who plead the 5th was guilty or that he'd leave the US if Biden won... all loser liars https:\/\/t.co\/0Ue7go9XWb",
    "66":"President Biden, VP Harris hail @NASA Artemis 1 moon rocket launch and its 'limitless possibilities' https:\/\/t.co\/bxORXHCHYr",
    "67":"Good ole Joe in a daze Biden!\n #Hannity",
    "68":"@JDCocchiarella I do so we can call him out on his bullshit, just like we do Biden and every other politician. That's the entire point of twitter. It's the town hall for the world.",
    "69":"@Jim_Jordan And that’s President Biden’s fault!?!?!!",
    "70":"@isaachayes Too bad that you didn't, if you actually looked into what he did for minorities to make it easier to get loans for more businesses to be minority owned, you might be surprised that Biden took that away, and more. He keeps u under control and to depend on what you get from Dems.",
    "71":"@AndrewYang Haven't you heard? Joe Biden did.",
    "72":"Why is Biden sending us to world War III.\nPoland may invoke article 4. Whoever is responsible for the air strike in Poland will pay https:\/\/t.co\/HdogXdFr0O",
    "73":"@Kyle073412 @TomiLahren Biden is still your president. Yall had your fingers so far up trumps ass the entire time he was president you formed a cult worshipping him like God. Yall were going down on Trump HARD 🤣🤣🤣 Yall don't care about America. Only White, Straight \"Christian\" America",
    "74":"@magacommunist99 @seskoog @beardedcrank Why does it have to be Joe Biden? There has to be a better candidate than him.",
    "75":"@Victorshi2020 @katieporteroc America loves Katie Porter and Barbara Lee. Both would make excellent VP choices if Biden were to retire.  P.S. I truly hope he doesn't. @jaredpolis @GavinNewsom @JoeBiden #copolitics #capolitics @SpeakerPelosi",
    "76":"@NewsNation @ChrisCuomo @BillOReilly Ask Bill if Biden still plan on resigning",
    "77":"@MorningWire: “In tossup states that #Biden won like PA, AZ and NV, Trump-endorsed candidates went 2 for 11 on Election Day, and in states like Arizona and Georgia, the non-Trump endorsed candidates paced well ahead of those backed by #Trump.”",
    "78":"President Biden's Student Loan Forgiveness Plan Might Have Been A Political Stunt All Along #SmartNews  https:\/\/t.co\/IfwlcGk0aw",
    "79":"@Stonekettle I think it may have been Biden's speech warning about the danger of electing election deniers",
    "80":"@Rosewood1923FL @MaloneLeva The vile spew pouring from your disgusting mouth tells me all I need to know about  the noxious person you are. When you believe the lies and can't tell the difference between Biden's @$$hole and your mouth it might be time to re-evaluate your moral Compass. #WeTookTheHouse",
    "81":"@DanCaplis @CNN Oh, Dan, I used to respect you so much.  So it's about crazy Dem legislation and Biden family corruption?  You are an articulate guy. Yet you put these simply tweets out.  Outline what you mean by these claims.",
    "82":"The difference is that Biden speaks a lot of rambling nonsense, and is too senile to understand that most Americans don't like the job he's done as president! \n\nUh, wait a minute. 🤔 https:\/\/t.co\/lyhXUg7hgr",
    "83":"@reddll2012 @BellAirMB @laurenboebert That woman don’t need to prove her bravery to anyone, we have seen it thru out the years, where were tRUMP’s bravery when he cowardly didn’t even show up for Biden’s inauguration, what is your reply If.. the big lie ? And it’s not like she haven’t had to do it before.",
    "84":"@MondaireJones It is an epic failure of our criminal legal system that Biden, having committed so many crimes in plain sight for years, was able to run and win the presidency.",
    "85":"@JimWrig08299591 @sue_marietta @PamelaHensley22 He's not the one committing treason -- Biden is. 😘",
    "86":"Congress sends first weed bill to Biden - POLITICO\n\n⁦@SenSchumer⁩  ⁦@GerberKawasaki⁩  it’s $GK a time ⁦@TILT_Holdings⁩  https:\/\/t.co\/6Q81jXZpGS",
    "87":"Texas Gov. Abbott tells Biden he is invoking 'invasion' clause of Constitution because of border 'failures'\n\nhttps:\/\/t.co\/MEX7QMaLeZ",
    "88":"@SenWhitehouse Can’t see applying the 14th if Biden’s DOJ fails to indict Trump for committing crimes in plain sight on TV.",
    "89":"@ACTBrigitte Right back at you! If I don’t hear another slanderous word about Biden, I’ll stop talking about trump",
    "90":"@PalmerReport @Cheryl25044450 How about all the polls that say Biden has low ratings. Why do we continue to parrot those?",
    "91":"@ProudElephantUS Yes and I have been through a few, Carter held that position until Biden came along",
    "92":"@charlesdhmmr @MikeSington And yet, he lost to Biden because he’s a con man and a criminal.",
    "93":"@JudyFulbright1 @katiecouric Lol. Biden can barely read or walk. He has destroyed the economy in just 2 years",
    "94":"@DeanObeidallah Blame Biden,  he appointed him and sticking with him!",
    "95":"@jm119611 @laurenboebert The logic of Biden supporters: he said what? Oh he didn’t mean that cause he doesn’t know what day it is.",
    "96":"@Stu_No_Gotz Unfortunately President Biden, VP Harris, their administration, and their military leaders totally disagree. But I myself totally agree with you on this.",
    "97":"Xi is smarter than Trudeau and Biden put together \n #Tucker",
    "98":"@RpsAgainstTrump Because Putin hates Biden.  The enemy of their enemy is their friend.",
    "99":"@NikonStan @slayer_agolf Not if it's Trump vs Biden. Voter enthusiasm will be at an all time low if Trump is the candidate. Possibly the same about Biden."
  },
  "date":{
    "0":1668691294000,
    "1":1668691229000,
    "2":1668691222000,
    "3":1668690801000,
    "4":1668690171000,
    "5":1668689978000,
    "6":1668689424000,
    "7":1668689404000,
    "8":1668688710000,
    "9":1668688624000,
    "10":1668688323000,
    "11":1668685916000,
    "12":1668681711000,
    "13":1668678716000,
    "14":1668673063000,
    "15":1668672830000,
    "16":1668670966000,
    "17":1668670660000,
    "18":1668669996000,
    "19":1668668821000,
    "20":1668668483000,
    "21":1668667410000,
    "22":1668666948000,
    "23":1668666605000,
    "24":1668665223000,
    "25":1668665108000,
    "26":1668665102000,
    "27":1668664804000,
    "28":1668664199000,
    "29":1668663834000,
    "30":1668663631000,
    "31":1668662163000,
    "32":1668661363000,
    "33":1668660880000,
    "34":1668660640000,
    "35":1668659875000,
    "36":1668659735000,
    "37":1668659470000,
    "38":1668659454000,
    "39":1668659344000,
    "40":1668658794000,
    "41":1668658666000,
    "42":1668658501000,
    "43":1668658500000,
    "44":1668658490000,
    "45":1668658050000,
    "46":1668657768000,
    "47":1668657063000,
    "48":1668656775000,
    "49":1668656636000,
    "50":1668656421000,
    "51":1668655962000,
    "52":1668655904000,
    "53":1668655825000,
    "54":1668655809000,
    "55":1668655094000,
    "56":1668654964000,
    "57":1668654918000,
    "58":1668654681000,
    "59":1668654673000,
    "60":1668654529000,
    "61":1668654354000,
    "62":1668654349000,
    "63":1668654272000,
    "64":1668654217000,
    "65":1668653631000,
    "66":1668653368000,
    "67":1668653175000,
    "68":1668652886000,
    "69":1668652782000,
    "70":1668652579000,
    "71":1668651894000,
    "72":1668651748000,
    "73":1668651637000,
    "74":1668651450000,
    "75":1668651422000,
    "76":1668651343000,
    "77":1668651144000,
    "78":1668651054000,
    "79":1668650963000,
    "80":1668650826000,
    "81":1668650764000,
    "82":1668650695000,
    "83":1668650668000,
    "84":1668650622000,
    "85":1668650233000,
    "86":1668650080000,
    "87":1668649981000,
    "88":1668649895000,
    "89":1668649845000,
    "90":1668649732000,
    "91":1668649500000,
    "92":1668649426000,
    "93":1668649417000,
    "94":1668649277000,
    "95":1668649226000,
    "96":1668649059000,
    "97":1668648486000,
    "98":1668648132000,
    "99":1668647904000
  },
  "polarity":{
    "0":-0.6,
    "1":0.0,
    "2":0.0,
    "3":-0.0333333333,
    "4":0.0,
    "5":0.1,
    "6":-0.0272727273,
    "7":0.3285714286,
    "8":0.3666666667,
    "9":0.0162337662,
    "10":0.0,
    "11":0.4083333333,
    "12":0.0472222222,
    "13":0.0,
    "14":0.4166666667,
    "15":0.0,
    "16":0.4166666667,
    "17":0.0,
    "18":0.0,
    "19":0.2727272727,
    "20":-0.175,
    "21":0.0,
    "22":0.09375,
    "23":0.25,
    "24":-0.25,
    "25":0.0,
    "26":0.0267857143,
    "27":1.0,
    "28":0.425,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.0763888889,
    "34":0.2,
    "35":0.31375,
    "36":0.0,
    "37":0.2333333333,
    "38":1.0,
    "39":0.0,
    "40":0.0208333333,
    "41":0.0,
    "42":0.1833333333,
    "43":0.0,
    "44":0.225,
    "45":-0.35,
    "46":0.225,
    "47":0.0,
    "48":-0.1666666667,
    "49":0.4,
    "50":0.0,
    "51":0.0,
    "52":0.2380952381,
    "53":0.0,
    "54":0.0,
    "55":-0.0375,
    "56":0.0,
    "57":-0.5,
    "58":0.0,
    "59":0.2703463203,
    "60":-0.203125,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.5,
    "65":-0.3333333333,
    "66":0.0,
    "67":0.875,
    "68":-0.0625,
    "69":0.0,
    "70":0.08,
    "71":0.0,
    "72":0.2,
    "73":-0.0184027778,
    "74":0.5,
    "75":1.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.5,
    "81":-0.178125,
    "82":0.625,
    "83":0.0,
    "84":0.1461309524,
    "85":0.0,
    "86":0.25,
    "87":0.0,
    "88":-0.3571428571,
    "89":0.1428571429,
    "90":0.0,
    "91":-0.2,
    "92":-0.4,
    "93":0.425,
    "94":0.0,
    "95":-0.3125,
    "96":-0.15,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0759101281,
    "1":0.0759101281,
    "2":0.0759101281,
    "3":0.0759101281,
    "4":0.0759101281,
    "5":0.0759101281,
    "6":0.0759101281,
    "7":0.0759101281,
    "8":0.0759101281,
    "9":0.0759101281,
    "10":0.0759101281,
    "11":0.0759101281,
    "12":0.0759101281,
    "13":0.0759101281,
    "14":0.0759101281,
    "15":0.0759101281,
    "16":0.0759101281,
    "17":0.0759101281,
    "18":0.0759101281,
    "19":0.0759101281,
    "20":0.0759101281,
    "21":0.0759101281,
    "22":0.0759101281,
    "23":0.0759101281,
    "24":0.0759101281,
    "25":0.0759101281,
    "26":0.0759101281,
    "27":0.0759101281,
    "28":0.0759101281,
    "29":0.0759101281,
    "30":0.0759101281,
    "31":0.0759101281,
    "32":0.0759101281,
    "33":0.0759101281,
    "34":0.0759101281,
    "35":0.0759101281,
    "36":0.0759101281,
    "37":0.0759101281,
    "38":0.0759101281,
    "39":0.0759101281,
    "40":0.0759101281,
    "41":0.0759101281,
    "42":0.0759101281,
    "43":0.0759101281,
    "44":0.0759101281,
    "45":0.0759101281,
    "46":0.0759101281,
    "47":0.0759101281,
    "48":0.0759101281,
    "49":0.0759101281,
    "50":0.0759101281,
    "51":0.0759101281,
    "52":0.0759101281,
    "53":0.0759101281,
    "54":0.0759101281,
    "55":0.0759101281,
    "56":0.0759101281,
    "57":0.0759101281,
    "58":0.0759101281,
    "59":0.0759101281,
    "60":0.0759101281,
    "61":0.0759101281,
    "62":0.0759101281,
    "63":0.0759101281,
    "64":0.0759101281,
    "65":0.0759101281,
    "66":0.0759101281,
    "67":0.0759101281,
    "68":0.0759101281,
    "69":0.0759101281,
    "70":0.0759101281,
    "71":0.0759101281,
    "72":0.0759101281,
    "73":0.0759101281,
    "74":0.0759101281,
    "75":0.0759101281,
    "76":0.0759101281,
    "77":0.0759101281,
    "78":0.0759101281,
    "79":0.0759101281,
    "80":0.0759101281,
    "81":0.0759101281,
    "82":0.0759101281,
    "83":0.0759101281,
    "84":0.0759101281,
    "85":0.0759101281,
    "86":0.0759101281,
    "87":0.0759101281,
    "88":0.0759101281,
    "89":0.0759101281,
    "90":0.0759101281,
    "91":0.0759101281,
    "92":0.0759101281,
    "93":0.0759101281,
    "94":0.0759101281,
    "95":0.0759101281,
    "96":0.0759101281,
    "97":0.0759101281,
    "98":0.0759101281,
    "99":0.0759101281
  },
  "subjectivity":{
    "0":0.9,
    "1":0.0,
    "2":0.0,
    "3":0.6,
    "4":0.0,
    "5":0.2,
    "6":0.1757575758,
    "7":0.4119047619,
    "8":0.9166666667,
    "9":0.5422077922,
    "10":0.0,
    "11":0.6564814815,
    "12":0.2694444444,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.3111111111,
    "17":0.0,
    "18":1.0,
    "19":0.4132575758,
    "20":0.65,
    "21":0.0,
    "22":0.59375,
    "23":0.25,
    "24":0.25,
    "25":0.0,
    "26":0.2753968254,
    "27":0.7,
    "28":0.575,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.2569444444,
    "34":0.3,
    "35":0.7466666667,
    "36":0.0,
    "37":0.2333333333,
    "38":0.3,
    "39":0.0,
    "40":0.425,
    "41":0.0,
    "42":0.1666666667,
    "43":0.0,
    "44":0.925,
    "45":0.6,
    "46":0.925,
    "47":0.0,
    "48":0.4333333333,
    "49":0.4,
    "50":0.0,
    "51":0.0,
    "52":0.7142857143,
    "53":0.0,
    "54":0.0,
    "55":0.675,
    "56":1.0,
    "57":0.9,
    "58":0.0,
    "59":0.3392857143,
    "60":0.709375,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":0.5,
    "65":0.75,
    "66":0.0,
    "67":0.6,
    "68":0.5,
    "69":0.0,
    "70":0.5333333333,
    "71":0.0,
    "72":0.55,
    "73":0.4819444444,
    "74":0.5,
    "75":1.0,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":0.0,
    "80":0.625,
    "81":0.5361607143,
    "82":0.5,
    "83":0.1,
    "84":0.4165178571,
    "85":0.0,
    "86":0.3333333333,
    "87":0.0,
    "88":0.3285714286,
    "89":0.2678571429,
    "90":0.3,
    "91":0.1,
    "92":0.55,
    "93":0.4,
    "94":0.0,
    "95":0.6875,
    "96":0.65,
    "97":0.0,
    "98":0.0,
    "99":0.475
  },
  "mean_subjectivity":{
    "0":0.3222608736,
    "1":0.3222608736,
    "2":0.3222608736,
    "3":0.3222608736,
    "4":0.3222608736,
    "5":0.3222608736,
    "6":0.3222608736,
    "7":0.3222608736,
    "8":0.3222608736,
    "9":0.3222608736,
    "10":0.3222608736,
    "11":0.3222608736,
    "12":0.3222608736,
    "13":0.3222608736,
    "14":0.3222608736,
    "15":0.3222608736,
    "16":0.3222608736,
    "17":0.3222608736,
    "18":0.3222608736,
    "19":0.3222608736,
    "20":0.3222608736,
    "21":0.3222608736,
    "22":0.3222608736,
    "23":0.3222608736,
    "24":0.3222608736,
    "25":0.3222608736,
    "26":0.3222608736,
    "27":0.3222608736,
    "28":0.3222608736,
    "29":0.3222608736,
    "30":0.3222608736,
    "31":0.3222608736,
    "32":0.3222608736,
    "33":0.3222608736,
    "34":0.3222608736,
    "35":0.3222608736,
    "36":0.3222608736,
    "37":0.3222608736,
    "38":0.3222608736,
    "39":0.3222608736,
    "40":0.3222608736,
    "41":0.3222608736,
    "42":0.3222608736,
    "43":0.3222608736,
    "44":0.3222608736,
    "45":0.3222608736,
    "46":0.3222608736,
    "47":0.3222608736,
    "48":0.3222608736,
    "49":0.3222608736,
    "50":0.3222608736,
    "51":0.3222608736,
    "52":0.3222608736,
    "53":0.3222608736,
    "54":0.3222608736,
    "55":0.3222608736,
    "56":0.3222608736,
    "57":0.3222608736,
    "58":0.3222608736,
    "59":0.3222608736,
    "60":0.3222608736,
    "61":0.3222608736,
    "62":0.3222608736,
    "63":0.3222608736,
    "64":0.3222608736,
    "65":0.3222608736,
    "66":0.3222608736,
    "67":0.3222608736,
    "68":0.3222608736,
    "69":0.3222608736,
    "70":0.3222608736,
    "71":0.3222608736,
    "72":0.3222608736,
    "73":0.3222608736,
    "74":0.3222608736,
    "75":0.3222608736,
    "76":0.3222608736,
    "77":0.3222608736,
    "78":0.3222608736,
    "79":0.3222608736,
    "80":0.3222608736,
    "81":0.3222608736,
    "82":0.3222608736,
    "83":0.3222608736,
    "84":0.3222608736,
    "85":0.3222608736,
    "86":0.3222608736,
    "87":0.3222608736,
    "88":0.3222608736,
    "89":0.3222608736,
    "90":0.3222608736,
    "91":0.3222608736,
    "92":0.3222608736,
    "93":0.3222608736,
    "94":0.3222608736,
    "95":0.3222608736,
    "96":0.3222608736,
    "97":0.3222608736,
    "98":0.3222608736,
    "99":0.3222608736
  },
  "screen_name":{
    "0":"FenixRising73",
    "1":"ColoSunshine74",
    "2":"KyleKataryn",
    "3":"ColoSunshine74",
    "4":"JbradleydJosh",
    "5":"DTownBully",
    "6":"1x10e6",
    "7":"SarahJeanDowdy1",
    "8":"Colorado14er22",
    "9":"titusmccotter",
    "10":"DnnForsyth",
    "11":"MileHighMagic30",
    "12":"cferolie57",
    "13":"JbradleydJosh",
    "14":"BachPatu",
    "15":"TheTransJourno",
    "16":"macsun",
    "17":"That_Guy_Denny",
    "18":"Steelpilot1",
    "19":"cferolie57",
    "20":"Redordead2021",
    "21":"Brenda66757515",
    "22":"travelliberally",
    "23":"libertybillg",
    "24":"James50064696",
    "25":"James50064696",
    "26":"idgeet",
    "27":"kallieelayne",
    "28":"rich_halvey",
    "29":"HitThatZaZa",
    "30":"taichinow",
    "31":"STALLME",
    "32":"ThinkerZaphod",
    "33":"EA_DevCouncil",
    "34":"tigerdan11",
    "35":"AnnieLWP",
    "36":"kwhitchcock",
    "37":"JoshAhlstrom1",
    "38":"RodrigoDiaz001",
    "39":"alexdelia",
    "40":"marc_mlblits1",
    "41":"JohnHCrane",
    "42":"DAldridge_1997",
    "43":"Pheline",
    "44":"EA_DevCouncil",
    "45":"abekaul",
    "46":"EA_DevCouncil",
    "47":"LibertyCentric",
    "48":"JimCarbaryl",
    "49":"JoshAhlstrom1",
    "50":"mrmorals",
    "51":"GregJoh53528420",
    "52":"AlecShroyer",
    "53":"BannisterKelli",
    "54":"K9momPhyllis",
    "55":"LeforMichael",
    "56":"LibertyCentric",
    "57":"eknapp63594760",
    "58":"billstevens70",
    "59":"CreativCulinary",
    "60":"jerwarr",
    "61":"CreativCulinary",
    "62":"ZF_youheard",
    "63":"TOEGOTTI",
    "64":"BigBrotherHC",
    "65":"debra_winters",
    "66":"TheMarsSociety",
    "67":"2_tts",
    "68":"blovereviews",
    "69":"FrankMondragon1",
    "70":"TimSchaaf16",
    "71":"CreativCulinary",
    "72":"titusmccotter",
    "73":"HannickJoseph",
    "74":"NonprofitGold",
    "75":"reubenesp",
    "76":"pkdnmaxey",
    "77":"murmiles",
    "78":"gupdiver",
    "79":"suzieqpmp",
    "80":"AngelCake92206",
    "81":"planningforall",
    "82":"JohnDalyBooks",
    "83":"leonwoo41555435",
    "84":"revloc",
    "85":"Marla4Denver",
    "86":"wind4me",
    "87":"gupdiver",
    "88":"RVBibbo",
    "89":"Dena43972486",
    "90":"KarenJMiller1",
    "91":"kwhitchcock",
    "92":"Wheatstraw225",
    "93":"kallieelayne",
    "94":"COroadrider",
    "95":"Tobyfro",
    "96":"StevenHAsness",
    "97":"2_tts",
    "98":"rruu73",
    "99":"MSScienceWizard"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":16,
    "18":0,
    "19":1,
    "20":0,
    "21":6,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":8,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":4,
    "34":0,
    "35":0,
    "36":3,
    "37":2,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":141,
    "45":0,
    "46":5,
    "47":2,
    "48":1,
    "49":0,
    "50":4,
    "51":0,
    "52":1,
    "53":0,
    "54":2,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":7,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":15,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":5,
    "82":9,
    "83":8,
    "84":2,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":1,
    "97":3,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":7,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":94,
    "45":0,
    "46":6,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}