{
  "full_text":{
    "0":"@robreiner It will never happen. Biden now there’s a criminal, a family of criminals!",
    "1":"Judicial Watch - Biden bribed young voters with student loan bailouts he knew he couldn’t give - https:\/\/t.co\/hcHEm6SwT2",
    "2":"@danalundon @bennyjohnson He's actually very effective.... at thwarting the will of conservatives and We The People.  He and Biden are 2 peas in the same pod- both owned by China.",
    "3":"@SocialistMMA @NPR Or “Joe Biden, a known KKK sympathizer, announces bid for presidency”",
    "4":"@BillyLeeRice @Cigahs @SidHaig2 @scrowder States are their own entities, Biden doesn’t set state fund allocation for policing. However if you want to start at the top IE the federal government. It gives way more to red states and than it takes.",
    "5":"@catturd2 Ukraine attacked a NATO nation and blamed it immediately on another country.  They should be eradicated, just as Zelenzky wanted for Russia.  Fortunately for them, Biden hasn't got the balls.",
    "6":"We have the tools necessary to stop the destructive, America last, Biden agenda in it's tracks. \n\nhttps:\/\/t.co\/gf7oMs8QDg",
    "7":"@jbinga54 @ZeroClueonLife @BessetteDianne @AlanAdams322 @DonaldJTrumpJr You think it all just magically disappeared for 4 years and then came back once Biden took office? Give me a break 🤦🏽",
    "8":"#railfanning Fast &amp; Heavy - Canadian Pacific 8111 Eastbound - CSX 431 So... https:\/\/t.co\/X7leTPEg5k via @YouTube #transportation #trains #commerce #economy Canada USA Biden",
    "9":"@SethAbramson @Ruby74698396 @SethAbramson explain your grounds on Biden impeachment.",
    "10":"prayer? sure. but kill the Russky bastards\n\n\"I hope the bishops pray for peace but lend their support to the Biden administration's willingness to rush as much military and humanitarian aid as we can to the brave people fighting against fascism in Ukraine\" https:\/\/t.co\/D5TlJiLLSF",
    "11":"\"It’s notable what an act of defiance Biden’s energy policy is. That the president could even try managing gas prices reflects a shift away from political wisdom.\"",
    "12":"let's see how this one ages - read it again in March 2023 @robinsonmeyer didn't go well for @amandamull \n\n\"It turned out that addressing energy costs now allowed Democrats to take the most ambitious steps ever proposed to cut long-term fossil-fuel demand. https:\/\/t.co\/Y9KDzO3Qp5",
    "13":"Trump has his own Truth Social. Biden is not on Truth Social but you don't see the liberals whining about it, do you? https:\/\/t.co\/AYjJ9pvT1f",
    "14":"It is still uncertain when the same-sex marriage bill will pass the Senate and would need to go through the House before it reaches Biden's desk. The bill would protect same-sex marriage federal law.",
    "15":"@TheDemocrats I do believe the nation was shut down due to covid-19 under the advisement of Anthony fauci. But he still had more jobs in 2020 then Biden has currently. https:\/\/t.co\/JVwnOcsI79",
    "16":"https:\/\/t.co\/OJoSAaXhKY",
    "17":"@BidensWins And that's how you get a Biden win.",
    "18":"@BidensWins Biden sucks!",
    "19":"@RBReich Joe Biden leads the list with his border policies",
    "20":"@RAtheRuggedMan BIDEN",
    "21":"Senate Votes to End COVID-19 Emergency, Biden Threatens Veto https:\/\/t.co\/ynJXrukv3c #covid #democrats #joebiden",
    "22":"@TheRealHoarse Maybe not quite as bad, but I have an acquaintance who said she supports Trump because he “fixed” the economy and Biden is a pedophile and he raised gas prices",
    "23":"@BigKenBBCoach @SpeakerPelosi @POTUS Actually Nancy refused to allow thr infrastructure bill to even be allowed to the floor.  Nancy is not a great Congressional Leader... the woman is evil and has harmed our country almost as much as Biden has.",
    "24":"trump rules , biden drools ;)",
    "25":"@MayoIsSpicyy “Tell Putin I’ll have more leeway in my second term.”\n-B.H. Obama\n\nGov’t emails and other official and sensitive documents on unsecured, personal server.\n-H.R. Clinton\n\n“Son of a Bitch, he was fired”\n-Former VP Joe Biden\n\nOnly treason I’ve seen in the last 1 1\/2 decades",
    "26":"A lesson from the mid-terms: Independents may not like Biden, but they abhor Trump | Opinion https:\/\/t.co\/WCPwUFCSa0 #SmartNews",
    "27":"Republicans narrowly retake control of House, giving them power to rein in Biden’s agenda https:\/\/t.co\/gqi9J7ZPvY #SmartNews",
    "28":"@dlwillems @JohnJHarwood @davidaxelrod @Redistrict Actually, it could be an easier job since they know nothing they do will make it through the Democrat senate or Biden. So lots of symbolic bills they can be rest assured won’t actually see their way into reality.",
    "29":"Biden is caught with cheat sheet, reveals a list of instructions telling him when to take photos and speak while at the G20 Summit in Indonesia.  https:\/\/t.co\/7ccaV1VTMK",
    "30":"@AVindman Biden sent billons to Ukraine... Ukraine turns around and gives it to JTX Crypto who then money lauders it back to Biden and the Democrat Party.... I think it may just be Biden's Impeachment Time!!!!",
    "31":"Garland has never had plans to indict Trump or any of the GQP Nazis. This has been nothing but a total stall. Once 1\/2023 comes around you will see DOJ go silent and dark. Congress will spend all it's time trying to impeach Biden and his appointments.",
    "32":"@mikecollins2141 They are going to try to investigate in entire biden admin and they will impeach Biden for no good reason",
    "33":"@13abc Thanks, Joe Biden",
    "34":"@Jim_Jordan Sounds like Target needs better security. They can afford it so how is this President Biden's fault exactly?",
    "35":"And for some reason Hunter Biden is living free and clear. \n\nhttps:\/\/t.co\/XAmfvQRpjF",
    "36":"President Biden was right. Along w\/democracy, character was on the ballot. I’d add integrity. Two characteristics that the Republicans lack. Thank you to every Democratic candidate who put democracy &amp; character before power for love of country. @TheLastWord @MSNBC @TheDemocrats",
    "37":"Zelenskyy just tried to start World War III. And Biden is asking yet again for the US to give him billions of more $.",
    "38":"Fuck Trump this, Fuck Biden that, how about you fuck some bitches? #Trump2024 #NoMeansNo",
    "39":"@ACTBrigitte I love Biden too.",
    "40":"@CortesSteve You're going to be too busy trying to find out how Joe Biden caused worldwide inflation, Steve?",
    "41":"@RonnyJacksonTX OMG! So you think it is ok for Top Secret documents be taken, mishandled, perhaps even sold just because Trump did it. Would you have the same feeling if it were President Biden or Obama? Think not. Hypocrites - all GOP are hypocrites.",
    "42":"@JDCocchiarella 20 randomly picked voters’ names from Wayne County MI were registered to empty lots. Based on that bit of evidence alone proves a good portion of Biden’s votes were fraudulent.",
    "43":"@CalltoActivism No Biden Followed by George Jr my lifetime started in 90",
    "44":"@CalltoActivism I'm 41 that's not saying much. But no. Biden is.",
    "45":"https:\/\/t.co\/rY4mGyridb",
    "46":"@pol1tically @mmpadellan They will just continue to blame the democrats and Biden and the crazies will continue to eat it up and spit it back out into their echo chambers. I think dems will have a hard time in 2024. I hope I’m wrong.",
    "47":"@MEGBusfield He's not. He just hurt your feelings.. but you voted for biden, who LIES that his son was killed in Iraq when he died from cancer\n. Usa is going to even more hell in a handbasket",
    "48":"@SimonAn33275053 @bobjcarr I thought Joe Biden was going to crush COVID?  He promised that in his so called campaign. And how many times does Fauci have to be wrong for you liberals to figure out he has been wrong on almost every?  If you are that worried, stay home with your family.",
    "49":"@JDCocchiarella You do not speak for me. I would rather see tweet from Trump than liar Biden!!",
    "50":"@StephenM LMAO Biden had a better showing in the midterms than any Republican President ever.",
    "51":"Biden's America. https:\/\/t.co\/eR9EAxCDPX",
    "52":"@DanRather You’re right!!!  Biden 1st is a train wreck!!!",
    "53":"Yeah, they may only be able to impeach Biden 5 times now https:\/\/t.co\/B9vwat38kZ",
    "54":"@CraigDMauger @nannburke I find some of these comments amusing. We have a demented and corrupt fraud now. Anyone who thinks Biden received 81 million legitimate votes is delusional. Trump's policies are vastly superior. Wake up! Do some research.",
    "55":"When I heard Trump was rerunning in 2024 my mind immediately jumped to \"Oh, Biden won last time, I think we'll be okay this time around\"\n\nBut then it occured to me that if everybody else also did this, we would have to face four more years of Trump.\n\nDon't do this. Go vote.",
    "56":"Biden official torched for repeating 'amazing lie' about the southern border\n\nhttps:\/\/t.co\/Zv71biSGfC\nThe Biden administration are liars. They think American’s are stupid. Say it over and over and we will believe it.  Not going to happen!",
    "57":"Random TBB Post from the Past - Best of Web: #CSF Leak, #Biden Betrayal, Lab Leak Theory Bat Lady, #mRNA #Vaccines History, #Budapest International Photo Awards - #Travel Blogger Buzz https:\/\/t.co\/VB7LApZ7Hj https:\/\/t.co\/FElCzdyBgM",
    "58":"@judabuzen @ChristySmithCA After 3 failed attempts in a Biden +12 district, maybe the problem is Smith and it’s time to give someone else a crack at it? Nah just keep running Smith for the next 10 elections, maybe she’ll eventually break through!",
    "59":"@joncoopertweets She just should have said Obama… everyone knows he pulls Biden’s strings.",
    "60":"@POTUS stay safe, President Biden",
    "61":"@SenSchumer 70 percent Of America Thx Biden sucks according to msnbc. That means 90 percent really….Guess what Chuck….your apart of it….",
    "62":"@bennyjohnson @elonmusk Pretty sure Joe Biden isn't tweeting, unless he can type a whole lot better than he can talk. Just saying",
    "63":"@ACTBrigitte If you don’t have anything nice to say about Joseph R Biden, don’t say anything at all. Hypocrite.",
    "64":"@POTUS Amen and anyone says that Joe Biden is doing a good job in my face will get out quick….This guy has ruined this Country and Gave it away….He is a fraud",
    "65":"@dstephen77 @onlyHEisWorthy @MeghanMcCain I’m sorry what racist crimes? &amp;Asian hate crimes are a result of DJT?Further, he’s responsible for the proud boys? Blacks being shot? Also, I hate to tell you this but Asian hate crimes and Black shooting victims have gone up under Biden. Still feel free to explain.  I’ll listen",
    "66":"@FoxNews Doubtful.\nBefore it was Trump v Biden &amp; MSM. Now it’ll be (Trump - DeSantis fans) v Biden &amp; MSM. Same for DeSantis when Trump fans stay home.\n\nAmerican politics have turned into NFL fan worshiping of teams.",
    "67":"@ClayTravis Hey champ....that's a pretty slim margin you've got there. Not sure that's the blanket anti-biden vote you think it is.",
    "68":"@mattyglesias Nor would Biden remaining president. Both parties should pick new leaders.",
    "69":"Yes he is I’d like to see the FBI go back 30 years and track  all the illegal and payoff money Biden has received https:\/\/t.co\/QclYG5qE6e",
    "70":"So glad Trump is running again as Biden has destroyed america u have to be a complete dumb ass to not to see how Biden has obliterated america  Reiner your one of those dumb asses https:\/\/t.co\/Atr7pRnG68",
    "71":"Voters Say They'd Prefer New Faces To A 2020 Biden-Trump Rematch #theNprPoliticsPodcast \nhttps:\/\/t.co\/U8JFBiy4iR via @PodcastAddict",
    "72":"@LindseyGrahamSC Support trump    We need him and DeSantis won’t win. Not this time but soon #get rid of old rich@out of touch Biden and McConnell and SCHUmER !!! #",
    "73":"North Carolina's Democratic governor says a Trump presidency 'is not something I want to live again,' calls on states to help Biden win in 2024 https:\/\/t.co\/mLJQDqxuND",
    "74":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/2E4q8dUR1g",
    "75":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/u9duTYmdea",
    "76":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/Nv9lqS0oln",
    "77":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/dTjVc1LvrO",
    "78":"@CNN Thank God Biden’s agenda will be blocked!",
    "79":"If any Democrat can navigate a Republican House and Democratic Senate in this environment it’s Joe Biden.",
    "80":"@MayoIsSpicyy Since all your followers are democrats, I am sure your echo chamber will light up with a bunch of yesses.  In reality, Biden is the treasonous scum.",
    "81":"@cnnbrk Yeah… block Biden’s agenda that’s trying to help all Americans. That’ll be sure to win over voters in future elections.",
    "82":"@Shem_Infinite I'm relieved conservatives have pretty much neutered Biden from pushing any more crazy spending bills. I hope Republicans hold them purse strings tight.",
    "83":"@mmpadellan Let the impeachments begin on Biden, Garland, Mayorkis and Wrey and lets lock that little elf Fauci up and throw away the key!  Trump 2024!",
    "84":"You’re going to hear Hunter Biden’s name every day for the next two years.\n\nBuckle up.",
    "85":"@Jax_4_Oregon Biden played them for their vote!  One day when the youth of today realize how the Democrats have been manipulating them this country will no longer have a Democrat party!",
    "86":"@dbongino I wish Trump would of gave the Media more time to turn on Biden. It would of only been a matter of time.",
    "87":"Barring objection from more moderate members of the Republican caucus, Joe Biden is likely to become the fourth president to be impeached in our nation’s history.",
    "88":"@CalltoActivism Why do Democrats love to kill babies so much?  Can't be about pro choice of your body because Biden forced millions to take and untried vaccine and now they want to demand it of kids and it's killing kids... where is the choice there,",
    "89":"@redheadb3 @BetteMidler Why, is Biden giving a speech?",
    "90":"@stclairashley Lol!!! I don't doubt it..  Biden will have full blown Demintia by then and won't remember who the President is!",
    "91":"@CNN Oh sure and dems are not using campaign funds, they used 50 mil to finance midterms from a failed Crypto speculator. Is Biden getting a salary for president? Trump didn’t and Biden has millions in corrupt over seas business deals so he shouldn’t either",
    "92":"@ACTBrigitte The hypocrisy is strong within this Biden hater. \n\nhttps:\/\/t.co\/voraCfT6vc",
    "93":"@DonaldJTrumpJr Joe Biden is not Left-wing, but nobody expect the Orange turd to understand basic political concepts.",
    "94":"Best Economy in my lifetime?  TRUMP 🇺🇸\nWorst Economy in my lifetime?  BIDEN 💩",
    "95":"@JebBushJr Lol whatever!  At least he didn't shake hands with invisible people on the stage like Biden does!  Impeach Pedophile Biden!!!",
    "96":"@BetteMidler Is he quoting Biden, or Fetterman??🤔",
    "97":"@BigfootFL1 @realyollieroman @TomFitton @elonmusk @Twitter Which one?  Biden or Trump?  It’s all so confusing. Everyone assumes political association based off of one comment.  I love social media!!!",
    "98":"Peter Doocy EXPOSES Biden after CANCELING on meeting with world leaders https:\/\/t.co\/mYHQoUHv2L",
    "99":"@GadflyDer @JoJoFromJerz You must be talking about Biden"
  },
  "date":{
    "0":1668690959000,
    "1":1668689481000,
    "2":1668688551000,
    "3":1668688113000,
    "4":1668687526000,
    "5":1668687281000,
    "6":1668686436000,
    "7":1668686255000,
    "8":1668686182000,
    "9":1668684001000,
    "10":1668683376000,
    "11":1668682553000,
    "12":1668682552000,
    "13":1668680634000,
    "14":1668680386000,
    "15":1668677633000,
    "16":1668674445000,
    "17":1668674298000,
    "18":1668669191000,
    "19":1668668036000,
    "20":1668667907000,
    "21":1668667654000,
    "22":1668664094000,
    "23":1668662345000,
    "24":1668662341000,
    "25":1668660514000,
    "26":1668659573000,
    "27":1668659335000,
    "28":1668659218000,
    "29":1668659170000,
    "30":1668658666000,
    "31":1668658319000,
    "32":1668657949000,
    "33":1668657763000,
    "34":1668657270000,
    "35":1668656772000,
    "36":1668656442000,
    "37":1668656372000,
    "38":1668654769000,
    "39":1668654695000,
    "40":1668654142000,
    "41":1668653841000,
    "42":1668653689000,
    "43":1668653659000,
    "44":1668653177000,
    "45":1668652854000,
    "46":1668652268000,
    "47":1668651876000,
    "48":1668651791000,
    "49":1668651470000,
    "50":1668651459000,
    "51":1668650716000,
    "52":1668650196000,
    "53":1668649354000,
    "54":1668649242000,
    "55":1668648127000,
    "56":1668647799000,
    "57":1668646621000,
    "58":1668646613000,
    "59":1668646536000,
    "60":1668646362000,
    "61":1668645984000,
    "62":1668645949000,
    "63":1668645790000,
    "64":1668645580000,
    "65":1668645235000,
    "66":1668645194000,
    "67":1668645091000,
    "68":1668644751000,
    "69":1668644605000,
    "70":1668644532000,
    "71":1668644513000,
    "72":1668643808000,
    "73":1668643545000,
    "74":1668643353000,
    "75":1668643181000,
    "76":1668643181000,
    "77":1668643181000,
    "78":1668642953000,
    "79":1668642827000,
    "80":1668642817000,
    "81":1668642356000,
    "82":1668642271000,
    "83":1668642172000,
    "84":1668641945000,
    "85":1668641929000,
    "86":1668641730000,
    "87":1668641603000,
    "88":1668641280000,
    "89":1668640993000,
    "90":1668640798000,
    "91":1668640517000,
    "92":1668639783000,
    "93":1668639277000,
    "94":1668639145000,
    "95":1668638833000,
    "96":1668638651000,
    "97":1668638555000,
    "98":1668637725000,
    "99":1668637426000
  },
  "polarity":{
    "0":-0.5,
    "1":0.1,
    "2":0.39,
    "3":0.0,
    "4":0.4,
    "5":0.4,
    "6":-0.2,
    "7":0.25,
    "8":0.0,
    "9":0.0,
    "10":0.4,
    "11":0.25,
    "12":0.375,
    "13":0.2222222222,
    "14":0.0,
    "15":0.0548611111,
    "16":0.0,
    "17":0.8,
    "18":-0.375,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.3,
    "23":-0.3,
    "24":0.25,
    "25":0.059375,
    "26":0.0,
    "27":-0.2,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.05,
    "32":-0.175,
    "33":0.2,
    "34":0.375,
    "35":0.25,
    "36":0.3928571429,
    "37":0.5,
    "38":-0.4,
    "39":0.5,
    "40":0.1,
    "41":0.15,
    "42":0.1,
    "43":0.0,
    "44":0.2,
    "45":0.0,
    "46":-0.2638888889,
    "47":0.15,
    "48":-0.1666666667,
    "49":0.0,
    "50":0.55,
    "51":0.0,
    "52":1.0,
    "53":0.25,
    "54":0.325,
    "55":0.3333333333,
    "56":-0.1,
    "57":0.0625,
    "58":-0.25,
    "59":0.0,
    "60":0.5,
    "61":-0.3,
    "62":0.3625,
    "63":0.6,
    "64":0.7,
    "65":-0.1851851852,
    "66":-0.2666666667,
    "67":0.0,
    "68":0.1363636364,
    "69":-0.25,
    "70":-0.0375,
    "71":0.1363636364,
    "72":0.49765625,
    "73":0.4681818182,
    "74":0.03125,
    "75":0.03125,
    "76":0.03125,
    "77":0.03125,
    "78":0.0,
    "79":0.0,
    "80":0.2,
    "81":0.4333333333,
    "82":0.0342857143,
    "83":-0.09375,
    "84":0.0,
    "85":0.0,
    "86":0.25,
    "87":0.125,
    "88":0.1333333333,
    "89":0.0,
    "90":0.71875,
    "91":-0.1666666667,
    "92":0.4333333333,
    "93":0.0,
    "94":0.0,
    "95":0.1337890625,
    "96":0.0,
    "97":0.0662760417,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1086399089,
    "1":0.1086399089,
    "2":0.1086399089,
    "3":0.1086399089,
    "4":0.1086399089,
    "5":0.1086399089,
    "6":0.1086399089,
    "7":0.1086399089,
    "8":0.1086399089,
    "9":0.1086399089,
    "10":0.1086399089,
    "11":0.1086399089,
    "12":0.1086399089,
    "13":0.1086399089,
    "14":0.1086399089,
    "15":0.1086399089,
    "16":0.1086399089,
    "17":0.1086399089,
    "18":0.1086399089,
    "19":0.1086399089,
    "20":0.1086399089,
    "21":0.1086399089,
    "22":0.1086399089,
    "23":0.1086399089,
    "24":0.1086399089,
    "25":0.1086399089,
    "26":0.1086399089,
    "27":0.1086399089,
    "28":0.1086399089,
    "29":0.1086399089,
    "30":0.1086399089,
    "31":0.1086399089,
    "32":0.1086399089,
    "33":0.1086399089,
    "34":0.1086399089,
    "35":0.1086399089,
    "36":0.1086399089,
    "37":0.1086399089,
    "38":0.1086399089,
    "39":0.1086399089,
    "40":0.1086399089,
    "41":0.1086399089,
    "42":0.1086399089,
    "43":0.1086399089,
    "44":0.1086399089,
    "45":0.1086399089,
    "46":0.1086399089,
    "47":0.1086399089,
    "48":0.1086399089,
    "49":0.1086399089,
    "50":0.1086399089,
    "51":0.1086399089,
    "52":0.1086399089,
    "53":0.1086399089,
    "54":0.1086399089,
    "55":0.1086399089,
    "56":0.1086399089,
    "57":0.1086399089,
    "58":0.1086399089,
    "59":0.1086399089,
    "60":0.1086399089,
    "61":0.1086399089,
    "62":0.1086399089,
    "63":0.1086399089,
    "64":0.1086399089,
    "65":0.1086399089,
    "66":0.1086399089,
    "67":0.1086399089,
    "68":0.1086399089,
    "69":0.1086399089,
    "70":0.1086399089,
    "71":0.1086399089,
    "72":0.1086399089,
    "73":0.1086399089,
    "74":0.1086399089,
    "75":0.1086399089,
    "76":0.1086399089,
    "77":0.1086399089,
    "78":0.1086399089,
    "79":0.1086399089,
    "80":0.1086399089,
    "81":0.1086399089,
    "82":0.1086399089,
    "83":0.1086399089,
    "84":0.1086399089,
    "85":0.1086399089,
    "86":0.1086399089,
    "87":0.1086399089,
    "88":0.1086399089,
    "89":0.1086399089,
    "90":0.1086399089,
    "91":0.1086399089,
    "92":0.1086399089,
    "93":0.1086399089,
    "94":0.1086399089,
    "95":0.1086399089,
    "96":0.1086399089,
    "97":0.1086399089,
    "98":0.1086399089,
    "99":0.1086399089
  },
  "subjectivity":{
    "0":0.55,
    "1":0.4,
    "2":0.5625,
    "3":0.0,
    "4":0.5,
    "5":0.7,
    "6":0.5555555556,
    "7":0.5,
    "8":0.55,
    "9":0.0,
    "10":0.662962963,
    "11":0.3,
    "12":0.625,
    "13":0.3777777778,
    "14":0.0,
    "15":0.3909722222,
    "16":0.0,
    "17":0.4,
    "18":0.3,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.4333333333,
    "23":0.5125,
    "24":1.0,
    "25":0.3927083333,
    "26":0.0,
    "27":0.4,
    "28":0.1,
    "29":0.0,
    "30":0.0,
    "31":0.4166666667,
    "32":0.6125,
    "33":0.2,
    "34":0.375,
    "35":0.5916666667,
    "36":0.5678571429,
    "37":0.5,
    "38":0.6,
    "39":0.6,
    "40":0.3,
    "41":0.45625,
    "42":0.4,
    "43":0.0,
    "44":0.2,
    "45":0.0,
    "46":0.4805555556,
    "47":0.25,
    "48":0.7666666667,
    "49":0.0,
    "50":0.75,
    "51":0.0,
    "52":0.5357142857,
    "53":0.8125,
    "54":0.9666666667,
    "55":0.3555555556,
    "56":0.475,
    "57":0.2625,
    "58":0.15,
    "59":0.0,
    "60":0.5,
    "61":0.3,
    "62":0.6972222222,
    "63":1.0,
    "64":0.6,
    "65":0.7203703704,
    "66":0.3416666667,
    "67":0.9444444444,
    "68":0.4545454545,
    "69":0.25,
    "70":0.6,
    "71":0.4545454545,
    "72":0.3,
    "73":0.45,
    "74":0.25,
    "75":0.25,
    "76":0.25,
    "77":0.25,
    "78":0.0,
    "79":0.0,
    "80":0.662962963,
    "81":0.4712962963,
    "82":0.5771428571,
    "83":0.75,
    "84":0.0,
    "85":0.0,
    "86":0.75,
    "87":0.55,
    "88":0.3333333333,
    "89":0.0,
    "90":0.625,
    "91":0.7296296296,
    "92":0.7333333333,
    "93":0.1125,
    "94":0.65,
    "95":0.55,
    "96":0.0,
    "97":0.2916666667,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3823806908,
    "1":0.3823806908,
    "2":0.3823806908,
    "3":0.3823806908,
    "4":0.3823806908,
    "5":0.3823806908,
    "6":0.3823806908,
    "7":0.3823806908,
    "8":0.3823806908,
    "9":0.3823806908,
    "10":0.3823806908,
    "11":0.3823806908,
    "12":0.3823806908,
    "13":0.3823806908,
    "14":0.3823806908,
    "15":0.3823806908,
    "16":0.3823806908,
    "17":0.3823806908,
    "18":0.3823806908,
    "19":0.3823806908,
    "20":0.3823806908,
    "21":0.3823806908,
    "22":0.3823806908,
    "23":0.3823806908,
    "24":0.3823806908,
    "25":0.3823806908,
    "26":0.3823806908,
    "27":0.3823806908,
    "28":0.3823806908,
    "29":0.3823806908,
    "30":0.3823806908,
    "31":0.3823806908,
    "32":0.3823806908,
    "33":0.3823806908,
    "34":0.3823806908,
    "35":0.3823806908,
    "36":0.3823806908,
    "37":0.3823806908,
    "38":0.3823806908,
    "39":0.3823806908,
    "40":0.3823806908,
    "41":0.3823806908,
    "42":0.3823806908,
    "43":0.3823806908,
    "44":0.3823806908,
    "45":0.3823806908,
    "46":0.3823806908,
    "47":0.3823806908,
    "48":0.3823806908,
    "49":0.3823806908,
    "50":0.3823806908,
    "51":0.3823806908,
    "52":0.3823806908,
    "53":0.3823806908,
    "54":0.3823806908,
    "55":0.3823806908,
    "56":0.3823806908,
    "57":0.3823806908,
    "58":0.3823806908,
    "59":0.3823806908,
    "60":0.3823806908,
    "61":0.3823806908,
    "62":0.3823806908,
    "63":0.3823806908,
    "64":0.3823806908,
    "65":0.3823806908,
    "66":0.3823806908,
    "67":0.3823806908,
    "68":0.3823806908,
    "69":0.3823806908,
    "70":0.3823806908,
    "71":0.3823806908,
    "72":0.3823806908,
    "73":0.3823806908,
    "74":0.3823806908,
    "75":0.3823806908,
    "76":0.3823806908,
    "77":0.3823806908,
    "78":0.3823806908,
    "79":0.3823806908,
    "80":0.3823806908,
    "81":0.3823806908,
    "82":0.3823806908,
    "83":0.3823806908,
    "84":0.3823806908,
    "85":0.3823806908,
    "86":0.3823806908,
    "87":0.3823806908,
    "88":0.3823806908,
    "89":0.3823806908,
    "90":0.3823806908,
    "91":0.3823806908,
    "92":0.3823806908,
    "93":0.3823806908,
    "94":0.3823806908,
    "95":0.3823806908,
    "96":0.3823806908,
    "97":0.3823806908,
    "98":0.3823806908,
    "99":0.3823806908
  },
  "screen_name":{
    "0":"ThomasHemmes",
    "1":"devries6549",
    "2":"WyomingConfede1",
    "3":"mommasaurus009",
    "4":"Mr_HaSu",
    "5":"HookDaddy10",
    "6":"Gmoney__23",
    "7":"j0eschm0ee",
    "8":"libasan",
    "9":"kachoo56",
    "10":"oldlife",
    "11":"oldlife",
    "12":"oldlife",
    "13":"whovianpbt",
    "14":"blakekellertv",
    "15":"shawnmckeown",
    "16":"PaulSNickel",
    "17":"shawnmckeown",
    "18":"JeffGrassi1",
    "19":"Craig33967774",
    "20":"JbWilliamTRUTH",
    "21":"LynneYates1963",
    "22":"carrielstrom",
    "23":"LisaGrace0727",
    "24":"zoe_helana01",
    "25":"kaljeb296",
    "26":"Fox2Al",
    "27":"Fox2Al",
    "28":"philly_taco",
    "29":"American307",
    "30":"LisaGrace0727",
    "31":"EthanBu66648228",
    "32":"JohnWad30081753",
    "33":"Thom12154991Rob",
    "34":"TinaCarr0515",
    "35":"9MostTerrifying",
    "36":"patte151",
    "37":"StephenKokx",
    "38":"JebKamakazi",
    "39":"Bryan_Mielke",
    "40":"tunaquarter",
    "41":"kafferf",
    "42":"kaljeb296",
    "43":"BCTaylor2010",
    "44":"thexiv",
    "45":"StewartTheone",
    "46":"mrs_deb23",
    "47":"SweetFlush",
    "48":"craiglpi320",
    "49":"ShandaShatzer",
    "50":"EvilUnder",
    "51":"rifle1898",
    "52":"sandyweber30",
    "53":"AaronAjlen",
    "54":"dditmar21",
    "55":"kainbennage",
    "56":"beachlove734",
    "57":"FlyerTalkerinA2",
    "58":"philly_taco",
    "59":"AirborneMichael",
    "60":"MartinovDelia",
    "61":"JerryCraw2579",
    "62":"JiminyJacob",
    "63":"realDanSellers",
    "64":"JerryCraw2579",
    "65":"TerryDa56301128",
    "66":"rnavarro2003",
    "67":"phinosaur",
    "68":"EV420000",
    "69":"joepullin1",
    "70":"joepullin1",
    "71":"jampolenta73",
    "72":"MccagueRachel",
    "73":"wyodiplomat",
    "74":"IoniaSSNews",
    "75":"LivingstonDaily",
    "76":"LSJNews",
    "77":"bcenquirer",
    "78":"willyy87",
    "79":"gayguycandleco",
    "80":"ColinFi09427047",
    "81":"BonThompson",
    "82":"NrthsideFlintOG",
    "83":"LisaGrace0727",
    "84":"gayguycandleco",
    "85":"LisaGrace0727",
    "86":"nonefo11",
    "87":"gayguycandleco",
    "88":"LisaGrace0727",
    "89":"ColinFi09427047",
    "90":"LisaGrace0727",
    "91":"RodneyBetten9",
    "92":"kenbax47",
    "93":"DustinJByrd1",
    "94":"KevinSeney",
    "95":"LisaGrace0727",
    "96":"rwlslider",
    "97":"mocha_25",
    "98":"devries6549",
    "99":"driver284rg5"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":5,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":1,
    "57":0,
    "58":3,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":6,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":178,
    "80":0,
    "81":13,
    "82":1,
    "83":0,
    "84":208,
    "85":0,
    "86":2,
    "87":84,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":171,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":7,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}