{
  "full_text":{
    "0":"@DonaldJTrumpJr Trump confusing himself with America. “Trump first” is all this means.",
    "1":"@GeeorgeStyles Russia, N.Korea &amp; China.\nAll 3 would love to see TRUMP as president again.",
    "2":"@elonmusk Is Donald Trump still banned from Twitter, or can he come back now that Liberals don't run the show there? Asking for a few of us. Thank you, sir. \nKB",
    "3":"@AlyssaMcWillia5 It was penned by @justin_hart \n\nIt paints the left into a corner- you either admit lockdowns are bad and disqualifying or you defend Trump.",
    "4":"For me,  I'm done with the GOP, except for Trump and his very few allies.  \n\nThe rest need to be voted out. They walk and talk like democrats anyway. https:\/\/t.co\/IYkMwmiZkJ",
    "5":"@scrowder Trump 2024 all day long !",
    "6":"Watch out Trump,  2024 just got real ! Lol \n#Trump2024 #TrumpTrain #Trump https:\/\/t.co\/zZ5i5uA0bx",
    "7":"My favorite type of oped- one that annoys both sides of the political spectrum \n\nCovid Lockdowns Disqualify Trump\n\nhttps:\/\/t.co\/l5LM3d0FTA",
    "8":"@TomiLahren Not one other person is capable of standing against the firestorm of these leftists criminals and traitors as Donald Trump did.  We need a junk yard dog to fight for America, not just a nice guy.",
    "9":"@marsha_sherouse @BeschlossDC I agree. He spent his time in office polishing his halo while repeating Trump’s lies, enabling Trump’s offensive acts &amp; corruption &amp; telling lies himself. Many of these creeps put themselves above God’s laws - self idolatry. They do not speak for God - the arrogance!",
    "10":"@duty2warn Trump was successful as president. His biggest mistake was he should have bowed out gracefully when he lost. Eve a faithful republican like me feels the party has to bring in fresh faces.",
    "11":"@NEWSMAX Trumps pact money and support is disappearing. I am a staunch Republican and I believe the party has to intervene. Trump is dividing now not conquering. The upper ranks should promise trump a place in a future new party in exchange for his support for someone new",
    "12":"@TheLeoTerrell What authority do u have? U know Trump is despised by many n trying 2 impeach Biden for NOTHING will have the same thing happened 2 the republicans in the 90’s will happen again. Biden will be reelected n the gop will lose, again. Learn from history or ur destined to repeat it",
    "13":"@TomFitton @elonmusk @Twitter Trump doesn’t need it now.",
    "14":"Trump Makes People Gag With Potential New Slogan For 2024 - HuffPost https:\/\/t.co\/vzvq1V620r",
    "15":"'Trump Is Done': Damning Viral Video Shows Even His Friends Are Mocking Him - HuffPost https:\/\/t.co\/6FCQlNWPR9",
    "16":"@TomFitton @elonmusk @Twitter Trump will not come back",
    "17":"@RonnyJacksonTX Ignore the possible criminal activity just keep kissing trump’s ass https:\/\/t.co\/ecPggnX3Pi",
    "18":"@FoxNews Trump is the only person that did what he promised unlike most politicians or MSM",
    "19":"@LivnLifeInOK @cliff_not @Acyn Atleast trump wasn't a coward. This is one of the weakest men on earth. \n\nThey tried to hang this man",
    "20":"@notcapnamerica He does not!  He sounds more like Donald Trump....incoherent babble!",
    "21":"@TheLeoTerrell That’s ok…Trump us an insult to the country. But that’s just my opinion",
    "22":"I'm SOOO glad Trump is running ;)  This should be fun!",
    "23":"Hillary Clinton received a subpoena . . . she showed up and answered questions all day long (~8+ Hours) regarding the 32,000 alleged emails.\n\nArrest anyone in Contempt of Congress (Trump, Pence)! https:\/\/t.co\/BPI2wQ42UK",
    "24":"Doesn't matter if it was a huge red wave or a small one, the fact that the Republicans took the house is (Donald Trump Voice) \"HUUUUUUGE\" \nDemocrats are quick to get back to slandering Trump to their woke followers, trying to rekindle Hate towards something great. \n#Trump2024 https:\/\/t.co\/mBgN3dKmi8",
    "25":"@TomFitton The news media has no obligation whatsoever to cover any campaign. Especially those that are not newsworthy. For example Trump just repeats the same old rhetoric over and over and over again that we’ve heard for two years. Nothing new there my friend except fresh garbage.",
    "26":"Trump Family Gets Hit With SERIOUS Karma https:\/\/t.co\/ODwydISO6Y via @FacebookWatch",
    "27":"Trump Hit With MAJOR FEC Complaint Right Before Presidential Announcement https:\/\/t.co\/y6q6NL6Exz via @FacebookWatch",
    "28":"@kcranews Thanks, Trump",
    "29":"@Lancegooden Trump can't tell the truth or read a promter so he says things that make no sense and y'all think those are words he can say the windmills hit us with water and the toilets flushed we the store and lets make America great again casue I made America and you understand that lol..",
    "30":"@FoxNews Leaving a disaster in his wake, Sale American secrets to the Saudis &amp; have Jered be his 2billion dollar bag man, Jered invests all of the \n2 billion in Trump ventures, YOU KNOW SAME OLD CHICANERY!\n LIKE TRUMP UNIVERSITY &amp; CHARITY!  RIPPING OFF STUDENTS, VETERANS &amp;  CANCER KIDS!!! https:\/\/t.co\/fM54tVrCOb",
    "31":"Trump Ignites GOP Civil War by Announcing 2024 Bid, and Even Fox Cuts Away: A Closer Look https:\/\/t.co\/NA6gaFyxC3 via @FacebookWatch",
    "32":"@Chaaarlee1 WHOA. I only know the Trump supporter. Who are the rest??",
    "33":"@AlexBerenson Did someone hijack your account? Fine- I don’t like Trump either, but it’s a binary choice and the other side literally tried to have your voice permanently banned. Why would you ever want to reward them??",
    "34":"@CryptoWizardd In the same vein, despite an American insurrection…Trump is back.",
    "35":"A message to those who was concerned about sound policy and economic growth and buying power of people when #Trump took power and ultimately voted for #Biden, Go to hell and get vaccinated otherwise, just keep enjoying entrance of islamic terrorists to the United states.",
    "36":"@lavern_spicer @laurenboebert No one cares. 🤣🤣 if you haven't noticed those of the trump cult didn't make it and the ones that did hang on by a thread. Your party is screwed from the inside. Remember trump said he will take the republican party with him? I do.",
    "37":"Plus Pence is still certain the contract on his life is active.  Every MAGA maniac knows Pence kept Trump from stealing the presidency.  They are still pissed. https:\/\/t.co\/6IlM2l0oma",
    "38":"Trump’s Confession https:\/\/t.co\/GFH3Mx1zL2",
    "39":"After a ‘discussion’ I got blocked before I could respond to this nonsense. Of course nobody but Trump attempted ‘alternative’ Electors. https:\/\/t.co\/G3qtOJBvl3",
    "40":"@Vgaskins59 @FoxNews They're just slowly buying in to the msm narrative...That narrative is there only because they fear like fu¢|{ a Trump resurgence. If they didn't and we stuck together we'd clean house again.\nWhen Trump first ran in 2016 every major Republican was against him but then they all...",
    "41":"Ep. 2927b - America’s Comeback Starts Right Now,The Decision On Timing Was Always Left To Trump https:\/\/t.co\/WEye36FjtW A GREAT X\/22REPORT !!! ...A MUST LISTEN...KEEP UP WITH DAVID'S REPORT DAILY...SO MUCH IS REVEIEW...PEOPLE  JUMPING ON BOARD BY THE MILLIONS....LISTEN SHARE !!!",
    "42":"@NicholasVela14 @bakersfieldnow I see that happening here. The Rs won’t support twice impeached so he will go 3rd party. With him being 3rd party, the Republican vote will be split between R and Trump, handing a victory to the dems. I hate politics and it’s predictable, it’s also us vs them, power cares little",
    "43":"Trump is a wannabe Hitler. https:\/\/t.co\/Xsd5p0jDRm",
    "44":"Trump is evil. https:\/\/t.co\/yFGE5QVqDj",
    "45":"@GrahamAllen_1 And nothing with trump. Sorry in a mood",
    "46":"@RBReich Dr Reich, I have to disagree, Donald Trump was born with a silver spoon, inherited his wealth,  Elon Musk built at least 5 successful companies from scratch, so he entitled to a large ego.",
    "47":"@Siskyphus @NBCNews What you get are people who vote for Trump\n\nYep, they're badly educated with no ability to do critical thinking, and they think Qanon, GOP &amp; Trump is a good idea\n\nIt's a self-replicating concept, take over an area, make it stupid, and then they vote for GOP",
    "48":"@AnthonySabatini Of course he won’t because He Knows the DOJ is going to indict Trump",
    "49":"@egavactip Thank you for saying that.\n\nThere are times when I have crossed that line (well not that specific one) and it can feel good, but it is intellectually dishonest, dehumanizing, and us doing it only justifies things like Trump mocking that disabled reporter.",
    "50":"@Star17773 @0fficeDoc @KathySchultheis @robreiner That was before the Jan 6 Committee had all the Republicans and people in Trump’s administration as witnesses testify and threw Trump under the bus.",
    "51":"@boots_2020 @0fficeDoc @KathySchultheis @robreiner That’s not the FBI, it’s Jonathan Turley a far right Attorney that defended Trump in his first impeachment.",
    "52":"IN THIS VIDEO, TRUMP ORDERED HIS . . . \"DOOR MEN\" TO BLOCK THE EXITS, SO THAT HE WOULD (literally) NOT LOSE HIS AUDIENCE!\n\n\"UNLAWFUL DETAINMENT!\" https:\/\/t.co\/3WweMlbjGG",
    "53":"@NuanceBro @JDCocchiarella @elonmusk will have to scale the infrastructure or the Devs will have to write scalable code because the stress put on the infra with Trump and Musk will be https:\/\/t.co\/5EYzNfIz29",
    "54":"In politics, people flip-flop all the time. Iran’s Prince, #RezaPahlavi has remained constant for 43 years. He is a true hero and our trump card. As Manook (RIP) used to say, we should not let future generations call us simpletons. We should play our cards carefully.",
    "55":"In politics, people flip-flop all the time. Iran’s Prince, #RezaPahlavi has remained constant for 43 years. He is a true hero and our trump card. As Manook (RIP) used to say, we should not let future generations call us simpletons. We should play our cards carefully.",
    "56":"@JoeBiden @JoeBiden U spend too much time hating Donald Trump instead of working on inflation. Instead of badmouthing the last President try working on resolutions. First time I’ve seen so much badmouthing other than watching T-Mobile belittling their competitors in a commercial. 😂",
    "57":"Trump's 2024 Announcement Angers Some QAnon Cultists, Stokes GOP Civil War https:\/\/t.co\/ULLja5JrO4 via @FacebookWatch",
    "58":"Of course Trump would run for office again. It's the only way he'd get his Twitter back under the old management.",
    "59":"@GOP Proof that if you can follow Trump you can follow anyone.",
    "60":"@Cinde22 @mikepompeo My opinion? The fact is that Trump attempted a coup d’état on January 6th to stay in power despite losing the election. We the people only have the country as long as a majority can elect their own leaders. You just can’t accept you’re in a political minority. Your guy lost.",
    "61":"@NuanceBro @BruceHardy57 @JDCocchiarella I think Trump is an ugly obnoxious child but everybody must be allowed to begin a conversation, even loudmouth drunk idiots.  After all, Everyone’s opinion has value, even if only to serve as a bad example.  I would likely block him myself but let those who like him, hear him.",
    "62":"https:\/\/t.co\/2aqkEjVAKs",
    "63":"Good &amp; important read: LA Times Editorial: Trump doesn't want your vote in 2024. Just your obedience while he trashes the U.S. again https:\/\/t.co\/wJYhOOteGo \n\"His declaration of candidacy should be treated as the pealing of bells, warning the people of danger in their midst.\"",
    "64":"@Meidas_LaurenA Trump school of loser elections.",
    "65":"@CalltoActivism You can speak ...but ban trump who doesn't have bots saying ...#sryabkuturkuck",
    "66":"🤣 https:\/\/t.co\/kgaKBxuHF8",
    "67":"@RonFilipkowski @MadisonCawthorn tRump has never bled or fought for anyone.  As a Veteran who has served and fought and the Mom of a Veteran who is sadly one of the 22 A Day, you disgust me with this",
    "68":"Am I interpreting this too literally? I look at this guy and I see Trump. The question becomes if first as tragedy then as farce pattern holds: who is Putin? Will \"Putin\" emerge within the GOP before 2024? \nI need to revisit Butterfield essay on danger of past w\/ eye to present. https:\/\/t.co\/pP0I8wluRf",
    "69":"North Carolina's Democratic governor says a Trump presidency 'is not something I want to live again,' calls on states to help Biden win in 2024 #SmartNews  https:\/\/t.co\/iFXf02RZTR",
    "70":"@CalltoActivism Trump was and will be the BEST President this country has ever seen!! Trump 2024. 🇺🇸🇺🇸🇺🇸",
    "71":"@JL_Olmsted I ha e a question EHY HAVENT ANYTHING HAPPENED TO CLARENCE THOMAS AND GINNY THOMAS he's in that courts blocking and destroying doing the samehtng trump is doing and as like trump they get treated specially him and his wife was involved in the J6 also Clarence guilty",
    "72":"PRICELESS HUMOR!\n\nTrump Is Back By Unpopular Demand, Ivanka Bails on Daddy &amp; Marjorie Tayl... \n\nhttps:\/\/t.co\/6hRRxOYFjx via @YouTube",
    "73":"Trump Announces Plan To Lose Again https:\/\/t.co\/PY5CJDCM7q via @YouTube",
    "74":"@TristanSnell Yet @jaketapper does not ask if Trump is above the law or did anything illegal.\n\n#BoycottCnn\n\n#NoOneIsAboveTheLaw https:\/\/t.co\/ydhj4Wuskk",
    "75":"@kristina_wong Trump tried to ban TikTok but #FJB overturned it.  I wonder why?  🤔",
    "76":"@LeaderMcConnell @JohnCornyn YOU LOST US THE SENATE!!\nHOW DARE YOU!\nTRUMP WORKED HIS ASS OFF AND ALL YOU HAD TO DO WAS DOLE OUT MONEY TO WINNABLE CANDIDATES‼️‼️‼️\nGo away and I don’t want to see your corrupt face again 🖕",
    "77":"The only remorse Trump had was that his violent coup attempt failed. https:\/\/t.co\/Rst3E1Ec08",
    "78":"@BGrueskin No child fifty + years from now: \"You know, Mike Pence was a hero of my youth. Still is. I still admire his role in the spike in HIV infections in Indiana and the way he equivocated about Trump after he tried to kill him. Such an admirable man.\"",
    "79":"@BuzzPatterson Now tell us about the daily US death toll from COVID during Trump’s administration due to his criminal negligence. Thousands. How about the opioid death toll under Trump? Got any snappy answers Buzzy boy?",
    "80":"@TomFitton @elonmusk Oh Tommy! You really are a hypocrite! You only want democrats investigated but not Republicans and you cry about it. Poor me wasaaaaaaaah. The Truth is you are the biggest criminals of all Trump is going to prison. Find some integrity",
    "81":"@McConnellPress It looks like Trump envy to me. Thinks a thumbs up is gonna make him more popular, lol! There is still way too much compromised establishment on the Republican side. Swap cleaning needed in the US Senate! And don’t forget Schumer…",
    "82":"@ACTBrigitte I think you mean Joe Biden is laughing at tRump",
    "83":"No child fifty + years from now: \"You know, Mike Pence was a hero of my youth. Still is. I still admire his role in the spike in HIV infections in Indiana and the way he equivocated about Trump after he tried to kill him. Such an admirable man.\" https:\/\/t.co\/aNSQxNbtRi",
    "84":"@Philoniousphunk @jenvanlaar @pnjaban @realDailyWire The @realDailyWire firmly in RINO camp. Stop listening to their crap. Bashing Trump when it’s McConnell who FKD conservatives from taking the senate. Anyone not seeing that is not LOOKING. Trump worked his ass off and all McConnell had to do is dole out money to winnable races.",
    "85":"@JoeBiden Corporate profits are currently at there highest? Bidens president not Trump ? Oil companies making billions ? and we gave Ukraine how much?  Seems to me Democrats are big money not Trump his net worth went down 30% while president",
    "86":"@jonsoltz @GaryRayBetz Think we should worry about DeSantis &amp; not concentrate just on Trump",
    "87":"@lavern_spicer I think I've figured this out! No sane person knows why Trump has such a following. Reagan's mantra was \"make America Great Again\" and Stone was his adviser too. Reagan shut down many mental facilities. I think all those released are the red hats. https:\/\/t.co\/sBfZiMe0a0",
    "88":"trump wants to hyde and u 2 think he fake hydes 4 his big kill everyone cause traitor move",
    "89":"Donald Trump launches ... - https:\/\/t.co\/TV9SAmk56k #iTunes",
    "90":"Donald Trump \/ Kari Lake would be perfect  Republican ticket.  Even those that can't  swim would ride #BlueWave2024",
    "91":"@tilLuvWersOut @mr_midnight31 @Malcolm_fleX48 Yeah trump was busy pressuring Ukraine for dirt on his political opponent.",
    "92":"Your boss tried to have you assassinated. I think I might understand grace. Pence does not. Pence can forgive Trump via grace, while also demanding Trump be held accountable. https:\/\/t.co\/VYH30mmn7e",
    "93":"that was expected but what about that EVIL SUV, will the Ford Escape be punished.  all the news reports were saying she was the real assailant not the whack job that wasn't a white trump supporter. https:\/\/t.co\/I9Xm5RFbh7",
    "94":"good thing trump can’t sharpie his way to the presidency 😅",
    "95":"@richgalen Trump looked for greatness in Pence in that final act. It did not happen. America lost because of his failure to summon enough courage to send the electors back to the states whose elections seemed corrupted. Trump was right and America has suffered greatly since.",
    "96":"@LindseyGrahamSC @JesseBWatters @HerschelWalker You support Walker because Trump told you to. You can’t say it’s because he’s competent for the job.",
    "97":"@gregkellyusa Yeah, ignore the fact that Trump’s supporters wanted to hang him and Trump did nothing to stop it. Had Trump not lied about election fraud there would have been no insurrection. Babbitt is dead because Trump lied to her.",
    "98":"@CNN @jaketapper And the fact that you did not ask if Trump's CRIMINALITY was illegal is #DerelctionOfDuty as a Journalist.\n\nYour off my dvr list. \n\nI guess you serve the new bosses but YOU HAVE LOST MY RESPECT.\n\nhttps:\/\/t.co\/3dvcvEc0da",
    "99":"@kangoroo17 @amyklobuchar It’s must suck to believe in lies… if Trump committed crimes, he’d be locked up. Please wake up to reality and accept that you’ve been manipulated."
  },
  "date":{
    "0":1668689511000,
    "1":1668689320000,
    "2":1668687964000,
    "3":1668687682000,
    "4":1668687671000,
    "5":1668687594000,
    "6":1668687317000,
    "7":1668687184000,
    "8":1668685444000,
    "9":1668685363000,
    "10":1668685138000,
    "11":1668684941000,
    "12":1668684608000,
    "13":1668684349000,
    "14":1668683632000,
    "15":1668683549000,
    "16":1668683083000,
    "17":1668682822000,
    "18":1668681349000,
    "19":1668681266000,
    "20":1668681128000,
    "21":1668679810000,
    "22":1668679697000,
    "23":1668679285000,
    "24":1668679029000,
    "25":1668678403000,
    "26":1668677953000,
    "27":1668676970000,
    "28":1668676844000,
    "29":1668675174000,
    "30":1668675099000,
    "31":1668675064000,
    "32":1668674619000,
    "33":1668673077000,
    "34":1668673046000,
    "35":1668672693000,
    "36":1668672477000,
    "37":1668672281000,
    "38":1668672267000,
    "39":1668671929000,
    "40":1668671502000,
    "41":1668671463000,
    "42":1668671057000,
    "43":1668671040000,
    "44":1668670783000,
    "45":1668670282000,
    "46":1668669900000,
    "47":1668669751000,
    "48":1668669609000,
    "49":1668669531000,
    "50":1668668986000,
    "51":1668668831000,
    "52":1668668157000,
    "53":1668667736000,
    "54":1668667734000,
    "55":1668667723000,
    "56":1668667640000,
    "57":1668667567000,
    "58":1668667133000,
    "59":1668667069000,
    "60":1668666981000,
    "61":1668666805000,
    "62":1668666635000,
    "63":1668666507000,
    "64":1668666230000,
    "65":1668666166000,
    "66":1668666011000,
    "67":1668665798000,
    "68":1668665642000,
    "69":1668665466000,
    "70":1668665446000,
    "71":1668665299000,
    "72":1668665273000,
    "73":1668665151000,
    "74":1668665048000,
    "75":1668665041000,
    "76":1668664675000,
    "77":1668664492000,
    "78":1668664210000,
    "79":1668664165000,
    "80":1668664161000,
    "81":1668664142000,
    "82":1668663896000,
    "83":1668663853000,
    "84":1668663616000,
    "85":1668663458000,
    "86":1668663437000,
    "87":1668663358000,
    "88":1668663332000,
    "89":1668663208000,
    "90":1668662725000,
    "91":1668662683000,
    "92":1668662683000,
    "93":1668662664000,
    "94":1668662609000,
    "95":1668662544000,
    "96":1668662401000,
    "97":1668662336000,
    "98":1668662298000,
    "99":1668662184000
  },
  "polarity":{
    "0":-0.025,
    "1":0.5,
    "2":-0.1,
    "3":-0.35,
    "4":-0.26,
    "5":-0.0625,
    "6":1.0,
    "7":0.25,
    "8":0.225,
    "9":0.1333333333,
    "10":0.525,
    "11":0.0681818182,
    "12":0.25,
    "13":0.0,
    "14":0.0681818182,
    "15":0.0,
    "16":0.0,
    "17":-0.2,
    "18":0.25,
    "19":0.0,
    "20":0.625,
    "21":0.0,
    "22":0.375,
    "23":-0.0708333333,
    "24":0.069047619,
    "25":0.1072727273,
    "26":-0.3333333333,
    "27":0.0160714286,
    "28":0.2,
    "29":0.8,
    "30":0.1017252604,
    "31":0.0,
    "32":0.0,
    "33":0.1458333333,
    "34":0.0,
    "35":0.275,
    "36":0.0,
    "37":0.0404761905,
    "38":0.0,
    "39":0.0,
    "40":0.0758333333,
    "41":0.4190848214,
    "42":-0.2375,
    "43":0.0,
    "44":-1.0,
    "45":-0.5,
    "46":0.2214285714,
    "47":-0.2,
    "48":0.0,
    "49":0.04,
    "50":0.0,
    "51":0.2119047619,
    "52":0.0,
    "53":0.0,
    "54":0.0625,
    "55":0.0625,
    "56":0.0875,
    "57":0.0,
    "58":0.0333333333,
    "59":0.0,
    "60":0.27,
    "61":-0.45,
    "62":0.0,
    "63":0.55,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.1666666667,
    "68":-0.1,
    "69":0.4681818182,
    "70":1.0,
    "71":-0.1142857143,
    "72":0.5,
    "73":0.0,
    "74":-0.25,
    "75":0.0,
    "76":-0.5,
    "77":-0.4333333333,
    "78":0.0,
    "79":-0.175,
    "80":-0.05,
    "81":0.5875,
    "82":-0.3125,
    "83":0.0,
    "84":-0.5,
    "85":0.0492063492,
    "86":0.0,
    "87":0.1492063492,
    "88":-0.1,
    "89":0.0,
    "90":1.0,
    "91":0.05,
    "92":0.0,
    "93":-0.225,
    "94":0.7,
    "95":0.1281746032,
    "96":0.5,
    "97":-0.2,
    "98":-0.1818181818,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0609370691,
    "1":0.0609370691,
    "2":0.0609370691,
    "3":0.0609370691,
    "4":0.0609370691,
    "5":0.0609370691,
    "6":0.0609370691,
    "7":0.0609370691,
    "8":0.0609370691,
    "9":0.0609370691,
    "10":0.0609370691,
    "11":0.0609370691,
    "12":0.0609370691,
    "13":0.0609370691,
    "14":0.0609370691,
    "15":0.0609370691,
    "16":0.0609370691,
    "17":0.0609370691,
    "18":0.0609370691,
    "19":0.0609370691,
    "20":0.0609370691,
    "21":0.0609370691,
    "22":0.0609370691,
    "23":0.0609370691,
    "24":0.0609370691,
    "25":0.0609370691,
    "26":0.0609370691,
    "27":0.0609370691,
    "28":0.0609370691,
    "29":0.0609370691,
    "30":0.0609370691,
    "31":0.0609370691,
    "32":0.0609370691,
    "33":0.0609370691,
    "34":0.0609370691,
    "35":0.0609370691,
    "36":0.0609370691,
    "37":0.0609370691,
    "38":0.0609370691,
    "39":0.0609370691,
    "40":0.0609370691,
    "41":0.0609370691,
    "42":0.0609370691,
    "43":0.0609370691,
    "44":0.0609370691,
    "45":0.0609370691,
    "46":0.0609370691,
    "47":0.0609370691,
    "48":0.0609370691,
    "49":0.0609370691,
    "50":0.0609370691,
    "51":0.0609370691,
    "52":0.0609370691,
    "53":0.0609370691,
    "54":0.0609370691,
    "55":0.0609370691,
    "56":0.0609370691,
    "57":0.0609370691,
    "58":0.0609370691,
    "59":0.0609370691,
    "60":0.0609370691,
    "61":0.0609370691,
    "62":0.0609370691,
    "63":0.0609370691,
    "64":0.0609370691,
    "65":0.0609370691,
    "66":0.0609370691,
    "67":0.0609370691,
    "68":0.0609370691,
    "69":0.0609370691,
    "70":0.0609370691,
    "71":0.0609370691,
    "72":0.0609370691,
    "73":0.0609370691,
    "74":0.0609370691,
    "75":0.0609370691,
    "76":0.0609370691,
    "77":0.0609370691,
    "78":0.0609370691,
    "79":0.0609370691,
    "80":0.0609370691,
    "81":0.0609370691,
    "82":0.0609370691,
    "83":0.0609370691,
    "84":0.0609370691,
    "85":0.0609370691,
    "86":0.0609370691,
    "87":0.0609370691,
    "88":0.0609370691,
    "89":0.0609370691,
    "90":0.0609370691,
    "91":0.0609370691,
    "92":0.0609370691,
    "93":0.0609370691,
    "94":0.0609370691,
    "95":0.0609370691,
    "96":0.0609370691,
    "97":0.0609370691,
    "98":0.0609370691,
    "99":0.0609370691
  },
  "subjectivity":{
    "0":0.3666666667,
    "1":0.6,
    "2":0.05,
    "3":0.3333333333,
    "4":0.13,
    "5":0.4,
    "6":1.0,
    "7":0.55,
    "8":0.5916666667,
    "9":0.2333333333,
    "10":0.725,
    "11":0.2585227273,
    "12":0.3125,
    "13":0.0,
    "14":0.7272727273,
    "15":0.0,
    "16":0.0,
    "17":0.775,
    "18":0.75,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.7333333333,
    "23":0.1666666667,
    "24":0.4928571429,
    "25":0.4559090909,
    "26":0.6666666667,
    "27":0.4119047619,
    "28":0.2,
    "29":0.725,
    "30":0.1083333333,
    "31":0.0,
    "32":1.0,
    "33":0.4375,
    "34":0.0416666667,
    "35":0.55,
    "36":0.0,
    "37":0.5857142857,
    "38":0.0,
    "39":0.0,
    "40":0.5866666667,
    "41":0.3714285714,
    "42":0.38,
    "43":0.0,
    "44":1.0,
    "45":1.0,
    "46":0.5928571429,
    "47":0.7666666667,
    "48":0.0,
    "49":0.505,
    "50":0.0,
    "51":0.623015873,
    "52":0.0,
    "53":0.0,
    "54":0.5270833333,
    "55":0.5270833333,
    "56":0.1958333333,
    "57":0.0,
    "58":0.4,
    "59":0.0,
    "60":0.68,
    "61":0.9111111111,
    "62":0.0,
    "63":0.8,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.3333333333,
    "68":0.2708333333,
    "69":0.45,
    "70":0.3,
    "71":0.5238095238,
    "72":0.5,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":1.0,
    "77":0.7666666667,
    "78":0.5,
    "79":0.3083333333,
    "80":0.6,
    "81":0.575,
    "82":0.6875,
    "83":0.5,
    "84":0.6,
    "85":0.1555555556,
    "86":0.0,
    "87":0.3341269841,
    "88":0.4,
    "89":0.0,
    "90":1.0,
    "91":0.2,
    "92":0.0,
    "93":0.425,
    "94":0.6,
    "95":0.5142857143,
    "96":0.6666666667,
    "97":0.4,
    "98":0.4772727273,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3813397727,
    "1":0.3813397727,
    "2":0.3813397727,
    "3":0.3813397727,
    "4":0.3813397727,
    "5":0.3813397727,
    "6":0.3813397727,
    "7":0.3813397727,
    "8":0.3813397727,
    "9":0.3813397727,
    "10":0.3813397727,
    "11":0.3813397727,
    "12":0.3813397727,
    "13":0.3813397727,
    "14":0.3813397727,
    "15":0.3813397727,
    "16":0.3813397727,
    "17":0.3813397727,
    "18":0.3813397727,
    "19":0.3813397727,
    "20":0.3813397727,
    "21":0.3813397727,
    "22":0.3813397727,
    "23":0.3813397727,
    "24":0.3813397727,
    "25":0.3813397727,
    "26":0.3813397727,
    "27":0.3813397727,
    "28":0.3813397727,
    "29":0.3813397727,
    "30":0.3813397727,
    "31":0.3813397727,
    "32":0.3813397727,
    "33":0.3813397727,
    "34":0.3813397727,
    "35":0.3813397727,
    "36":0.3813397727,
    "37":0.3813397727,
    "38":0.3813397727,
    "39":0.3813397727,
    "40":0.3813397727,
    "41":0.3813397727,
    "42":0.3813397727,
    "43":0.3813397727,
    "44":0.3813397727,
    "45":0.3813397727,
    "46":0.3813397727,
    "47":0.3813397727,
    "48":0.3813397727,
    "49":0.3813397727,
    "50":0.3813397727,
    "51":0.3813397727,
    "52":0.3813397727,
    "53":0.3813397727,
    "54":0.3813397727,
    "55":0.3813397727,
    "56":0.3813397727,
    "57":0.3813397727,
    "58":0.3813397727,
    "59":0.3813397727,
    "60":0.3813397727,
    "61":0.3813397727,
    "62":0.3813397727,
    "63":0.3813397727,
    "64":0.3813397727,
    "65":0.3813397727,
    "66":0.3813397727,
    "67":0.3813397727,
    "68":0.3813397727,
    "69":0.3813397727,
    "70":0.3813397727,
    "71":0.3813397727,
    "72":0.3813397727,
    "73":0.3813397727,
    "74":0.3813397727,
    "75":0.3813397727,
    "76":0.3813397727,
    "77":0.3813397727,
    "78":0.3813397727,
    "79":0.3813397727,
    "80":0.3813397727,
    "81":0.3813397727,
    "82":0.3813397727,
    "83":0.3813397727,
    "84":0.3813397727,
    "85":0.3813397727,
    "86":0.3813397727,
    "87":0.3813397727,
    "88":0.3813397727,
    "89":0.3813397727,
    "90":0.3813397727,
    "91":0.3813397727,
    "92":0.3813397727,
    "93":0.3813397727,
    "94":0.3813397727,
    "95":0.3813397727,
    "96":0.3813397727,
    "97":0.3813397727,
    "98":0.3813397727,
    "99":0.3813397727
  },
  "screen_name":{
    "0":"adamarket",
    "1":"JeffreySDavis2",
    "2":"keith_buren",
    "3":"txsalth2o",
    "4":"soonertee1980",
    "5":"keith_buren",
    "6":"keith_buren",
    "7":"txsalth2o",
    "8":"EdGreer62",
    "9":"4gramma28",
    "10":"kghornsten",
    "11":"kghornsten",
    "12":"JustKris05",
    "13":"kghornsten",
    "14":"atheistrockey",
    "15":"atheistrockey",
    "16":"RepMarinochick",
    "17":"JustKris05",
    "18":"SonnyRo11391790",
    "19":"FG9RCH",
    "20":"MsMightKnow",
    "21":"bey7474",
    "22":"Batmensch",
    "23":"Imstillalive54",
    "24":"keith_buren",
    "25":"dsoz53",
    "26":"Imstillalive54",
    "27":"Imstillalive54",
    "28":"paleblueeyes24",
    "29":"byvonne300",
    "30":"JohnSmi80337979",
    "31":"Imstillalive54",
    "32":"TheMrJourneyer",
    "33":"kingsfa59359887",
    "34":"Estron007",
    "35":"aboutArtin",
    "36":"Electro_High",
    "37":"wenwar69",
    "38":"brionrouchon",
    "39":"TheFreeForum",
    "40":"skidmarkymark37",
    "41":"Waterdog51",
    "42":"jrstambook",
    "43":"ThaddMEvans",
    "44":"ThaddMEvans",
    "45":"22ctone",
    "46":"fredster98",
    "47":"r0ck3tsci3nc3",
    "48":"ronbadgley21",
    "49":"EroticaGood",
    "50":"drewdmat",
    "51":"drewdmat",
    "52":"Imstillalive54",
    "53":"Sunny_Singh10",
    "54":"DrShehabP",
    "55":"DrShehabP",
    "56":"LeilaHauck1",
    "57":"Imstillalive54",
    "58":"foxdievictim",
    "59":"VxPopuliVxDummy",
    "60":"TheFreeForum",
    "61":"lazylionpaws",
    "62":"twauorg",
    "63":"ssharmon",
    "64":"UndeadGnome",
    "65":"meemerkaba",
    "66":"brionrouchon",
    "67":"ShottKathy",
    "68":"vpalsmith33",
    "69":"JerryTamburino",
    "70":"camonroe07",
    "71":"byvonne300",
    "72":"carpediemvoice",
    "73":"JohnSmi80337979",
    "74":"BetsyRoss1792",
    "75":"ayankeeoriginal",
    "76":"LostLola1",
    "77":"davekane11",
    "78":"postdiscipline",
    "79":"davekane11",
    "80":"ronbadgley21",
    "81":"Zac4Sac",
    "82":"MindFiTechs",
    "83":"postdiscipline",
    "84":"LostLola1",
    "85":"aeoliver2k",
    "86":"shanaban52",
    "87":"sleepy_bob",
    "88":"ThiefNtheKnight",
    "89":"RaissaDevereux",
    "90":"Lfunguscal",
    "91":"ryanlesher84",
    "92":"davitydave",
    "93":"Campbellwil",
    "94":"PiperDewn",
    "95":"FoxyMaroon",
    "96":"pjmooney",
    "97":"pjmooney",
    "98":"BetsyRoss1792",
    "99":"FisherM41598519"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":73,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":5,
    "93":0,
    "94":4,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":11,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}