{
  "full_text":{
    "0":"@PaulRudnickNY @notcapnamerica “Christmas with the Klans” \n“A Jew-less Christmas” \n“Dinner with Hitler 😍”\n“Trump grabbed me &amp; I liked it.” \n“Honoring the hero’s of Jan 6th.”",
    "1":"@JJJ_SC6 Voting for Siegfried is like voting for Hitler, it even has the \"sieg\" in there.",
    "2":"@kenramonet @ethanclynne @SueScoby MAGA and Republicans care nothing about education.  Their focus is on indoctrination using revisionist history.  They are following Hitler’s, Castro’s, Putin’s, and other dictators tactics.",
    "3":"@Built_on_Rock_ @PuuderSpeers @ksorbs I bet you think hitler was left wing too",
    "4":"@UncleSa05091647 @Laurieluvsmolly @DonaldJTrumpJr Being the face of a movement isn't always a good thing.   Hitler was the face of the Nazi party. One could call that a movement.  And it had very similar tactics and ideology.",
    "5":"@DUGAVEDEN S och C samarbetade med Hitler. \n\nSluta vara så naivt historielös. https:\/\/t.co\/QAIPd8kGAn",
    "6":"@wasphyxiation Hitler Bunker levels. \nMany wokes are stimmed out of their minds day to day.",
    "7":"@oppaheida @Iffy_giffy Det måste man fråga Hitler, Stalin, Putin, W EF osv, men den gemensamma nämnaren verkar onekligen vara makt",
    "8":"@DUGAVEDEN Man brukar aldrig vilja knäcka de mest fundementalistkt hjärntvättade dårarna heller. \n\nHar fortfarande inte fått en kommentar från dig angående varför du stödjer de verkliga rasisterna: S och C, med deras historik där de samarbetade med Hitler. https:\/\/t.co\/08up1A6e4m",
    "9":"@erolkaya_MHP Genellersek; çoğu çocuk, İran'da mollaların İslam devletine, Türkistan'da Komünist Çin, Çeçenlerin Sosyalist Rus, Hitler'in Faşist Alman Devleti'ne karşı eylem yapanların başları hep ezilmeli, çünkü devlet kutsaldır, halklar sadece maldır mı, yoksa bize gelince durum farklı mı?",
    "10":"@racc_party @LogicRoast @stetzor @motherofdanesss @rynhayden @MattWalshBlog Huh? So? Genshin khan was Mongolian, hitler was German, idi was Ugandan. I can name random rulers from different countries too",
    "11":"Democrats are worse than Epstein and Saddam Hussein and Hitler put together.",
    "12":"@Lowdose3 @SlckSprwlnBay @dissent37 Oh my God Ukraine is being suffocated by Nazis - wait hold on. \n\nKeep apologizing for the next Hitler. https:\/\/t.co\/EI5uMKw0nU",
    "13":"Hitler wanted to be Napoleon \n\nNapoleon wanted to be Charlemagne \n\nCharlemagne wanted to be Constantine\n\nConstantine wanted to be Julius Caesar\n\nJulius Caesar wanted to be Alexander the Great \n\nAlexander the Great wanted to be Achilles\n\nAnd Achilles…wasn’t real",
    "14":"@PGunter68 @ZeekArkham Can’t follow the logic of your statement. Are you saying if Hitler claimed to represent your values you would vote for him?",
    "15":"@RonFilipkowski An enemies list... How very Hitler of him.",
    "16":"Never forget....Hitler knew he could not force so he instilled fear so people would blindly follow to their demise. Resulting in over 6 million deaths. Are you still lining up for the vaccines out of fear?  The weak minded shall perish!!",
    "17":"@Thewoodwardbiz Hitler knew he could not force so he instilled fear for people to blindly follow. Resulting in over 6 million deaths.",
    "18":"When Black Olympians Defied Hitler (History Documentary) | Real Stories ... https:\/\/t.co\/MMKeKxq7vm via @YouTube",
    "19":"@milla_p estava falando com minha prima esses dias sobre “como hitler tinha tanto seguidor” e eh tipo…",
    "20":"@Cary_Elwes Hate the Austrian accent. Calls up Hitler.",
    "21":"@EmiliaLundgren5 @moderaterna Karl XII, Napoleon och Adolf Hitler var också tvungna att segra men gjorde det ändå inte.",
    "22":"@RedNYPolitics LOL. Everyone is supporting Ron. Hitler liked dogs too... doesn't say a damn thing about dogs.",
    "23":"@HanaHoops Niggas treated me like hitler when I said Kyrie and Kd were clear second options",
    "24":"@BardsAntiquity @Ulfhedrengr Nah wrong way around its more like people who are like Hitler, them I don't like and it's them we are talking about.",
    "25":"@nowaredatswag Matpriser höjs, alkohol skatt höjs, bensin höjs, el höjs…..\n\nAllt som Kristersson the dwarf och hitler Åkesson sa skulle sänkas höjs. Ha vi får ju inte glömma Ebba Braun med som förstörde vården under S styre och gör det värre nu.",
    "26":"Not to mention big pharma has killed more people than Pablo Escobar, hitler, etc.",
    "27":"@FOX5Atlanta Hitler vs. Trump https:\/\/t.co\/QZ1b8Wi1hj",
    "28":"@WoopsWoah @TripleSatan @OzienTalks @TakeThatDarwin hitler, was he a christian?",
    "29":"@based_samuel @LeftBlacksmith @tekstone @joeywreck Interesting question. I not only claim to be a leftist, but a Trotskyist. Russia has always had to cope with Great Russian Chauvinism. Many regimes today are reactionary: some fascist or clerical fascist. I support them as I would have supported fascist Poland against Hitler.",
    "30":"I like Warren, but she can fuck all the way off with this nonsense. I’m sure everyone thought they could beat Hitler again just by voting REAL HARD when he ran a second time and DID YOU FORGET WHAT HAPPENED AFTER THAT??? Something called WWII? Do your damn jobs! We did ours! https:\/\/t.co\/HkXJmEv8ex",
    "31":"@TomKelso3 @DrTruth247 I said this before man, the TRUTH can come from anyone, a person with good character or bad. Bringing up hitler’s mantra is irrelevant. Ye spoke the TRUTH. Stand for TRUTH no matter where it comes from.",
    "32":"@RonFilipkowski Sounds like he wants Hitler or Stalin or will Putin do`?",
    "33":"@nytimes Hitler vs. Trump https:\/\/t.co\/PJV5JV7G6A",
    "34":"@masonwilkins21 @Variety Brandon is equally as evil as Hitler.",
    "35":"@masonwilkins21 @Variety Hitler vs. Trump https:\/\/t.co\/lFmbPJsLom",
    "36":"@Variety Hitler vs. Trump https:\/\/t.co\/g0nQw3JwkU",
    "37":"@RonFilipkowski That he dyed his Hitler Youth haircut blonde is... something.",
    "38":"@AnnGibsonLord @ajc Hitler vs. Trump https:\/\/t.co\/qNbSjPSaF7",
    "39":"Hitler was for us negros..",
    "40":"@rebecca_fachner Same way the Nazi Party could repent for Hitler, cease to exist",
    "41":"@JamesMelville It’s the German Hitler complex all over again",
    "42":"@audunlysbakken Helt fra SF ble stiftet, ti år etter Stalins folkemord, håpet dere på en \"Ukraina invasjon,\" derfor legge Norge forsvarsløst. Hitler var også sosialist, og dere lider av det samme jødehatet, til denne dag.",
    "43":"This Hitler stache hasn’t really helped me raise money for men’s health. 🙁 #Movember2022",
    "44":"Trump is running again instead of being imprisoned for treason and ineligible for office. \n\nThis country is wild in every sense of the word.\n\nAnd a glutton for destruction. You know who was given a second chance? Hitler. \n\nAnyone checked a history book lately?",
    "45":"@TheSimsDirect Also, since the gallery has banned the word “Jew,” well. Sure, ban “Hitler,” that could help, but please don’t ban “Jewish.”\n\nI hate that I have to specify that.",
    "46":"@Liz_Wheeler He's a populist (among other things). Hitler was a populist. Trump doesn't understand States rights.",
    "47":"The Trump-appointed judge who blocked Biden’s student-loan forgiveness compared the debt relief to a law enabling Hitler https:\/\/t.co\/lsPN5TUvsI #SmartNews",
    "48":"If #Biden thinks he can get #Russia to submit he's going to find out as did #Napolean and #Hitler that #Russians don't submit. https:\/\/t.co\/I4LPrv812g",
    "49":"@SverigeSanning1 @UlfBjereld @Centerpartiet oclså. De var hemskt imponerade av Hitler.",
    "50":"@TheJonnyClash @MonkeyDFuu @UnluckyRodeas @SpkrShutUp @kingbruh_03 @BlvckBulmaa It's 2022 and I was so sure I'd never see \"Niggas defending Hitler\" on my Bingo card, but here we are 🤣",
    "51":"@OculusVeritat Så du menar att Hitler gjorde det enda rimliga??",
    "52":"I see that Hitler 2.0 is at it again at the G20 meeting.",
    "53":"FTX's Sam Bankman-Fried's partners were Biden's Democratic Party, Zelensky's Nazi junta, and Claus Schwab's WEF. And sh-h-h-h... with Adolf Hitler as a silent partner (but we don't talk about that). https:\/\/t.co\/4ofJV5Bm6z",
    "54":"@Angelo4justice3 Rubbish Poland was already on Hitler's radar and by then every time Hitler took a  bit of land it meant he wanted more ie Austria, Sudetenland then Czechoslovakia  etc. So do try try an come  with this revisionism while hanging up your old Mussolini  portraits...",
    "55":"@sweeno987 @Sarahwi98612990 @OccupyDemocrats “Neutral” is a strange word \/ ie “Connotations”revealed from the sound of “hmmm”&amp; the “facial expressions”,especially when you’re considering candidates …such as the atrocities of Hitler,Lennin .So where is “good fruit versus bad fruit” and we are “known” (Not  neutral )by such.",
    "56":"@cbouzy @joncoopertweets now we know the answer to the oft-asked question:\n\nif @LindseyGrahamSC lived in Germany in 1939, he would still be supporting Hitler",
    "57":"@babynurse350 @jonslater37 Hitler was vegetarian too",
    "58":"@Shazamatazz1 @jenyl19_jenny @THElolercopter @ScottPresler *sounds like a Trumplican. \n\nTho..yes, some Repulicunts will still vote for the dumpster fire insurrectionist. They love their Sweet Potato Hitler.🙄\n\nI still haven't forgiven people in the GOP for voting for him the 1st time. But I like that many were like \"No, sir\" the 2nd time",
    "59":"@faststocknewss Sounds like hitler",
    "60":"@NPR This article is untrue. When did Kanye expressed admiration for Hitler? Show us the video, show us the tweet.",
    "61":"Trump Hitler https:\/\/t.co\/z68lCwZx0k",
    "62":"@to_gunnarsson @GEmteus Det var han väl? Hitler redovisade sin plan i ’Mein Kampf’. Finansintressen i Väst gillade vad de såg och finansierade hans väg till makten.\n\nOtur för dem att även Stalin var läskunnig och kunde lägga upp en strategi för att skydda sin intressesfär.",
    "63":"@Myrannosaurus @guldfiske Hitler hade heller ingen humor.",
    "64":"Paren al loco que va a ser como un Hitler sin la parte del Holocausto y tampoco estoy muy seguro...",
    "65":"@EndBigMoneynow @joeywreck Probably too much to hope for. It'll take a lot for the Europeans to stop the re-emergent alliance of Hitler against Russia, which even more than in 1942-45 puts in question the survival of capitalism. The last time all of Europe except the Czechs and Greeks were in the alliance.",
    "66":"@trapbitchlei @fknjayy1 @junyanumbers @1017tara U sitting wit hitler and laden nem when u go to hell",
    "67":"@JamesMelville Kinda reminds me of Hitler..",
    "68":"Galningar kommer alltid att dö\nSå gjorde Hitler och det kommer också Putin att göra. Jävla galning.",
    "69":"@Nolove405X @Israel73595905 @IamANideaX @BlumerBrandon @TheNBACentral @Krisplashed Hitler was what now https:\/\/t.co\/5YYYSzNbQF",
    "70":"@DEFCONWSALERTS Probably was Ukraine to blame Russia , Hitler attacked his own soldiers then blamed Poland so he can invade!",
    "71":"@NordnetAxel Bra trick något polackerna lärde sig av Hitler när det begav sig. Ekonomiska kraschen måste vara mycket nära nu.",
    "72":"The Trump-appointed judge who blocked Biden's student-loan forgiveness compared the debt relief to a law enabling Hitler https:\/\/t.co\/mKId3dtSgb via @Yahoo",
    "73":"@Fembub @BondWolfie @igetmigraines Damn I got blocked, wish I could have saved the screenshot w \"YOU'RE A HITLER LOVER\" over it",
    "74":"@Vara_Dark Can anyone please link me to whatever superduper ultra offensive thing Rowling said? I apparently missed this \" second coming of hitler\/satan \" outburst...so can anyone help? What in the ***** was it that got everyone this upset?",
    "75":"adolf James Hitler of music .",
    "76":"So here in Georgia, in the #GA14 US Rep District, 169,988 voters reelected Marjorie Taylor Greene, being well aware that she spoke at the white nationalist AFPAC 2022 conference, even enthusiastically shaking hands with Nick Fuentes right after he had praised Adolf Hitler. #gapol https:\/\/t.co\/nSZhQPF4Gw",
    "77":"So a guy literally attempting a coup and seizing power was \"the will of the people,\" but forgiving a portion of onerous student debt is \"Hitler seizing power.\" 😒 https:\/\/t.co\/OkKC6GySw2",
    "78":"@anntikapitalist Hitler hade flest fiender inom armen och adeln i Tyskland.\nhttps:\/\/t.co\/N5HsntgCZa",
    "79":"New Calm Hitler meme account just dropped. https:\/\/t.co\/LVrY8lakug",
    "80":"@VuxxVuxx who doesn't love hitler",
    "81":"Here is a short history lesson, leaders should not destroy that which they don't understand. Our seapower owned the Atlantic and delivered all our troops and equipment to win the war in Europe! The Battle That Scuttled Hitler’s Surface Fleet https:\/\/t.co\/dCRSHy6AU8",
    "82":"@coffee_anytime Gee. Hitler used gas.",
    "83":"Do not compare yourself to others. If you do so, you are insulting yourself. -Adolf Hitler",
    "84":"@AdvokatEmma Allt vänster om SD är vänster eller vänsterextremism enligt SD. Hitler talade mycket om renhet.",
    "85":"@AAYLeb @simonerzim I am curious what have the Jews done wrong? Hitler wanted to exterminate them, everyone hates them today, why?",
    "86":"@Reality2k @TidningenSyre Lätt att glömma att Hitler gjorde bra saker också",
    "87":"@gaymagaman @winters4danvil1 @brithume MAGA always quick w\/ the insults, you follow the leader well. Trump chose to believe Putin over all the US intelligence agencies at Helsinki in ‘18. Your reaction to Russian aggression like all MAGA is appeasement, just like Chamberlain to Hitler in 1938.",
    "88":"@knakelibrakaren Israel skapades via ett samarbete mellan Hitler och sionistiska finansintressen.\n\nIsrael är en geopolitisk konstruktion vars syfte är att med terror som vapen verka för västoligarkins intressen i Mellanöstern.\n\nhttps:\/\/t.co\/TMoOsKukeo",
    "89":"@skogshuldran1 En dödslängtan värdigt en grekisk tragedi. Tyska folket följde Hitler ända in i slutet. De som styr dagens Europa kommer att följa Zelensky ända till slutet.",
    "90":"@anntikapitalist Att kalla vänsterns maktkamp för motståndsrörelse är att ta i. Socialister (kommunister, nazister, socialdemokrater) gjorde då som nu vad som helst för makt. Hitler och Stalin startade kriget tillsammans, de delar ideologier men maktgalna som de båda var kunde de inte dela makten",
    "91":"@TrueNameJeff Don't know the whole story, but I can see that. Obviously Hitler wanted to create a great Aryan reich under the reign of Germany. Bandera would become a loyal henchman at most. Thanks.",
    "92":"🇺🇦 Hero Stepan Bandera\n- sent a letter to Hitler wanting an independent Ukraine co-operating w Nazi Germany\n- led to the Killing of over 1.5 million Ukrainian Jews.\n- advocated selective breeding to create a “pure” Ukrainian race\n- followers have cooperated w CIA since his death",
    "93":"Read the comments under this tweet. The fact that blatant antisemitism and praise of Adolf Hitler is still up after 3 days should really tell you what kind of website @elonmusk wants this to be. https:\/\/t.co\/zGcjZw5vE4",
    "94":"@Marshall__Scott Worked on my core for years in the gulags, the building of the pyramids, and a space ship at a hundred times gravity on the periphy of the center of the galaxy. I admit I am a time traveler but that machine invented to kill Hitler was used wisely to German suplex Marshall Scott.",
    "95":"@FoxNews How will the kids tell who are the untaxed?  Will we have to wear emblems like those required by Hitler for Jews and others?",
    "96":"@jeffrey5875 @dklmarxist Reformist socialists when they reform to almost socialism and then a bad year for the economy lets their opponent ,the literally hitler party, that the entire bourgeois consolidated around sweep the elections",
    "97":"@alanfair12 @SenTedCruz So you are a communist or a fascist &amp; think we should be compliant drones for the plantation master? That’s to say nothing of the world deciding that the purpose of Government is to steal from the productive by threat of violent action. Those who follow r the new Hitler Youth.",
    "98":"@themarcksplan @femboy_swift @Wezyr12 @PhillipsPOBrien The USSR DID join Hitler.  He just betrayed them, after they had partitioned Poland.",
    "99":"@themarcksplan @femboy_swift @Wezyr12 @PhillipsPOBrien I’m saying the Soviet Union was perfectly happy to conspire with Hitler right up until he chose to invade. At that point, Hitler still has the whole rest of the world from which to source metals… except the UK and US cut it off."
  },
  "date":{
    "0":1668691004000,
    "1":1668690322000,
    "2":1668680963000,
    "3":1668680006000,
    "4":1668676749000,
    "5":1668675673000,
    "6":1668666763000,
    "7":1668665947000,
    "8":1668664911000,
    "9":1668663515000,
    "10":1668657419000,
    "11":1668655278000,
    "12":1668654397000,
    "13":1668654397000,
    "14":1668646435000,
    "15":1668646092000,
    "16":1668644595000,
    "17":1668644425000,
    "18":1668643528000,
    "19":1668641473000,
    "20":1668640808000,
    "21":1668639298000,
    "22":1668637846000,
    "23":1668633513000,
    "24":1668633321000,
    "25":1668628324000,
    "26":1668627601000,
    "27":1668626430000,
    "28":1668625116000,
    "29":1668624822000,
    "30":1668624178000,
    "31":1668620237000,
    "32":1668619898000,
    "33":1668618864000,
    "34":1668617214000,
    "35":1668616273000,
    "36":1668616070000,
    "37":1668616013000,
    "38":1668615950000,
    "39":1668615515000,
    "40":1668614074000,
    "41":1668612812000,
    "42":1668610183000,
    "43":1668609333000,
    "44":1668608343000,
    "45":1668607956000,
    "46":1668606547000,
    "47":1668602975000,
    "48":1668600328000,
    "49":1668587640000,
    "50":1668585234000,
    "51":1668584389000,
    "52":1668583304000,
    "53":1668575637000,
    "54":1668574633000,
    "55":1668574454000,
    "56":1668573965000,
    "57":1668572657000,
    "58":1668570467000,
    "59":1668565712000,
    "60":1668560340000,
    "61":1668559197000,
    "62":1668550098000,
    "63":1668549351000,
    "64":1668549159000,
    "65":1668549122000,
    "66":1668544716000,
    "67":1668544204000,
    "68":1668543576000,
    "69":1668540859000,
    "70":1668539188000,
    "71":1668538581000,
    "72":1668536232000,
    "73":1668534193000,
    "74":1668533094000,
    "75":1668531083000,
    "76":1668530408000,
    "77":1668528343000,
    "78":1668526917000,
    "79":1668525128000,
    "80":1668523541000,
    "81":1668520125000,
    "82":1668519634000,
    "83":1668517040000,
    "84":1668514613000,
    "85":1668514085000,
    "86":1668512543000,
    "87":1668508146000,
    "88":1668507947000,
    "89":1668507387000,
    "90":1668506510000,
    "91":1668502839000,
    "92":1668501036000,
    "93":1668496238000,
    "94":1668493355000,
    "95":1668487901000,
    "96":1668482931000,
    "97":1668482223000,
    "98":1668477924000,
    "99":1668476923000
  },
  "polarity":{
    "0":0.6,
    "1":0.0,
    "2":-0.0625,
    "3":0.0,
    "4":0.35,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":-0.25,
    "9":0.0,
    "10":-0.1666666667,
    "11":-0.4,
    "12":0.0,
    "13":0.6,
    "14":0.0,
    "15":0.2,
    "16":-0.54296875,
    "17":-0.5,
    "18":0.0111111111,
    "19":0.0,
    "20":-0.8,
    "21":0.0,
    "22":0.55,
    "23":0.05,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":0.0,
    "28":0.0,
    "29":0.2916666667,
    "30":-0.084375,
    "31":-0.1666666667,
    "32":0.2,
    "33":0.0,
    "34":-1.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.15,
    "42":0.0,
    "43":0.2,
    "44":-0.0666666667,
    "45":-0.1,
    "46":-0.125,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.3,
    "55":0.05,
    "56":0.25,
    "57":0.0,
    "58":0.3375,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2333333333,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.75,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.025,
    "75":0.0,
    "76":0.1785714286,
    "77":0.0,
    "78":0.0,
    "79":0.2181818182,
    "80":0.5,
    "81":0.3666666667,
    "82":0.0,
    "83":-1.0,
    "84":0.0,
    "85":-0.3,
    "86":0.0,
    "87":0.1666666667,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.3388888889,
    "92":0.1071428571,
    "93":0.125,
    "94":-0.05,
    "95":0.0,
    "96":-0.35,
    "97":-0.1878787879,
    "98":0.0,
    "99":0.4285714286
  },
  "mean_polarity":{
    "0":0.0222557833,
    "1":0.0222557833,
    "2":0.0222557833,
    "3":0.0222557833,
    "4":0.0222557833,
    "5":0.0222557833,
    "6":0.0222557833,
    "7":0.0222557833,
    "8":0.0222557833,
    "9":0.0222557833,
    "10":0.0222557833,
    "11":0.0222557833,
    "12":0.0222557833,
    "13":0.0222557833,
    "14":0.0222557833,
    "15":0.0222557833,
    "16":0.0222557833,
    "17":0.0222557833,
    "18":0.0222557833,
    "19":0.0222557833,
    "20":0.0222557833,
    "21":0.0222557833,
    "22":0.0222557833,
    "23":0.0222557833,
    "24":0.0222557833,
    "25":0.0222557833,
    "26":0.0222557833,
    "27":0.0222557833,
    "28":0.0222557833,
    "29":0.0222557833,
    "30":0.0222557833,
    "31":0.0222557833,
    "32":0.0222557833,
    "33":0.0222557833,
    "34":0.0222557833,
    "35":0.0222557833,
    "36":0.0222557833,
    "37":0.0222557833,
    "38":0.0222557833,
    "39":0.0222557833,
    "40":0.0222557833,
    "41":0.0222557833,
    "42":0.0222557833,
    "43":0.0222557833,
    "44":0.0222557833,
    "45":0.0222557833,
    "46":0.0222557833,
    "47":0.0222557833,
    "48":0.0222557833,
    "49":0.0222557833,
    "50":0.0222557833,
    "51":0.0222557833,
    "52":0.0222557833,
    "53":0.0222557833,
    "54":0.0222557833,
    "55":0.0222557833,
    "56":0.0222557833,
    "57":0.0222557833,
    "58":0.0222557833,
    "59":0.0222557833,
    "60":0.0222557833,
    "61":0.0222557833,
    "62":0.0222557833,
    "63":0.0222557833,
    "64":0.0222557833,
    "65":0.0222557833,
    "66":0.0222557833,
    "67":0.0222557833,
    "68":0.0222557833,
    "69":0.0222557833,
    "70":0.0222557833,
    "71":0.0222557833,
    "72":0.0222557833,
    "73":0.0222557833,
    "74":0.0222557833,
    "75":0.0222557833,
    "76":0.0222557833,
    "77":0.0222557833,
    "78":0.0222557833,
    "79":0.0222557833,
    "80":0.0222557833,
    "81":0.0222557833,
    "82":0.0222557833,
    "83":0.0222557833,
    "84":0.0222557833,
    "85":0.0222557833,
    "86":0.0222557833,
    "87":0.0222557833,
    "88":0.0222557833,
    "89":0.0222557833,
    "90":0.0222557833,
    "91":0.0222557833,
    "92":0.0222557833,
    "93":0.0222557833,
    "94":0.0222557833,
    "95":0.0222557833,
    "96":0.0222557833,
    "97":0.0222557833,
    "98":0.0222557833,
    "99":0.0222557833
  },
  "subjectivity":{
    "0":0.8,
    "1":0.0,
    "2":0.2375,
    "3":0.0,
    "4":0.56,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.3666666667,
    "11":0.6,
    "12":0.0,
    "13":0.6,
    "14":0.0,
    "15":0.3,
    "16":0.6458333333,
    "17":0.6666666667,
    "18":0.2444444444,
    "19":0.0,
    "20":0.9,
    "21":0.0,
    "22":0.5833333333,
    "23":0.1916666667,
    "24":0.7,
    "25":0.0,
    "26":0.2,
    "27":0.0,
    "28":0.0,
    "29":0.5583333333,
    "30":0.5753472222,
    "31":0.7555555556,
    "32":0.1,
    "33":0.0,
    "34":1.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.125,
    "41":0.2,
    "42":0.0,
    "43":0.2,
    "44":0.3333333333,
    "45":0.5962962963,
    "46":0.375,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.8888888889,
    "51":0.0,
    "52":0.0,
    "53":0.1,
    "54":0.35,
    "55":0.4738095238,
    "56":0.25,
    "57":0.0,
    "58":0.4375,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2555555556,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.175,
    "75":0.0,
    "76":0.2619047619,
    "77":0.0,
    "78":0.0,
    "79":0.6022727273,
    "80":0.6,
    "81":0.2333333333,
    "82":0.0,
    "83":1.0,
    "84":0.0,
    "85":0.95,
    "86":0.0,
    "87":0.25,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5305555556,
    "92":0.3125,
    "93":0.425,
    "94":0.05,
    "95":0.0,
    "96":0.6458333333,
    "97":0.5181818182,
    "98":0.0,
    "99":0.6452380952
  },
  "mean_subjectivity":{
    "0":0.2487055044,
    "1":0.2487055044,
    "2":0.2487055044,
    "3":0.2487055044,
    "4":0.2487055044,
    "5":0.2487055044,
    "6":0.2487055044,
    "7":0.2487055044,
    "8":0.2487055044,
    "9":0.2487055044,
    "10":0.2487055044,
    "11":0.2487055044,
    "12":0.2487055044,
    "13":0.2487055044,
    "14":0.2487055044,
    "15":0.2487055044,
    "16":0.2487055044,
    "17":0.2487055044,
    "18":0.2487055044,
    "19":0.2487055044,
    "20":0.2487055044,
    "21":0.2487055044,
    "22":0.2487055044,
    "23":0.2487055044,
    "24":0.2487055044,
    "25":0.2487055044,
    "26":0.2487055044,
    "27":0.2487055044,
    "28":0.2487055044,
    "29":0.2487055044,
    "30":0.2487055044,
    "31":0.2487055044,
    "32":0.2487055044,
    "33":0.2487055044,
    "34":0.2487055044,
    "35":0.2487055044,
    "36":0.2487055044,
    "37":0.2487055044,
    "38":0.2487055044,
    "39":0.2487055044,
    "40":0.2487055044,
    "41":0.2487055044,
    "42":0.2487055044,
    "43":0.2487055044,
    "44":0.2487055044,
    "45":0.2487055044,
    "46":0.2487055044,
    "47":0.2487055044,
    "48":0.2487055044,
    "49":0.2487055044,
    "50":0.2487055044,
    "51":0.2487055044,
    "52":0.2487055044,
    "53":0.2487055044,
    "54":0.2487055044,
    "55":0.2487055044,
    "56":0.2487055044,
    "57":0.2487055044,
    "58":0.2487055044,
    "59":0.2487055044,
    "60":0.2487055044,
    "61":0.2487055044,
    "62":0.2487055044,
    "63":0.2487055044,
    "64":0.2487055044,
    "65":0.2487055044,
    "66":0.2487055044,
    "67":0.2487055044,
    "68":0.2487055044,
    "69":0.2487055044,
    "70":0.2487055044,
    "71":0.2487055044,
    "72":0.2487055044,
    "73":0.2487055044,
    "74":0.2487055044,
    "75":0.2487055044,
    "76":0.2487055044,
    "77":0.2487055044,
    "78":0.2487055044,
    "79":0.2487055044,
    "80":0.2487055044,
    "81":0.2487055044,
    "82":0.2487055044,
    "83":0.2487055044,
    "84":0.2487055044,
    "85":0.2487055044,
    "86":0.2487055044,
    "87":0.2487055044,
    "88":0.2487055044,
    "89":0.2487055044,
    "90":0.2487055044,
    "91":0.2487055044,
    "92":0.2487055044,
    "93":0.2487055044,
    "94":0.2487055044,
    "95":0.2487055044,
    "96":0.2487055044,
    "97":0.2487055044,
    "98":0.2487055044,
    "99":0.2487055044
  },
  "screen_name":{
    "0":"Rogue_1826",
    "1":"CSingInternally",
    "2":"AKA_Legacy1",
    "3":"originaltwt",
    "4":"EGSharpe80",
    "5":"mistwalker1985",
    "6":"Cameloparadlis",
    "7":"KenRock88676785",
    "8":"mistwalker1985",
    "9":"BilgeCagatay",
    "10":"TheVibesRReal",
    "11":"Joetruthseeker_",
    "12":"AmKevalev",
    "13":"RedflagDiez",
    "14":"mikerussellatl",
    "15":"BamaFan135",
    "16":"DebbieACompton",
    "17":"DebbieACompton",
    "18":"SpeakupATL",
    "19":"catewaIsh",
    "20":"WalkOn700",
    "21":"LindstrandPer",
    "22":"LineofFire02",
    "23":"1_JuneBaby",
    "24":"DanSvensson77",
    "25":"brallivar",
    "26":"thatmanchizzam",
    "27":"Number7077",
    "28":"tomshark",
    "29":"babouviste",
    "30":"seachickenycats",
    "31":"AmaruDaKing",
    "32":"OxenForever",
    "33":"Number7077",
    "34":"Number7077",
    "35":"Number7077",
    "36":"Number7077",
    "37":"jayacoop",
    "38":"Number7077",
    "39":"Bdunst_Zay",
    "40":"cmullis1209",
    "41":"CyndieG73",
    "42":"HanneAn18406203",
    "43":"paysoninho",
    "44":"TheWriteDiva",
    "45":"xochiquetzl",
    "46":"ButtSpanking45",
    "47":"PersianKittenz",
    "48":"Holm3sJam",
    "49":"TheMightySwe",
    "50":"demetrigiovanni",
    "51":"palbergstrom",
    "52":"wordsbyniko",
    "53":"babouviste",
    "54":"OxenForever",
    "55":"JohnAHu46985056",
    "56":"SteveHumphreys4",
    "57":"Rene4tw",
    "58":"VampireBatLucy",
    "59":"tbahi",
    "60":"rahiemshabazz",
    "61":"tazriel",
    "62":"MResearchacc",
    "63":"GabiBjornstrand",
    "64":"reghordete",
    "65":"babouviste",
    "66":"FinkUp100",
    "67":"SigncrafterMark",
    "68":"Orwell28135199",
    "69":"atl_pain",
    "70":"MrChachin79",
    "71":"LordCoin",
    "72":"Shopper7242",
    "73":"bleedingshroud",
    "74":"Grihm",
    "75":"badbroboyonce1",
    "76":"GaryRayBetz",
    "77":"lady_pistons",
    "78":"Stene581",
    "79":"SomePinko",
    "80":"CozmoJack_",
    "81":"SeaWarrior17",
    "82":"ButtSpanking45",
    "83":"ofPac2",
    "84":"_PeterRosen",
    "85":"_I_DP_I_",
    "86":"rymdviking",
    "87":"Funky9ers",
    "88":"MResearchacc",
    "89":"LindstrandPer",
    "90":"KenRock88676785",
    "91":"RothLindberg",
    "92":"RothLindberg",
    "93":"azureScapegoat",
    "94":"theoldsparrow1",
    "95":"charlesg411",
    "96":"liama134",
    "97":"bruceami",
    "98":"RoryBBellows_",
    "99":"RoryBBellows_"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":5,
    "13":0,
    "14":0,
    "15":5,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":45,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":6,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":6,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":4,
    "64":0,
    "65":7,
    "66":1,
    "67":0,
    "68":2,
    "69":2,
    "70":1,
    "71":0,
    "72":1,
    "73":2,
    "74":0,
    "75":0,
    "76":16,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":6,
    "90":0,
    "91":1,
    "92":23,
    "93":54,
    "94":1,
    "95":0,
    "96":68,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":10,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":14,
    "93":7,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}