{
  "full_text":{
    "0":"congress-sends-first-weed-bill-to-biden ⁦@Athens4Cannabis⁩ #love #amazing #beautiful #lifestyle #motivation #business #work #entrepreneur #peace #money #liberty #freedom #mom #entrepreneurship #growth #doctor #dad #cbd #medicine #wonderful #employee  https:\/\/t.co\/kc0hxjquzL",
    "1":"I don’t see how the republicans investigating Hunter Biden resolves inflation or how impeaching President Biden solves the crime happening in mostly Republican run states. To be clear, this is all about power. Republicans want to create chaos period! Half the country wants chaos.",
    "2":"@DineshDSouza I think it will take more handlers than Biden has to keep Trump from going off the rails on a regular basis.",
    "3":"@rebekahtackett @OccupyDemocrats 😅 Yeah, we can. Please show his data compared to Presidents Obama and Biden. Please.",
    "4":"@JohnFetterman John, this is what Biden has been doing for over Two years. Tell him your feelings about this.",
    "5":"@owillis It's just the opposite. It started under Trump, they stalled Gensler's nomination and efforts to control it. Now they get to blame Gensler and Biden.\nIt's dishonest from Day One.",
    "6":"Focusing on the rising costs of groceries and gas, and promising new investigations of President Joe Biden's administration, Republicans won a slim majority in the House in the midterm elections.\n\nhttps:\/\/t.co\/XFZFYqpN9g",
    "7":"@Jyates5 @GOP He may be but he also represents a large part of the conservative demographic. Trump did not unify enough and that hurt him in ‘20 against Biden. Having your VP not endorse you is a bad look. GOP needs to move on from Trump if they have any chance against Biden.",
    "8":"@thenoticing88 @Greg777_ @ronin19217435 he was misled, as many were and continue to be, by \"experts.\"  But the point remains, we don't know how Trump would have responded to the dismal safety record b\/c Biden did it, mandated it, is deaf to it.  2 years in still ignoring it. https:\/\/t.co\/Mn7SR4VaIt",
    "9":"@Arms31 @RealJayWilliams @HerschelWalker The man doesn't stand for anything at all. He's walked back his abhorrent total ban on abortion position and he admitted Biden and Warnock legitimately won election in 2020 after being in the denial camp with you and Kari Lake.\n\nHis \"China has bad air\" take was also ridiculous.",
    "10":"So much for a government for the people. \n“new Republican speaker will probably be hesitant to hand Biden and his party any more policy wins before the 2024 presidential race”\n\nhttps:\/\/t.co\/GBvTmY2pBO https:\/\/t.co\/p6yxZSL6Mv",
    "11":"@esoryelsnya Biden on funding Ukraine https:\/\/t.co\/F3Cx19jGxH",
    "12":"@flipova @NPR NPR sounds like it's begging the Biden administration for cash.",
    "13":"@bennyjohnson @elonmusk While he has declared himself a presidential candidate, he is not Joe Biden's opponent.",
    "14":"Photos: Biden’s Weird Written Instructions From Handlers https:\/\/t.co\/qTpTKo9me9 #SocialMedia #News #BreakingNews",
    "15":"@jerry24152089 @TimHannan The KKK was created and ran by democrats. Just like Biden's friend former Klan Grand Kleagle Sen. Robert Byrd of WV. Oh, please don't say the parties switched if so explain this campaign button. Yeah... https:\/\/t.co\/wC3T2b2LqV",
    "16":"Damn they really talm bout they can’t find the Wnba player in Russia 🤦🏽‍♂️ &amp; Hoe Biden not doing shit",
    "17":"@joncoopertweets Too embarrassed to say Biden is president?",
    "18":"For Biden’s 80th Birthday, America Should Give Him A Cognitive Exam https:\/\/t.co\/qbvHSlkiKJ #SocialMedia #News #BreakingNews",
    "19":"@GOPLeader The investigation into President Trump must be done and completed because he attacked our democracy, and he continues to attack our democracy. Your future investigation into Hunter Biden is something that’s already being done. But he did nothing to hurt our democracy.",
    "20":"@CREWcrew Indict him already so Biden can retire. The poor guy has done enough. He saved this country from autocracy!!!!",
    "21":"@jerry24152089 @TimHannan You do not read very well do you? Did I mention Trump doing a good job? Nope. Go back and read slowly. Why are you guys scared of Trump if he is so evil and can't win the election since Biden got the largest popular vote in US history?",
    "22":"Another BIG mistake!\nBiden tries to repair relations between United States and China and Kamala Harris is tearing it down. \n\nDays after Biden's face-to-face meeting with Xi Jinping, Kamala Harris is making a rare trip to a South China Sea hotspot https:\/\/t.co\/8auXjUfEjj",
    "23":"@3Dman44 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "24":"@IndepenentMr If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "25":"@gamblerlost53 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "26":"@SamJownes If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "27":"@strujillo075 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "28":"@CREWcrew If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "29":"@realTuckFrumper If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "30":"@queeniema52 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "31":"@Greenerpalmbea If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "32":"@BobFlan93884116 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "33":"@DeanObeidallah If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "34":"@BeeGarner48 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "35":"@MiFamiliaVota If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "36":"@gloingod2 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "37":"@JacMorgan9 @Johnboysowards @Rkaminsky @AprilNicoleinVA @elijahwood Interesting how Putin had so many years to invade Ukraine and yet he did it while Biden was in office… did it have to do with the sanctions Biden lifted or NATO. Imagine if China and Mexico entered into a military agreement…",
    "38":"@grantstern If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "39":"@TimHannan If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "40":"@funder If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "41":"@thehill If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "42":"@fake_biden Neither the democratic party nor President Biden controls the DOJ and AG Garland. Indicting before having a fool-proof case is a surefire way of having it overturned on appeal (or not getting a conviction at all). The indictment is coming. They'll just have to make it stick",
    "43":"@RBReich If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "44":"@TristanSnell If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "45":"@imjustasteph If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "46":"@lladany Biden is a tyrant. We knew this.",
    "47":"@Phiedeaux Exactly, If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "48":"@sarahjbc33 @Richard66848132 @funder So you want Biden impeached?",
    "49":"We don’t need a Baptist Preacher as a Senator! He’s Not Qualified, just a biden puppet! https:\/\/t.co\/DYnJuvRx9k",
    "50":"Love it That guarantees a Biden - Harris victory https:\/\/t.co\/irf1O0QNnv",
    "51":"@JoJoFromJerz You just backed Fetterman and he cannot even put a coherent sentence together. You voted for Biden and he has trouble speaking and when he does he blatantly lies and then you make excuses for him.",
    "52":"@joncoopertweets You wish Jon and you really don’t know this for a fact and maybe he didn’t want them there yet.  Unfortunately The put in place Biden has 2 more years to further destroy this country with their selfish despicable agenda that they try to hide from the people!",
    "53":"Biden’s Student Loan ‘Forgiveness’ Is An Even Bigger Scam Than We Thought https:\/\/t.co\/Xh32DDWwLA #SocialMedia #News #BreakingNews",
    "54":"@Senua @BlackKnight10k Biden lies all the time but no one in the media counts them like they supposedly did on Trump. Why is that? They’re unbiased aren’t they? Huh???",
    "55":"@Knight84938373 @BlackKnight10k Couple days ago Biden commented on the missiles hitting Poland: “I aye aye aye aye in the minds of the trajectory…”. Got that?",
    "56":"@JudyFulbright1 @katiecouric Biden doesn't even know what country he's in",
    "57":"@BlackKnight10k You never experienced Jimmy Carter. Lucky you. Biden isn’t finished yet. Give him time, he may surpass Carter.",
    "58":"@GermanRoots5 @WalshFreedom So if the GOP decides to take the “revenge” tour and go after Hunter Biden the that makes the Trump trio fair game right? (Ivanka, Eric, Don Jr)",
    "59":"@LetsGetIt57 @StevenBeschloss Or Biden the big guy!",
    "60":"@MarkHamill China Biden and his crime family are the embarrassment.",
    "61":"@TimBryantRadio Biden WH would probably suggest you invite less folks!!  Seven would actually cut your cost!  🤣🤣🤣",
    "62":"Democrats know Biden will not run for President in 2024, BUT who will run against Trump? Fetterman is looking good for democrats",
    "63":"@CalltoActivism No! That would be Biden. Trump was the best President in my lifetime",
    "64":"#PORTADA | MANDATO OBLIGA ELIMINAR TÍTULO 42\n\n▫️ Administración Biden tiene 5 semanas para poner fin a medida migratoria heredada por Trump.\n\n▫️ Periodo servirá para planear estrategias ante posible ola migratoria. \n\n🔗 https:\/\/t.co\/7VSz74iLQb\n\n#Titulo42 #Biden #Trump #Noticias https:\/\/t.co\/SxQcAqf4EK",
    "65":"Why is Joe Biden sending money to Ukraine do he not know the US is in a recession",
    "66":"@MidWestFarmGal2 @churley7111 @TheFungi669 @PaulaMeehan12 https:\/\/t.co\/dAPg598Jt4",
    "67":"@leonardc1959 @Shawnrobb72 @FoxNews @GOP Doesn't matter. A good leader wouldn't have several riots in 4 years. How many have occurred under Biden?",
    "68":"@Brandhohn @vendica123_g @IuliiaMendel Obama supported Isis in Syria, Biden sponsors nazis in Ukraine. The US is a terrorist state.",
    "69":"@DineshDSouza Trump made the deal with the Taliban that Biden rolled out.    Trump made the deal with big Pharma for the vaccines that Biden rolled out.",
    "70":"@CoyoteK73 @nina87216943 Oh honey, Biden just added more billions, we're up to $91.3 Billion and counting!",
    "71":"@ClayTravis You think the GOP will work instead of revenge. Is this about Biden are the American people?",
    "72":"@Nigel_Farage The man is a stooge of Obama\/ Biden and the deep state.    Obama even changed the law before he left office to fund neonates like Zelensky.  https:\/\/t.co\/0aJ8icHN27",
    "73":"@sarahjbc33 @Richard66848132 @funder So when are you going to ask Biden to resign?",
    "74":"@Betakeyme @lavern_spicer Seems he’s captured your minds enough to speak on him. #realwinner  #Trumps2024Slogan New slogan is Trump 2024 Biden Proof America For the Last Time.",
    "75":"@AmoneyResists joe Biden is a pedophile!",
    "76":"@AmoneyResists @GOP Joe Biden is a pedophile!!!",
    "77":"@ScottTillingha3 You asked what has Biden done? Here you go. https:\/\/t.co\/oVqF0wdf1K",
    "78":"@Jim_Jordan Joe Biden did not loot the stores, neither did he create the criminals who are looting the stores. American society created them.",
    "79":"@adamugarba This was the same Nonsense JOE BIDEN said about OBAMA in 2007, that OBAMA was underprepared to be President of the United States. If PETER OBI is underprepared to be president then one wonders whether TINUBU's experience in managing a Drug cartel is what makes him prepared.",
    "80":"Yall keep listening to Hollywood the news stations and Joe Biden talking about MAGA being a threat to democracy and believing that your goina end up just like China 🇨🇳 The ol Peoples Democracy OK https:\/\/t.co\/d6JKNf4fJN",
    "81":"But, but, but… Biden… Brandon… Hinters laptop… https:\/\/t.co\/YGWPAGN3Lf",
    "82":"@ACTBrigitte Laughing is healthy. Biden’s stock is high. It feels good all around.",
    "83":"@FloodCityGirl @PapiTrumpo @FloodCityGirl And the same could be said about most ALL politicians I'm sure. https:\/\/t.co\/aSKZqbs7kS",
    "84":"@Jim_Jordan Why don’t you do something? Quit complaining about Biden and do something, Gym!",
    "85":"@speedyNathanJon @GrahamAllen_1 Biden is not the aggressor.\nPutin is.",
    "86":"@pmelrog @AlexBerenson Trump is the best man for the job of clean up the Biden mess and get America back on track!",
    "87":"@alexbruesewitz @Caitlyn_Jenner Not really… now we get 2 years of what about Hunter…. And waste of money on stupid retaliatory investigations…. How many times will  MTG try to impeach Biden for breathing…..",
    "88":"@wideofthepost it’s like a denialism that the people they go to work with are okay with them being hanged by a mob. ie Biden saying, “my conservative colleagues in the Senate will be collegial once again after Trump loses”",
    "89":"If you ask me:\nI think President Biden is a good caring leader. I pray he changes his mind on Gay marriage, Transgender and killing the unborn b\/c of our Bible faith and the American Muslims. Too bad, America cannot lead the world with Gay\/Transgender Trophies, says the Lord! https:\/\/t.co\/i7lhyb5W8i",
    "90":"#Biden #Zelenskyy https:\/\/t.co\/ZFlvPABuBn",
    "91":"@gal_dawg I'm $ republican but socially more liberal. I work in finance so I vote more Republican than Democrat. I think Trump caused inflation that Biden is getting blamed for, but Biden ain't doing anything to fix it. They both suck. So, I guess I'm more a tweener a sleepwalker.",
    "92":"@popo88mitch @mopenshaw @daryl_campbell @ASavageNation Staggering proof of how effective Biden’s sanctions have been at crushing the Russian economy.",
    "93":"@ReinMetKorteEi @electionalysis @arnez_alexander @Chicago1Ray @KariLake Because he’ll oppose Biden’s radical woke agendas foisted upon our nation and help put and end to irresponsible government spending that’s contributed to US economical volatility\/decline. But I’m sure a Belgium Football Podcast host trolling (R) tweets is truly curious, yes?😜",
    "94":"Kamala Harris hits her stride as White House grooms her to replace Biden on 2024 ticket - Washington Times https:\/\/t.co\/Y4HeQjgZuf #SmartNews",
    "95":"@bennyjohnson @elonmusk Trump’s opponent is NOT Biden.  He has his own GOP clowns he needs to deal with before he can become Biden’s opponent.  So deal with it.",
    "96":"@atrupar Now that I have all the Democrats nasty comments regarding Ivanka and Jared.  Have we forgotten HUNTER BIDEN AND THE “Big Guy”?????   So much hatred ! https:\/\/t.co\/HBY4fQ1X9V",
    "97":"GOP CLINCHES HOUSE — SETS STAGE TO SKEWER BIDEN\nhttps:\/\/t.co\/yIFcWOgKhd",
    "98":"@Jim_Jordan Wtf? What’s that got to do@w\/@biden? It’s you guys who are embracing anger, theft without repercussions &amp; lying about treason. Don’t you DARE BLAME ANY EVIL ON A GOOD MAN LIKE @POTUS.",
    "99":"@haidery_maryah @Kim_1968220 @StephHoover8 @POTUS Your memory is a little off.  Trump pushed to get the vaccines completed and listened to Fauci on the lockdowns.  He also bought millions of doses in advance so they would be free.  Biden just continued the path.  He has not ended mask mandates.  Have you been to a hospital?"
  },
  "date":{
    "0":1668691413000,
    "1":1668691399000,
    "2":1668691334000,
    "3":1668691104000,
    "4":1668691100000,
    "5":1668690978000,
    "6":1668690900000,
    "7":1668690899000,
    "8":1668690582000,
    "9":1668690307000,
    "10":1668690175000,
    "11":1668689991000,
    "12":1668689895000,
    "13":1668689772000,
    "14":1668689223000,
    "15":1668689206000,
    "16":1668689037000,
    "17":1668688941000,
    "18":1668688655000,
    "19":1668688628000,
    "20":1668688517000,
    "21":1668688352000,
    "22":1668688253000,
    "23":1668688198000,
    "24":1668688175000,
    "25":1668688152000,
    "26":1668688143000,
    "27":1668688132000,
    "28":1668688124000,
    "29":1668688114000,
    "30":1668688104000,
    "31":1668688088000,
    "32":1668688076000,
    "33":1668688069000,
    "34":1668688060000,
    "35":1668688039000,
    "36":1668688028000,
    "37":1668688019000,
    "38":1668688018000,
    "39":1668688008000,
    "40":1668687993000,
    "41":1668687981000,
    "42":1668687974000,
    "43":1668687969000,
    "44":1668687954000,
    "45":1668687928000,
    "46":1668687905000,
    "47":1668687832000,
    "48":1668687549000,
    "49":1668687380000,
    "50":1668687242000,
    "51":1668687165000,
    "52":1668687070000,
    "53":1668687032000,
    "54":1668686529000,
    "55":1668686433000,
    "56":1668686375000,
    "57":1668686331000,
    "58":1668686197000,
    "59":1668686082000,
    "60":1668685634000,
    "61":1668685367000,
    "62":1668685082000,
    "63":1668683250000,
    "64":1668682801000,
    "65":1668681370000,
    "66":1668680003000,
    "67":1668679422000,
    "68":1668677204000,
    "69":1668676764000,
    "70":1668674782000,
    "71":1668673564000,
    "72":1668673500000,
    "73":1668671324000,
    "74":1668670599000,
    "75":1668669807000,
    "76":1668669788000,
    "77":1668668861000,
    "78":1668668802000,
    "79":1668667782000,
    "80":1668667295000,
    "81":1668667243000,
    "82":1668666523000,
    "83":1668666002000,
    "84":1668665743000,
    "85":1668665386000,
    "86":1668665196000,
    "87":1668664275000,
    "88":1668664196000,
    "89":1668664127000,
    "90":1668664108000,
    "91":1668662903000,
    "92":1668662763000,
    "93":1668662675000,
    "94":1668662665000,
    "95":1668662561000,
    "96":1668662502000,
    "97":1668662464000,
    "98":1668662297000,
    "99":1668662082000
  },
  "polarity":{
    "0":0.7375,
    "1":0.1645833333,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":-0.15,
    "6":0.1681818182,
    "7":-0.1619047619,
    "8":0.5,
    "9":-0.3466666667,
    "10":0.2840909091,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.5,
    "15":0.25,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.2,
    "21":0.1428571429,
    "22":0.0111111111,
    "23":0.6,
    "24":0.6,
    "25":0.6,
    "26":0.6,
    "27":0.6,
    "28":0.6,
    "29":0.6,
    "30":0.6,
    "31":0.6,
    "32":0.6,
    "33":0.6,
    "34":0.6,
    "35":0.6,
    "36":0.6,
    "37":0.3,
    "38":0.6,
    "39":0.6,
    "40":0.6,
    "41":0.6,
    "42":0.0,
    "43":0.6,
    "44":0.6,
    "45":0.6,
    "46":0.0,
    "47":0.425,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":-0.0666666667,
    "52":-0.1041666667,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.0333333333,
    "58":0.1952380952,
    "59":0.0,
    "60":0.0,
    "61":-0.1302083333,
    "62":0.7,
    "63":1.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.4,
    "68":0.0,
    "69":0.0,
    "70":0.625,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0454545455,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5,
    "81":0.0,
    "82":0.4533333333,
    "83":0.3333333333,
    "84":0.0,
    "85":0.0,
    "86":0.2979166667,
    "87":-0.1666666667,
    "88":0.1,
    "89":0.0604166667,
    "90":0.0,
    "91":0.5,
    "92":0.3333333333,
    "93":0.2333333333,
    "94":0.0,
    "95":0.6,
    "96":-0.25,
    "97":0.0,
    "98":-0.375,
    "99":0.10625
  },
  "mean_polarity":{
    "0":0.2033232053,
    "1":0.2033232053,
    "2":0.2033232053,
    "3":0.2033232053,
    "4":0.2033232053,
    "5":0.2033232053,
    "6":0.2033232053,
    "7":0.2033232053,
    "8":0.2033232053,
    "9":0.2033232053,
    "10":0.2033232053,
    "11":0.2033232053,
    "12":0.2033232053,
    "13":0.2033232053,
    "14":0.2033232053,
    "15":0.2033232053,
    "16":0.2033232053,
    "17":0.2033232053,
    "18":0.2033232053,
    "19":0.2033232053,
    "20":0.2033232053,
    "21":0.2033232053,
    "22":0.2033232053,
    "23":0.2033232053,
    "24":0.2033232053,
    "25":0.2033232053,
    "26":0.2033232053,
    "27":0.2033232053,
    "28":0.2033232053,
    "29":0.2033232053,
    "30":0.2033232053,
    "31":0.2033232053,
    "32":0.2033232053,
    "33":0.2033232053,
    "34":0.2033232053,
    "35":0.2033232053,
    "36":0.2033232053,
    "37":0.2033232053,
    "38":0.2033232053,
    "39":0.2033232053,
    "40":0.2033232053,
    "41":0.2033232053,
    "42":0.2033232053,
    "43":0.2033232053,
    "44":0.2033232053,
    "45":0.2033232053,
    "46":0.2033232053,
    "47":0.2033232053,
    "48":0.2033232053,
    "49":0.2033232053,
    "50":0.2033232053,
    "51":0.2033232053,
    "52":0.2033232053,
    "53":0.2033232053,
    "54":0.2033232053,
    "55":0.2033232053,
    "56":0.2033232053,
    "57":0.2033232053,
    "58":0.2033232053,
    "59":0.2033232053,
    "60":0.2033232053,
    "61":0.2033232053,
    "62":0.2033232053,
    "63":0.2033232053,
    "64":0.2033232053,
    "65":0.2033232053,
    "66":0.2033232053,
    "67":0.2033232053,
    "68":0.2033232053,
    "69":0.2033232053,
    "70":0.2033232053,
    "71":0.2033232053,
    "72":0.2033232053,
    "73":0.2033232053,
    "74":0.2033232053,
    "75":0.2033232053,
    "76":0.2033232053,
    "77":0.2033232053,
    "78":0.2033232053,
    "79":0.2033232053,
    "80":0.2033232053,
    "81":0.2033232053,
    "82":0.2033232053,
    "83":0.2033232053,
    "84":0.2033232053,
    "85":0.2033232053,
    "86":0.2033232053,
    "87":0.2033232053,
    "88":0.2033232053,
    "89":0.2033232053,
    "90":0.2033232053,
    "91":0.2033232053,
    "92":0.2033232053,
    "93":0.2033232053,
    "94":0.2033232053,
    "95":0.2033232053,
    "96":0.2033232053,
    "97":0.2033232053,
    "98":0.2033232053,
    "99":0.2033232053
  },
  "subjectivity":{
    "0":0.875,
    "1":0.2875,
    "2":0.2884615385,
    "3":0.0,
    "4":0.0,
    "5":0.25,
    "6":0.4772727273,
    "7":0.5317460317,
    "8":0.5,
    "9":0.6433333333,
    "10":0.3386363636,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":1.0,
    "15":0.5,
    "16":0.5,
    "17":0.0,
    "18":0.0,
    "19":0.125,
    "20":0.55,
    "21":0.5142857143,
    "22":0.4222222222,
    "23":0.9,
    "24":0.9,
    "25":0.9,
    "26":0.9,
    "27":0.9,
    "28":0.9,
    "29":0.9,
    "30":0.9,
    "31":0.9,
    "32":0.9,
    "33":0.9,
    "34":0.9,
    "35":0.9,
    "36":0.9,
    "37":0.3666666667,
    "38":0.9,
    "39":0.9,
    "40":0.9,
    "41":0.9,
    "42":0.0,
    "43":0.9,
    "44":0.9,
    "45":0.9,
    "46":0.0,
    "47":0.575,
    "48":0.0,
    "49":0.0,
    "50":0.6,
    "51":0.4666666667,
    "52":0.5333333333,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.8666666667,
    "58":0.6119047619,
    "59":0.1,
    "60":0.0,
    "61":0.0833333333,
    "62":0.6,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.3666666667,
    "68":0.0,
    "69":0.1,
    "70":0.5,
    "71":0.0,
    "72":0.2,
    "73":0.0,
    "74":0.3404040404,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.125,
    "80":0.5,
    "81":0.0,
    "82":0.5466666667,
    "83":0.5046296296,
    "84":0.0,
    "85":0.0,
    "86":0.29375,
    "87":0.5,
    "88":0.3,
    "89":0.4625,
    "90":0.0,
    "91":0.5,
    "92":0.5666666667,
    "93":0.9296296296,
    "94":0.0,
    "95":1.0,
    "96":0.4333333333,
    "97":0.0,
    "98":0.7,
    "99":0.65
  },
  "mean_subjectivity":{
    "0":0.4182627599,
    "1":0.4182627599,
    "2":0.4182627599,
    "3":0.4182627599,
    "4":0.4182627599,
    "5":0.4182627599,
    "6":0.4182627599,
    "7":0.4182627599,
    "8":0.4182627599,
    "9":0.4182627599,
    "10":0.4182627599,
    "11":0.4182627599,
    "12":0.4182627599,
    "13":0.4182627599,
    "14":0.4182627599,
    "15":0.4182627599,
    "16":0.4182627599,
    "17":0.4182627599,
    "18":0.4182627599,
    "19":0.4182627599,
    "20":0.4182627599,
    "21":0.4182627599,
    "22":0.4182627599,
    "23":0.4182627599,
    "24":0.4182627599,
    "25":0.4182627599,
    "26":0.4182627599,
    "27":0.4182627599,
    "28":0.4182627599,
    "29":0.4182627599,
    "30":0.4182627599,
    "31":0.4182627599,
    "32":0.4182627599,
    "33":0.4182627599,
    "34":0.4182627599,
    "35":0.4182627599,
    "36":0.4182627599,
    "37":0.4182627599,
    "38":0.4182627599,
    "39":0.4182627599,
    "40":0.4182627599,
    "41":0.4182627599,
    "42":0.4182627599,
    "43":0.4182627599,
    "44":0.4182627599,
    "45":0.4182627599,
    "46":0.4182627599,
    "47":0.4182627599,
    "48":0.4182627599,
    "49":0.4182627599,
    "50":0.4182627599,
    "51":0.4182627599,
    "52":0.4182627599,
    "53":0.4182627599,
    "54":0.4182627599,
    "55":0.4182627599,
    "56":0.4182627599,
    "57":0.4182627599,
    "58":0.4182627599,
    "59":0.4182627599,
    "60":0.4182627599,
    "61":0.4182627599,
    "62":0.4182627599,
    "63":0.4182627599,
    "64":0.4182627599,
    "65":0.4182627599,
    "66":0.4182627599,
    "67":0.4182627599,
    "68":0.4182627599,
    "69":0.4182627599,
    "70":0.4182627599,
    "71":0.4182627599,
    "72":0.4182627599,
    "73":0.4182627599,
    "74":0.4182627599,
    "75":0.4182627599,
    "76":0.4182627599,
    "77":0.4182627599,
    "78":0.4182627599,
    "79":0.4182627599,
    "80":0.4182627599,
    "81":0.4182627599,
    "82":0.4182627599,
    "83":0.4182627599,
    "84":0.4182627599,
    "85":0.4182627599,
    "86":0.4182627599,
    "87":0.4182627599,
    "88":0.4182627599,
    "89":0.4182627599,
    "90":0.4182627599,
    "91":0.4182627599,
    "92":0.4182627599,
    "93":0.4182627599,
    "94":0.4182627599,
    "95":0.4182627599,
    "96":0.4182627599,
    "97":0.4182627599,
    "98":0.4182627599,
    "99":0.4182627599
  },
  "screen_name":{
    "0":"Athens4Cannabis",
    "1":"hilaire_georges",
    "2":"jjonaboat",
    "3":"sberlack",
    "4":"FutureCuntry",
    "5":"danablankenhorn",
    "6":"gpbnews",
    "7":"UnlimitedDennis",
    "8":"pnnbreaking",
    "9":"shaheinm",
    "10":"realTHNews",
    "11":"Benjin_Bacon",
    "12":"Jaddie",
    "13":"RunningDog34",
    "14":"UsBurning",
    "15":"TonyRog80686016",
    "16":"amgben2x",
    "17":"rbaker83",
    "18":"UsBurning",
    "19":"AaronsNeeNee",
    "20":"RobinCornatl",
    "21":"TonyRog80686016",
    "22":"glory102",
    "23":"TonyRog80686016",
    "24":"TonyRog80686016",
    "25":"TonyRog80686016",
    "26":"TonyRog80686016",
    "27":"TonyRog80686016",
    "28":"TonyRog80686016",
    "29":"TonyRog80686016",
    "30":"TonyRog80686016",
    "31":"TonyRog80686016",
    "32":"TonyRog80686016",
    "33":"TonyRog80686016",
    "34":"TonyRog80686016",
    "35":"TonyRog80686016",
    "36":"TonyRog80686016",
    "37":"CroxtonRoy",
    "38":"TonyRog80686016",
    "39":"TonyRog80686016",
    "40":"TonyRog80686016",
    "41":"TonyRog80686016",
    "42":"Paxalexander1",
    "43":"TonyRog80686016",
    "44":"TonyRog80686016",
    "45":"TonyRog80686016",
    "46":"bpjauburn",
    "47":"TonyRog80686016",
    "48":"8xfgnpffns",
    "49":"16grove1",
    "50":"big_mize",
    "51":"TonyRog80686016",
    "52":"arlene_olson",
    "53":"UsBurning",
    "54":"RandolphWFarme1",
    "55":"RandolphWFarme1",
    "56":"pokerstariceman",
    "57":"RandolphWFarme1",
    "58":"TeezeMs",
    "59":"bennhogan72",
    "60":"MeanGunLady",
    "61":"georgeja48",
    "62":"debbieditybaby",
    "63":"dangerwoman23",
    "64":"lavisionatl",
    "65":"Under_5ft",
    "66":"Ann22777782",
    "67":"Rasnorok",
    "68":"berggren_claes",
    "69":"SimonJRBosworth",
    "70":"Timpanist",
    "71":"Derrick55096",
    "72":"SimonJRBosworth",
    "73":"Senator777",
    "74":"safetwotaste",
    "75":"pcinla2000",
    "76":"pcinla2000",
    "77":"Brantre123",
    "78":"ramalan7987",
    "79":"DocRegals",
    "80":"MarkUsry4",
    "81":"kscvann",
    "82":"bethonna",
    "83":"Daryls_Darlin",
    "84":"ThomasCigar",
    "85":"ApostatePod",
    "86":"Laurentay4gmai1",
    "87":"MyersPam",
    "88":"phealthsean",
    "89":"glory102",
    "90":"eagle3",
    "91":"andrewbharwani",
    "92":"DoctorGism",
    "93":"ATLien_Patriot",
    "94":"PersianKittenz",
    "95":"gparksings",
    "96":"alagibson",
    "97":"PersianKittenz",
    "98":"ShelleyChilds1",
    "99":"Tardis2323"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":4,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":6,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":3,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}