{
  "full_text":{
    "0":"Bipartisan Senate Votes to End Biden's Pandemic Emergency https:\/\/t.co\/hK2Wtts3n6",
    "1":"@catturd2 “We need to give him more money.” - Biden Clowns",
    "2":"@veryimportant you seriously think Biden will retire?",
    "3":"@AndonisPappas @GerberKawasaki @SBF_FTX He probably won’t, and if he does, Biden will pardon him.",
    "4":"@prfiftyone @benshapiro Trump lost the pop vote to Clinton by 2.8 million, then lost to Biden by 7+ million. He did some great things as President but there's no way he gets elected again",
    "5":"@EndWokeness Nuttin' like watching Biden pick his nose during a cabinet meeting!",
    "6":"@JackPosobiec I wonder if this has something to do with BIDEN's border.  MS 13",
    "7":"@foxnewspolitics (1) #Biden never won \n(2) He and his son are in deep \nDOO-DOO.\n\n  They jeopardized our\nNational Security by selling out to #China.\nDemocrat's and RINO'S will not be able to protect him any longer.",
    "8":"@DonnaAl44258226 You’re falling for the same ole made up claim, made up by the same ole people who never believed that Biden was fairly elected president. In the meantime every Secretary of State right wing extremist candidate running lost their race across the U.S. Was that all voter fraud too?",
    "9":"@ArizonaSunTimes Thanks Biden",
    "10":"@TheInsiderPaper @meangeneone1 Thanks Biden",
    "11":"The Presidential age should be 30-60 years old… we’ve seen how most 60+ year olds drive… Biden on a bike and Trumps horrible swing on a golf course! Either way they old af and can’t drive! My generation is kicking yal out one by one!",
    "12":"@AlyssaMcWillia5 @txsalth2o Pretty sure the subtext of this article has nothing to do with Biden, and everything to do with people praying for DeSantis over Trump. And on that count, hard agree from me.",
    "13":"@robreiner Completely agree. Indict Biden on corruption charged immediately.",
    "14":"@bobsopinions @w_terrence That guy in the brick wall suit cracks me up. Then you have those \"Front row Joes\" who travel all over the country to his rallies like Deadheads\"  They are probably among the ones who whine about how President Biden has caused gas prices to go up.",
    "15":"@Northern_Wolfie @BessetteDianne @DonaldJTrumpJr Yes and President Biden got 81 million. If I can still do math, I think that is a lot more",
    "16":"@tedcruz No. The Republican party needs to create productive bills that are positive for all Americans instead of just blocking the Biden agenda. You are doing nothing for us.",
    "17":"@joncoopertweets A Marxist leaning Biden administration is the biggest threat to democracy in this country. A slow to understand electorate has already happened in other countries.",
    "18":"@LizAnnSonders @Gallup Yet they voted to keep Biden and lib friends in the driver seat. Go figure.",
    "19":"‘Clearly Rigged’: White House Reporters ‘Disgusted’ By Biden Using List Of Approved Outlets | The Daily Caller https:\/\/t.co\/6f8v02DGua",
    "20":"@SKYRIDER4538 @POTUS @charliekirk11 @DonaldJTrumpJr @GuntherEagleman @elonmusk @kimguilfoyle @EricTrump @tedcruz @megynkelly @SandraSentinel @Steph93065In21 How old is this?  The host interviewing President Biden, passed about 20 years ago or so!  Don’t you believe that people can grow and change?  I feel sorry for you.  Don’t try to tarnish President Biden’s views when you don’t know his current views.  You must be following Trump!",
    "21":"@jodigirls48 Say what,,, when,,, I keep telling people on here I do not believe in polls, and I know nothing about Hunter except he is Biden's son. I think you have me mixed up with someone else you text message with. 😱",
    "22":"Oh, hell no. \"Kamala Harris hits her stride as White House grooms her to replace Biden on 2024 ticket\" https:\/\/t.co\/b6RV54JnR0 - @washtimes",
    "23":"@joncoopertweets It’s already done! By bye biden",
    "24":"Ahhh. The “consultative” approach to politics and intangible assets that can’t be truly measured, but elites always have a scheme to cash in and #US #taxpayer is screwed!!! #corruption #FTX #Ukraine #UkraineAide #biden #Treason #criminal https:\/\/t.co\/SibNR48euc",
    "25":"@JJon1983 @VoteEarlyNow @ClayTravis Wow 7 years and witch hunt Clinton investigate where Biden’s son investigation hidden by the fbi same for Clinton’s. Come on man fbi should be dismantled",
    "26":"@TroopRx @MySchlafly @JesseKellyDC Dems couldn’t even get their latest big bill passed because of two “democrats”. You’re living in an echo chamber if you think Dems are just getting whatever they want. In fact the dem base is frustrated at Biden because he hasn’t been able to get the stuff they want passed.",
    "27":"@JoeBiden 300 Americans will die today from fentanyl poisoning because Joe Biden is president and refuses to secure the border.",
    "28":"@bald_side @AmericanIpa8 @JesseKellyDC We are a right wing country and in Australia or Denmark, Biden would be considered a conservative, at least from a fiscal, economic and social safety net standpoint",
    "29":"@JoJoFromJerz Who is a bigger butthead Trump or Biden? Obviously for different reasons.",
    "30":"@DrMagnolias @joncoopertweets As many times as it takes to teach the TRUTH - and I don't CARE what you believe.  Joe Biden was president.  Trump lost.  He will lose again, but only this time in the primaries to Ron DeSantis.  Trump is gone.  Teach that.",
    "31":"@NMwarriors1989 @FoxNews It wasn’t rigged. Dems just won AZ again! But for the sake of argument, let’s say it was! Fox was reporting on the information they had form Maricopa and Pima county. From the info they had, Biden had secured it. So there is no reason to be mad at FOX for that even if it was.",
    "32":"@lindyli No, it’s because biden’s economy is disastrous.",
    "33":"🔀🔀 'Biden continues,'  I will work with anyone - Republican or Democrat - willing to work with me to deliver results for them.\" 🤔",
    "34":"*  The Republicans win control of the House of Representatives, also known as the Senate.\nBiden responds with; \"The American people want us to get things done for them. They want us to focus on the issues that matter to them and on making their lives better. 🔀🔀",
    "35":"@AdamSchiff …and you said Antifa was just a thought. REALLY?\nYou lied about President Trump’s letter, you lame liberals have NEVER STOPPED LYING!\nDementia Biden can’t conduct a conversation without lies &amp; you say Trump lies?  Wait until the Republicans Congress comes after you. https:\/\/t.co\/ylqd754VHX",
    "36":"@elijahwood He’s only LOST supporters since Jan. 6th. He won’t win. All he will do is keep any GOP Presidential hopeful from getting enough votes to topple Biden while also hamstringing down-ballot candidates who are damned if they support him and damned if they don’t.",
    "37":"@Jim_Jordan So, your saying, through your disrectful voice, PRESIDENT Joe Biden forced thieves to steal Target blind? \nTruth now, that is a security issue from a 3rd party company who are not doing their job. Target still uses them. That is Target's fault.\nYou are just grasping at straws.",
    "38":"@OneDayMore_UGH @JasonAmyMurph @JoeBiden I agree..... look at all the Biden supporters.  Biden has been in office 50 years , lining his pockets, cheating Americans.  Trump brought that to light.  He donated his salary while in office and gave up millions of revenue. Who is the con?",
    "39":"@Trumpwo39082128 @pdanderson3 @RealMarkFinchem Yep. Finchem not Lake nor Biden won because of fraud.\n\nHow do I know? For a FACT? Because the Lt Governor of Texas offered a million dollar reward to anyone who produced proof of voter fraud in 2020.\n\nIt remains unclaimed.",
    "40":"@RLobb @KariLakeWarRoom @KariLake Didn’t the result of the Ninja Count find even more ballots for Biden than there was previously?",
    "41":"@CalltoActivism No. Biden is. Trump was the best President. Biden is an evil, corrupt cockroach who has exploited his political power to illegally enrich himself and his family. He should be imprisoned for treason.",
    "42":"@AmoneyResists @GOP Thank goodness President Biden has passed so much historic legislation in his first 2 years in office!",
    "43":"@CalltoActivism No. Joe Biden is the worst president by far",
    "44":"@robreiner @davidhogg111 @RBReich @DanRather @JoyVBehar @BetteMidler I hope you sleep well knowing that the Republican’s attained 218 seats 💺 in the House for a majority. Time to impeach Joe Biden!!!😂 kinda like a page from the DemocRAT playbook",
    "45":"@DavidRF34 @mantanonaleah @PresMon80 @Kellychasse3 @titanterra09 @ClayTravis You seem confused. Biden’s insanity will come to a trickle. Republicans took the House. 👌🏽",
    "46":"FACTS AMERICA\n\nDo not expect ANY legislation to combat issues (inflation, abortion, crime, etc.) facing Americans.\n\nWith the LOSS of the House - gone is bipartisan legislating Biden accomplished. \n\nThose are NOT the agenda of Republicans or has been. \n\nDo NOT blame Biden.",
    "47":"@andybiggs4az By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "48":"@Rkaminsky @AprilNicoleinVA @elijahwood Removing the ability to be energy independent has worked so well for us under Biden....",
    "49":"@realTuckFrumper During the election ALL we heard about is economy, crime, immigration. Republicans win a majority in the House &amp; what are they going to do? Announced they are going to investigate Joe Biden, then Hunter! They don't SOLVE problems, they only OBSTRUCT Democrats! They are pathetic!",
    "50":"@DonaldH79883137 @ReverendWarnock Because he will keep voting with Biden until the Republic is little more than a vassal state of communist China.",
    "51":"@JamesFourM In this case they stuck the “Biden is laundering $ thru Ukraine” narrative to FTX. It’s so obvious that it’s frustrating seemingly smart people are falling all over it.",
    "52":"@BidensWins I don't understand why this Twitter account exists. Joe Biden has never had any wins, unless you consider influence peddling, money laundering, or selling out his own country and it's citizens out to China, Russia, Kazakhstan,Ukraine, and Mexico just to name a few.",
    "53":"@jfreewright I’d love to see Walker, Fetterman, and Biden in the same room. Hopefully it’s hospital room. Clearly these men should not be running for\/in office. They all need help.",
    "54":"@CalltoActivism No Biden has out cartered carter",
    "55":"FUCK JOE BIDEN #FJB",
    "56":"@CNN By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "57":"@CNN By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "58":"He may have, at one time, employed staff who might have informed him of the legality of such a plan. But, come on Man, nobody f*cks with a Biden https:\/\/t.co\/IvRdF0DRMb",
    "59":"@la_chatte_verte @Plusultra1824 That number has been floating around for 15 years. The real number of illegals here tops at least 30 million today. Hell, nearly 2 million have crossed the border since Biden took office.",
    "60":"@HeavenScent88 By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "61":"@JoanieBaloney22 @Bubblebathgirl @LargeMargeMAGA Did you say Cyber Ninjas?  The same Cyber Ninjas that found that Biden actually got MORE votes than we originally thought in AZ?",
    "62":"@POTUS Or Biden and his Regime will begin all over again with the forced mask mandates!! \nAmerica has been warned.",
    "63":"@PoliticalyAwake Elected? Obama Installed Biden",
    "64":"@joncoopertweets At least his mind is functional.. would be entertaining to put Biden and Fetterman in the same room to discuss the weather.",
    "65":"@CaptMarkKelly ...you're just going back to Washington and kiss Biden's a** on a daily basis. You don't care about Arizona or the border!",
    "66":"@FrankMikeDavis1 Yes, DeSantis maybe popular in Red States but so was Trump and Biden beat him. He'll beat DeSantis too!!",
    "67":"@PoliticalyAwake BIDEN THE IMPOSTER! WHICH EQUALS OBAMA!!!",
    "68":"@LeaderMcConnell Stop sending money to Ukraine. Hold hearings about FTX and the Hunter Biden laptop. Audit the previous money for that was unfairly gifted to Zelensky. Secure the border, and protect our finite healthcare resources from illegals. America first!",
    "69":"@Jim_Jordan LMAO!!!! You are seriously blaming Biden for a store's lack of security. Ask Target why they haven't rehired all the employees they had before the pandemic.",
    "70":"@RepJamesComer @POTUS @GOPoversight @FoxNews @seanhannity Please, let it be true that the investigation of the Biden cabal begins.",
    "71":"@nypost I’m just excited to get rid of Biden. That’s really fricking awesome!",
    "72":"placement statistics and graduation rates, as well as gouging prices on items they placed in our mandatory student kits.\n\nThis settlement changes A LOT of things. For starters, it's entirely separate from Biden's relief plan. We have effectively changed how the Department of...",
    "73":"@elijahwood And just think it's only been 2 years,with 2 years to go and it seems like it's been 4 years already. Joe Biden as president has been the most embarrassing and wreckless of all.",
    "74":"Love Pelosi. She’s a jewel. She’s a fighter. She’s smart. She’s courageous. She’s a fantastic manager. Biden gets tons of credit but Pelosi is an integral part of his success. And vice versa. ❤️❤️❤️ https:\/\/t.co\/hKygbi55Yb",
    "75":"The Biden administration's student loan forgiveness program was deemed 'unconstitutional' by a federal court, prompting frustration. https:\/\/t.co\/xoPzavWgj9",
    "76":"@Pennthusiast Biden will be purely for the incumbency advantage but yes, nominating Trump after what happened for 3 straight elections is nothing short of insanity",
    "77":"@PoliticalyAwake Obama is the worst president in my lifetime because he implemented the America Last &amp; Least agenda.\n\nBiden is the 2nd worst because he is an empty shell following the still-active lead of Obama.",
    "78":"@America4Always @populistoutloud @aginnt It doesn't. I've been saying that the whole time. These don't address how to prove an in-person vote isn't coerced. We already audited the states y'all cried about last time and Biden got even more votes.  The elections are already observed by both parties https:\/\/t.co\/p1iSwlePHb",
    "79":"Why did Biden miss this very important dinner? https:\/\/t.co\/EWmEuRKOao",
    "80":"Although President Biden’s plan for student loan forgiveness is being challenged in courts, more than 20 million people have applied for the program and hope to see it come to fruition. Reporter @annielavino has the story: https:\/\/t.co\/eJ2RamnMoH",
    "81":"'SNL' Tries to Defend Biden's Record, Ends Up Exposing Truth About Entire Democratic Party https:\/\/t.co\/QrI3BVvTCX",
    "82":"@AyoTristan Umm the one who did the coup was Biden. Oh wait you think people actually voted for someone that couldn't pull more than a dozen people to a rally",
    "83":"@kingojungle Time for an audit! Especially with FTX, and combined with the Hunter Biden laptop, this looks like obvious corruption.",
    "84":"@Jim_Jordan Trump's narcissism feeding the egos of petty criminals is more responsible for the surge in crime than anything done by President Biden, who is respectful and law-abiding. And what could compare with being complicit with sexual predators? I would figure you'd keep your mouth shut",
    "85":"Remember that time Trump shut down the whole economy over a respiratory virus?  That really hurt a lot of my clients and caused many small businesses to fail.  Guy was bought and owned by the pharma people just like Biden.  Fuck that",
    "86":"@johncardillo Yup. Every time Senile Biden tweets he lowered the gas price, we laugh in AZ.",
    "87":"The Biden WH wedding news took me back 50+ years to when @DanRather demonstrated how Tricia Nixon would be transferring her engagement ring from one finger to the other to allow the wedding band to go below it. He did this while holding several pages of notes in each hand. Talent",
    "88":"@DailyCaller Some of that Ukrainian aid, that Joe Biden’s been furiously giving away to Zelensky, was being funneled through FTX. Should all be thoroughly investigated. Looks like corruption.",
    "89":"@realTuckFrumper If they are going to play game waste time on revenge investigations, hold up legislation the majority of the country wants just so Biden dosen't get a win his time as leader will be 2 years at the most. They learned nothing",
    "90":"@bennyjohnson @elonmusk Biden occasionally makes tweets about policy and other matters. Trump wields Twitter like a drunken, foulmouthed bully with the vocabulary of a 3rd grader.",
    "91":"@ET_Californian @michigeese_ I just checked the 2020 Presidential results in California and you're right. Newsom might crack 60%, which would put him a little closer to Biden's winning margin and about even with his 2018 performance.",
    "92":"@jack Even Trump and Biden supporters?",
    "93":"https:\/\/t.co\/auRfR465aM #CannabisCommunity",
    "94":"@FundaGaming @rickwerth @RpsAgainstTrump I remember a lot of things. Like when Joe Biden got our troops slaughtered in Afghanistan…",
    "95":"Do people still think Biden was right choice?",
    "96":"@ananavarro Ana , you’re as smart as one of those breakfast burritos Jill Biden was likening you to.",
    "97":"@michigeese_ Unlike Hochul's dramatic underperformance, Newsom's margin will be only slightly worse than Biden's in 2020 or his own in 2018. However, he could've devoted more time to helping democrats in his state than spending money to air ads in Florida.",
    "98":"@Alex_Verbeek Nice interview Alex. You leave door open for U.S. to fully honor its Paris Agreements while giving Pres Biden credit for huge Inflation Pkg &amp; Billions already given to poorer countries. It is a good day for climate change. I like your optimism that glass is half full. 👏👏",
    "99":"@azfamily Thanks China and Biden"
  },
  "date":{
    "0":1668690937000,
    "1":1668690313000,
    "2":1668689936000,
    "3":1668689901000,
    "4":1668689772000,
    "5":1668689538000,
    "6":1668689469000,
    "7":1668689124000,
    "8":1668688973000,
    "9":1668688388000,
    "10":1668688260000,
    "11":1668687981000,
    "12":1668687551000,
    "13":1668687368000,
    "14":1668686628000,
    "15":1668686544000,
    "16":1668684373000,
    "17":1668683944000,
    "18":1668682648000,
    "19":1668678236000,
    "20":1668677503000,
    "21":1668676527000,
    "22":1668676036000,
    "23":1668675291000,
    "24":1668674324000,
    "25":1668672961000,
    "26":1668672584000,
    "27":1668672455000,
    "28":1668672366000,
    "29":1668672191000,
    "30":1668672118000,
    "31":1668670544000,
    "32":1668670447000,
    "33":1668669031000,
    "34":1668668941000,
    "35":1668668841000,
    "36":1668668587000,
    "37":1668668491000,
    "38":1668668407000,
    "39":1668668310000,
    "40":1668667494000,
    "41":1668666643000,
    "42":1668666342000,
    "43":1668665919000,
    "44":1668665623000,
    "45":1668664603000,
    "46":1668663382000,
    "47":1668662877000,
    "48":1668662866000,
    "49":1668662838000,
    "50":1668662429000,
    "51":1668662253000,
    "52":1668662200000,
    "53":1668662064000,
    "54":1668661789000,
    "55":1668661636000,
    "56":1668661541000,
    "57":1668661532000,
    "58":1668661211000,
    "59":1668661055000,
    "60":1668660322000,
    "61":1668660146000,
    "62":1668660103000,
    "63":1668659942000,
    "64":1668659870000,
    "65":1668659758000,
    "66":1668659551000,
    "67":1668659273000,
    "68":1668659236000,
    "69":1668659036000,
    "70":1668658781000,
    "71":1668658634000,
    "72":1668658599000,
    "73":1668658284000,
    "74":1668657911000,
    "75":1668657234000,
    "76":1668657189000,
    "77":1668657038000,
    "78":1668656987000,
    "79":1668656209000,
    "80":1668656110000,
    "81":1668655285000,
    "82":1668654784000,
    "83":1668654596000,
    "84":1668654538000,
    "85":1668654157000,
    "86":1668654157000,
    "87":1668653694000,
    "88":1668653401000,
    "89":1668653367000,
    "90":1668653174000,
    "91":1668653055000,
    "92":1668652984000,
    "93":1668652676000,
    "94":1668652556000,
    "95":1668652522000,
    "96":1668652493000,
    "97":1668652472000,
    "98":1668652317000,
    "99":1668652286000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":-0.3333333333,
    "3":0.0,
    "4":0.8,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":0.2464285714,
    "9":0.2,
    "10":0.2,
    "11":-0.1145833333,
    "12":0.1527777778,
    "13":0.1,
    "14":0.0,
    "15":0.5,
    "16":0.2272727273,
    "17":-0.2125,
    "18":0.0,
    "19":-0.225,
    "20":-0.09375,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.4,
    "25":-0.0222222222,
    "26":-0.1,
    "27":0.4,
    "28":0.0438095238,
    "29":0.0,
    "30":0.25,
    "31":-0.625,
    "32":-0.7,
    "33":0.25,
    "34":0.4333333333,
    "35":-0.2125,
    "36":0.2666666667,
    "37":-0.2666666667,
    "38":0.4,
    "39":0.0,
    "40":0.1666666667,
    "41":-0.2,
    "42":0.15625,
    "43":-0.45,
    "44":0.0,
    "45":-0.4,
    "46":0.2,
    "47":-0.0660714286,
    "48":0.0,
    "49":0.0,
    "50":0.15625,
    "51":-0.0619047619,
    "52":0.2333333333,
    "53":0.2,
    "54":0.0,
    "55":-0.4,
    "56":-0.0660714286,
    "57":-0.0660714286,
    "58":0.0,
    "59":9.251858539e-18,
    "60":-0.0660714286,
    "61":0.21875,
    "62":-0.46875,
    "63":0.0,
    "64":0.0666666667,
    "65":0.0,
    "66":0.3,
    "67":0.0,
    "68":0.2614583333,
    "69":0.3333333333,
    "70":0.35,
    "71":0.525,
    "72":0.3,
    "73":0.25,
    "74":0.3535714286,
    "75":0.0,
    "76":0.1380952381,
    "77":-0.3428571429,
    "78":0.2333333333,
    "79":0.52,
    "80":0.5,
    "81":-0.05,
    "82":0.25,
    "83":0.0,
    "84":0.425,
    "85":-0.0579365079,
    "86":0.3,
    "87":-0.0416666667,
    "88":0.0,
    "89":0.18,
    "90":-0.0416666667,
    "91":0.1994047619,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.2857142857,
    "96":0.2142857143,
    "97":0.0533333333,
    "98":0.3138888889,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.070200009,
    "1":0.070200009,
    "2":0.070200009,
    "3":0.070200009,
    "4":0.070200009,
    "5":0.070200009,
    "6":0.070200009,
    "7":0.070200009,
    "8":0.070200009,
    "9":0.070200009,
    "10":0.070200009,
    "11":0.070200009,
    "12":0.070200009,
    "13":0.070200009,
    "14":0.070200009,
    "15":0.070200009,
    "16":0.070200009,
    "17":0.070200009,
    "18":0.070200009,
    "19":0.070200009,
    "20":0.070200009,
    "21":0.070200009,
    "22":0.070200009,
    "23":0.070200009,
    "24":0.070200009,
    "25":0.070200009,
    "26":0.070200009,
    "27":0.070200009,
    "28":0.070200009,
    "29":0.070200009,
    "30":0.070200009,
    "31":0.070200009,
    "32":0.070200009,
    "33":0.070200009,
    "34":0.070200009,
    "35":0.070200009,
    "36":0.070200009,
    "37":0.070200009,
    "38":0.070200009,
    "39":0.070200009,
    "40":0.070200009,
    "41":0.070200009,
    "42":0.070200009,
    "43":0.070200009,
    "44":0.070200009,
    "45":0.070200009,
    "46":0.070200009,
    "47":0.070200009,
    "48":0.070200009,
    "49":0.070200009,
    "50":0.070200009,
    "51":0.070200009,
    "52":0.070200009,
    "53":0.070200009,
    "54":0.070200009,
    "55":0.070200009,
    "56":0.070200009,
    "57":0.070200009,
    "58":0.070200009,
    "59":0.070200009,
    "60":0.070200009,
    "61":0.070200009,
    "62":0.070200009,
    "63":0.070200009,
    "64":0.070200009,
    "65":0.070200009,
    "66":0.070200009,
    "67":0.070200009,
    "68":0.070200009,
    "69":0.070200009,
    "70":0.070200009,
    "71":0.070200009,
    "72":0.070200009,
    "73":0.070200009,
    "74":0.070200009,
    "75":0.070200009,
    "76":0.070200009,
    "77":0.070200009,
    "78":0.070200009,
    "79":0.070200009,
    "80":0.070200009,
    "81":0.070200009,
    "82":0.070200009,
    "83":0.070200009,
    "84":0.070200009,
    "85":0.070200009,
    "86":0.070200009,
    "87":0.070200009,
    "88":0.070200009,
    "89":0.070200009,
    "90":0.070200009,
    "91":0.070200009,
    "92":0.070200009,
    "93":0.070200009,
    "94":0.070200009,
    "95":0.070200009,
    "96":0.070200009,
    "97":0.070200009,
    "98":0.070200009,
    "99":0.070200009
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.6666666667,
    "3":0.0,
    "4":0.75,
    "5":0.0,
    "6":0.0,
    "7":0.5125,
    "8":0.4214285714,
    "9":0.2,
    "10":0.2,
    "11":0.5666666667,
    "12":0.8101851852,
    "13":0.4,
    "14":0.0,
    "15":0.5,
    "16":0.5454545455,
    "17":0.3875,
    "18":0.0,
    "19":0.3458333333,
    "20":0.425,
    "21":0.25,
    "22":0.0,
    "23":0.0,
    "24":0.55,
    "25":0.4861111111,
    "26":0.565,
    "27":0.6,
    "28":0.2404761905,
    "29":0.5333333333,
    "30":0.75,
    "31":1.0,
    "32":0.8,
    "33":0.75,
    "34":0.3,
    "35":0.475,
    "36":0.6333333333,
    "37":0.2888888889,
    "38":0.7,
    "39":0.0,
    "40":0.3333333333,
    "41":0.58,
    "42":0.1666666667,
    "43":1.0,
    "44":0.0,
    "45":0.7,
    "46":0.5,
    "47":0.6357142857,
    "48":0.125,
    "49":0.8,
    "50":0.5,
    "51":0.680952381,
    "52":0.4333333333,
    "53":0.3694444444,
    "54":0.0,
    "55":0.6,
    "56":0.6357142857,
    "57":0.6357142857,
    "58":0.5,
    "59":0.3666666667,
    "60":0.6357142857,
    "61":0.36875,
    "62":0.2,
    "63":0.0,
    "64":0.4083333333,
    "65":0.0,
    "66":0.45,
    "67":0.0,
    "68":0.525,
    "69":0.8333333333,
    "70":0.65,
    "71":0.65,
    "72":0.7125,
    "73":0.75,
    "74":0.5357142857,
    "75":0.0,
    "76":0.4,
    "77":0.4380952381,
    "78":0.3222222222,
    "79":1.0,
    "80":0.5,
    "81":0.5125,
    "82":0.3,
    "83":0.75,
    "84":0.6458333333,
    "85":0.3841269841,
    "86":0.1,
    "87":0.125,
    "88":0.0,
    "89":0.28,
    "90":0.1666666667,
    "91":0.5952380952,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5357142857,
    "96":0.6428571429,
    "97":0.74,
    "98":0.6194444444,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.4169296116,
    "1":0.4169296116,
    "2":0.4169296116,
    "3":0.4169296116,
    "4":0.4169296116,
    "5":0.4169296116,
    "6":0.4169296116,
    "7":0.4169296116,
    "8":0.4169296116,
    "9":0.4169296116,
    "10":0.4169296116,
    "11":0.4169296116,
    "12":0.4169296116,
    "13":0.4169296116,
    "14":0.4169296116,
    "15":0.4169296116,
    "16":0.4169296116,
    "17":0.4169296116,
    "18":0.4169296116,
    "19":0.4169296116,
    "20":0.4169296116,
    "21":0.4169296116,
    "22":0.4169296116,
    "23":0.4169296116,
    "24":0.4169296116,
    "25":0.4169296116,
    "26":0.4169296116,
    "27":0.4169296116,
    "28":0.4169296116,
    "29":0.4169296116,
    "30":0.4169296116,
    "31":0.4169296116,
    "32":0.4169296116,
    "33":0.4169296116,
    "34":0.4169296116,
    "35":0.4169296116,
    "36":0.4169296116,
    "37":0.4169296116,
    "38":0.4169296116,
    "39":0.4169296116,
    "40":0.4169296116,
    "41":0.4169296116,
    "42":0.4169296116,
    "43":0.4169296116,
    "44":0.4169296116,
    "45":0.4169296116,
    "46":0.4169296116,
    "47":0.4169296116,
    "48":0.4169296116,
    "49":0.4169296116,
    "50":0.4169296116,
    "51":0.4169296116,
    "52":0.4169296116,
    "53":0.4169296116,
    "54":0.4169296116,
    "55":0.4169296116,
    "56":0.4169296116,
    "57":0.4169296116,
    "58":0.4169296116,
    "59":0.4169296116,
    "60":0.4169296116,
    "61":0.4169296116,
    "62":0.4169296116,
    "63":0.4169296116,
    "64":0.4169296116,
    "65":0.4169296116,
    "66":0.4169296116,
    "67":0.4169296116,
    "68":0.4169296116,
    "69":0.4169296116,
    "70":0.4169296116,
    "71":0.4169296116,
    "72":0.4169296116,
    "73":0.4169296116,
    "74":0.4169296116,
    "75":0.4169296116,
    "76":0.4169296116,
    "77":0.4169296116,
    "78":0.4169296116,
    "79":0.4169296116,
    "80":0.4169296116,
    "81":0.4169296116,
    "82":0.4169296116,
    "83":0.4169296116,
    "84":0.4169296116,
    "85":0.4169296116,
    "86":0.4169296116,
    "87":0.4169296116,
    "88":0.4169296116,
    "89":0.4169296116,
    "90":0.4169296116,
    "91":0.4169296116,
    "92":0.4169296116,
    "93":0.4169296116,
    "94":0.4169296116,
    "95":0.4169296116,
    "96":0.4169296116,
    "97":0.4169296116,
    "98":0.4169296116,
    "99":0.4169296116
  },
  "screen_name":{
    "0":"FreeSpeechTom",
    "1":"JonHegreness_AZ",
    "2":"GenXJavelina",
    "3":"DinaStepanyuk",
    "4":"jonjohnson04",
    "5":"waiter4u2",
    "6":"J1Hen7",
    "7":"AliciaPretyman",
    "8":"formrRepublican",
    "9":"Valentinesday1",
    "10":"Valentinesday1",
    "11":"HackDriplaus",
    "12":"xChristianMcCx",
    "13":"jeffreystultz",
    "14":"sosolin",
    "15":"sosolin",
    "16":"TarzanJoan",
    "17":"Loveydovey1011",
    "18":"vincentcornejo5",
    "19":"WestPan",
    "20":"lindsyerose05",
    "21":"TressJoseph",
    "22":"stephenlemons",
    "23":"godfatherofchao",
    "24":"jimmiegism",
    "25":"dbaumaz",
    "26":"WadeLitchfield",
    "27":"lsantelli1214",
    "28":"WadeLitchfield",
    "29":"vincentcornejo5",
    "30":"dms6549",
    "31":"WadeLitchfield",
    "32":"Tutora2020",
    "33":"TressJoseph",
    "34":"TressJoseph",
    "35":"MAGAwoman1227",
    "36":"BradyDarnell",
    "37":"PerfectinNature",
    "38":"Dinodefine",
    "39":"DaSunsFan",
    "40":"RealLadyJanelle",
    "41":"JRC5123",
    "42":"pattyvalade",
    "43":"ukhypnotist",
    "44":"therealMOTOLYFE",
    "45":"MarkThomas1984",
    "46":"LindaBroomhead",
    "47":"Tutora2020",
    "48":"Righteous_Lab",
    "49":"azmichael1976",
    "50":"KokopelliAZ",
    "51":"tbeadick",
    "52":"FreedomjunkieAZ",
    "53":"mayonjohn77",
    "54":"HBSurfCity",
    "55":"Valentinesday1",
    "56":"Tutora2020",
    "57":"Tutora2020",
    "58":"Icko_Jim",
    "59":"Camelback71",
    "60":"Tutora2020",
    "61":"MrsWarda1",
    "62":"Barbara97823378",
    "63":"MAGA76ll",
    "64":"AZJoeWill",
    "65":"toberown",
    "66":"gregorykingmusi",
    "67":"JENNIFIRE7777",
    "68":"langmade_emily",
    "69":"HappyAZLady",
    "70":"carcogcar",
    "71":"langmade_emily",
    "72":"ZombieArmyCraig",
    "73":"Stone57x",
    "74":"SharonH65535933",
    "75":"statepress",
    "76":"RationalWins",
    "77":"Raven4Truth",
    "78":"jokarr33",
    "79":"RobGouveiaEsq",
    "80":"cronkitenews",
    "81":"AmericaEagle001",
    "82":"jwellmanaz",
    "83":"langmade_emily",
    "84":"joelrobbins",
    "85":"boochieshibbs",
    "86":"bossbabymom1",
    "87":"Espaqu",
    "88":"langmade_emily",
    "89":"VickieKennedy1",
    "90":"bjwdad",
    "91":"BoenziJacob",
    "92":"Fjaal86",
    "93":"nyquist_kenneth",
    "94":"ukhypnotist",
    "95":"McHenryIrish11",
    "96":"Tutora2020",
    "97":"BoenziJacob",
    "98":"cycsharonboyd",
    "99":"AZ_Ultra_Maga"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":8,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":12,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":4,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":9,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":3,
    "77":1,
    "78":0,
    "79":21,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":118,
    "97":9,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":4,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}