{
  "full_text":{
    "0":"@AliVelshi @NBCNews Already Republicans said they will investigate Hunter Biden. Impeach President Biden. 'Seek other investigations' ? AND NOT ONE POSITIVE WORD on what they will do for the American people. This is their chance to redeem themselves and they are wasting it on squabbles &amp; revenge",
    "1":"@AVindman @BettyAn36951785 Already Republicans said they will investigate Hunter Biden. Impeach President Biden. 'Seek other investigations' ? AND NOT ONE POSITIVE WORD on what they will do for the American people. This is their chance to redeem themselves and they are wasting it on \nsquabbles &amp; revenge",
    "2":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/S4Ti39RoTF",
    "3":"@JohnBrennan Republicans are already saying they gonna investigate Hunter Biden, call for impeachments, have these investigations. AND NOT ONE POSITIVE WORD On what they will do for the American people. This is their chance to redeem themselves and they are wasting it on \nsquabbles &amp; revenge.",
    "4":"@WalshFreedom THANK YOU LORD ! The Democrats investigated EVERYTHING about presudenrt Trump, his family, his cabinet members, weaponized  the FBI \/ DOJ to go after parents. Mike Lindell , or anyone they decided to target. Don't forget what Biden did on day 1 and he has destroyed our economy.",
    "5":"@Greenileo3 @MNSKOLMAMA This statement  doesn't belong to me.Dont stick me with,\"FOX NEWS,\"I didn't vote for Biden's children's antics or no.I voted for the best man for our country.All our children do things or maybe not.I know they didn't run for president ab they're  grown!!",
    "6":"@MysticPesky @Jgo2063 Nah. He finally has his plan for infrastructure. “The best plan ever. Much better than Biden’s plan.”",
    "7":"@JohnFetterman @KARMAHEARDU Republicans are already saying they gonna investigate Hunter Biden, call for impeachments, have these investigations. AND NOT ONE POSITIVE WORD On what they will do for the American people. This is their chance to redeem themselves and they are wasting it on squabbles &amp; revenge.",
    "8":"@ericleenet @lucas_j_culver @bullybelleTN Another feckless democrat will likely win anyway. I mean how did Biden win in the first place? 🤷🏻‍♂️",
    "9":"Republicans are already saying they gonna investigate Hunter Biden, call for impeachments, have these investigations. AND NOT ONE POSITIVE WORD On what they will do for the American people. This is their chance to redeem themselves and they are wasting it on \nsquabbles &amp; revenge.",
    "10":"@DashDobrofsky 1. Those cages were there during the Obama\/Biden administration. 2. He didn’t mislead us. He just said we have a right to protect ourselves or don’t. 3. Doesn’t go under oath for something he knows trump didn’t do. He has a right to choose if he wants to go under oath or not",
    "11":"@CalltoActivism No that award goes to joe biden!",
    "12":"@DavethNative @dogmusic9 @KariLake Definitely not a Nazi, don't like em, but I'll still take trump over Biden any day! America is hurting you and I both know that!",
    "13":"Never been a worst President in the USA THAN BIDEN! https:\/\/t.co\/chOB3aw3io",
    "14":"@thebradfordfile To be fair someone behind Biden is doing that. Poor guy thinks Obama is still President.",
    "15":"“A new House Republican majority will mean President Biden's legislative agenda is essentially dead” https:\/\/t.co\/uRCkWjot5Y",
    "16":"With Republicans now able to block Biden’s agenda, what’s Joe Manchin going to do with his spare time? https:\/\/t.co\/VgkAiE2eqg",
    "17":"A FAMU fan DM me last night talking some crazy shit about JSU not being as dominant as we think and all that BS. He thought I was going to block him. I told him, no why would I block u. Hell jsu 10-0. We beat FAMU. I feel no type of way. Lol. That’s like trump talkn shit to Biden",
    "18":"@SuperTalkNews Yeah, What's the alternative? Biden? Harris? Beto? Hillary? They got nobody to compete",
    "19":"@POTUS House Republicans Biden impeachment is coming.",
    "20":"@DanRather You’re right.. Biden won’t see another four years. This is the ultimate horror movie",
    "21":"@calspec68 @TomiLahren President Biden got the popular vote and the electoral college. TFG will never have that.",
    "22":"@AlexBerenson You should vote Democrat. You seem like a Biden supporter.",
    "23":"@steinpa @GOPoversight @Jim_Jordan @RepJamesComer Well if it gets rid of the Biden crime family that solves all those problems!",
    "24":"@RonnyJacksonTX And congress needs to impeach both him, Harris and Mayorkis for murder and treason. Then a military tribunal for Biden in Gitmo",
    "25":"@AllanRicharz @AP Here's 50. Take your pick\nhttps:\/\/t.co\/GjitqK57oX",
    "26":"@Jim_Jordan Inflation in Turkey is terrible. Is President Biden responsible for that?",
    "27":"@FrankLuntz Not sure but ANYONE would be better than Biden or Harris, and I literally mean ANYONE.",
    "28":"@FoxNews Biden will lose again.",
    "29":"@Shaykay1717 They are miserable as they put their faith in a sinking ship and have to lie, cheat and steal to stay in power!\nLook who they emulate, they are all miserable and look like they been sucking on lemons\nPelosi, Schumer, Biden, Schiff, Nadler, Cuomo, Warren, HRC, full of venom\/ugly!",
    "30":"It was Antifa, BLM, and Democrats who made those years a nightmare. Meanwhile Trump was fixing things.\n\nNow we've had two years of Biden f**king them back up. https:\/\/t.co\/vYeKFtEMAQ",
    "31":"@WilliamOelleri1 @jimmyfailla Who, Biden?\n\nSo it's being planned?",
    "32":"@atrupar How about \"oversight over Hunter Biden's jock strap\"?   That would be a worthwhile investigation. https:\/\/t.co\/xF2SMoLKc0",
    "33":"@MJSmitty625 @RpsAgainstTrump You are absolutely correct. Trump is so hated by so many that even Biden will be able to beat him (again), and Biden doesn't know where he is—half the time!!",
    "34":"Republicans won majority control of the House on Tuesday, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years.\nhttps:\/\/t.co\/gOyJfx9uYJ",
    "35":"@mixeduppasha @SamuelUgoh4 @SaycheeseDGTL The Biden’s have been laundering money through the Ukraine for years and Hunter used his father’s political connections to make business deals with other countries , ie China 🤷‍♂️not only is that a threat to our national security it’s also illegal",
    "36":"@DonaldJTrumpJr A LOOSER who doesn’t mind taking the GOP down in flames.  My President Biden is assured a 2nd term.  Yah!",
    "37":"https:\/\/t.co\/Jr0VMzk9Td",
    "38":"@Lancegooden Actually, Biden released his taxes, got Mexico to pay for border security, released heath plan, and finishes several of trump’s “promises.”",
    "39":"@RepMichaelGuest Impeach dementia Biden.",
    "40":"@DixiDarlen @matjendav4 Biden is 46",
    "41":"@MayraFlores2022 Joe Biden has turned America into a giant atm machine, Ukraine, no more money",
    "42":"@Nick25949264 @GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer @SpeakerPelosi @HouseDemocrats @SenateDems We the people do not. You can only speak for the Libs. Let’s see, you do realize Trump capped insulin then Biden took that away before restoring it this year right?",
    "43":"@serialnewz @Jennife88063934 @jonfavs Alright I voted for Biden and am a democrat, but prices are not back to normal now here where I live in Michigan. Still paying like $4.09 a gallon. It’s ridiculous.",
    "44":"@elijahwood Biden can’t run again and you might not have to worry about it. I can’t go thru another Biden\/Trump election cycle! How about someone born at least after the beginning of the Vietnam War. I vote person not party, an acceptable relatable choice gets my vote! #NoBidenNoTrump2024",
    "45":"@alfranken How our justice system works for those who can pay for great lawyers, he can probably just wait it out and pardon himself. Hopefully the choices aren’t Biden and Trump this time! How about a more relatable candidate, born after the Vietnam war and understands how the world works",
    "46":"@Springt98379031 @1GaryBernstein @j9orange13 I’d for sure stay home rather than vote for Biden!!",
    "47":"Dominic Raab bullying claims to be examined by\n ‘independent investigator’, \nsays No 10\n\nhttps:\/\/t.co\/VBZbz36xDB",
    "48":"@D_Augustin @mirandadevine I guess when the Attorney General is a hatchet man for the Biden administration you get raided. DOJ and the FBI need to be investigated.",
    "49":"@pedaling_uphill @Josh_Young_1 Biden is bullish oil ;)",
    "50":"@GOPLeader Kevin McCarthy , are you going to do your job that we the people expect and open the Hunter Biden laptop debocile , Impeach JB and Kamala , open the FTX syndicate and expose the traitors? EXPOSE the traitors that are destroying our America!!!!!!!!!!!!",
    "51":"Biden Campaign Director Now Drafts TikTok’s Policies On Elections &amp; ‘Misinformation.’ – Steve Bannon's War Room:… https:\/\/t.co\/GqKMG9QTqy",
    "52":"@DonaldJTrumpJr And Biden has delivered in everything where the trumps just talk and talk.",
    "53":"@bennyjohnson He's a puppet, Plain and simple.\n\nDoubt it, but any seen Akame ga Kill?, recall that Kid as the \"King\" but in reality it was the Old Man always with him that was giving him orders?, Yeah, in this case, Biden is the Kid.",
    "54":"@JakeDoesIt81 But Biden IS the worse president ever.",
    "55":"@EarthMovingTeam @LadyPatriot216 @TomFitton @nypost \"So what\" you ask? Well he was our president. You know, the president of the most powerful nation on Earth. I despise Biden too, but don't complain about liars and then elect one. I'm just beyond blown away by Republican hypocrisy.",
    "56":"@DanRather Yes I agree and so hopefully Biden will not run in 2024.",
    "57":"@JoeBiden Joe Biden destroyed America",
    "58":"@harryjsisson Please Harry no one is a Biden supporter just a trump hater. Biden ran in 1988 and only got 0.4% of the votes then ran again in 2004 and only got 1.4% of the votes. Do you honestly believe that in 2020 Biden got that many people to vote for him? Lol please.",
    "59":"@RepAdamSchiff Under Biden, More people have died from Fentanyl than the number of US soldiers in the Vietnam war.\nThe Drug Cartels make more money than the NFL,\nWake up folks!",
    "60":"No student loan forgiveness for liberals or anyone for that matter.\n\nY’all believed in Biden and that’s hilarious.",
    "61":"@cioccolanti The missiles were Russian, but Zelenski says they were fired by Russia and Biden says they were fired by Ukraine. For once I actually believe Biden.",
    "62":"@LaBoomer68 @EndWokeness And they could do the same video about Biden: getting lost at the White House lawn or in a cafeteria at a summit, falling up plane stairs or off his bicycle, being snubbed by Middle eastern countries, Hunter, his daughter's diary, mumbling, anger...",
    "63":"Trump never released his medical records or taxes. He had thugs take his medical records from his doctor. That tells you they contain something he doesn't want released. The Biden administration is allowing him to appeal congress getting his taxes. They could hand them over.",
    "64":"@JohnFetterman I agree and I am curious as to why the Biden administration keeps doing this. Remember those late night bus trips and flights?",
    "65":"So Zelenski says the missile came from Russia to Poland and Biden blew it off as from Ukraine. Does that mean Zelenski has stopped the kickbacks... er...ah...payments to Hunter for services rendered?",
    "66":"@RepMTG MTG Biden impeachment is coming.",
    "67":"@FoxNews Say what you want, but MAGA voters are substantial. They are unlikely to vote for anyone but Trump, regardless of who wins the Republican primary.  Without them, it will be Biden 2024 hands down.  Just sayin",
    "68":"@funder The only evidence of Ukraine being extorted is Biden on video threatening to withhold a billion dollars of aid if the didn’t fire the prosecutor investigating Hunter!!   Try telling the truth Dorkin!!!",
    "69":"@atrupar They’re leaning in to the narrative that John Fetterman is unfit. The same narrative they used with Joe Biden, when they attacked Jill Biden.\n\nIf they really think Fetterman is unfit, then they need to do some introspection on just how BAD their candidate was.",
    "70":"I’ll believe it when I see it. The GOP hasn’t the spine to change disastrous leadership so why would one believe they’ll grow one and go after Biden now? https:\/\/t.co\/8jImnukKZJ",
    "71":"@BidensWins I unfollowed you because I wanted to, just like everyone else. Get over it, people don't like Biden",
    "72":"@judyannaggie Pelosi told us already Biden can't make up the law.",
    "73":"@kenyladyde File criminal traitor charges against Hunter and Joe and IMPEACH Biden ASAP!!!!!!!!",
    "74":"@SarahLongwell25 @Liz_Cheney If President Biden had chosen Liz Cheney to be his AG, we would be in a better place and so would Donald Trump by now.",
    "75":"@AnthonySabol1 @ProudElephantUS Plus the MSM does all the heavy lifting for Biden. He ran the lamest campaign ever in 2020.",
    "76":"@w_terrence Biden is your president.",
    "77":"@JoeBiden Vote Republican. Through Biden out. Bye Joe, you’re a liar.",
    "78":"I'm not a black piller, but the only way I see it happening is if Biden fully achieves Carter levels of Fing the country up. It's getting bad, but not as bad as the 70s leading into Reagan.",
    "79":"@Yolo7640311 @funder I can go on. Makes up words, reads the teleprompter as is. “End quote, repeat the line” he has dementia, doesn’t take hard interviews only softball ones. \nSank our economy. Food n gas are at record highs and getting worse. UNDER BIDEN WE ARE GETTING WW3! When you people said it",
    "80":"@Yolo7640311 @funder You know all those things are what biden has done and is doing. Ashley biden’s diary, her saying he may have molested her. \nSniffing all those little kids. \nLaundering money into ukraine. \nGetting the prosecutor fired that was investigating birzma which his son sat at the board",
    "81":"@fake_biden The day he reveals he is really JFK Jr.",
    "82":"@ydeigin As a pessimist on this issue, I think their performance was so poor in the midterms that they’ll focus what little momentum they have on issues that promise a political return, like Hunter Biden’s cocaine habit.",
    "83":"@joncoopertweets For what, exactly? I seriously wonder how you want to imprison Trump, but NOT EVEN INVESTIGATE Biden's obvious corruption. When you get real, I will. #realtalk",
    "84":"@PamelaHensley22 Biden hasn't violated Twitter policy.",
    "85":"@crismiller12 Republicans will slow the bleeding down now. Biden has had this country hemorrhaging sending billions over seas .",
    "86":"@DonaldJTrumpJr America Was Great before ‘daddy’ got hold of it &amp; made us the least respected nation &amp; the laughing stock of the world Under Biden America is once again 1st &amp; we’re looked upon as a leader on the world stage. The only place your wannabe dictator daddy belongs is Under the jail!",
    "87":"@lesleyabravanel @JeffBurlew @AndrewGillum @GovRonDeSantis BIDEN is moving unattended children on busses and dumping them.",
    "88":"@AnthonySabol1 @ProudElephantUS No GOP candidate can win unless election integrity is reestablished. Biden had the lamest campaign in Presidential history in 2020. No reason he can’t do the same in 2024 and win again.",
    "89":"@AdemirResende1 Graças a Deus Biden logo meteu que era pouco provável ter sido feito pela Rússia, comentário que foi bem visto até pelos russos",
    "90":"@seanhannity We are not better off under the Biden administration. Joe Biden and the far left socialists democrats have failed the American people miserably. Things can be a whole lot better.",
    "91":"President Joe Biden said it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia.  https:\/\/t.co\/BIyreX7SUw",
    "92":"@MikeRowe222 @kfalcone2015 @davtra50 @TheRickWilson You are talking about Biden aren’t. He lies when he opens his mouth.",
    "93":"Dear Joe Biden, \nThank you. I got my email that my new student loan payment is now $.00. \nBless your heart, fella!",
    "94":"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/AnFOZok2Hc",
    "95":"@MerissaHansen17 Female instincts are why we have Joe Biden as President. Maybe sit this one out?",
    "96":"@CowboyBen23 I'm surprised Biden blew Poland off so quickly. Surely they could have used the threat of WWIII to throw President Trump's announcement to the back burner. Did the old man go off script again?",
    "97":"@robreiner Sounds like describing Joe Biden.",
    "98":"@PastelN0ir Biden is out of touch with reality and a tool",
    "99":"@PastelN0ir Biden wax the match"
  },
  "date":{
    "0":1668690045000,
    "1":1668684373000,
    "2":1668679209000,
    "3":1668677384000,
    "4":1668667016000,
    "5":1668665489000,
    "6":1668660733000,
    "7":1668660053000,
    "8":1668658986000,
    "9":1668657739000,
    "10":1668657314000,
    "11":1668655665000,
    "12":1668655408000,
    "13":1668655218000,
    "14":1668654971000,
    "15":1668654889000,
    "16":1668654565000,
    "17":1668654315000,
    "18":1668654072000,
    "19":1668653906000,
    "20":1668653170000,
    "21":1668653019000,
    "22":1668651736000,
    "23":1668651563000,
    "24":1668650663000,
    "25":1668650116000,
    "26":1668649206000,
    "27":1668648870000,
    "28":1668648332000,
    "29":1668648216000,
    "30":1668648154000,
    "31":1668647088000,
    "32":1668646381000,
    "33":1668645148000,
    "34":1668643661000,
    "35":1668643533000,
    "36":1668641870000,
    "37":1668641846000,
    "38":1668641474000,
    "39":1668640964000,
    "40":1668640415000,
    "41":1668640133000,
    "42":1668639789000,
    "43":1668639409000,
    "44":1668638652000,
    "45":1668637979000,
    "46":1668636306000,
    "47":1668635491000,
    "48":1668632702000,
    "49":1668632190000,
    "50":1668631427000,
    "51":1668631385000,
    "52":1668630915000,
    "53":1668630793000,
    "54":1668630614000,
    "55":1668630492000,
    "56":1668630312000,
    "57":1668628257000,
    "58":1668627966000,
    "59":1668626553000,
    "60":1668626226000,
    "61":1668625929000,
    "62":1668625569000,
    "63":1668624718000,
    "64":1668624465000,
    "65":1668624020000,
    "66":1668623605000,
    "67":1668622801000,
    "68":1668622784000,
    "69":1668622733000,
    "70":1668622635000,
    "71":1668622629000,
    "72":1668621629000,
    "73":1668617839000,
    "74":1668617688000,
    "75":1668617559000,
    "76":1668617405000,
    "77":1668617164000,
    "78":1668616376000,
    "79":1668615191000,
    "80":1668615084000,
    "81":1668614344000,
    "82":1668614258000,
    "83":1668613720000,
    "84":1668612942000,
    "85":1668611647000,
    "86":1668610732000,
    "87":1668610262000,
    "88":1668610111000,
    "89":1668608689000,
    "90":1668608663000,
    "91":1668607211000,
    "92":1668606579000,
    "93":1668606501000,
    "94":1668605409000,
    "95":1668604622000,
    "96":1668600191000,
    "97":1668599623000,
    "98":1668598982000,
    "99":1668597539000
  },
  "polarity":{
    "0":0.0340909091,
    "1":0.0340909091,
    "2":0.0,
    "3":0.1136363636,
    "4":0.0,
    "5":1.0,
    "6":0.5,
    "7":0.1136363636,
    "8":0.3075,
    "9":0.1136363636,
    "10":0.2571428571,
    "11":0.0,
    "12":0.0,
    "13":-1.0,
    "14":-0.0333333333,
    "15":-0.1253787879,
    "16":0.5,
    "17":-0.04,
    "18":0.0,
    "19":0.0,
    "20":0.1428571429,
    "21":0.6,
    "22":0.0,
    "23":0.0,
    "24":-0.1,
    "25":0.0,
    "26":-0.4,
    "27":-0.0208333333,
    "28":0.0,
    "29":-0.5208333333,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.1453125,
    "34":0.03125,
    "35":-0.15625,
    "36":-0.0777777778,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.125,
    "42":0.1428571429,
    "43":-0.0117424242,
    "44":-0.375,
    "45":0.75,
    "46":0.78125,
    "47":0.0,
    "48":0.05,
    "49":0.25,
    "50":-0.3333333333,
    "51":0.0,
    "52":0.0,
    "53":-0.0380952381,
    "54":-0.4,
    "55":0.5333333333,
    "56":0.0,
    "57":0.0,
    "58":0.38,
    "59":0.5625,
    "60":0.5,
    "61":0.0,
    "62":-0.175,
    "63":0.0,
    "64":-0.2,
    "65":-0.3125,
    "66":0.0,
    "67":0.0111111111,
    "68":0.0,
    "69":-0.1666666667,
    "70":-0.7,
    "71":0.0,
    "72":0.0,
    "73":-1.0,
    "74":0.5,
    "75":-0.2,
    "76":0.0,
    "77":0.0,
    "78":-0.3291666667,
    "79":-0.2638888889,
    "80":-0.1875,
    "81":0.2,
    "82":-0.1958333333,
    "83":-0.0444444444,
    "84":0.0,
    "85":-0.2277777778,
    "86":0.09375,
    "87":0.0,
    "88":0.5333333333,
    "89":0.0,
    "90":-0.11875,
    "91":-0.35,
    "92":0.0,
    "93":0.1704545455,
    "94":0.0,
    "95":0.0,
    "96":0.175,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0179763754,
    "1":0.0179763754,
    "2":0.0179763754,
    "3":0.0179763754,
    "4":0.0179763754,
    "5":0.0179763754,
    "6":0.0179763754,
    "7":0.0179763754,
    "8":0.0179763754,
    "9":0.0179763754,
    "10":0.0179763754,
    "11":0.0179763754,
    "12":0.0179763754,
    "13":0.0179763754,
    "14":0.0179763754,
    "15":0.0179763754,
    "16":0.0179763754,
    "17":0.0179763754,
    "18":0.0179763754,
    "19":0.0179763754,
    "20":0.0179763754,
    "21":0.0179763754,
    "22":0.0179763754,
    "23":0.0179763754,
    "24":0.0179763754,
    "25":0.0179763754,
    "26":0.0179763754,
    "27":0.0179763754,
    "28":0.0179763754,
    "29":0.0179763754,
    "30":0.0179763754,
    "31":0.0179763754,
    "32":0.0179763754,
    "33":0.0179763754,
    "34":0.0179763754,
    "35":0.0179763754,
    "36":0.0179763754,
    "37":0.0179763754,
    "38":0.0179763754,
    "39":0.0179763754,
    "40":0.0179763754,
    "41":0.0179763754,
    "42":0.0179763754,
    "43":0.0179763754,
    "44":0.0179763754,
    "45":0.0179763754,
    "46":0.0179763754,
    "47":0.0179763754,
    "48":0.0179763754,
    "49":0.0179763754,
    "50":0.0179763754,
    "51":0.0179763754,
    "52":0.0179763754,
    "53":0.0179763754,
    "54":0.0179763754,
    "55":0.0179763754,
    "56":0.0179763754,
    "57":0.0179763754,
    "58":0.0179763754,
    "59":0.0179763754,
    "60":0.0179763754,
    "61":0.0179763754,
    "62":0.0179763754,
    "63":0.0179763754,
    "64":0.0179763754,
    "65":0.0179763754,
    "66":0.0179763754,
    "67":0.0179763754,
    "68":0.0179763754,
    "69":0.0179763754,
    "70":0.0179763754,
    "71":0.0179763754,
    "72":0.0179763754,
    "73":0.0179763754,
    "74":0.0179763754,
    "75":0.0179763754,
    "76":0.0179763754,
    "77":0.0179763754,
    "78":0.0179763754,
    "79":0.0179763754,
    "80":0.0179763754,
    "81":0.0179763754,
    "82":0.0179763754,
    "83":0.0179763754,
    "84":0.0179763754,
    "85":0.0179763754,
    "86":0.0179763754,
    "87":0.0179763754,
    "88":0.0179763754,
    "89":0.0179763754,
    "90":0.0179763754,
    "91":0.0179763754,
    "92":0.0179763754,
    "93":0.0179763754,
    "94":0.0179763754,
    "95":0.0179763754,
    "96":0.0179763754,
    "97":0.0179763754,
    "98":0.0179763754,
    "99":0.0179763754
  },
  "subjectivity":{
    "0":0.3068181818,
    "1":0.3068181818,
    "2":0.0,
    "3":0.2727272727,
    "4":0.0,
    "5":0.3,
    "6":0.6,
    "7":0.2727272727,
    "8":0.5641666667,
    "9":0.2727272727,
    "10":0.3904761905,
    "11":0.0,
    "12":0.5,
    "13":1.0,
    "14":0.7333333333,
    "15":0.5140151515,
    "16":0.625,
    "17":0.6533333333,
    "18":0.0,
    "19":0.0,
    "20":0.7678571429,
    "21":0.9,
    "22":0.0,
    "23":0.0,
    "24":0.1,
    "25":0.0,
    "26":0.775,
    "27":0.6921296296,
    "28":0.0,
    "29":0.85,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.68125,
    "34":0.25,
    "35":0.49375,
    "36":0.1444444444,
    "37":0.0,
    "38":0.05,
    "39":0.0,
    "40":0.0,
    "41":0.75,
    "42":0.7678571429,
    "43":0.5375,
    "44":0.4,
    "45":0.625,
    "46":0.8888888889,
    "47":0.125,
    "48":0.5,
    "49":1.0,
    "50":0.3333333333,
    "51":0.0,
    "52":0.0,
    "53":0.3047619048,
    "54":0.6,
    "55":0.8,
    "56":0.0,
    "57":0.0,
    "58":0.82,
    "59":0.5,
    "60":1.0,
    "61":0.05,
    "62":0.08125,
    "63":0.0,
    "64":0.8,
    "65":0.6875,
    "66":0.0,
    "67":0.3722222222,
    "68":1.0,
    "69":0.3305555556,
    "70":0.8,
    "71":0.0,
    "72":0.0,
    "73":0.55,
    "74":0.5,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.6916666667,
    "79":0.7138888889,
    "80":0.5,
    "81":0.2,
    "82":0.4,
    "83":0.4888888889,
    "84":0.0,
    "85":0.3444444444,
    "86":0.5375,
    "87":0.0,
    "88":0.3083333333,
    "89":0.0,
    "90":0.4625,
    "91":0.25,
    "92":0.0,
    "93":0.4545454545,
    "94":0.1666666667,
    "95":0.1666666667,
    "96":0.4972222222,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3532276635,
    "1":0.3532276635,
    "2":0.3532276635,
    "3":0.3532276635,
    "4":0.3532276635,
    "5":0.3532276635,
    "6":0.3532276635,
    "7":0.3532276635,
    "8":0.3532276635,
    "9":0.3532276635,
    "10":0.3532276635,
    "11":0.3532276635,
    "12":0.3532276635,
    "13":0.3532276635,
    "14":0.3532276635,
    "15":0.3532276635,
    "16":0.3532276635,
    "17":0.3532276635,
    "18":0.3532276635,
    "19":0.3532276635,
    "20":0.3532276635,
    "21":0.3532276635,
    "22":0.3532276635,
    "23":0.3532276635,
    "24":0.3532276635,
    "25":0.3532276635,
    "26":0.3532276635,
    "27":0.3532276635,
    "28":0.3532276635,
    "29":0.3532276635,
    "30":0.3532276635,
    "31":0.3532276635,
    "32":0.3532276635,
    "33":0.3532276635,
    "34":0.3532276635,
    "35":0.3532276635,
    "36":0.3532276635,
    "37":0.3532276635,
    "38":0.3532276635,
    "39":0.3532276635,
    "40":0.3532276635,
    "41":0.3532276635,
    "42":0.3532276635,
    "43":0.3532276635,
    "44":0.3532276635,
    "45":0.3532276635,
    "46":0.3532276635,
    "47":0.3532276635,
    "48":0.3532276635,
    "49":0.3532276635,
    "50":0.3532276635,
    "51":0.3532276635,
    "52":0.3532276635,
    "53":0.3532276635,
    "54":0.3532276635,
    "55":0.3532276635,
    "56":0.3532276635,
    "57":0.3532276635,
    "58":0.3532276635,
    "59":0.3532276635,
    "60":0.3532276635,
    "61":0.3532276635,
    "62":0.3532276635,
    "63":0.3532276635,
    "64":0.3532276635,
    "65":0.3532276635,
    "66":0.3532276635,
    "67":0.3532276635,
    "68":0.3532276635,
    "69":0.3532276635,
    "70":0.3532276635,
    "71":0.3532276635,
    "72":0.3532276635,
    "73":0.3532276635,
    "74":0.3532276635,
    "75":0.3532276635,
    "76":0.3532276635,
    "77":0.3532276635,
    "78":0.3532276635,
    "79":0.3532276635,
    "80":0.3532276635,
    "81":0.3532276635,
    "82":0.3532276635,
    "83":0.3532276635,
    "84":0.3532276635,
    "85":0.3532276635,
    "86":0.3532276635,
    "87":0.3532276635,
    "88":0.3532276635,
    "89":0.3532276635,
    "90":0.3532276635,
    "91":0.3532276635,
    "92":0.3532276635,
    "93":0.3532276635,
    "94":0.3532276635,
    "95":0.3532276635,
    "96":0.3532276635,
    "97":0.3532276635,
    "98":0.3532276635,
    "99":0.3532276635
  },
  "screen_name":{
    "0":"kingtubmanparks",
    "1":"kingtubmanparks",
    "2":"WTOKTV",
    "3":"kingtubmanparks",
    "4":"Ruby55",
    "5":"BrendaRuffin13",
    "6":"Funslinger62",
    "7":"kingtubmanparks",
    "8":"DogDaze31",
    "9":"kingtubmanparks",
    "10":"DaytonWammack",
    "11":"joeashl25298838",
    "12":"10bmorgan",
    "13":"SingingCrawdads",
    "14":"Richardst5",
    "15":"Pevey78",
    "16":"themonologuist",
    "17":"WhitehavenHIGH",
    "18":"Squish_A_Lish",
    "19":"55bailey",
    "20":"EGCapobianco17",
    "21":"scratch2222",
    "22":"P_dknight",
    "23":"LushiousFreedom",
    "24":"Mississippi_luv",
    "25":"P_dknight",
    "26":"scratch2222",
    "27":"kiki_ltown",
    "28":"JimBoone2",
    "29":"meowpurrus",
    "30":"rvolt24",
    "31":"swgorrell",
    "32":"KielBaylot2",
    "33":"swgorrell",
    "34":"clarionledger",
    "35":"hunchoworldd",
    "36":"William91340220",
    "37":"Troy_Johnson",
    "38":"jnnms342",
    "39":"55bailey",
    "40":"DavidAd35739417",
    "41":"goldclaw1",
    "42":"Bully5454",
    "43":"playosrs",
    "44":"Tank4Askin",
    "45":"Tank4Askin",
    "46":"PeggyLindley4",
    "47":"_Duck_Tweeting",
    "48":"BunkyBama",
    "49":"darryldjd",
    "50":"Ken45233231",
    "51":"strippe",
    "52":"battleshipblock",
    "53":"SuperSaiyaBird3",
    "54":"denhamsteph2",
    "55":"CountDelagrange",
    "56":"BunkyBama",
    "57":"CoachBezet",
    "58":"DaytonWammack",
    "59":"TerryWa16845626",
    "60":"DavidMAGAUSA",
    "61":"Hawkmistress55",
    "62":"Hawkmistress55",
    "63":"brucepknight",
    "64":"BryanDelong4",
    "65":"Hawkmistress55",
    "66":"55bailey",
    "67":"hildalaurel",
    "68":"louisjo52570686",
    "69":"kecoswags",
    "70":"fsbill",
    "71":"cara1056",
    "72":"DesertedLookout",
    "73":"Ken45233231",
    "74":"JohnMil94219588",
    "75":"BunkyBama",
    "76":"MISS_STATEFAN94",
    "77":"BryanDelong4",
    "78":"RedneckNattySip",
    "79":"_RidingwithRyan",
    "80":"_RidingwithRyan",
    "81":"bemitch6207",
    "82":"JonesKeto",
    "83":"ScottS60930465",
    "84":"GhostofParties",
    "85":"DavidMAGAUSA",
    "86":"PamelaH82313349",
    "87":"yinga5000",
    "88":"BunkyBama",
    "89":"CaioHenriques5",
    "90":"Bluereb46",
    "91":"WLBT",
    "92":"RoseDeJ",
    "93":"TonyYarber",
    "94":"clarionledger",
    "95":"ScrapDogg1979",
    "96":"Hawkmistress55",
    "97":"Dunnam0127",
    "98":"FireyLitten",
    "99":"FireyLitten"
  },
  "Likes":{
    "0":9,
    "1":18,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":6,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":0,
    "25":9,
    "26":3,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":4,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":6,
    "61":0,
    "62":3,
    "63":1,
    "64":31,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":2,
    "82":0,
    "83":0,
    "84":40,
    "85":6,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":12,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":3,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi",
    "96":"Mississippi",
    "97":"Mississippi",
    "98":"Mississippi",
    "99":"Mississippi"
  }
}