{
  "full_text":{
    "0":"IF Trump wins, can’t they impeach him for January 6th?",
    "1":"@LBC @mrjamesob Trump is actually a vote loser with the American public. GOP Candidates who supported him did badly in the mid-terms.  Check the numbers\n\nThe party are welcome to him. 👍",
    "2":"@1313_rocker @FishingwFredo @betseyross @ImMeme0 As Trump said, politics is about winning. I don't think he can win. Why do you think he would do better in 2024 than 2020? Nothing has changed in the states he lost to show election integrity or more MAGA support.",
    "3":"@MikeSonko I can tell you for free, as Atwoli says take it to the bank. Trump won't win in 2024",
    "4":"@BeschlossDC @OceanSolitudeME He’s a coward. He KNOWS how rotten Trump is, but won’t quite stand up &amp; say it bc he doesn’t want to lose potential MAGAt votes. https:\/\/t.co\/wwTC9jBTXI",
    "5":"@DougHederer @GavinWax @Maga4Justice Trump started a new MAGA PAC - that's the name - months before the midterms specifically to fund, supposedly, MAGAish, Trump endorsed candidates.",
    "6":"@AmoneyResists @GOP Then they can show it all in the investigation just like trump had to do",
    "7":"@Gj4613 @AdamKinzinger Trump stole from charities. He grifted millions. And except for his saying he donated his salary, where's the proof? Sit down, you sad little bot.",
    "8":"@donwinslow We’re lucky so many trump supporters died from Covid. Seriously 😐",
    "9":"Trump's Last Bark?, by @RBReich https:\/\/t.co\/r04gfsAkdW",
    "10":"Elderly Donald Trump waddled out to launch his comeback - but the people are saying no https:\/\/t.co\/y73aSp49uE",
    "11":"'I don't see how Trump wins': Republicans in early primary states question former president's 2024 viability https:\/\/t.co\/Jp2Y7aNaJf",
    "12":"Trump announces 2024 run for president https:\/\/t.co\/Tr6bparQrq \n65 % of voters do not believe that Trump should mount another bid for the White House\nhttps:\/\/t.co\/AYalAyWDaM https:\/\/t.co\/m1b8dGTX6c",
    "13":"@philthatremains If \"cuddle a fucking pillow cause doesn't snore\" is news, Trump #warpspeed man makeing the best speech ever that convinced me too again it definitely is.\nBut of course now they are accelerating cause they are scared shitless. #MAGA is the only way even for Europe",
    "14":"@axelify @quazanga Jupp. Deshalb schaue ich auch wie Greta bei der UN, als Trump rein kam. 🤭 https:\/\/t.co\/fMdC6CdMOx",
    "15":"@MrPatriotwolf @DailyCaller Like the 300 million Trump got from MAGA to stop the steal? He never spent a penny on fixing elections. Zero. My mom is in her 90's and keeps sending him money.",
    "16":"@DaddyWarpig Trump hid the documents in Ivanna Trump's grave and it needs to be exhumed immediately!",
    "17":"@imRafaeI @AlbieroFelipe @lordivan22 Ah mano, vc fala como se fosse tão simples lutar contra um sistema inteiro. Lá como aqui eles tem centenas de juizes corruPTos para chancelar suas ações.\n\nJamais esqueça que Trump teve suas redes censurandas qd ainda era presidente, algo impensável nos Eua.",
    "18":"Since Trump done, here’s story again of most high school trouble I ever got in: while student body VP accidentally said similar word 2 swear 2 school, tho not. Right when The Apprentice began. Vice-Prncpl sat me down, explained Apprentice, &amp; said if this were it, I’d be 1 “fired”",
    "19":"How New York became friendly turf for Trump-aligned candidates https:\/\/t.co\/uVlcMI2sXE",
    "20":"Fox Business host tells Lara Trump her father-in-law Donald has lost his 'old magic' https:\/\/t.co\/6gam3X6NfF",
    "21":"This alone should land tRump in prison\n\nNot to mention him &amp; every last person involved in stealing top secret documents 🙄 https:\/\/t.co\/wVjZCNNOUD",
    "22":"@janell_anderson We need requirements! Pass the highest security clearance, produce 10 years taxes, &amp;  if own business prove assigned to someone else all done before filing papers claiming to run fir POTUS! No tRump ever again!",
    "23":"@LindseyGrahamSC Trump is not president.",
    "24":"@therecount Jim Jordan preaching about how sexual misconduct is wrong is like Trump saying the January 6th was bad. Gym did NOTHING to help his Ohio State wrestling team despite know full well what was happening.",
    "25":"@BasedSolutions1 @TPBlue4 Trump lost and will never be President again. Get over it.",
    "26":"@TomFitton @elonmusk @Twitter I cant wait just to watch the snowflakes cry.  I don't even care about Trump I just think it's hilarious how pathetic some people are",
    "27":"@OccupyDemocrats I love how everybody talking about how terrible trump was and all the laws he broke and all the terrible things he did and no one can name 1 example lol 😆 🤣 😂",
    "28":"@Kaylan_TX I actually think he is starting to lose it.  It's just inevitable, cognitive ability declines with age.  It's sad to see it happen to anyone, though it may well save our democracy for the time being assuming an Intelligent Version 2.0 Trump does not replace him.",
    "29":"@DarkestDomme @yakenplucky @JustSomeLady_ @funder Trump has no power anymore, yet they still cant take him down with all these supposed extreme allegations. If he cant be taken down by them its because the allegations arent true. Or extremely exaggerated",
    "30":"Republicans seem to be getting rid of Trump FINALLY, but remember point is 2 stop picking such dangerous extremists &amp; DeSantis is like the mini-me to Dr. Evil, or even the Dr. Evil to mini-me, either way it’s bad. Try new direction than last 2 GOP Prez’s being worst in US history",
    "31":"@funder I mean you have had last 2 years to do it so, you just guarantee people unify behind desantis and guarantee our victory. Leave trump to run and we wont be united and you have a better chance at winning a shitty candidate. As the dems have already stated they arent backing biden",
    "32":"@TylerBe97676843 @TheLeoTerrell @KABCRadio BS! $4.09 in Washington state it was $4.89!! Trump U graduate in Economics? https:\/\/t.co\/rGhHX3KaxA",
    "33":"@TheLeoTerrell Doesn't matter America hates Trump and he's going to prison",
    "34":"@patriottakes If he thinks that is #Trump he is sadly mistaken ...\nTHIS is a frightened sad old man who for the first time in his #Entitled #Grifting life knows he has lost and will face serious life altering #Consequences\n#TheFallOfTeflonDon #Microexpressions https:\/\/t.co\/qEPYrmSNiJ",
    "35":"@CalltoActivism Yeah Trump brought us to the brink of nuclear war, caused the highest inflation in forty years and allowed two million illegal aliens to cross the border! No wait, that was Biden!",
    "36":"GOP mega-donor Ken Griffin, who's poured $60 million into Republican campaigns this cycle, called Trump a '3-time loser' and said he shouldn't run for president https:\/\/t.co\/mxuQm9Cvou",
    "37":"@RudyC51613674 @DumbassPhotoshp @katiehobbs Trumpism isn’t going away especially with the Democrats. 🍆 It’s way to hard to let Trump go. Trump this Trump that. Let’s blame Trump for me breaking a nail.🤣👍\nDems are enjoying the excitement. 🍆 ohhhhhhh yeah it feels good. \nDems have 2 yrs to really go at it. Hit it hard!😂",
    "38":"@ACTBrigitte No you are lady and Trump!",
    "39":"@DonaldJTrumpJr What scum! Millions of people have died because of Trump! He will kill you too!",
    "40":"an idiot had 4 Trump bumper stickers all over his car windows and I could not resist giving him the finger\n#Trumps2024Slogan it is like advertising you are a racist pc of dumb shit https:\/\/t.co\/3msSKHEP6M",
    "41":"@benshapiro Congrats. Ben said all that - fast - but didn't have to say if he supported or opposed Trump. \n\nWonder why? https:\/\/t.co\/K0NoiV4Qt7",
    "42":"I love this headline.\n\nAlso anyone else think the people surrounding him at this had an uncanny resemblance to batman villains?  You got the Penguin (Stone), Joker (Gaetz), Snakehead (Miller) - ok I made that last one up but still. \n\nhttps:\/\/t.co\/SVUbV08yM0",
    "43":"@BaloneTone @bigbaa20231 @Erica6479 @katiehobbs Can’t kick the guy for being honest that his political beliefs are depending\n who he’s trolling for that day? Trump &amp; Biden are going to be all over social media \nall the \nnews networks for the next two years. God help us! \nHe’s going to be very busy boy. 😂🤦‍♀️👍",
    "44":"@scaboochie @RaidersNana @FoxNews Uh oh! Better send your Dear Leader some money!\nhttps:\/\/t.co\/rZ6pY9rmgs",
    "45":"@scaboochie @RaidersNana @FoxNews This your guy?! LOL!!!\nhttps:\/\/t.co\/fbs5aCwAgD",
    "46":"@scaboochie @RaidersNana @FoxNews LOL!\nhttps:\/\/t.co\/fQ64phBDJP",
    "47":"Media savage Trump speech, cast him as dangerous, including on the right https:\/\/t.co\/uVEbRprY1Z",
    "48":"@tedcruz Specifically which Biden policies are “hurting” the American people, Raffi? \n\nSimilarly, which harm reduction tactics has Biden had to roll out to buffer people (and the rest of the planet) from Trump’s unethical, destructive policies and pandemic ineptitude?",
    "49":"@MartyBlack8080 @RealCandaceO Marty, we watched Trump start an insurrection in real time. \n\nFFS, please rejoin reality.\n\nRussia collusion - bollocks\nUkraine call - scummy, but relative to interpretation and perspective.",
    "50":"@RepMTG You worship Trump,  but come on. You cannot tell me he has never had a woman he cheated with have an abortion. You probably love Herschel Walker... The hypocrisy is sad. Even if abortion was banned. Rich people would still get then. Poor women will die trying to do it themselves",
    "51":"@ProudElephantUS With all the stupid stuff Trump did and is still doing I’m surprised you do such lame comparison!!",
    "52":"So, politicians can l ie their asses off, misinform the public as dRump did for COVI!?!? BS!!!!!! https:\/\/t.co\/BCpe7yt9TB",
    "53":"@seanhannity Trump was fired in 2020.",
    "54":"@RepCawthorn @CawthornforNC #Trump, I mean #CadetBonespurs, NEVER bled for us, he's a #draftdodger whose daddy paid a doctor to keep his son from being drafted.  Trump never fought for us either, neither did he make our country feared, he made it a joke around the world.",
    "55":"@dnorbu512 @JackShieldsJr @funder You’re not paying attention. \n1)The Mueller Report, 728 pages, not blank pages like Trump showed as his “Healthcare Plan” that didn’t exist.\n2) Two Impeachments. Google them. \n3) Bullying\/Threats to Georgia Sec of State\n3) Pushed &amp; exacerbated an \n     INSURRECTION on his orders",
    "56":"@Calibamawife @RepAdamSchiff The evidence that House Managers laid out against Trump in each of the impeachments was very compelling. I don't know what unmaterialized evidence you're waiting for. The Rep Party would be healthier now &amp; less corrupt if it had not propped up Trump from the very beginning.",
    "57":"@OldMagaStud Trump however left the economy and the office I’m shambles. Left the country with a higher debt and less institutions to support it.\nUnemployment was higher than before he took office and he’s been involved in so much shit, this tweet isn’t long enough..\nStop kissing his ass.",
    "58":"@Frandow68 @ecbowser I heard “don’t ever change” in Trump’s most sarcastic voice.",
    "59":"@reportbywilson I agree and the Democrats will be thrilled. Trump's a professional loser personified.",
    "60":"@SenTedCruz Lying Ted is a loser. Trump is going to finish the Republican Party. Congrats on the red wave. Democrats had the best midterms in a long time. The losing candidates and election denialism lost bigly along with the election deniers running to oversee future elections. https:\/\/t.co\/o7Ta1l0VY2",
    "61":"Looks like the extremist right house of cards is starting to fall down, as the truth &amp; reality of brexit begins to hit home and hit the pockets of those who voted for the lies they were fed. Meanwhile in the State's the cult of Trump seems to questioning itself BIGGLY..",
    "62":"@TomFitton @elonmusk @Twitter Just stop it! Trump fanboy",
    "63":"¿Cuántos votos tuvo Trump en las Elecciones Presidenciales de 2020 contra Biden? https:\/\/t.co\/QzRwUFYdBN",
    "64":"@GOPLeader You lost at midterms,the red wave was a dud because America rejected election denialism and trump endorsed candidates.  You barely got the majority. Keep up the same methods you used at mid terms. Trump is going to finish the Republican Party. #GOPLosers",
    "65":"@PoliticusSarah @politicususa Trump and Rupert Murdoch, they’re all from the same political cesspool! 😂🤣😂",
    "66":"Putin’s propaganda is clearly working on Americans of the lowest common denominator. Zelenskyy is doing anything he can to defend his country and people. \n\nUnlike Trump, who knelt before Putin and Kim Jong Un unprovoked. #ZelenskyWarCriminal",
    "67":"@Pennthusiast I don't care because there are more important battles to be had that we need Trump for. Once we take the culture back we can restore traditional marriage.",
    "68":"@HaasF1Team as an American, replacing Mick with an old, proven underachiever has me disliking the only U.S. team on the grid just as much as when you traded my flag for Russia’s during #Trump years. #Laughingstock #HaasF1\n\n@F1 American fans deserve @FollowAndretti in #F1, damn it",
    "69":"@RonFilipkowski Loser Madison Cawthorn grovels to a one term loser whose endorsed candidates lost,who committed treason,stole highly classified documents,and turned the Republican Party into losers too. No one is terrified of trump but republicans! Sane America just wants him to go to prison.",
    "70":"Trump wordt gecanceld door kranten in de US. De zin kondigt aan dat hij weer mee gaat doen met de verkiezingen.\n\nPrachtig dit 😂 https:\/\/t.co\/z5t3BW9CYn",
    "71":"@atrupar @gtconway3d Oh, that’s going to hurt trump soooooo much 🤣.",
    "72":"@dawgbiscuit31 It’s Donald Trump when he finds out trying to run for President again WON’T keep him from CRIMINAL PROSECUTION &amp; Attorney General GARLAND is coming for him! No matter TFG’s tricks, prank’s &amp; stunts! Oh, and AG of New York James too.\n\nRUN Trump, RUN!",
    "73":"Mitch McConnell and Rupert Murdoch wanting nothing to do with Trump and Rick Scott and Kevin McCarthy and Ted Cruz tripping over themselves to figure out who to point fingers at about the midterms brings me great catharsis.",
    "74":"@NPR Trump who?!?! https:\/\/t.co\/Y8xC8QwX0p",
    "75":"Trump sets off GOP identity crisis heading into 2024 | CNN Politics\nhttps:\/\/t.co\/CfT6WZFun2",
    "76":"those things happened the day before trump announced his running for president again https:\/\/t.co\/5e6IMd4mev",
    "77":"@JDCocchiarella Trump who?! https:\/\/t.co\/6As4IsylJX",
    "78":"@WhitehurstJr That’s called bullshitting when it’s so over the top and untethered from reality that no other term will do. Bridgette is getting exposed for her fictional back story ,many identities ,and grifting from her organization like her lord trump does with everything.",
    "79":"@cspan We’ve seen what trump did to America. He promised a lot but delivered little but chaos and hard times for America.President Biden  got things done. Trump committed treason and stole highly classified documents. He’s a grifter. And a loser. He will finish the GOP. https:\/\/t.co\/WBKijV03v0",
    "80":"Why hasn’t the @January6thCmte \nsent a criminal referral to the DoJ for trump?",
    "81":"@Jim_Jordan 300 hundred immigrants work at Mara-Lago so I guess we can start there &amp; Trump will have your ass if you mess with his immigrants",
    "82":"@Jim_Jordan Most of the highest crime states are in red states. Maybe it’s Republican governors who are to blame! Own it Republicans.The blame game failed at midterms. Trump is going to finish the Republican Party. The majority of  trump endorsed candidates lost. Election deniers all lost. https:\/\/t.co\/vP43QnSWTw",
    "83":"@komonews This is a massive misrepresentation of the facts:\nThe party is split between populist MAGA and establishment RINOs.\nOver 90% of candidates endorsed by trump won, and republicans got 10% more votes than democrats nationwide.\nIt was a resounding success.",
    "84":"@mmpadellan False narrative. Nowhere close to in danger. And Trump gave no orders to anyone. \n\nThat fiction is the narrative of “blue checks” underscores the most significant problem in our country. Facts don’t matter to those who have the microphone.",
    "85":"He wants us to buy his tell-all book but the House “has no right to my testimony.” No sympathy. None. He bought his ticket and went to the show.  https:\/\/t.co\/Vaed6mWbdm",
    "86":"@kim @Rschooley Ivana was the last Trump or former Trump he’ll outlive.  Everybody mocks Biden’s age but Don is 76.  His natural term limits will kick in sooner rather than later.",
    "87":"@MisterChipT It was Constitutional duty of VP as Chair of counting Electors to reject suspect Electors. If he'd done that election tossed into the House and Trump re-elected.",
    "88":"@DougJBalloon By John Bolton! He literally said something like this in an NPR interview: that he would right in some other Republican candidate instead of voting for Trump.",
    "89":"@GOPLeader And we fired trump. \nDifference is that she actually wins reelections &amp; is still a congresswoman, speaker or not. Trump does not win; he really is fired, no longer employed by the government &amp; was evicted from the premises.",
    "90":"@NickAdamsinUSA President Trump never bad mouths the voters. He (and I) blame the Democrat politicians and media. Let’s not mock the people.",
    "91":"@inqdragon2 Trump's arrest",
    "92":"@JamesBradleyCA You mean like you probably did. And we know Trump did.",
    "93":"Musings in the middle of the night: if Trump supporters believe Trump is the current POTUS, meaning this is his second term, how can they both support his most recent announcment and believe in “defending the constitution”? #askingforafriend #civics #makeitmakesense https:\/\/t.co\/PWu5ly9R4F",
    "94":"@megablandfox Four-dimensional Trump chess? :D :p",
    "95":"@TheQuartering Does anyone remember how this country was the smoking gun of Trump’s corruption? But now it’s super cool and needs all our money to wage a war that we shouldn’t be involved in.",
    "96":"https:\/\/t.co\/MCaURtQ4p8",
    "97":"Fury as shocking billboard shows Trump in orange prison jumpsuit behind bars https:\/\/t.co\/bOjXUFN6yv",
    "98":"https:\/\/t.co\/qqUFEVYl9z",
    "99":"Right-leaning Drudge website pictures Trump in orange jumpsuit amid mounting legal woes https:\/\/t.co\/8GgrbuCZ4v"
  },
  "date":{
    "0":1668689452000,
    "1":1668689061000,
    "2":1668689042000,
    "3":1668688572000,
    "4":1668688552000,
    "5":1668688357000,
    "6":1668688245000,
    "7":1668687911000,
    "8":1668687443000,
    "9":1668686993000,
    "10":1668686764000,
    "11":1668686445000,
    "12":1668685228000,
    "13":1668684923000,
    "14":1668684523000,
    "15":1668684481000,
    "16":1668683896000,
    "17":1668682999000,
    "18":1668682537000,
    "19":1668682241000,
    "20":1668681688000,
    "21":1668681224000,
    "22":1668680746000,
    "23":1668680110000,
    "24":1668680025000,
    "25":1668679715000,
    "26":1668679456000,
    "27":1668679059000,
    "28":1668679045000,
    "29":1668678818000,
    "30":1668678723000,
    "31":1668678626000,
    "32":1668678235000,
    "33":1668678073000,
    "34":1668677717000,
    "35":1668677569000,
    "36":1668676840000,
    "37":1668676092000,
    "38":1668675699000,
    "39":1668675240000,
    "40":1668675239000,
    "41":1668675215000,
    "42":1668675089000,
    "43":1668674834000,
    "44":1668674741000,
    "45":1668674695000,
    "46":1668674667000,
    "47":1668674463000,
    "48":1668674422000,
    "49":1668674337000,
    "50":1668674275000,
    "51":1668674165000,
    "52":1668674125000,
    "53":1668674024000,
    "54":1668673955000,
    "55":1668673888000,
    "56":1668673626000,
    "57":1668673498000,
    "58":1668673389000,
    "59":1668672909000,
    "60":1668672668000,
    "61":1668672472000,
    "62":1668672363000,
    "63":1668672346000,
    "64":1668672151000,
    "65":1668672144000,
    "66":1668672110000,
    "67":1668671924000,
    "68":1668671922000,
    "69":1668671901000,
    "70":1668671758000,
    "71":1668671758000,
    "72":1668671749000,
    "73":1668671739000,
    "74":1668671476000,
    "75":1668671437000,
    "76":1668671367000,
    "77":1668671318000,
    "78":1668671066000,
    "79":1668670781000,
    "80":1668670406000,
    "81":1668670400000,
    "82":1668670335000,
    "83":1668670326000,
    "84":1668670217000,
    "85":1668669977000,
    "86":1668669732000,
    "87":1668669096000,
    "88":1668668408000,
    "89":1668668314000,
    "90":1668668160000,
    "91":1668668147000,
    "92":1668668084000,
    "93":1668667845000,
    "94":1668667760000,
    "95":1668667686000,
    "96":1668667632000,
    "97":1668667584000,
    "98":1668667561000,
    "99":1668667543000
  },
  "polarity":{
    "0":0.3,
    "1":0.02,
    "2":0.575,
    "3":0.6,
    "4":0.0,
    "5":0.1363636364,
    "6":0.0,
    "7":-0.2810185185,
    "8":0.1666666667,
    "9":0.0,
    "10":0.0,
    "11":0.2,
    "12":0.0,
    "13":0.1,
    "14":0.0,
    "15":0.05,
    "16":0.0,
    "17":0.0,
    "18":0.0269312169,
    "19":0.2556818182,
    "20":0.3,
    "21":0.0333333333,
    "22":0.9375,
    "23":0.0,
    "24":-0.0875,
    "25":0.0,
    "26":-0.25,
    "27":-0.175,
    "28":0.06,
    "29":-0.1172222222,
    "30":-0.4626262626,
    "31":0.0575,
    "32":0.0,
    "33":0.0,
    "34":-0.1966666667,
    "35":-0.25,
    "36":0.0,
    "37":0.2216666667,
    "38":0.0,
    "39":-0.5859375,
    "40":-0.4583333333,
    "41":0.2,
    "42":0.3333333333,
    "43":0.1526666667,
    "44":0.625,
    "45":1.0,
    "46":1.0,
    "47":-0.1571428571,
    "48":-0.2,
    "49":0.1,
    "50":-0.00625,
    "51":-0.3703125,
    "52":0.0,
    "53":0.0,
    "54":-0.3125,
    "55":-0.05,
    "56":-0.0191666667,
    "57":0.0104166667,
    "58":0.3,
    "59":0.35,
    "60":0.19,
    "61":0.0433862434,
    "62":0.0,
    "63":0.0,
    "64":0.0125,
    "65":0.0,
    "66":-0.1,
    "67":0.225,
    "68":0.06,
    "69":0.0366666667,
    "70":0.0,
    "71":0.2,
    "72":-0.0504734848,
    "73":0.8,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.2125,
    "79":-0.1063888889,
    "80":-0.4,
    "81":-0.175,
    "82":0.04,
    "83":0.2666666667,
    "84":0.11875,
    "85":0.0285714286,
    "86":0.025,
    "87":0.0,
    "88":0.0803571429,
    "89":0.0333333333,
    "90":0.35,
    "91":-0.05,
    "92":-0.3125,
    "93":0.1,
    "94":0.875,
    "95":0.3416666667,
    "96":0.0,
    "97":-0.7,
    "98":0.0,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0647741925,
    "1":0.0647741925,
    "2":0.0647741925,
    "3":0.0647741925,
    "4":0.0647741925,
    "5":0.0647741925,
    "6":0.0647741925,
    "7":0.0647741925,
    "8":0.0647741925,
    "9":0.0647741925,
    "10":0.0647741925,
    "11":0.0647741925,
    "12":0.0647741925,
    "13":0.0647741925,
    "14":0.0647741925,
    "15":0.0647741925,
    "16":0.0647741925,
    "17":0.0647741925,
    "18":0.0647741925,
    "19":0.0647741925,
    "20":0.0647741925,
    "21":0.0647741925,
    "22":0.0647741925,
    "23":0.0647741925,
    "24":0.0647741925,
    "25":0.0647741925,
    "26":0.0647741925,
    "27":0.0647741925,
    "28":0.0647741925,
    "29":0.0647741925,
    "30":0.0647741925,
    "31":0.0647741925,
    "32":0.0647741925,
    "33":0.0647741925,
    "34":0.0647741925,
    "35":0.0647741925,
    "36":0.0647741925,
    "37":0.0647741925,
    "38":0.0647741925,
    "39":0.0647741925,
    "40":0.0647741925,
    "41":0.0647741925,
    "42":0.0647741925,
    "43":0.0647741925,
    "44":0.0647741925,
    "45":0.0647741925,
    "46":0.0647741925,
    "47":0.0647741925,
    "48":0.0647741925,
    "49":0.0647741925,
    "50":0.0647741925,
    "51":0.0647741925,
    "52":0.0647741925,
    "53":0.0647741925,
    "54":0.0647741925,
    "55":0.0647741925,
    "56":0.0647741925,
    "57":0.0647741925,
    "58":0.0647741925,
    "59":0.0647741925,
    "60":0.0647741925,
    "61":0.0647741925,
    "62":0.0647741925,
    "63":0.0647741925,
    "64":0.0647741925,
    "65":0.0647741925,
    "66":0.0647741925,
    "67":0.0647741925,
    "68":0.0647741925,
    "69":0.0647741925,
    "70":0.0647741925,
    "71":0.0647741925,
    "72":0.0647741925,
    "73":0.0647741925,
    "74":0.0647741925,
    "75":0.0647741925,
    "76":0.0647741925,
    "77":0.0647741925,
    "78":0.0647741925,
    "79":0.0647741925,
    "80":0.0647741925,
    "81":0.0647741925,
    "82":0.0647741925,
    "83":0.0647741925,
    "84":0.0647741925,
    "85":0.0647741925,
    "86":0.0647741925,
    "87":0.0647741925,
    "88":0.0647741925,
    "89":0.0647741925,
    "90":0.0647741925,
    "91":0.0647741925,
    "92":0.0647741925,
    "93":0.0647741925,
    "94":0.0647741925,
    "95":0.0647741925,
    "96":0.0647741925,
    "97":0.0647741925,
    "98":0.0647741925,
    "99":0.0647741925
  },
  "subjectivity":{
    "0":0.2,
    "1":0.3466666667,
    "2":0.5375,
    "3":0.6,
    "4":1.0,
    "5":0.4545454545,
    "6":0.0,
    "7":0.5962962963,
    "8":0.6666666667,
    "9":0.0666666667,
    "10":0.0,
    "11":0.25,
    "12":0.0,
    "13":0.65,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.4107671958,
    "19":0.4772727273,
    "20":0.6,
    "21":0.4222222222,
    "22":1.0,
    "23":0.0,
    "24":0.7375,
    "25":0.0,
    "26":1.0,
    "27":0.825,
    "28":0.62,
    "29":0.6455555556,
    "30":0.731986532,
    "31":0.5408333333,
    "32":0.0,
    "33":0.0,
    "34":0.64,
    "35":0.25,
    "36":0.0,
    "37":0.5883333333,
    "38":0.0,
    "39":0.4,
    "40":0.7,
    "41":0.6,
    "42":0.3888888889,
    "43":0.2913333333,
    "44":0.5,
    "45":0.7,
    "46":0.7,
    "47":0.7178571429,
    "48":0.3333333333,
    "49":0.15,
    "50":0.7375,
    "51":0.7875,
    "52":0.0666666667,
    "53":0.0,
    "54":0.6875,
    "55":0.3,
    "56":0.5366666667,
    "57":0.3458333333,
    "58":0.65,
    "59":0.4,
    "60":0.185,
    "61":0.3082010582,
    "62":0.0,
    "63":0.0,
    "64":0.05625,
    "65":0.1125,
    "66":0.3277777778,
    "67":0.5625,
    "68":0.28,
    "69":0.28,
    "70":0.0,
    "71":0.2,
    "72":0.5015151515,
    "73":0.75,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.325,
    "79":0.5272222222,
    "80":0.55,
    "81":0.175,
    "82":0.44,
    "83":0.5,
    "84":0.51875,
    "85":0.3178571429,
    "86":0.1166666667,
    "87":0.0,
    "88":0.4553571429,
    "89":0.2666666667,
    "90":0.6666666667,
    "91":0.0,
    "92":0.6875,
    "93":0.23,
    "94":1.0,
    "95":0.6583333333,
    "96":0.0,
    "97":0.85,
    "98":0.0,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3699965584,
    "1":0.3699965584,
    "2":0.3699965584,
    "3":0.3699965584,
    "4":0.3699965584,
    "5":0.3699965584,
    "6":0.3699965584,
    "7":0.3699965584,
    "8":0.3699965584,
    "9":0.3699965584,
    "10":0.3699965584,
    "11":0.3699965584,
    "12":0.3699965584,
    "13":0.3699965584,
    "14":0.3699965584,
    "15":0.3699965584,
    "16":0.3699965584,
    "17":0.3699965584,
    "18":0.3699965584,
    "19":0.3699965584,
    "20":0.3699965584,
    "21":0.3699965584,
    "22":0.3699965584,
    "23":0.3699965584,
    "24":0.3699965584,
    "25":0.3699965584,
    "26":0.3699965584,
    "27":0.3699965584,
    "28":0.3699965584,
    "29":0.3699965584,
    "30":0.3699965584,
    "31":0.3699965584,
    "32":0.3699965584,
    "33":0.3699965584,
    "34":0.3699965584,
    "35":0.3699965584,
    "36":0.3699965584,
    "37":0.3699965584,
    "38":0.3699965584,
    "39":0.3699965584,
    "40":0.3699965584,
    "41":0.3699965584,
    "42":0.3699965584,
    "43":0.3699965584,
    "44":0.3699965584,
    "45":0.3699965584,
    "46":0.3699965584,
    "47":0.3699965584,
    "48":0.3699965584,
    "49":0.3699965584,
    "50":0.3699965584,
    "51":0.3699965584,
    "52":0.3699965584,
    "53":0.3699965584,
    "54":0.3699965584,
    "55":0.3699965584,
    "56":0.3699965584,
    "57":0.3699965584,
    "58":0.3699965584,
    "59":0.3699965584,
    "60":0.3699965584,
    "61":0.3699965584,
    "62":0.3699965584,
    "63":0.3699965584,
    "64":0.3699965584,
    "65":0.3699965584,
    "66":0.3699965584,
    "67":0.3699965584,
    "68":0.3699965584,
    "69":0.3699965584,
    "70":0.3699965584,
    "71":0.3699965584,
    "72":0.3699965584,
    "73":0.3699965584,
    "74":0.3699965584,
    "75":0.3699965584,
    "76":0.3699965584,
    "77":0.3699965584,
    "78":0.3699965584,
    "79":0.3699965584,
    "80":0.3699965584,
    "81":0.3699965584,
    "82":0.3699965584,
    "83":0.3699965584,
    "84":0.3699965584,
    "85":0.3699965584,
    "86":0.3699965584,
    "87":0.3699965584,
    "88":0.3699965584,
    "89":0.3699965584,
    "90":0.3699965584,
    "91":0.3699965584,
    "92":0.3699965584,
    "93":0.3699965584,
    "94":0.3699965584,
    "95":0.3699965584,
    "96":0.3699965584,
    "97":0.3699965584,
    "98":0.3699965584,
    "99":0.3699965584
  },
  "screen_name":{
    "0":"laura_pugh",
    "1":"ukblok26",
    "2":"dena30211",
    "3":"BRADLEYJSIELE",
    "4":"ThatCatZoe",
    "5":"dena30211",
    "6":"kirnalingus",
    "7":"Lily_Warrior",
    "8":"DeklanGene",
    "9":"KristineMSmith",
    "10":"richwithright",
    "11":"MSN",
    "12":"StevenJ42592120",
    "13":"talentedMedioc7",
    "14":"JonzTom",
    "15":"Dershaw11",
    "16":"KyleSouther1",
    "17":"Durden_SEP",
    "18":"SkylarSeattle",
    "19":"MSN",
    "20":"MSN",
    "21":"nerdyblue",
    "22":"PattyCa78743816",
    "23":"bramatsea",
    "24":"tfwn93",
    "25":"tfwn93",
    "26":"hermancejeff",
    "27":"redfish6154",
    "28":"VesperAegis",
    "29":"morendie91",
    "30":"SkylarSeattle",
    "31":"morendie91",
    "32":"patriciaBethun5",
    "33":"pschmidt643",
    "34":"dakini_3",
    "35":"steve_sunnews",
    "36":"MSN",
    "37":"fkprez46",
    "38":"TheresaKeating2",
    "39":"TheresaKeating2",
    "40":"De_La_Rosa_92",
    "41":"JackAllLanterns",
    "42":"ilyabu",
    "43":"fkprez46",
    "44":"ConsAreCons1",
    "45":"ConsAreCons1",
    "46":"ConsAreCons1",
    "47":"MSN",
    "48":"MAllaneous",
    "49":"BeauxBartron",
    "50":"JamesDSmithII",
    "51":"SirGeorge6698",
    "52":"GigerReznor",
    "53":"Ziggydogster",
    "54":"Darcwolfe",
    "55":"CalmUpset",
    "56":"kathleea1",
    "57":"Lafroste",
    "58":"AynRandPaulRyan",
    "59":"Ziggydogster",
    "60":"poetjames",
    "61":"SgtArthurWilson",
    "62":"dnpromi",
    "63":"msnlatino",
    "64":"poetjames",
    "65":"IdaColl_11",
    "66":"JetCityNinja",
    "67":"InciniumVGC",
    "68":"JetCityNinja",
    "69":"poetjames",
    "70":"JenSchrijft",
    "71":"BADASSBROAD7",
    "72":"CalmUpset",
    "73":"ritalara",
    "74":"YadaYachta",
    "75":"currentstatus",
    "76":"jazagna",
    "77":"YadaYachta",
    "78":"poetjames",
    "79":"poetjames",
    "80":"f0lie_a",
    "81":"ambergary2",
    "82":"poetjames",
    "83":"sc_ninjaquick",
    "84":"UnconConven",
    "85":"StephenHegg",
    "86":"dweber34",
    "87":"tetuben",
    "88":"Ellyce_S",
    "89":"SherryP93983798",
    "90":"RealYasserAsmi",
    "91":"HaggertyPhyllis",
    "92":"JamesDSmithII",
    "93":"KristineMReeves",
    "94":"seankreynolds",
    "95":"Dthullu",
    "96":"nickjam96618574",
    "97":"nickjam96618574",
    "98":"nickjam96618574",
    "99":"nickjam96618574"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":2,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":6,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":5,
    "67":0,
    "68":0,
    "69":0,
    "70":25,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":4,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}