{
  "full_text":{
    "0":"@TomiLahren When were you born, 2016? Former President Obama was far greater. Donald Trump wasn’t even qualified to shine Obama’s shoes. Keep kissing Trump’s ample a** and his spray tan will rub off on you.",
    "1":"@maddogberlin1 @BoxmanBob @CalltoActivism Steven, waiting for Donald Trump to be arrested for non-crimes. https:\/\/t.co\/Dliv5yK7dT",
    "2":"@lavern_spicer You are pathetic. Your Republican fabricated lies show how desperate you are, and how tethered you are to the traitorous conman, fraud, and liar, Donald Trump. What an embarrassment.",
    "3":"In Their Own Words: @NHGOP Voters on Donald Trump’s 2024 White House Bid\n\n https:\/\/t.co\/9HmTyGrIea \n#FITN #TrumpAnnouncement",
    "4":"MOFFETT: January 6, Donald Trump and New Hampshire \n\nhttps:\/\/t.co\/J7rhQKWJM2\n@NHGOP @NHDems #FITN",
    "5":"FACTS:\n1) Hillary Clinton Received three (3) million MORE Votes Than TRUMP;\n2) President Biden Received seven (7) million MORE Votes Than TRUMP; \n3) TRUMP WAS IMPEACHED TWICE\n4) TRUMP IS UNDER MULTIPLE STATE &amp; FEDERAL CRIMINAL INVESTIGATIONS\nTRUMP WILL BE INDICTED IN 2022 &amp; 2023 https:\/\/t.co\/4MjchnDl07",
    "6":"@srg5400 @VanillaD9 @ThisIsKyleR Like Trump, tho totally guilty, he was acquitted by a sympathetic Judge and an all white jury.",
    "7":"@LeilaCampagnuo1 @InactionNever @jaketapper @CNN CNN’s status has long been diminished. I left soon after Trump was ousted because they started treating Biden like he was Trump. They pander to the loudest voices, right or wrong, just to have some kind of message they deem important.",
    "8":"@TheLeoTerrell Selecting trump as president was an insult to humanity. But you guys did it anyway.",
    "9":"@John_Anti_Trump Then, after acquiring all the wealth from the conquered, they ask for money from their parishioners to “help the poor.”  🤦‍♀️🤦‍♀️🤦‍♀️",
    "10":"Donald J Trump is Francisco Dantonio. \n\nWho is Ragnar Danneskjöld?\n\nWho is John Galt?\n#NHPolitics",
    "11":"@captainkudzu @BeschlossDC Everyone has their own Trump line to cross.",
    "12":"@DWUhlfelderLaw Scott's money enabled him to avoid prosecution for Medicare fraud.  Columbia\/HCA paid $1.7 B in fines for the crimes committed under his watch.  \n\nAs usual, \"Just Us\" prevailed.\n\nOf course Trump supported him.",
    "13":"@RepSwalwell Happy birthday! Please let us know if you're doing another book-signing or presentation. When you presented at Belmont Books in MA we didn't know how much you contributed to stopping Trump. \nWhile I have you, please also check out Mastodon as a possible platform.",
    "14":"“Our job is not just to talk to people who love Trump or hate Trump. Our job is to talk to every single American.” -- @govkristinoem on #TrumpAnnouncement \n\nhttps:\/\/t.co\/PPYigNMwTl\n#FITN",
    "15":"Tiny Trump https:\/\/t.co\/MqW13JgZHT via @BostonGlobe",
    "16":"@Felix_de_Feline @ProudLatina213 @Timcast Trump only care about himself &amp; money that he gets from big business. The judges he appointed to take away women's right to control there own bodies is just there start to remove more freedoms &amp; undermine democracy",
    "17":"@TristanSnell @LakeOzarks60mm They should have arrested tRump while he was doing his lame announcement about running again.",
    "18":"@lady1240 @FedCorruption I bet..I have two 275 gal tanks. Used to be about $900 to fill both as recent as 2020 when Trump held the reins. My home is 2nd newest as well, 2001. Every home on my street was built between 1780 and 1834, all use wood for heat.. except me and the other new home",
    "19":"@mikepompeo How to say you’re running against Trump without saying you’re running against Trump.",
    "20":"Trump….A thing of the past. Don’t let him ruin America’s future. https:\/\/t.co\/LutKF8a3N2",
    "21":"@GOP Well if you continue your stupid MAGA alliances &amp; obstructions, you’re going to find having control a tough row to hoe. Americans are watching and they’re sick of you, of trump and of MAGA, so be warned.",
    "22":"@leezeldin You had the opportunity, but you spent that time being an insurrectionist and a Trump toady. Go away, loser.",
    "23":"@lori_sidbury @lastbubblerises @MrD81344553 @GioBruno1600 the Ukraine phone call? Trump was impeached for both those things but yet was innocent and y’all still buy the democrats accusations. There is no evidence to tie Trump to the asswipes that started the riots at the Capitol but plenty of evidence that the FBI had agents working…",
    "24":"“I do not want to just harangue the state party with a vague prescription for change. I can tell them who to call: Unite Here….The Democratic Party of Florida should be knocking on the union’s door with a home-baked pie right now, asking them how to win.” https:\/\/t.co\/oYj4niTWrN",
    "25":"@ProNHquid @ChairmanBuckley @NHDems It’s just too hard to engage with someone who can’t stay on track. We were discussing how Donald Trump did not win in NH. Pete Buttigieg won the primary and Hillary Clinton won the general. These facts seem to trigger you.",
    "26":"@lori_sidbury @lastbubblerises @MrD81344553 @GioBruno1600 Because he didn’t do all the shit they are accusing him of. If proving Russia collusion was an attempt to frame Trump which was bought and paid for by democrats didn’t wake you up then how about the fact that Guilliani was cleared in the attempt to take him and Trump down for..",
    "27":"@BeschlossDC He knows who he is.  A basically good man who went along with Trump for four long years, did his bidding only to see Trump turn on him when he finally, finally stood up to him and did his job.  Pence is a man who realizes he’s been had.  Too late.",
    "28":"@CatloverGail @BlackKnight10k That is totally inaccurate. The only foreign leaders who had any respect for Trump was Putin and Kim Jung Un. Dictators.\nDid you miss the part where foreign countries had fireworks and celebrations when Biden was elected??",
    "29":"I was interviewed by @alainademop of @guardian yesterday about being Donald Trump. Dig it!\n\nhttps:\/\/t.co\/mytUy5GvAF",
    "30":"I was wondering why the same thing. Why are they giving this guy air support? He still supports much of trump's bullshit politics, yet they wanna prop him up like he's a Saint. https:\/\/t.co\/66G02axVLr",
    "31":"@fammi_ridere @ivanedlm Lo único a considerar que de todos los endorsement del presidente Trump ganaron de momento 219 y solo se perdieron 16 lamentablemente para mi incluido mi estado me quedó con eso el trabajo hecho a sido Bueno y de que  ganamos Georgia lo ganaremos ! Y con ello la cámara alta .",
    "32":"@GerryCallahan How about we  focus on just getting Trump out of the primary. Remember he cost us the midterms and celebrated it. You spent 3 shows telling us you were done and after his announcement seems like you team Trump again. He sucks and cannot win a general",
    "33":"@lavern_spicer Between Kevin, Mitch, Trump, and DeSantis, you guys should just feast on each others entrails on the lead up to 2024.\n\nThe party’s endless hate tastes delicious when it’s focused inward.",
    "34":"@caslernoel @rita_washko @DonaldJTrumpJr You know when those Trump boys kill wild animals they are acting out killing their father.",
    "35":"@ACTforAmerica As soon as the Trump criminal family investigations are completed.",
    "36":"@donny_algieri @TomiLahren The unemployment rate is at 3.7%, which is considered full employment.\n\nYou are thinking of the Trump Administration, when unemployment was over 10%.",
    "37":"@RepAdamSchiff I hope Russia gets me to vote for Trump again.",
    "38":"@baseritarra @ivanedlm Yo tengo voto en Estados Unidos 🇺🇸 y Donald J Trump es el mejor presidente que ha tenido este país ! Y voto demócrata , y mandate mi voto a Espana votare por vox ! Make Espana great again !",
    "39":"@cdpositive @BaddCompani The Trump tax cuts doubled the standard deduction helping the poorest of Americans. Bet you don't do your own taxes",
    "40":"Facebook Still Banning Trump — for Now — Despite Campaign https:\/\/t.co\/9eiAv2XEZa",
    "41":"@TownExcellent You don't have to click bait this one for the end of that story.   Trump has always been a very big tipper.   If anyone says different,  they are lying.",
    "42":"Trump's Last Bark?, by @RBReich https:\/\/t.co\/tU4GQ8WLcS",
    "43":"@DonaldJTrumpJr Trump the best",
    "44":"@NoLieWithBTC @NPR I’m not a Trump supporter but this headline reeks (sp?) of bias — c’mon NPR - we are better than that !",
    "45":"@NickAdamsinUSA I regretted Biden but would NEVER vote Trump. Would consider De Santis. Been on this train since mid '21",
    "46":"@Acyn Does Mike Pence ever GENUINELY smile? Or laugh?\n\nWe know Trump doesn’t.\n\nAnd we know Obama and Biden both have good senses of humor. They have easy smiles, and warm laughs.",
    "47":"People like Desantis because he is like Trump. Desantis is ultimately a replica of Trump. Trump is the original. This is why I don't think Desantis stands a chance against Trump, really.",
    "48":"We were at Arlington National Cemetery yesterday for a wreath laying. Saw about 30 young kids with Trump 2024 hats and shirts. I had to fight to not slap them. Trump, what a waste of orange flesh.",
    "49":"@William02216755 @LittleBlkDres @RPondelick @RonFilipkowski The majority of Republicans maybe, but Rupert Murdock has it out for Trump. I can't wait to see more sparks fly as the conservative caucus cuts off its nose to spite its face. In any case the growing divide in the republican party is only beneficial for me.",
    "50":"@SpeakerPelosi @HouseDemocrats Can we end gerrymandering and redo the districts? Another census perhaps since old one was done during COVID-19 and trump screwed us?",
    "51":"@ennui365 Trump Would be executed.",
    "52":"Someday they'll learn that nazis suppress every freedom and Trump gave every freedom full rein.  You are deluded. https:\/\/t.co\/8T9g1qq6Vc",
    "53":"@american2084 Yes hurry for it now.slam stiff in last minute like they did le duck trump months",
    "54":"@catturd2 Hating trump has its rewards.",
    "55":"@mikepompeo Mike, we only know who you are because of Trump. Stop talking $hit about your former BOSS like a gossiping - - - - -",
    "56":"@Jim_Jordan Oo, oo, I'll bet Trump would be good asking people to do that",
    "57":"I know people think #Trump announced too early but I am glad he did because it gives us hope. Plus it invigorates his base to take a stand. #MAGA #TRUMP2024ToSaveAmerica",
    "58":"@MysterySolvent Jared is an actual billionaire. Trump is a cosplay billionaire. The difference? About one billion dollars.",
    "59":"Scott Jennings: Independents may not like Biden, but they abhor Trump https:\/\/t.co\/GHa9gBhxsB",
    "60":"@ACTBrigitte Trump is the swamp",
    "61":"@tribelaw @philnurenberg Little Trump appeals to Big Trump's ex-donors. How lovely.",
    "62":"@JasonGates774 @NancyMar2022 @FoxNews 6 swing states shut down at the same time mid election night, trump in the lead, all 6 came back on line at the same time with alzeimer boy in the lead....thats not gonna happen again, we have the house, elections are gonna change",
    "63":"Donald Trump made it clear he didn't want McConnell as Minority Leader. Republican Senators Selecting Mitch McConnell as minority leader is an insult to Donald Trump. Nice to see the majority of Republicans not listening to Trump.",
    "64":"@FoxNews Fox news is changing people, we can bring their ratings down with cnn, be wary.....trump is gonna win",
    "65":"🔴 America's Mayor Live (E18): Republicans Win Control of House https:\/\/t.co\/T64MAvI6YE via @YouTube #rudyguiliani #gop #MAGA #Trump #TRUMP2024ToSaveAmerica  #ChinaJoe #BeijingBiden #BidenWorstPresidentEver #BidenIsALaughingstock #crime #Bidenflation",
    "66":"I want to be there when Seth Meyers finds out that Donald Trump won the presidency in 2024\n# sorry not sorry https:\/\/t.co\/t5zC1BDUbg",
    "67":"@jeanleen1 @DanQCarruthers @GerryCallahan Circumstantial financial stability. Even if Trump was still in office we would have the same issues.",
    "68":"@bennyjohnson @elonmusk Donald Trump violated Twitter Terms of Service. Trump incited violence on January 6. He then used Twitter while his supporters where in the Capitol to further enrage his supporters against VP Pence. Trump's Tweet endangered Pence life. Isn't that reason to never let him Tweet?",
    "69":"@mikepompeo You just described trump",
    "70":"@SykesCharlie, a missing point is that in 2016 Trump eviscerated all his opponents because they (establishment Rs) had no idea how to fight in the mud. If he does that against DeSantis it will be a real eternally escalating war. There's gonna be a lot of anger by the end of it.",
    "71":"@Techno_Flipp @spaceace73 @MaryMargOlohan I won't date conservatives.\n\nWhen I do business with Trump supporters I increase the price.\n\nAm I doing anything illegal?",
    "72":"@JDCocchiarella Dear @Elon don’t believe this .. this … thing 🤷🏻‍♂️😂😂😂 We want #Trump back!",
    "73":"@sarahcpr Still a good summation of Trump's time in office",
    "74":"@MattBoxer94 A bunch of these people were stabbed in the back by Trump at some point",
    "75":"@RyanBohnet1 @USABellaVita @TomFitton @elonmusk @Twitter Not sure who you mean by \"you guys,\" I'm not a Democrat. But Trump is by far the biggest liar of the lot, and that's sure saying something. He's a good con man, but that's about all he can do. No thanks -- if I want a second-rate huckster, there's plenty to choose from.",
    "76":"@BridgettT2T2 Haha all your MAGA Trump butt sniffers all lost. Grab a box of tissues &amp; cry.",
    "77":"Blame Trump for the ‘Red Trickle’? Nonsense., by @RaheemKassam https:\/\/t.co\/uD7fiqMaYM",
    "78":"@NewsBecker @USA_Anne711 There’s nothing wrong with Pence, he’s actually a stand up constitutionalist.  Unlike Trump.",
    "79":"@BeschlossDC Mike sold out his religious community by vouching for Donald J Trump. If he cared about Evangelicals or our Country he would have advocated that no religious person or conservative should trust Donald.",
    "80":"@SenTedCruz Wrong again, you, trump and the rest of the magamorons should just leave this country if you don’t like it here. trump will never be anything except for ombudsman in prison if he runs for it.",
    "81":"@BeschlossDC A former member and Capo in The Trump Crime Family.",
    "82":"@LeilaCampagnuo1 @InactionNever @jaketapper @CNN They love this!! They helped install trump",
    "83":"@glennkirschner2 As long as Trump can destroy a political career with a few tart words, he will continue to control GOP. His cultish relation to his base is unique in GOP politics. No one can duplicate it, not even DeSantis. That cultish relation will only be severed when Trump is indicted.",
    "84":"@maggieNYT @TimOBrien The best thing the media can do is to ignore Trump. The NY Post had the right idea in their headline. It has nothing to do with the first amendment but with discretion and not giving pathetic losers any more of the attention they lust for.",
    "85":"Too late, and this is the old Speaker plan anyway. Gaetz at one time worked up the plan to install Trump. I liked it, but obviously something went wrong or the President didn't want it. Also, the Speaker is THIRD in line to the Presidency.\nBig announcements need to be accurate. https:\/\/t.co\/FjaAdpQFnd",
    "86":"Donald Trump's Vice President, everybody. The Aristocrats! https:\/\/t.co\/dG6hQ3bcLb",
    "87":"As long as Trump can destroy a political career with a few tart words, he will continue to control GOP. His cultish relation to his base is unique in GOP politics. No one can duplicate it, not even DeSantis. That cultish relation will only be severed when Trump is indicted.",
    "88":"@RepAdamSchiff Kinda how like you lie and get fake biologists to lie about eco shit to have things like hunting banned and road access for taxpayers on public lands. You’re just as much trash as Trump!",
    "89":"@TomFitton Grow up.  Get a life sans Trump.",
    "90":"Trump making a senile gaff that would even cause Biden to blush https:\/\/t.co\/piUNybTkWy",
    "91":"The View's Sunny Hostin says Trump indictment is coming in 30-90 days — cites DOJ sources https:\/\/t.co\/cGp7Fj2XZy",
    "92":"@ENBrown Would you prefer: \"Donald Trump, who claimed her could 'grab women by the pussy', or  'shot someone on 5th Avenue' and be immune has filed to run for president again in 2024\"?\n\nOr do you just believe that journalists are harming our nation by placing the news in context?",
    "93":"@joncoopertweets Saying that Liz Cheney \"stomped\" on Trump is akin to saying a Corgi just stomped on a Saint Bernard",
    "94":"Liz Cheney has just given Trump the kiss of death and I am so proud of her.  I wish everyone would adopt this mantra \"TRUMP WILL NEVER BE PRESIDENT AGAIN\". That is what will get me through the next 2 years. https:\/\/t.co\/7rp5S14gaZ",
    "95":"Liz Cheney stomps on Trump's 2024 announcement: 'He will never be president again' https:\/\/t.co\/LkhSAgTs4A",
    "96":"@ThePlumLineGS @gtconway3d @PostOpinions Joe Biden and Hunter Biden can brake the Law and do whatever they want,But Donald Trump gets indicted because they just don't like him,I can see it soon no justice no peace.",
    "97":"@slayer_agolf Thankfully Pence did his job on January 6th when it counted. It must have been frightening. I agree there’s very little interest in him as a potential Presidential candidate. Same for the traitor Trump, who’s losing financial backers.",
    "98":"@Abigail_in_1692 Zelenskyy wouldn’t do trump’s bidding.",
    "99":"@RyanBohnet1 @USABellaVita @TomFitton @elonmusk @Twitter Most politicians are liars, but that is the one thing at which Trump is truly top of the heap (or bottom, depending on your perspective)."
  },
  "date":{
    "0":1668689396000,
    "1":1668689394000,
    "2":1668689223000,
    "3":1668688923000,
    "4":1668688863000,
    "5":1668688581000,
    "6":1668688530000,
    "7":1668688465000,
    "8":1668688380000,
    "9":1668688119000,
    "10":1668687784000,
    "11":1668687691000,
    "12":1668687464000,
    "13":1668687395000,
    "14":1668687278000,
    "15":1668686988000,
    "16":1668686926000,
    "17":1668686507000,
    "18":1668686163000,
    "19":1668685813000,
    "20":1668685750000,
    "21":1668685473000,
    "22":1668685388000,
    "23":1668685151000,
    "24":1668685074000,
    "25":1668685038000,
    "26":1668685008000,
    "27":1668684544000,
    "28":1668684527000,
    "29":1668684356000,
    "30":1668683949000,
    "31":1668683940000,
    "32":1668683928000,
    "33":1668683636000,
    "34":1668683227000,
    "35":1668683156000,
    "36":1668682806000,
    "37":1668682468000,
    "38":1668682455000,
    "39":1668681986000,
    "40":1668681700000,
    "41":1668680808000,
    "42":1668679317000,
    "43":1668678944000,
    "44":1668678913000,
    "45":1668678769000,
    "46":1668678392000,
    "47":1668678371000,
    "48":1668677847000,
    "49":1668676187000,
    "50":1668675866000,
    "51":1668674074000,
    "52":1668672590000,
    "53":1668672573000,
    "54":1668669776000,
    "55":1668669247000,
    "56":1668667232000,
    "57":1668667230000,
    "58":1668666918000,
    "59":1668666734000,
    "60":1668666633000,
    "61":1668666290000,
    "62":1668666043000,
    "63":1668665991000,
    "64":1668665203000,
    "65":1668665028000,
    "66":1668664601000,
    "67":1668664461000,
    "68":1668663893000,
    "69":1668662804000,
    "70":1668662767000,
    "71":1668662453000,
    "72":1668661927000,
    "73":1668661626000,
    "74":1668661559000,
    "75":1668661388000,
    "76":1668661001000,
    "77":1668660408000,
    "78":1668659505000,
    "79":1668659495000,
    "80":1668659197000,
    "81":1668658917000,
    "82":1668658817000,
    "83":1668658551000,
    "84":1668658364000,
    "85":1668658154000,
    "86":1668658117000,
    "87":1668657991000,
    "88":1668657733000,
    "89":1668657587000,
    "90":1668657577000,
    "91":1668657499000,
    "92":1668657367000,
    "93":1668657076000,
    "94":1668656802000,
    "95":1668656545000,
    "96":1668656507000,
    "97":1668656456000,
    "98":1668656441000,
    "99":1668656340000
  },
  "polarity":{
    "0":0.2,
    "1":0.0,
    "2":-0.5333333333,
    "3":0.3,
    "4":0.1363636364,
    "5":0.15,
    "6":0.0,
    "7":0.1226190476,
    "8":0.0,
    "9":-0.4,
    "10":0.0,
    "11":0.3,
    "12":-0.25,
    "13":0.4,
    "14":-0.0928571429,
    "15":0.0,
    "16":0.2771428571,
    "17":-0.5,
    "18":0.0028409091,
    "19":0.0,
    "20":-0.125,
    "21":-0.6343915344,
    "22":-0.1,
    "23":0.5,
    "24":0.1952380952,
    "25":-0.0604166667,
    "26":-0.1777777778,
    "27":0.07,
    "28":-0.0625,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":0.2,
    "33":0.025,
    "34":0.05,
    "35":-0.4,
    "36":0.35,
    "37":0.0,
    "38":1.0,
    "39":0.3,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":1.0,
    "44":0.625,
    "45":0.0,
    "46":0.4666666667,
    "47":0.1916666667,
    "48":-0.05,
    "49":0.4333333333,
    "50":0.1,
    "51":0.0,
    "52":0.35,
    "53":-0.1071428571,
    "54":0.0,
    "55":0.0,
    "56":0.7,
    "57":-0.0666666667,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.1041666667,
    "62":-0.0311111111,
    "63":0.35,
    "64":0.3222222222,
    "65":0.4681818182,
    "66":-0.125,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.2333333333,
    "71":-0.5,
    "72":0.0,
    "73":0.7,
    "74":0.0,
    "75":0.10625,
    "76":0.2,
    "77":0.0,
    "78":-0.25,
    "79":0.0,
    "80":-0.5,
    "81":0.0,
    "82":0.78125,
    "83":-0.125,
    "84":0.1392857143,
    "85":0.0375,
    "86":0.0,
    "87":-0.125,
    "88":-0.1125,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.4,
    "95":0.0,
    "96":0.0,
    "97":-0.14875,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0694394721,
    "1":0.0694394721,
    "2":0.0694394721,
    "3":0.0694394721,
    "4":0.0694394721,
    "5":0.0694394721,
    "6":0.0694394721,
    "7":0.0694394721,
    "8":0.0694394721,
    "9":0.0694394721,
    "10":0.0694394721,
    "11":0.0694394721,
    "12":0.0694394721,
    "13":0.0694394721,
    "14":0.0694394721,
    "15":0.0694394721,
    "16":0.0694394721,
    "17":0.0694394721,
    "18":0.0694394721,
    "19":0.0694394721,
    "20":0.0694394721,
    "21":0.0694394721,
    "22":0.0694394721,
    "23":0.0694394721,
    "24":0.0694394721,
    "25":0.0694394721,
    "26":0.0694394721,
    "27":0.0694394721,
    "28":0.0694394721,
    "29":0.0694394721,
    "30":0.0694394721,
    "31":0.0694394721,
    "32":0.0694394721,
    "33":0.0694394721,
    "34":0.0694394721,
    "35":0.0694394721,
    "36":0.0694394721,
    "37":0.0694394721,
    "38":0.0694394721,
    "39":0.0694394721,
    "40":0.0694394721,
    "41":0.0694394721,
    "42":0.0694394721,
    "43":0.0694394721,
    "44":0.0694394721,
    "45":0.0694394721,
    "46":0.0694394721,
    "47":0.0694394721,
    "48":0.0694394721,
    "49":0.0694394721,
    "50":0.0694394721,
    "51":0.0694394721,
    "52":0.0694394721,
    "53":0.0694394721,
    "54":0.0694394721,
    "55":0.0694394721,
    "56":0.0694394721,
    "57":0.0694394721,
    "58":0.0694394721,
    "59":0.0694394721,
    "60":0.0694394721,
    "61":0.0694394721,
    "62":0.0694394721,
    "63":0.0694394721,
    "64":0.0694394721,
    "65":0.0694394721,
    "66":0.0694394721,
    "67":0.0694394721,
    "68":0.0694394721,
    "69":0.0694394721,
    "70":0.0694394721,
    "71":0.0694394721,
    "72":0.0694394721,
    "73":0.0694394721,
    "74":0.0694394721,
    "75":0.0694394721,
    "76":0.0694394721,
    "77":0.0694394721,
    "78":0.0694394721,
    "79":0.0694394721,
    "80":0.0694394721,
    "81":0.0694394721,
    "82":0.0694394721,
    "83":0.0694394721,
    "84":0.0694394721,
    "85":0.0694394721,
    "86":0.0694394721,
    "87":0.0694394721,
    "88":0.0694394721,
    "89":0.0694394721,
    "90":0.0694394721,
    "91":0.0694394721,
    "92":0.0694394721,
    "93":0.0694394721,
    "94":0.0694394721,
    "95":0.0694394721,
    "96":0.0694394721,
    "97":0.0694394721,
    "98":0.0694394721,
    "99":0.0694394721
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.9166666667,
    "3":0.5,
    "4":0.4545454545,
    "5":0.3875,
    "6":0.6666666667,
    "7":0.6226190476,
    "8":0.0,
    "9":0.6,
    "10":0.0,
    "11":0.5,
    "12":0.25,
    "13":0.7333333333,
    "14":0.4285714286,
    "15":0.5,
    "16":0.6271428571,
    "17":0.75,
    "18":0.2698863636,
    "19":0.0,
    "20":0.1875,
    "21":0.8968253968,
    "22":0.1,
    "23":0.7,
    "24":0.4785714286,
    "25":0.4854166667,
    "26":0.5444444444,
    "27":0.72,
    "28":0.5,
    "29":0.0,
    "30":0.1625,
    "31":0.0,
    "32":0.425,
    "33":0.8833333333,
    "34":0.2,
    "35":0.55,
    "36":0.55,
    "37":0.0,
    "38":0.75,
    "39":0.5,
    "40":0.0,
    "41":0.365,
    "42":0.0666666667,
    "43":0.3,
    "44":0.5,
    "45":0.0,
    "46":0.4466666667,
    "47":0.65,
    "48":0.2,
    "49":0.8,
    "50":0.2,
    "51":0.0,
    "52":0.55,
    "53":0.2833333333,
    "54":0.0,
    "55":0.5,
    "56":0.6,
    "57":0.7666666667,
    "58":0.1,
    "59":0.0,
    "60":0.0,
    "61":0.45,
    "62":0.1077777778,
    "63":0.6916666667,
    "64":0.3444444444,
    "65":0.45,
    "66":1.0,
    "67":0.0625,
    "68":0.5,
    "69":0.0,
    "70":0.1833333333,
    "71":0.5,
    "72":0.0,
    "73":0.6,
    "74":0.0,
    "75":0.7108796296,
    "76":0.3,
    "77":0.0,
    "78":0.5,
    "79":0.25,
    "80":0.9,
    "81":0.0,
    "82":0.6,
    "83":0.5142857143,
    "84":0.4781746032,
    "85":0.4666666667,
    "86":0.0,
    "87":0.5142857143,
    "88":0.5166666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.0,
    "97":0.555,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3586453764,
    "1":0.3586453764,
    "2":0.3586453764,
    "3":0.3586453764,
    "4":0.3586453764,
    "5":0.3586453764,
    "6":0.3586453764,
    "7":0.3586453764,
    "8":0.3586453764,
    "9":0.3586453764,
    "10":0.3586453764,
    "11":0.3586453764,
    "12":0.3586453764,
    "13":0.3586453764,
    "14":0.3586453764,
    "15":0.3586453764,
    "16":0.3586453764,
    "17":0.3586453764,
    "18":0.3586453764,
    "19":0.3586453764,
    "20":0.3586453764,
    "21":0.3586453764,
    "22":0.3586453764,
    "23":0.3586453764,
    "24":0.3586453764,
    "25":0.3586453764,
    "26":0.3586453764,
    "27":0.3586453764,
    "28":0.3586453764,
    "29":0.3586453764,
    "30":0.3586453764,
    "31":0.3586453764,
    "32":0.3586453764,
    "33":0.3586453764,
    "34":0.3586453764,
    "35":0.3586453764,
    "36":0.3586453764,
    "37":0.3586453764,
    "38":0.3586453764,
    "39":0.3586453764,
    "40":0.3586453764,
    "41":0.3586453764,
    "42":0.3586453764,
    "43":0.3586453764,
    "44":0.3586453764,
    "45":0.3586453764,
    "46":0.3586453764,
    "47":0.3586453764,
    "48":0.3586453764,
    "49":0.3586453764,
    "50":0.3586453764,
    "51":0.3586453764,
    "52":0.3586453764,
    "53":0.3586453764,
    "54":0.3586453764,
    "55":0.3586453764,
    "56":0.3586453764,
    "57":0.3586453764,
    "58":0.3586453764,
    "59":0.3586453764,
    "60":0.3586453764,
    "61":0.3586453764,
    "62":0.3586453764,
    "63":0.3586453764,
    "64":0.3586453764,
    "65":0.3586453764,
    "66":0.3586453764,
    "67":0.3586453764,
    "68":0.3586453764,
    "69":0.3586453764,
    "70":0.3586453764,
    "71":0.3586453764,
    "72":0.3586453764,
    "73":0.3586453764,
    "74":0.3586453764,
    "75":0.3586453764,
    "76":0.3586453764,
    "77":0.3586453764,
    "78":0.3586453764,
    "79":0.3586453764,
    "80":0.3586453764,
    "81":0.3586453764,
    "82":0.3586453764,
    "83":0.3586453764,
    "84":0.3586453764,
    "85":0.3586453764,
    "86":0.3586453764,
    "87":0.3586453764,
    "88":0.3586453764,
    "89":0.3586453764,
    "90":0.3586453764,
    "91":0.3586453764,
    "92":0.3586453764,
    "93":0.3586453764,
    "94":0.3586453764,
    "95":0.3586453764,
    "96":0.3586453764,
    "97":0.3586453764,
    "98":0.3586453764,
    "99":0.3586453764
  },
  "screen_name":{
    "0":"JMFROX",
    "1":"MarioSaccoccio3",
    "2":"JMFROX",
    "3":"NewHampJournal",
    "4":"NewHampJournal",
    "5":"Harvard1988",
    "6":"poochlalow",
    "7":"JanKosFuller",
    "8":"tinatc26",
    "9":"infobab",
    "10":"acciard2022",
    "11":"curmudgeon_NH",
    "12":"Raster54",
    "13":"JesseLiberty",
    "14":"NewHampJournal",
    "15":"brothersjudd",
    "16":"MASaari13",
    "17":"BraatzMark",
    "18":"NH_GRK",
    "19":"darkspot",
    "20":"MarkWil53472734",
    "21":"NHmountaingal",
    "22":"edeplorableunum",
    "23":"pfrenchbarber",
    "24":"davidwhitford",
    "25":"GhostRamone",
    "26":"pfrenchbarber",
    "27":"jimfiorentini",
    "28":"MakeupCrissis",
    "29":"JackmanRadio",
    "30":"jjperkins3",
    "31":"SilviaB94848766",
    "32":"doggadaver",
    "33":"SamuraiCheeses1",
    "34":"kaejaecamb",
    "35":"MASaari13",
    "36":"SamuraiCheeses1",
    "37":"RichardComtois3",
    "38":"SilviaB94848766",
    "39":"RichardComtois3",
    "40":"roywhl",
    "41":"rrmin36",
    "42":"skipz",
    "43":"Deniseh30362437",
    "44":"wwright33",
    "45":"tommy_portelle",
    "46":"kaejaecamb",
    "47":"tunclartuncu",
    "48":"JamieAmes",
    "49":"Phobomancer",
    "50":"derron82",
    "51":"AmberTh36885628",
    "52":"LarrySp65650220",
    "53":"derron82",
    "54":"theMANnysan",
    "55":"plaojils",
    "56":"FoleySeymour",
    "57":"MimiofMaryland7",
    "58":"ZekeStone7",
    "59":"SentandEnt",
    "60":"FoleySeymour",
    "61":"somervilleny",
    "62":"LastGeno",
    "63":"mountainviews",
    "64":"LastGeno",
    "65":"MimiofMaryland7",
    "66":"RonaldLevesque8",
    "67":"Nathan25Thomas",
    "68":"mountainviews",
    "69":"thegeezie",
    "70":"webwires",
    "71":"ClayMoore1966",
    "72":"thegreenlandr",
    "73":"mountainviews",
    "74":"metallicpipeli1",
    "75":"chelidon23",
    "76":"EZembeck",
    "77":"MimiofMaryland7",
    "78":"donnalew55",
    "79":"mountainviews",
    "80":"WillDav46483611",
    "81":"Harvard1988",
    "82":"kweriousgeorge",
    "83":"roncohencom",
    "84":"eaesquirrel",
    "85":"LarrySp65650220",
    "86":"BrendanNyhan",
    "87":"roncohencom",
    "88":"filthymcjeffro",
    "89":"nicolazzo_e",
    "90":"kabbalah_harris",
    "91":"Persiankitslady",
    "92":"jameswbales",
    "93":"ouelletted45",
    "94":"Persiankitslady",
    "95":"Persiankitslady",
    "96":"LGuadalupejr",
    "97":"RobertStJean",
    "98":"NHmountaingal",
    "99":"chelidon23"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":4,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":7,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":3,
    "75":1,
    "76":22,
    "77":0,
    "78":2,
    "79":1,
    "80":0,
    "81":4,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":33,
    "87":3,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":4,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}