{
  "full_text":{
    "0":"Biden disputes Zelensky’s missile claim — RT World News https:\/\/t.co\/KUNulIeg4R",
    "1":"Biden congratulates Republicans on winning the House — RT World News https:\/\/t.co\/7QMOSpQRda",
    "2":"https:\/\/t.co\/ojvtBan0cI The far right wing nuts in Congress dead set on destroying America.",
    "3":"Hey @sebastianbach,\nHuge fan of yours &amp; love that singing\/screaming voice of yours!\nBiden is making the world better, right?\nHey, how is your new album going? Can’t wait to hear it!\nMuch love &amp; respect,\n🤗✊",
    "4":"@Britski_Nic You a Biden?",
    "5":"@AL_P26 @laura_leichling @RWTrollPatrol @mysugaman @joncoopertweets Kinda like tRump engaged Putin to fix the 2016 election for him? You think BIDEN is a criminal? Have you MET Donald Trump??? And BTW, it’s expected to stay on topic when tweeting.",
    "6":"@AzazelMatto1 @jenresisted @Strandjunker Biden is marginally better, which isn't saying much, but I feel you.\n\n\"When all else fails, go with the 'nice', old white guy\" - White American Pathology",
    "7":"@LostMyFilterr @AntillSean @djl959901 @ThisIsKyleR @elonmusk @Twitter Hillary...Ted...Dr biden...",
    "8":"@JamesBradleyCA What solutions did Republicans bring forward during the first 2 years of the Trump presidency? Nothing. This is a bi-partisan American crisis, not just a Joe Biden problem. Congress should pass comprehensive drug solutions if Repubs &amp; Dems really care about American drug deaths.",
    "9":"@LePapillonBlu2 He likes African Americans more than Biden ever did....",
    "10":"@FoxNews Mitch will do everything in his power to prevent house republicans from investigating the Biden administration and will make a mockery of them. Watch.",
    "11":"@VicToensing shares how Republicans using counsel during hearings can best expose the abuses of the DOJ and FBI under the Biden admin. https:\/\/t.co\/3W58ER1CbX",
    "12":"@MarkHamill And Biden isn't?? 😅🤣😂",
    "13":"@ProudElephantUS Hmm. Reagan, Bush, Clinton, Bush, Obama, Trump...yeah, Biden sucks. Although it's been a total slide in crapitude ever since Reagan, with Trump sucking the least of them.",
    "14":"@CalltoActivism Biden is",
    "15":"@Victorshi2020 He knows he’s has no legal authority to do it, but it sounds good. Like Biden knowing he didn’t have authority to wipe out student loans, but he promised them before the midterms, got the votes and whoops. “I may not to be able to do what I promised, thanks for the votes”.",
    "16":"So he gets to pick what’s asked. This is the Biden era. Wtf https:\/\/t.co\/fyCbfQLpvE",
    "17":"The FBI RIGGED the 2020 Election to install an illegitimate President Joe Biden.",
    "18":"@pr3p4r32d13 @MarshaBlackburn And yet vaccines don't stop the spread and doesn't stop you getting killed...\n\nMy bad on the death count Im relieved that you recognized that Biden had the vaccines and mandates and yet 600k + died...no where near the big lie that he \"would shut down the virus\"...trust the data",
    "19":"PRESIDENT TRUMP \n2497 counties won \nFlorida and Ohio won\n18 Bellwether counties won\n75 million voters \n\nJoe Biden\n477 counties won \nFlorida and Ohio LOST\n1 Bellwether won\n81 million votes\n\nBiden administration is illegitimate &amp; they know it\n\nIgnore the noise\nListen for the signal",
    "20":"@Jim_Jordan Biden has done more in 2 years than Trump could do in 200, and actually for the majority of the people and not just the rich. Trump couldn't even finish a freaking wall or make Mexico pay for it",
    "21":"@StarCreativeI @DonaldJTrumpJr Oh you mean like the 18.5 million people so far that have died under President Biden from this pandemic with his forced shots",
    "22":"#Inflation isn't #Biden's fault &amp; #Republicans know it but they're counting on their base being ill-informed. #Trump raised the deficit with his big tax break for the richest 1% \n#VoteBlueToSaveDemocracy #VoteBlueToSaveDemocracy https:\/\/t.co\/AgWrUEouge",
    "23":"There's nothing there so its a waste of time and money https:\/\/t.co\/dOFHmeCWnt",
    "24":"REPORT: GOP Sens: Biden Using DHS to Funnel Taxpayer Money to Open Borders Lobby https:\/\/t.co\/KZzwpVrqvr via @realdennislynch",
    "25":"@Jerrysw69 @karasch_martin @DaveDufour @robreiner Is it signed by Biden’s Son? If so it’s probably worth less than a normal crack pipe.",
    "26":"@PeterSweden7 What's even more interesting is how Bill Gates openly admitted to meeting with Biden to write up the Inflation Reduction Act...",
    "27":"@BonginoReport @dbongino What did Xi say to Biden for a couple of hours?",
    "28":"‘YOU will sit’: Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo\n https:\/\/t.co\/2wQelubLAb via @MailOnline",
    "29":"@Jim_Jordan He said if Joe Biden beat him he'd go away forever.",
    "30":"@wayneq_88 @OpinionAlert713 @JoJoFromJerz Wayne, you understand that Biden has added three times that to the national debt, right?\n\n5 billion of what was added under Trump went to crying Democrats because they said no one could go back to work during covid.  What was he supposed to do, let everyone starve?",
    "31":"@BlackKnight10k Can Biden offer some House Republicans ambassadorships?",
    "32":"@NEWSMAX Joe Biden did that #LetsGoBrandon",
    "33":"@tox1cboy269 @Styx666Official @elijahwood Who knew that sending ballots to every uniformed person in some states would end up with more blue team voters? LOL... Biden bribed then with an executive order he knew wouldn't stand.",
    "34":"@mousdrvr Simple.  The DNC and MSNBC types ran out of candidates that could defeat Bernie.  So, they rehabilitated Biden.",
    "35":"@dwnews Joe Biden did that #LetsGoBrandon",
    "36":"@JenTusch Biden...what am I in this big white house for? Is this where I perform my circus act?",
    "37":"@kristenmag @ninaturner Biden is slated to veto this should the House pass it, and Congress won't have enough votes to override the veto (2\/3 majority vote in both parts of Congress are needed to override the veto).",
    "38":"@Benjadumb Trump throws a wrench into the mix of course.\nThe GOP may rip itself apart due to it.\n\nOn top of that, Bidens popularity is pretty average compared to history.\n\nThese next two years Dems and Biden do need to make some big moves and make good.",
    "39":"@CalltoActivism You misspelled Obama, but Biden is coming up fast on the rail and may pip hm at the post.",
    "40":"@GOPLeader As majority leader one of your first job should be to impeach or invoke the 25th amendment for Joe Biden. He let 13 Americans died in Afghanistan. That should never happen again he’s not fit for duty and you know it. Do your job for all Americans. It is in your hands",
    "41":"Hell Yes ! Let’s go Biden! \n\nGlad the MAGA pets are in the right side! https:\/\/t.co\/6uF25DcjPQ",
    "42":"@KevinSixx13 &amp; the media now they are reporting on Biden's age &amp; if dems want him to run in 24",
    "43":"@elijahwood Seriously 😐 you’re going go political 🤷‍♀️🖕. Biden and the whole Democratic Party suck and if you like them you suck too.pretty pathetic the whole economy sucks because of Biden or haven’t noticed. Stop 🛑 only watching cnn news for crying out loud 🤷‍♀️🤬. Ugh 😩 waste of my time",
    "44":"@Garrett_Archer @KariLake @katiehobbs Nobody \"wins\" elections by votes. They win them by the vote counters. And nobody wants to do anything to stop it. We are supposed to believe republicans lost the midterms when Biden has the lowest approval ever? Can't win and election. Time to add another holiday to the calendar. https:\/\/t.co\/yeeAl04vXf",
    "45":"@ACTBrigitte Ok. Say something nice about Joe Biden.",
    "46":"@themaxburns Is he a Biden?",
    "47":"@MondaireJones Methinks you have that mixed up.  There is lots of proof that it is Biden that is the criminal.",
    "48":"@Truth_BeToldNow @Corinne71480111 @MattWallace888 Please tell me how he handled it miserably. More deaths since Biden took over and he locked the place down AND had his magic mandated vaccine.",
    "49":"@okayshane_ @kbean511 @JenniferSey @justin_hart And Biden keep it going.",
    "50":"@JenniferSey @justin_hart And Biden?",
    "51":"@jm119611 @laurenboebert What’s your defense of Biden or Kamala?",
    "52":"@AlexBerenson that shows a lack of integrity. Trump lost my trust in the spring of 2020 and has not earned it back. But, if it is him vs Biden, or any democrat with the exception of Sinema, Manchin, or Tulsi (if she returns), Trump gets my vote, because I won't vote for a socialist.",
    "53":"Gas prices are on the rise again. Thanks Joe Biden. #BidenDeliversAGAIN #BidenWorstPresidentEver",
    "54":"@fatalopiate69 @w_terrence Cause you ain’t Black unless you voted for Joe Biden ! How does it feel having a white geriatric Alzheimer’s patient saying that sh&amp;t id like to know",
    "55":"Trump Vs. Biden\n\nDo we really need Political Reboots?",
    "56":"@Jim_Jordan Excuse me. Corporate America has an obligation to\nto protect itself. Biden is working on more important \nissues than arresting shoplifters.",
    "57":"That Trump 2024 camping looking fire ͡° ͜ʖ ͡° Biden shitting and shakin in his boots rn https:\/\/t.co\/MX5DuBHBrA",
    "58":"@SLDonoho @RevolutionRidge @LoneStarDem @rosa_alba @biden_lover @AyoTristan Lies.",
    "59":"@WalshFreedom We need common sense investigations\nHow j6 security wasn’t prepared who didn’t request help\nRelease all videos of j6\nAfghanistan debacle murdered troops\nBiden colluding with Saudi Arabia about output after elections\nBiden administration failure on supply chain\nFTX funds stealing",
    "60":"@mmpadellan We need investigations for…\nHow j6 security wasn’t prepared who didn’t request help\nRelease all videos of j6\nAfghanistan debacle murdered troops\nBiden colluding with Saudi Arabia about output after elections\nBiden administration failure on supply chain\nFTX funds stealing",
    "61":"@gman2all @GarretLewis @KariLake That’s funny, cuz Biden passed the bipartisan CHIP act to help the semiconductor industry that I currently work in.\n\nTrump passed nothing. Too busy tweeting.",
    "62":"@XRP_Winz @GarretLewis @KariLake You don’t know what communism is. \n\nBiden has proposed nationalizing zero industries. I don’t work for the government. Neither do you.\n\nWe don’t have communism. Not even close.",
    "63":"@pr3p4r32d13 @MarshaBlackburn Bruh the vaccine doesn’t stop the spread, doesn’t stop you from dying…in fact boosted 6x Biden and his wife passed it to each other 3xs",
    "64":"@DRils @JakeDoesIt81 I'm sure he must be to someone who isn't smart enough to comprehend that there were presidents prior to Biden and trump.\nLook up some of these presidents:\nHoover \nTaylor \nHarding \nHarrison (served 30 whole days)\nAndrew Johnson\nBuchanan\nHayes\nG W Bush worst recession since 1929-39",
    "65":"@FFriendlySD @CariRickman @JoeBiden It’s is Bidens policies that have caused the downfall of our economy!  The buck stops with him.  We did NOT have these issues when Trump was prez.  Also, Ukraine is in war bc Russia knew Biden was weak.  Biden is the MOST Divisive President ever",
    "66":"Hunh, it's almost like people who have followed Biden's political manipulations for 40 years were aware that he's pretty damn good at politics. https:\/\/t.co\/1woONqVbqI",
    "67":"@bennyjohnson @elonmusk The thing is Joe Biden didn't incite an insurrection.",
    "68":"@johncardillo The Biden Administration doesn’t care about the working\/middle class",
    "69":"@vastleft Maybe you should pay attention next.  Biden has had the most productive two years.  A Dem centrist could have won the WI senate seat and the house seat in Oregon.",
    "70":"@chicagotribune No more Biden",
    "71":"Either Republicans in the House decide to be a working majority and work with Democrats to get things done for the American people, or they play to their worst instincts of Hunter Biden and Fauci investigations and get their asses handed to them in 2024. https:\/\/t.co\/1CYTjIwzNp",
    "72":"@JamesBradleyCA Either Republicans in the House decide to be a working majority and work with Democrats to get things done for the American people, or they play to their worst instincts of Hunter Biden and Fauci investigations and get their asses handed to them in 2024.",
    "73":"@Jim_Jordan Yep. Biden is the worst Target store detective in history. 🙄",
    "74":"@FLOTUS Oh please, like the Biden's really believe that.....",
    "75":"@scgincus @HuffPostPol Btw, President Biden's \"attack\" 2having this atrocity claim that we are a \"nation in decline\", when in truth we WERE a nation in chaos following his** non stop grifting golf marathons, was, in response 2being asked \"do you have a comment about this\" was \"not really \". Attack?",
    "76":"@JDCocchiarella I don’t want anyone on twitter that supports Biden!!!! You can’t always get what you want! Freedom of speech may just be shit you don’t like !",
    "77":"@ProudElephantUS He is indeed the worst President of my lifetime. Which is pretty bad seeing as Obama was fucking terrible. Biden is worse! I didn't think it was possible, but here we are!",
    "78":"@POTUS Obviously Joe Biden did not tweet this, I could never hear those words coming from that good Ole boy's mouth.",
    "79":"Was Trudeau dropped on his head a lot when he was little? He is the absolute densest world leader. At least Biden has an excuse. https:\/\/t.co\/qob8Y1XBxm",
    "80":"@ProudElephantUS Biden is the worst president out of all 46.",
    "81":"@LaddyNYR In a way it will help us in 24 when they prove a hinderence to Americas progress, useless investergations &amp; try to enact laws the majority oppose. Least we kept Senate so President Biden wont have to veto something every other week",
    "82":"@DNLSHLR @MAGAIncWarRoom So you think what Biden did was okay?",
    "83":"@GaryIsTheDad @sugar_pappa @ProudElephantUS Biden ran for president 3 times before he won.",
    "84":"Biden has given 91 Billion $$. Too Ukraine !,,, https:\/\/t.co\/1N2wkkDSIJ",
    "85":"@LynetteLana @WhiteHouse Judging by your posts, you'd find something to complain about if Biden handed you $1M, you want him to fail so badly.  That's not very Christian of you.",
    "86":"Texas Governor Abbott tells Biden - if you don't enforce border laws, I will: Republican invokes invasion clause to send GUN BOATS to the border, build a wall, work with foreign countries on security and designate cartels as terrorists\n https:\/\/t.co\/UJ6FO20GkJ via @MailOnline",
    "87":"Senate advances bill to protect same-sex and interracial marriage: Biden says 'love is love' as 12 Republicans including Mitt Romney and Roy Blunt vote with all Democrats to overcome first hurdle\n https:\/\/t.co\/6asmIbv7mm via @MailOnline",
    "88":"If someone voted for Biden out of spite for Trump, and not their own interests (at the very least), I’d suggest to that someone that they need to re-evaluate their digressions. \n\nDo they vote out of spite, or do they actually look at the issues before spewing their opinions?",
    "89":"@SilverMom822 The same way the Dems went from JFK to Biden…",
    "90":"@KeiHarvest_ @erinamunson @POTUS Biden ‘least pro war’?  After sending billions to keep the Ukraine war going?",
    "91":"@TheLeoTerrell Now now. Those were not part of the republican agenda. They promised Americans freedom, no more inflation, lower gas prices... Stuff like that. But I like that you recognize President Biden as \"The Big Guy.\"",
    "92":"@bennyjohnson @elonmusk Nope. Biden didn't attempt to overthrow the US government. Trump needs to be banned for life, and better yet behind bars for life.",
    "93":"@brianstelter @MSpicuzzaMJS @mkraju We need investigations for…\nHow j6 security wasn’t prepared who didn’t request help\nRelease all videos of j6\nAfghanistan debacle murdered troops\nBiden colluding with Saudi Arabia about output after elections\nBiden administration failure on supply chain\nFTX funds stealing",
    "94":"He promised if Biden beat him we'd never see him again. https:\/\/t.co\/y66kfspKUt",
    "95":"@MagaMoron1207 @scubasteve8771 @BC7_Games @captjs1 @disclosetv No we still had a ton of left over cash that had been approved during Trump but Biden loves spending money.",
    "96":"@TomiLahren He promised if Biden beat him we'd never see him again.",
    "97":"we need investigations for…\nHow j6 security wasn’t prepared who didn’t request help\nRelease all videos of j6\nAfghanistan debacle murdered troops\nBiden colluding with Saudi Arabia about output after elections\nBiden administration failure on supply chain\nFTX funds stealing https:\/\/t.co\/Wq3fyun33p",
    "98":"@DarrellWelch16 @kittenhawk1 @Jim_Jordan https:\/\/t.co\/R0GCwAISbX",
    "99":"@MSNBC @tencor_7144 We need investigations for…\nHow j6 security wasn’t prepared who didn’t request help\nRelease all videos of j6\nAfghanistan debacle murdered troops\nBiden colluding with Saudi Arabia about output after elections\nBiden administration failure on supply chain\nFTX funds stealing"
  },
  "date":{
    "0":1668690695000,
    "1":1668690658000,
    "2":1668689423000,
    "3":1668688634000,
    "4":1668688489000,
    "5":1668688076000,
    "6":1668687671000,
    "7":1668687481000,
    "8":1668685691000,
    "9":1668685037000,
    "10":1668684474000,
    "11":1668684300000,
    "12":1668683535000,
    "13":1668683413000,
    "14":1668683044000,
    "15":1668682859000,
    "16":1668681744000,
    "17":1668680285000,
    "18":1668680184000,
    "19":1668679592000,
    "20":1668678878000,
    "21":1668678821000,
    "22":1668676127000,
    "23":1668674427000,
    "24":1668673532000,
    "25":1668673017000,
    "26":1668669952000,
    "27":1668668492000,
    "28":1668665900000,
    "29":1668665524000,
    "30":1668665457000,
    "31":1668665364000,
    "32":1668665153000,
    "33":1668664914000,
    "34":1668664516000,
    "35":1668663436000,
    "36":1668663148000,
    "37":1668661884000,
    "38":1668661660000,
    "39":1668661563000,
    "40":1668660156000,
    "41":1668659697000,
    "42":1668659334000,
    "43":1668658946000,
    "44":1668658201000,
    "45":1668657878000,
    "46":1668657338000,
    "47":1668657105000,
    "48":1668656479000,
    "49":1668656400000,
    "50":1668656346000,
    "51":1668656104000,
    "52":1668656050000,
    "53":1668656023000,
    "54":1668655279000,
    "55":1668654887000,
    "56":1668654605000,
    "57":1668654448000,
    "58":1668654439000,
    "59":1668654059000,
    "60":1668653963000,
    "61":1668653655000,
    "62":1668653589000,
    "63":1668653514000,
    "64":1668653392000,
    "65":1668652922000,
    "66":1668652674000,
    "67":1668652310000,
    "68":1668652221000,
    "69":1668651933000,
    "70":1668651701000,
    "71":1668650577000,
    "72":1668650546000,
    "73":1668650244000,
    "74":1668650179000,
    "75":1668649974000,
    "76":1668649807000,
    "77":1668649642000,
    "78":1668649408000,
    "79":1668649362000,
    "80":1668649075000,
    "81":1668648789000,
    "82":1668648474000,
    "83":1668648413000,
    "84":1668648284000,
    "85":1668647935000,
    "86":1668647469000,
    "87":1668647273000,
    "88":1668647194000,
    "89":1668647193000,
    "90":1668647115000,
    "91":1668646945000,
    "92":1668646365000,
    "93":1668645902000,
    "94":1668645400000,
    "95":1668645399000,
    "96":1668645395000,
    "97":1668645296000,
    "98":1668645171000,
    "99":1668645101000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":-0.0035714286,
    "3":0.4135281385,
    "4":0.0,
    "5":-0.25,
    "6":0.1125,
    "7":0.0,
    "8":0.1125,
    "9":0.25,
    "10":0.0,
    "11":1.0,
    "12":0.0,
    "13":-0.2,
    "14":0.0,
    "15":0.325,
    "16":-0.5,
    "17":0.0,
    "18":-0.1911111111,
    "19":0.0,
    "20":0.2916666667,
    "21":-0.1708333333,
    "22":-0.4,
    "23":-0.2,
    "24":0.0,
    "25":0.0944444444,
    "26":0.3333333333,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0285714286,
    "31":0.0,
    "32":0.0,
    "33":0.4333333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1678571429,
    "39":0.2,
    "40":0.025,
    "41":0.4285714286,
    "42":0.0,
    "43":-0.1533333333,
    "44":0.525,
    "45":0.6,
    "46":0.0,
    "47":-0.2,
    "48":0.2814814815,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":-0.1041666667,
    "55":0.1,
    "56":0.2125,
    "57":0.0,
    "58":0.0,
    "59":-0.3083333333,
    "60":-0.3166666667,
    "61":0.1166666667,
    "62":0.0,
    "63":-0.125,
    "64":-0.0142857143,
    "65":0.0625,
    "66":0.3,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":-0.25,
    "71":-0.5,
    "72":-0.5,
    "73":-1.0,
    "74":0.2,
    "75":-0.05,
    "76":-0.25,
    "77":-0.4916666667,
    "78":0.35,
    "79":-0.084375,
    "80":-1.0,
    "81":-0.3083333333,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":-0.4,
    "86":-0.125,
    "87":0.4166666667,
    "88":0.07,
    "89":0.0,
    "90":-0.3,
    "91":-0.125,
    "92":0.05,
    "93":-0.3166666667,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.3166666667,
    "98":0.0,
    "99":-0.3166666667
  },
  "mean_polarity":{
    "0":-0.0052055586,
    "1":-0.0052055586,
    "2":-0.0052055586,
    "3":-0.0052055586,
    "4":-0.0052055586,
    "5":-0.0052055586,
    "6":-0.0052055586,
    "7":-0.0052055586,
    "8":-0.0052055586,
    "9":-0.0052055586,
    "10":-0.0052055586,
    "11":-0.0052055586,
    "12":-0.0052055586,
    "13":-0.0052055586,
    "14":-0.0052055586,
    "15":-0.0052055586,
    "16":-0.0052055586,
    "17":-0.0052055586,
    "18":-0.0052055586,
    "19":-0.0052055586,
    "20":-0.0052055586,
    "21":-0.0052055586,
    "22":-0.0052055586,
    "23":-0.0052055586,
    "24":-0.0052055586,
    "25":-0.0052055586,
    "26":-0.0052055586,
    "27":-0.0052055586,
    "28":-0.0052055586,
    "29":-0.0052055586,
    "30":-0.0052055586,
    "31":-0.0052055586,
    "32":-0.0052055586,
    "33":-0.0052055586,
    "34":-0.0052055586,
    "35":-0.0052055586,
    "36":-0.0052055586,
    "37":-0.0052055586,
    "38":-0.0052055586,
    "39":-0.0052055586,
    "40":-0.0052055586,
    "41":-0.0052055586,
    "42":-0.0052055586,
    "43":-0.0052055586,
    "44":-0.0052055586,
    "45":-0.0052055586,
    "46":-0.0052055586,
    "47":-0.0052055586,
    "48":-0.0052055586,
    "49":-0.0052055586,
    "50":-0.0052055586,
    "51":-0.0052055586,
    "52":-0.0052055586,
    "53":-0.0052055586,
    "54":-0.0052055586,
    "55":-0.0052055586,
    "56":-0.0052055586,
    "57":-0.0052055586,
    "58":-0.0052055586,
    "59":-0.0052055586,
    "60":-0.0052055586,
    "61":-0.0052055586,
    "62":-0.0052055586,
    "63":-0.0052055586,
    "64":-0.0052055586,
    "65":-0.0052055586,
    "66":-0.0052055586,
    "67":-0.0052055586,
    "68":-0.0052055586,
    "69":-0.0052055586,
    "70":-0.0052055586,
    "71":-0.0052055586,
    "72":-0.0052055586,
    "73":-0.0052055586,
    "74":-0.0052055586,
    "75":-0.0052055586,
    "76":-0.0052055586,
    "77":-0.0052055586,
    "78":-0.0052055586,
    "79":-0.0052055586,
    "80":-0.0052055586,
    "81":-0.0052055586,
    "82":-0.0052055586,
    "83":-0.0052055586,
    "84":-0.0052055586,
    "85":-0.0052055586,
    "86":-0.0052055586,
    "87":-0.0052055586,
    "88":-0.0052055586,
    "89":-0.0052055586,
    "90":-0.0052055586,
    "91":-0.0052055586,
    "92":-0.0052055586,
    "93":-0.0052055586,
    "94":-0.0052055586,
    "95":-0.0052055586,
    "96":-0.0052055586,
    "97":-0.0052055586,
    "98":-0.0052055586,
    "99":-0.0052055586
  },
  "subjectivity":{
    "0":0.0,
    "1":0.75,
    "2":0.4839285714,
    "3":0.5983766234,
    "4":0.0,
    "5":0.475,
    "6":0.275,
    "7":0.0,
    "8":0.1333333333,
    "9":0.25,
    "10":0.0,
    "11":0.3,
    "12":0.0,
    "13":0.4833333333,
    "14":0.0,
    "15":0.40625,
    "16":1.0,
    "17":0.0,
    "18":0.2911111111,
    "19":0.0,
    "20":0.45,
    "21":0.6291666667,
    "22":0.55,
    "23":0.0,
    "24":0.5,
    "25":0.2722222222,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.3785714286,
    "31":0.0,
    "32":0.0,
    "33":0.4333333333,
    "34":0.3571428571,
    "35":0.0,
    "36":0.05,
    "37":0.5,
    "38":0.425,
    "39":0.6,
    "40":0.3666666667,
    "41":0.7678571429,
    "42":0.0,
    "43":0.5266666667,
    "44":0.275,
    "45":1.0,
    "46":0.0,
    "47":0.4,
    "48":0.5962962963,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.2166666667,
    "55":0.15,
    "56":0.3875,
    "57":0.0,
    "58":0.0,
    "59":0.4,
    "60":0.3,
    "61":0.5666666667,
    "62":0.0,
    "63":0.375,
    "64":0.571957672,
    "65":0.5625,
    "66":0.4875,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.5,
    "71":0.5,
    "72":0.5,
    "73":1.0,
    "74":0.2,
    "75":0.15,
    "76":0.8,
    "77":0.8777777778,
    "78":0.55,
    "79":0.4625,
    "80":1.0,
    "81":0.325,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.3222222222,
    "86":0.125,
    "87":0.5111111111,
    "88":0.54,
    "89":0.125,
    "90":0.4,
    "91":0.3,
    "92":0.6,
    "93":0.3,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.3,
    "98":0.0,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3068065837,
    "1":0.3068065837,
    "2":0.3068065837,
    "3":0.3068065837,
    "4":0.3068065837,
    "5":0.3068065837,
    "6":0.3068065837,
    "7":0.3068065837,
    "8":0.3068065837,
    "9":0.3068065837,
    "10":0.3068065837,
    "11":0.3068065837,
    "12":0.3068065837,
    "13":0.3068065837,
    "14":0.3068065837,
    "15":0.3068065837,
    "16":0.3068065837,
    "17":0.3068065837,
    "18":0.3068065837,
    "19":0.3068065837,
    "20":0.3068065837,
    "21":0.3068065837,
    "22":0.3068065837,
    "23":0.3068065837,
    "24":0.3068065837,
    "25":0.3068065837,
    "26":0.3068065837,
    "27":0.3068065837,
    "28":0.3068065837,
    "29":0.3068065837,
    "30":0.3068065837,
    "31":0.3068065837,
    "32":0.3068065837,
    "33":0.3068065837,
    "34":0.3068065837,
    "35":0.3068065837,
    "36":0.3068065837,
    "37":0.3068065837,
    "38":0.3068065837,
    "39":0.3068065837,
    "40":0.3068065837,
    "41":0.3068065837,
    "42":0.3068065837,
    "43":0.3068065837,
    "44":0.3068065837,
    "45":0.3068065837,
    "46":0.3068065837,
    "47":0.3068065837,
    "48":0.3068065837,
    "49":0.3068065837,
    "50":0.3068065837,
    "51":0.3068065837,
    "52":0.3068065837,
    "53":0.3068065837,
    "54":0.3068065837,
    "55":0.3068065837,
    "56":0.3068065837,
    "57":0.3068065837,
    "58":0.3068065837,
    "59":0.3068065837,
    "60":0.3068065837,
    "61":0.3068065837,
    "62":0.3068065837,
    "63":0.3068065837,
    "64":0.3068065837,
    "65":0.3068065837,
    "66":0.3068065837,
    "67":0.3068065837,
    "68":0.3068065837,
    "69":0.3068065837,
    "70":0.3068065837,
    "71":0.3068065837,
    "72":0.3068065837,
    "73":0.3068065837,
    "74":0.3068065837,
    "75":0.3068065837,
    "76":0.3068065837,
    "77":0.3068065837,
    "78":0.3068065837,
    "79":0.3068065837,
    "80":0.3068065837,
    "81":0.3068065837,
    "82":0.3068065837,
    "83":0.3068065837,
    "84":0.3068065837,
    "85":0.3068065837,
    "86":0.3068065837,
    "87":0.3068065837,
    "88":0.3068065837,
    "89":0.3068065837,
    "90":0.3068065837,
    "91":0.3068065837,
    "92":0.3068065837,
    "93":0.3068065837,
    "94":0.3068065837,
    "95":0.3068065837,
    "96":0.3068065837,
    "97":0.3068065837,
    "98":0.3068065837,
    "99":0.3068065837
  },
  "screen_name":{
    "0":"TheWatchmanNews",
    "1":"TheWatchmanNews",
    "2":"RobertPHester1",
    "3":"anilbhate7",
    "4":"GodPricker",
    "5":"StudentofSoul",
    "6":"Ldogg1579",
    "7":"Jester_64_",
    "8":"BootHowell",
    "9":"JeremyW96266256",
    "10":"tobeloved80",
    "11":"d_ewinger",
    "12":"RickyBobby1121",
    "13":"PatheadFarmKid",
    "14":"Jim197483",
    "15":"posativnrg1120",
    "16":"Rcamp1662",
    "17":"_fisherofmen_",
    "18":"Rozner11",
    "19":"_fisherofmen_",
    "20":"SweetSinnndy",
    "21":"alieec33",
    "22":"KarenLee1956",
    "23":"Patrici20765403",
    "24":"KR_Hopson",
    "25":"LoneWolf964",
    "26":"Christina_Mars_",
    "27":"LauraJMcDonald3",
    "28":"Joyenz1",
    "29":"WiGovPR",
    "30":"TheRealRobCorn",
    "31":"WiGovPR",
    "32":"laddiecomehome",
    "33":"Lawlatu",
    "34":"JimmyGymShoes",
    "35":"laddiecomehome",
    "36":"JimWilmington",
    "37":"ladywolvie82",
    "38":"solisthewolf",
    "39":"Nodoublestanda1",
    "40":"JohnPar28039462",
    "41":"Gingerly636",
    "42":"Grammie10T2",
    "43":"Robin51377722",
    "44":"EricNott0",
    "45":"Siverly",
    "46":"BrianCo9930",
    "47":"dema49",
    "48":"ILLINOIS_PRODY",
    "49":"fearthefork1995",
    "50":"fearthefork1995",
    "51":"MikeC60930741",
    "52":"OHCATruth",
    "53":"MisterBurns15",
    "54":"laddiecomehome",
    "55":"Justin1194",
    "56":"dante2_",
    "57":"Zimplyy",
    "58":"javamuttt",
    "59":"Rozner11",
    "60":"Rozner11",
    "61":"callmealincoln",
    "62":"callmealincoln",
    "63":"Rozner11",
    "64":"Darthparrish",
    "65":"IllinoisMomma1",
    "66":"QuadCityPat",
    "67":"Semple2Semple",
    "68":"DriverJoe5",
    "69":"jacko2954",
    "70":"laddiecomehome",
    "71":"lynne_kern",
    "72":"lynne_kern",
    "73":"TerryTowery",
    "74":"CaroleWeingar10",
    "75":"MAHAsMakeAmerH8",
    "76":"william62298",
    "77":"kornfreak78",
    "78":"CaroleWeingar10",
    "79":"posativnrg1120",
    "80":"FarmerGf2417",
    "81":"Rayscot2963",
    "82":"behonest2urslf",
    "83":"TannerW081916",
    "84":"RaySr1946",
    "85":"mbkiefer",
    "86":"Joyenz1",
    "87":"Joyenz1",
    "88":"chitowndave88",
    "89":"Grain_Cycles",
    "90":"spjk",
    "91":"PamHowa02602337",
    "92":"SapphireSigma",
    "93":"Rozner11",
    "94":"WiGovPR",
    "95":"ryano3232_ryan",
    "96":"WiGovPR",
    "97":"Rozner11",
    "98":"raiderray43",
    "99":"Rozner11"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":26,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":7,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":13,
    "35":0,
    "36":1,
    "37":0,
    "38":4,
    "39":0,
    "40":0,
    "41":20,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":2,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":2,
    "66":2,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":4,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}