{
  "full_text":{
    "0":"@CharlesJ_NY @ClownBasket @txsalth2o Exactly, the column is bullshit. Trump was also listening to Fauci and holdovers from the Obama Admin. My Dem governor at the time was literally acting like Adolf Hitler during the bullshit lockdowns.",
    "1":"@SouthPasGigi @Strandjunker This #Trump = #Hitler hysteria is so toopid. All the ridiculous lefty ‘end of democracy’ #Election2022 campaign demagoguery. Outside a few elections the counts all are in. Election is pretty much over. And all’s fine. There will be an #Election2024. Democracy didn’t die. 🙄",
    "2":"Nope. Fundamentally different:\nNo private ownership in communism.\nNothing polite about Hitler, Peron, Mussolini.... https:\/\/t.co\/ye86oM6Agf",
    "3":"We had four years of the Left incessantly looking for any way to demean, deride, and convict Trump, while baselessly screaming about how he was \"literally Hitler.\" https:\/\/t.co\/U1eFTZi1vU",
    "4":"@StephenM Crawl back under your rock, Hitler boy.",
    "5":"@TheRickWilson This is the best suicide pact since Hitler and Eva Braun.",
    "6":"@Miller_Congress Aren’t you one quoting Hitler a couple of years ago? Yeah, no thanks!",
    "7":"Live: NATO says Russia is ultimately to blame for Poland missile hit; Moscow denies striking Kyiv in latest attacks @CNBC. Can we believe ANYTHNG that comes out of Russia? Like Hitler denying that he ordered the Holocaust! https:\/\/t.co\/lLJ8Hal6El",
    "8":"@TheSimsDirect Idk I feel like you guys could definitely implement word censoring better. There's no reason that my username got censored before, but HITLER doesn't. There's no excuse for poor moderation of YOUR platform.",
    "9":"@donvito0891 @Quarter04232136 No creas, hitler era animalista y vegetariano..",
    "10":"I et lite øyeblikk trodde verden at Putin ville ta en Hitler og åpne opp en ny front med Polen... Men i dag er det faktum at Atle Antonsen sa noe dumt mens han var full nyhetsagendaen... artig.",
    "11":"@Mr_Andrew_Fox Yep “ Let The Games Begin” Adolf Hitler 1936 !!!",
    "12":"🌵 Hitler será atractivo turístico en Berlín... https:\/\/t.co\/VUBXkvrLT6",
    "13":"Esto recuerda el modo operandi del nazismo alemán con el autoatentado de Hitler en la frontera Polaca atribuyendo a polonia el asesinato de un guardia fronterizo y despues la IIGM, es decir la tipica mentira del Nazismo alemán pero en versión ucraniana",
    "14":"@dijoni I remember this. It goes back generations, after Hitler they made dam sure no one would ever be able to do that to them again.",
    "15":"@ExileGrimm DAE ORANGE MAN = HITLER??",
    "16":"@SamRamani2 Right when Hitler invaded them.",
    "17":"This was deliberate; it’s Russian macho to wipe out a neighborhood &amp; ask all walleyed at press conference, ‘Oh, was an accident?’ Soviets butchered Poles in split of Poland in ‘39. Butchered Polish officers as overran Hitler’s armies. Poles remember. They too have fascist element https:\/\/t.co\/41U3R6whXU",
    "18":"@dijoni is it far fetch to believe the stories taught to us about the Nazis aren’t 100% true? It’s not like they haven’t lied about anything else in history to support their agenda. Jesse Owens felt differently about the Nazis and Hitler knew the secret identity of the Negro",
    "19":"@MrGoldstein7 His Father was pictured with Hitler why no mention of that",
    "20":"@erinbiba Sure, however, you can't hang a Hitler visit, a Year later, on a maker of fine jewelry. \nThey made the jewelry. They didn't tell the owner where to wear it.",
    "21":"Fearing the advent of a ‘smart Trump’ is akin to fearing a philosemitic Hitler.",
    "22":"@RWPUSA @KariLake Are we sure Kari Lake isn't a reincarnation of Hitler in a female's body 🤔 Hitler and Stalin made the press the enemy. Fascist want the press to report all good things about them. I wish she would fade the 🤬 away! https:\/\/t.co\/vHVvFWEOHU",
    "23":"@buffsoldier_96 I think he got compared to Hitler once Britain stood alone against Germany, like they did against France a hundred and forty years earlier. But that's where the similarities end. And none other than Churchill said that the comparison was unfair to Bonaparte.",
    "24":"@brianws51 @GolfDigest 1939 after invasion of Poland? No, international golfers would not join a Hitler Tour. \n1938, not so sure. Chamberlain gave his famous ”Peace in our time” speech and Hitler was Time Man of the Year which likely was derisive but interesting. Also US didn’t boycott 1936 Olympics.",
    "25":"Literally every election denier running for SOS or GOV in any state that even remotely matters for ‘24 lost and lost big. But I expect some historically illiterate drivel about how HITLER FACED A SETBACK AFTER THE BEER HALL PUTSCH, YA KNOW!! https:\/\/t.co\/TVv8w9WYzv",
    "26":"@TPostMillennial Didn't Hitler do this?",
    "27":"@SteveRobotRobo @youngdoogs @rudy_rochman Lol. I don’t recall Hitler being a comedian. And I don’t think that Dave is much the statesman. Really, really bad comparison here.",
    "28":"@AinaDiazV Y es Velázquez 88… 88… La octava letra, Heil Hitler… Oh Dios Mío!!\nPD: Sois un puto cuadro",
    "29":"@UKR_token Putin está loco y hará lo que Hitler no puno hacer, si lo lo paran",
    "30":"20 years with 🇷🇺 dictator putin must end..\n\nFranco, Hitler, Stalin, Ceaușescu, Mussolini, Salazar, Pinochet Ugarte, Moros, Jong-un, al-Assad, Afewerki, Xi Jinping, Khomeini.",
    "31":"@ArioAristo @ZoomerChristian @Kvitmann Not easy to expand eastwards with Poland in the way, so you are suggesting that Hitler would try to turn the anti-soviet defensive alliance, to an alliance which would be used in offensive operations against the Soviet Union? When would that happen? In 1941? 42 43? Or even 39?",
    "32":"Hitler: https:\/\/t.co\/CJcqCHXNxd",
    "33":"@ArioAristo @ZoomerChristian @Kvitmann And why did those countries initiate the war effort against Germany?\n\nWhat do you think Hitler believed?",
    "34":"@ArioAristo @ZoomerChristian @Kvitmann Hitler also believed that the United States of America, by that i mean Roosevelt, and other war mongerers there were the ones responsible for making Poland to not agree to solve the situation in the Danzig Corridor diplomatically with Germany, through the diplomat Count Potocki.",
    "35":"@ArioAristo @ZoomerChristian @Kvitmann Hitler would never seriously consider invading American mainland. But yes, it was to make the conflict between Germany and US official, since the US had already supported Britain, and lend leased equipment to Britain. And also even boarded and took over a german ship i think.",
    "36":"Nadie se para a la mitad de una caida. Los pueblos necesitan encarmiento.Nadie aprende de la experiencia de otros. Los Judios aprendieron despues de Afolfo Hitler. Los Turcos depues de la Guerra de los Curdos. Los Dominicanos necesitamos aprender de nuestro antepasado patriotico.",
    "37":"@Jerusalem_Post You Jewish people need to stop being so sensitive.  You can't blame blacks for what happened to you. We didn't have anything to do with what Hitler did, or what's going on in Palestine right now.",
    "38":"Canada Will Soon Allow Assisted Dying For Mental Illness. Has There Been Enough Time To Get It Right?\n\nHitler would be so proud...\n\nhttps:\/\/t.co\/m7NcXnbSgy",
    "39":"@ArioAristo @ZoomerChristian @Kvitmann But i see where you are coming from, but you shouldn't misread what Hitler said here either. He only said that the primary task is to ensure the existence of the volk. And that the other things he listed, like the political programs, where secondary.\n\nMy point still stands.",
    "40":"@hellsdaydream @SorialofVorti @FreeRosedark Hitler pro LGBT and Abortion arc???",
    "41":"@Logically_JC @MayoIsSpicyy That's what Stalin and Hitler told the crowd before they came into power. https:\/\/t.co\/9Q5yMTrVVo",
    "42":"@christiancalgie I bet people could even find something positive to write about Stalin or Hitler at a push . Maybe a look at excess deaths now and acknowledging the ever growing evidence of vaccine injury will prove you wrong 👍",
    "43":"Sandown Zoo, built on a Victorian fort with a WW2 pillbox on top, a preferred landing place for Napoleon &amp; Hitler though the current state of the town cannot be blamed on them, another local fort has fallen, PLUTO pipeline under the ocean, Normandy pumphouse at Brown's golf green https:\/\/t.co\/ubqq02ydqG",
    "44":"it sounds like hitler https:\/\/t.co\/piCGWQM1A6",
    "45":"#QueTeVoteTxapote\nTú te irias de cañas hasta con Hitler ..por seguir en el sillón",
    "46":"Christian Nationalism is not democracy. It is anti-democracy, and it will destroy America. We stand on the separation of church and state for a reason. Blurring those lines will be our undoing. When you hear people like Michael Flynn support this, they’re reminiscent of Hitler.",
    "47":"@JonnyTootin @j_ham_official @katiehobbs Inflation is real, and it's a global problem. It is going to pass no matter who sits in the AZ governors chair. It's silly you need that explained to you.\nAlso \nUkraine definitely deserves our aid. If we had stopped Hitler at the Rhein the world would have been a better place",
    "48":"@KingJames Lebron don't be a hypocrite fam.  You guys so afraid of speaking truth and losing money.  So upset about a hitler quote fake or not.  I aint seen not one person have all this energy when they shouting quotes from the founding fathers!!  Aren't they murders and rapists?!?",
    "49":"@anaelisafoto @SFdirewolf And these clippings were donated before Hitler was even named chancellor.",
    "50":"wondering how we got here? why people #Trump &amp; choose a #MAGA abuser over an honest preacher? \n\nhere's Doug Coe, one of the chief architects of the new #Christofascism, explaining that his Jesus is modeled on Hitler and Mao (he also likes Stalin) https:\/\/t.co\/Ml2nKJ8rSX #fascism https:\/\/t.co\/UuIbfqOJOk",
    "51":"#whinstonChurchhill was far from from being a #Racist \nHe Got Us Through the #WWWar2 \nHe Got us away from that #fucking #Nutter #Hitler \nThing's back then was said &amp; Done\nIn a manner that would not be accepted Today. I loathe #Racists &amp; #Homophobes \nThink before you #deface stuff",
    "52":"@FCHWPO Is How Nikes makes it’s clothes terrible ? Yes. But you can’t defend a film that literally quotes hitler. This ideology comes  directly from hitler. You do realize 6 million people died from him less than 100 years ago? Maybe you should take a trip to dc",
    "53":"@AOC AOC IS A HITLER. Doesn’t mind sending people to die…. Main goal.",
    "54":"Les militaires #Rwandais se font passer pr des civils #congolais et traversent la frontière pr s'inscrire dans votre #armée en cette période de recrutement. \n\nMême les Rwandais ne veulent plus de @PaulKagame le hitler \n\n#FARDC",
    "55":"@thetanmay Buwahahaha. What about that “We won against Pakistan Cup” or the organizers told you at the last moment that there is no such cup or medal for team India. Imagine how devastating that is that you now only want Test Cricket (Waste of Time) and responsible for hitler killing 11 men",
    "56":"@agarthancritter @nathan_0830 Both is antifascist, or well China perhaps have some version of Han ethnonationalism. Don't think China has the same hate against Hitler like the liberal-plutocratic powers in the west. But yes, we have no allies, we are on our own.",
    "57":"@onyxusone Stalin stans and simps are on the same level as legitimate Nazis praising Hitler for his work 🤡",
    "58":"@ElisabethThore1 @HCHolte @mimirk @TuvaMoflag @SV_Karin Hitler er ikke død, han bare skiftet kjønn og banner... https:\/\/t.co\/LniDViSJqK",
    "59":"@SAMGREIS To give you a sense of how old he is literally. He was born BEFORE Adolf Hitler became head of Germany.\n\nAnd he is 9 months OLDER than Donald Duck; he really is!\n\nhttps:\/\/t.co\/IhaHPkHSC1",
    "60":"@jfitzpatrick62 @LisaMarieBoothe Hitler, racist, Russia, Russia!🤣 win is a win and it's looking like the Senate might be one too!",
    "61":"@DranimX @Only1JohnLocker @CallofDuty I got banned for making a Hitler smiley face with a bullet hole\/blood drip from the forehead 😂",
    "62":"Hitler was putting up Wilt Chamberlain type numbers and they ain't have this kinda energy for him",
    "63":"Festung is a german term meaning fortress it is what Ukraine is doing to their cities and the people living\/trapped there are going to become shields to slow the Russians. Hitler also used this tactic",
    "64":"@cmublock61 @JoeC91650246 Hitler would laugh his fucking ass off at this clown. \n\n“Wut zee fuckinstein, herr Kyle? Really, vitzee shkee googles? All zee Jewz are laughing again!! Nein nein nein!”\n\nIt’s cathartic to us to imagine adolf stomping around at the thought that these are his 1000 year disciples.",
    "65":"@jamieaikenTTV Yeah, unfortunately FL has re-elected Diet Hitler 😕",
    "66":"@joncoopertweets I am proud not to be either, but I am unsure if Dems should be so proud as they are the least capable of working w\/ other parties. Dems have set a new bar for claiming the other side are Nazis led by Hitler. There is no room for worse insults unless you add Mao &amp; Stalin.",
    "67":"How would Bonhoeffer vote? \n\nWe know he told his friend Hans Hildebrandt that only the Catholic Center Party had half a chance of defeating Hitler. While there is no easy parallel to U.S. politics, the core convictions of the Zentrum do not seem to lend themselves to the GOP. 1\/4 https:\/\/t.co\/N9XaGXt5xD",
    "68":"@joeream72 @FoxNews That's your words, not mine. But how far would you go to save Democracy? If you could go back in time and kill baby Hitler, would you do it? Would that be patriotic and justified?",
    "69":"@mhprvpmvp Larry King, married like a dozen times, never heard a bad word about him. Adolph Hitler? Only married once. And look at what a jerk he turned out to be. More I read about him, the less I like the guy.",
    "70":"@ivan_8848 You omit the #facts about Stalin\/Hitler pact that emboldened  Hitler to start WWII.",
    "71":"@ersandler @DevonShepard @sIeepyapnea @TheNBACentral @GwashburnGlobe This was the holocaust before the one that we know of… this was during the Russian revolution when the Bolsheviks believed the same things Hitler was saying.",
    "72":"@murpj5 @ShangJ1 @TheNBACentral @GwashburnGlobe Damn… so why is the state of Israel criticizing a Russian official that said Hitler had Jewish roots?\n\nhttps:\/\/t.co\/wZjI2bZrGG"
  },
  "date":{
    "0":1668688320000,
    "1":1668651614000,
    "2":1668637162000,
    "3":1668617481000,
    "4":1668616271000,
    "5":1668614504000,
    "6":1668612449000,
    "7":1668611809000,
    "8":1668605801000,
    "9":1668604741000,
    "10":1668602629000,
    "11":1668594873000,
    "12":1668574909000,
    "13":1668569049000,
    "14":1668553043000,
    "15":1668542609000,
    "16":1668541672000,
    "17":1668538056000,
    "18":1668535109000,
    "19":1668515404000,
    "20":1668493691000,
    "21":1668481544000,
    "22":1668479769000,
    "23":1668475412000,
    "24":1668468263000,
    "25":1668438854000,
    "26":1668434767000,
    "27":1668428397000,
    "28":1668428173000,
    "29":1668391691000,
    "30":1668378455000,
    "31":1668366344000,
    "32":1668364437000,
    "33":1668363168000,
    "34":1668363062000,
    "35":1668362863000,
    "36":1668353385000,
    "37":1668345581000,
    "38":1668344659000,
    "39":1668343669000,
    "40":1668304198000,
    "41":1668280770000,
    "42":1668276519000,
    "43":1668268089000,
    "44":1668266481000,
    "45":1668243009000,
    "46":1668207210000,
    "47":1668201630000,
    "48":1668182788000,
    "49":1668172341000,
    "50":1668171886000,
    "51":1668171613000,
    "52":1668148817000,
    "53":1668118840000,
    "54":1668097160000,
    "55":1668090977000,
    "56":1668090378000,
    "57":1668088372000,
    "58":1668077313000,
    "59":1668055800000,
    "60":1668050389000,
    "61":1668019906000,
    "62":1668015952000,
    "63":1668005097000,
    "64":1667969274000,
    "65":1667966281000,
    "66":1667963786000,
    "67":1667949688000,
    "68":1667943906000,
    "69":1667929410000,
    "70":1667925615000,
    "71":1667925206000,
    "72":1667922320000
  },
  "polarity":{
    "0":0.125,
    "1":0.0555555556,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":1.0,
    "6":-0.125,
    "7":0.3153409091,
    "8":0.03125,
    "9":0.0,
    "10":0.35,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.3333333333,
    "15":0.0,
    "16":0.2857142857,
    "17":0.0,
    "18":0.0125,
    "19":0.0,
    "20":0.3055555556,
    "21":0.2142857143,
    "22":0.4583333333,
    "23":-0.2083333333,
    "24":0.3,
    "25":-0.0333333333,
    "26":0.0,
    "27":0.1,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.2166666667,
    "32":0.0,
    "33":0.0,
    "34":-0.0791666667,
    "35":0.0555555556,
    "36":0.0,
    "37":0.1285714286,
    "38":0.2464285714,
    "39":-0.005,
    "40":0.0,
    "41":0.0,
    "42":-0.1363636364,
    "43":0.075,
    "44":0.0,
    "45":0.0,
    "46":-0.0666666667,
    "47":0.04,
    "48":-0.78828125,
    "49":0.0,
    "50":0.3681818182,
    "51":-0.1666666667,
    "52":-0.3555555556,
    "53":0.1666666667,
    "54":0.0,
    "55":-0.1666666667,
    "56":-0.0666666667,
    "57":0.0,
    "58":0.05,
    "59":0.1722222222,
    "60":0.9,
    "61":0.0,
    "62":0.0,
    "63":-0.15,
    "64":0.0302083333,
    "65":-0.5,
    "66":0.1232954545,
    "67":-0.0805555556,
    "68":0.1666666667,
    "69":0.0222222222,
    "70":0.0,
    "71":0.0,
    "72":0.0
  },
  "mean_polarity":{
    "0":0.0450269173,
    "1":0.0450269173,
    "2":0.0450269173,
    "3":0.0450269173,
    "4":0.0450269173,
    "5":0.0450269173,
    "6":0.0450269173,
    "7":0.0450269173,
    "8":0.0450269173,
    "9":0.0450269173,
    "10":0.0450269173,
    "11":0.0450269173,
    "12":0.0450269173,
    "13":0.0450269173,
    "14":0.0450269173,
    "15":0.0450269173,
    "16":0.0450269173,
    "17":0.0450269173,
    "18":0.0450269173,
    "19":0.0450269173,
    "20":0.0450269173,
    "21":0.0450269173,
    "22":0.0450269173,
    "23":0.0450269173,
    "24":0.0450269173,
    "25":0.0450269173,
    "26":0.0450269173,
    "27":0.0450269173,
    "28":0.0450269173,
    "29":0.0450269173,
    "30":0.0450269173,
    "31":0.0450269173,
    "32":0.0450269173,
    "33":0.0450269173,
    "34":0.0450269173,
    "35":0.0450269173,
    "36":0.0450269173,
    "37":0.0450269173,
    "38":0.0450269173,
    "39":0.0450269173,
    "40":0.0450269173,
    "41":0.0450269173,
    "42":0.0450269173,
    "43":0.0450269173,
    "44":0.0450269173,
    "45":0.0450269173,
    "46":0.0450269173,
    "47":0.0450269173,
    "48":0.0450269173,
    "49":0.0450269173,
    "50":0.0450269173,
    "51":0.0450269173,
    "52":0.0450269173,
    "53":0.0450269173,
    "54":0.0450269173,
    "55":0.0450269173,
    "56":0.0450269173,
    "57":0.0450269173,
    "58":0.0450269173,
    "59":0.0450269173,
    "60":0.0450269173,
    "61":0.0450269173,
    "62":0.0450269173,
    "63":0.0450269173,
    "64":0.0450269173,
    "65":0.0450269173,
    "66":0.0450269173,
    "67":0.0450269173,
    "68":0.0450269173,
    "69":0.0450269173,
    "70":0.0450269173,
    "71":0.0450269173,
    "72":0.0450269173
  },
  "subjectivity":{
    "0":0.125,
    "1":0.475,
    "2":0.4875,
    "3":0.0,
    "4":0.0,
    "5":0.3,
    "6":0.2,
    "7":0.85,
    "8":0.4125,
    "9":0.0,
    "10":0.55,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.5046296296,
    "15":0.0,
    "16":0.5357142857,
    "17":0.0,
    "18":0.7375,
    "19":0.0,
    "20":0.462962963,
    "21":0.6428571429,
    "22":0.5518518519,
    "23":0.625,
    "24":0.6777777778,
    "25":0.1,
    "26":0.0,
    "27":0.5222222222,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.8333333333,
    "32":0.0,
    "33":0.0,
    "34":0.5375,
    "35":0.2222222222,
    "36":0.0,
    "37":0.4785714286,
    "38":0.5589285714,
    "39":0.455,
    "40":0.0,
    "41":0.0,
    "42":0.7227272727,
    "43":0.3,
    "44":0.0,
    "45":0.0,
    "46":0.1666666667,
    "47":0.435,
    "48":0.95,
    "49":0.0,
    "50":0.6772727273,
    "51":0.6,
    "52":0.4888888889,
    "53":0.3333333333,
    "54":0.0,
    "55":0.5194444444,
    "56":0.675,
    "57":0.125,
    "58":0.1,
    "59":0.2444444444,
    "60":0.4,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":0.3666666667,
    "65":1.0,
    "66":0.5755681818,
    "67":0.3666666667,
    "68":0.6333333333,
    "69":0.4555555556,
    "70":0.0,
    "71":0.0625,
    "72":0.0
  },
  "mean_subjectivity":{
    "0":0.3047142412,
    "1":0.3047142412,
    "2":0.3047142412,
    "3":0.3047142412,
    "4":0.3047142412,
    "5":0.3047142412,
    "6":0.3047142412,
    "7":0.3047142412,
    "8":0.3047142412,
    "9":0.3047142412,
    "10":0.3047142412,
    "11":0.3047142412,
    "12":0.3047142412,
    "13":0.3047142412,
    "14":0.3047142412,
    "15":0.3047142412,
    "16":0.3047142412,
    "17":0.3047142412,
    "18":0.3047142412,
    "19":0.3047142412,
    "20":0.3047142412,
    "21":0.3047142412,
    "22":0.3047142412,
    "23":0.3047142412,
    "24":0.3047142412,
    "25":0.3047142412,
    "26":0.3047142412,
    "27":0.3047142412,
    "28":0.3047142412,
    "29":0.3047142412,
    "30":0.3047142412,
    "31":0.3047142412,
    "32":0.3047142412,
    "33":0.3047142412,
    "34":0.3047142412,
    "35":0.3047142412,
    "36":0.3047142412,
    "37":0.3047142412,
    "38":0.3047142412,
    "39":0.3047142412,
    "40":0.3047142412,
    "41":0.3047142412,
    "42":0.3047142412,
    "43":0.3047142412,
    "44":0.3047142412,
    "45":0.3047142412,
    "46":0.3047142412,
    "47":0.3047142412,
    "48":0.3047142412,
    "49":0.3047142412,
    "50":0.3047142412,
    "51":0.3047142412,
    "52":0.3047142412,
    "53":0.3047142412,
    "54":0.3047142412,
    "55":0.3047142412,
    "56":0.3047142412,
    "57":0.3047142412,
    "58":0.3047142412,
    "59":0.3047142412,
    "60":0.3047142412,
    "61":0.3047142412,
    "62":0.3047142412,
    "63":0.3047142412,
    "64":0.3047142412,
    "65":0.3047142412,
    "66":0.3047142412,
    "67":0.3047142412,
    "68":0.3047142412,
    "69":0.3047142412,
    "70":0.3047142412,
    "71":0.3047142412,
    "72":0.3047142412
  },
  "screen_name":{
    "0":"bs9mm666",
    "1":"sknabt",
    "2":"TheBrettDarken",
    "3":"mattfitzct",
    "4":"ShaneHussel",
    "5":"ormazd72",
    "6":"Chrismarie4870",
    "7":"m98135isN55HP",
    "8":"TiIogy",
    "9":"hauges_caromos",
    "10":"ArviDKnutsen",
    "11":"davidgboon",
    "12":"Astro_Dog_",
    "13":"_TAYGETA_",
    "14":"mtchll340",
    "15":"BleakSigilKeep",
    "16":"jaderesearch",
    "17":"WriteAurSimcoe",
    "18":"pudge4man",
    "19":"grancake",
    "20":"gerryh1586",
    "21":"CougarSpider",
    "22":"DedraStone6",
    "23":"CougarSpider",
    "24":"mscrosswi",
    "25":"CougarSpider",
    "26":"virginiacracker",
    "27":"wills_melton",
    "28":"RamosF_Antonio",
    "29":"ERNESTOCIANCI",
    "30":"runealilletvedt",
    "31":"kolvarius",
    "32":"LouieAlfieri",
    "33":"kolvarius",
    "34":"kolvarius",
    "35":"kolvarius",
    "36":"Felixalmonte15",
    "37":"AnoAli20",
    "38":"OldMechanic2",
    "39":"kolvarius",
    "40":"flatscreengamer",
    "41":"DedraStone6",
    "42":"PetejPjvale",
    "43":"Bruce437t",
    "44":"edwxrdz",
    "45":"Garcia55982118",
    "46":"lifeintention",
    "47":"J_in_RVA",
    "48":"EzraBenIsrael",
    "49":"DrKKamke",
    "50":"dgolumbia",
    "51":"MartinHoldcroft",
    "52":"randycole7",
    "53":"cassiesmom34",
    "54":"Songo5E",
    "55":"bUnYaLi99",
    "56":"kolvarius",
    "57":"Unification1871",
    "58":"FAR_Norway",
    "59":"cvillejohn18",
    "60":"david_crute",
    "61":"bradyroberts236",
    "62":"mrpdpoe",
    "63":"cryptoG_rayson",
    "64":"rightleftfight",
    "65":"calluna89",
    "66":"fredhag",
    "67":"LivedTheology",
    "68":"MoniqueU1999",
    "69":"wahoowave",
    "70":"jaderesearch",
    "71":"kevin_gaskin",
    "72":"kevin_gaskin"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":1,
    "11":6,
    "12":0,
    "13":2,
    "14":4,
    "15":4,
    "16":1,
    "17":1,
    "18":0,
    "19":12,
    "20":0,
    "21":1,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":6,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":3,
    "37":0,
    "38":0,
    "39":0,
    "40":6,
    "41":2,
    "42":0,
    "43":7,
    "44":0,
    "45":0,
    "46":1,
    "47":5,
    "48":0,
    "49":5,
    "50":1,
    "51":1,
    "52":1,
    "53":0,
    "54":3,
    "55":0,
    "56":5,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":20,
    "68":0,
    "69":3,
    "70":4,
    "71":0,
    "72":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia"
  }
}