{
  "full_text":{
    "0":"@RonFilipkowski This little loser is the reincarnation of one Adolf Hitler.",
    "1":"I wish I could implant this: Hitler was able to take power because the socialists &amp; the communists were too interested in besting each other to stop him... https:\/\/t.co\/5zOATAdsvp",
    "2":"Hitler particles emission * 1,000 detected https:\/\/t.co\/MUd2013jdb https:\/\/t.co\/6HC4GCGKwN",
    "3":"@Kassandra_BCE @RonFilipkowski The one on the left of him visiting Hitler's vacation home, which was on his bucket list, is.",
    "4":"@KevinForBOS @ZubyMusic This video is all you need to know how Hitler happened.",
    "5":"History Channel 20 years ago: Civil War Journal\n\nHistory Channel 10 years ago: Did Hitler steal schematics from ancient aliens to build his U2 rockets?\n\nHistory Channel now: Only one of you will be named master crafter of cutlery",
    "6":"@SportsISuppose @DonutOperator So were Stalin and Hitler. Clearly Hogg isn’t either but this idea we should give the benefit of the doubt to people who push for things that would harm more than help needs to go",
    "7":"@n70272301 @wojespn The film included multiple fake quotes from interviews with Hitler and Harold Rosenthal that never occurred.  That's why Kyrie deleted the Tweet.  Kyrie never would have deleted it otherwise, because he 100% values the Truth over his career.",
    "8":"@catturd2 If Hitler were alive and hated Trump, CNN would host him 24\/7.",
    "9":"@stocktalkweekly @littledeekay @elonmusk I thought Adolf Hitler was dead.",
    "10":"Candace Owens likes Hitler and hates Zelensky. That's all you need to know about her. https:\/\/t.co\/ZNgoERfJRj",
    "11":"@SeanMANHRE @NickAdamsinUSA Uh.....\nHe can certainly be compared to Hitler, Jesus Christ, Super Mario, Barney Fife, King Charles, or any other person of fact or fiction.\nThere are commonalities to consider between Donald Trump and any person.\nThat is absolute fact and will only escape the unprepared mind.",
    "12":"@bmxking28 @StarfireCity @mitchellreports ahh yes.. the \"everyone I dont like is literally hitler\" argument.  \n\nYou're doing great little bro.",
    "13":"@KFJ609 @leezeldin @ScottPresler Why do leftists and some right leaning people use hitler so much. It makes people look incredibly foolish.",
    "14":"@prstskrzkrk @666catowner999 @whale_collector @dobryranok @mysticmeance Posts Roma Hitler meme for 11111111th time",
    "15":"Whoever invented jellyfilled donuts I know they burning up next to hitler rn.",
    "16":"@ClayTravis If Donald Trump becomes President again the country will dissolve into Corruption &amp; Lawlessness, and you, your children &amp; your family members will not be safe! Trump is a corrupt individual who reminds us of Hitler, but worse! https:\/\/t.co\/tBezZnqyKe",
    "17":"@samanthamarika1 Is he resurrecting hitler?",
    "18":"@TXWomenRESIST Hitler wasn't the only committed Nazi.",
    "19":"@ProgNewDealer @CathyGoodman2 They practice \nSomething learned from Hitler",
    "20":"@ergoyo1 For the same reason that we rightly blame Germany for the horrors of World War II despite Hitler's actions being a response to the Treaty of Versailles and other draconian measures taken by the West after World War I. Everyone is responsible for their own actions.",
    "21":"@at91822 @ancientsomethi1 @TheRawPotato @KimDotcom I can’t believe you’re compelling me to defend him, but WWII did not begin in 1941. Stalin wanted to make a deal with the Western powers much sooner, however, they dithered from 1936-9. He knew Hitler would come after him eventually, the USSR was buying time to build up their",
    "22":"@MaryRatcliffe65 @RealHousewifeMi @libsoftiktok Straight up child grooming fascist propaganda.....no different than what Hitler was trying to do to Germany's youth",
    "23":"@RonFilipkowski He's also a huge admirer of Hitler so.... https:\/\/t.co\/XKTEJTWnTW",
    "24":"@libsoftiktok Remember when literally Hitler died and everyone was respectful about it?",
    "25":"@Bibishe6 @FARDC_off Vous avez honte de votre appendice pays,\nAffirmait Hitler kagame.",
    "26":"@MattWalshBlog https:\/\/t.co\/2R5QsSUQQz",
    "27":"@Strandjunker Trump wants to follow in HITLER’S footsteps. It’s his GOAL! One of the few books he’s ever read was about Hitler. He obviously didn’t finish the story but his avoidance of books, is now our problem. https:\/\/t.co\/I6HGfnGwRO",
    "28":"@PrisonPlanet https:\/\/t.co\/SkVK18VLbv",
    "29":"\"If pastors don’t publicly endorse candidates on the right? Well, Hitler. If pastors acknowledge nuance in political arguments? Hitler. This kind of lazy thinking and careless accusation  falls far short of the biblical standard for godly speech.\"\n\n-Pastor Steve Bateman https:\/\/t.co\/5DyTY9UNJP",
    "30":"@RetroCoast https:\/\/t.co\/2R5QsTbTSz",
    "31":"@joncoopertweets Hitler-wannabe.",
    "32":"@GOP The #gop is the new schutzstaffel for maryloogoo's Hitler.",
    "33":"@justjessandshit Prolly MTG, So hopefully Biden will fix things to gain back Dem and indie voters. Having Trump and MTG as President and VP is like having Hitler and Stalin running the country.",
    "34":"@Victorshi2020 If that regime gets back in power simply say goodbye to democracy and hello to Hitler 2.0 .Or version 2.1 - since we already did 2016- Jan 6th.",
    "35":"@BillWat16357063 @allthatyazzz Probably not a accident. Russia been shooting missiles at the Poland border this entire war. So Russia purposely hitting Poland this time testing waters is very possible. If it was on purpose then Article 5 should be invoked. Letting them do this be Hitler all over again.",
    "36":"@duty2warn Trump wants to emulate HITLER. He sees the comparison as a compliment. This is no accident that he’s the “AMERICA First” candidate. It’s just a more acceptable term for Nazi.",
    "37":"@TrumpWarRoom @MAGAIncWarRoom Here come the new Hitler Mussolini trump party. To start racist, white supremacists, beat people up , attack people calling people name . Wow fascist Mussolini dumbbell is running for president.",
    "38":"@donwinslow It’s how Hitler rose to power",
    "39":"I’m seeing way too much, “We defeated him before, and we’ll do it again.” Except we didn’t. We didn’t defeat him in 2016 and it has irreparably damaged our country. He is held accountable for nothing. It’s giving Hitler. ACT ACCORDINGLY. https:\/\/t.co\/H1isKknvu9",
    "40":"@RandyRainbow Why the fuck is anyone listening to Cheeto Hitler spewing his lies and racism?",
    "41":"@TheGrayzoneNews @RealAlexRubi Training martial arts while worshiping hitler in a group is against the Italian law? I smell bullshit.",
    "42":"@Rekada20 Hitler 2",
    "43":"@Vbiruta @SecBlinken Hitler Africain.",
    "44":"@chl8590 @JackPosobiec Hitler started the 2nd WORLD WAR that way.",
    "45":"@WalshFreedom @FoxNews Churchill wanted to hold back &amp; wait until Hitler &amp; Stalin destroyed each other, then kill them both at their weakest.",
    "46":"Do you Think Westside Gunn will get nominated for Hitler Wear Hermes 10???? @RecordingAcad",
    "47":"@cannoneerfour Sounds like a modern day hitler!",
    "48":"#darrellbrooks\n\nThere is no god. The buybull  says that one merely needs to believe in the xtian  god to get into heaven. This means Hitler is in \"heaven\" and Anne Frank is in hell. There is no evil or Satan. There is just people doing bad things. Darrell brooks is a scumbag",
    "49":"@GenePark Man you're arguing with internet gamers who have probably never even opens a book other than something about Hitler. \n\nThey wouldn't know narrative if they played 200 hours in a world full of it.",
    "50":"Lol can't wait to see the Troof Social post Cheeto Hitler makes in response. https:\/\/t.co\/XBVC4NIjeL",
    "51":"@jonnygraney @starrrchilddddd @RealDante12 Hitler's Germany was indeed a socialist society. National Socialist Workers Party of Germany, aka the Nazi party, expanded the welfare state, universal healthcare, etc. All in the effort of Nationalism &amp; promoting stronger govt takeover of industry to build the war machine.",
    "52":"@WokeArchive Hitler despised Marxism.",
    "53":"Politics division an issues of sexual preferences, election denialist.. facts be known black people have suffered since the year 1610 and slavery begun, and it was the most brutal treatment ever , prior to Hitler, let's make life better for the people, https:\/\/t.co\/hH4F4fzgxC",
    "54":"Damn ur telling me napoleon's downfall was attacking Russia and Hitler did the same thing?",
    "55":"@liraduku Hitler.",
    "56":"@LMushikiwabo @FRANCE24 Ton propre appendice pays,parle anglais,c est normal que le francais perde du terrain,\nComme toi hitler vous perdez en humanisme.",
    "57":"Adidas founders Adi and Rudi Dassler were members of the Nazi party—joining in 1933, the same year Adolf Hitler became Chancellor. The German shoe brand, launched in the 1920s, was one of many German companies to cooperate with the Nazi party during the 1930s and 1940s.",
    "58":"@CaliOTM @tbarber515 @KariLake Yes. They’re going the way of Stalin, Mao and Hitler…fast.",
    "59":"@RussianEmbassy @mfa_russia @RusEmbUSA @ForeignAffairs @BBCWorld @SkyNews @REESOxford @ftworldnews @spectator @NewStatesman @POLITICOEurope You are disillusioned in the idea that you will take 20% of Ukraine's land by military force killing 100's of thousands.\n\nVladimir Putin will not become the next Adolf Hitler.\n\nWe know his plans don't stop at Ukraine. We know his blood thirsty despotic plans must be stopped NOW.",
    "60":"Hitler himself was not a National Socialist. He was actually a spy for the Weimar Republic, sent to infiltrate the Nazi Party. Their Antisemitism won him over.",
    "61":"@Greyhatter2 @SmokePurppsRug @PantsPeeer @SiestaSocialist What do you mean? It’s not western propaganda acknowledging the value of the countless Western European people who died and pushed Hitler back consistently",
    "62":"@BEndundo C est un hitler africain,\nQui finira mal ,pcq apres servitude,il risque d etre tuer pour effacer les traces.",
    "63":"@omacarols6 @ericmetaxas And make no mistake,  Eric is a Nationalist Christian.  Just as Hitler was and convinced an entire nation to follow facism.  He needs to keep his religion out of MY country's politics.",
    "64":"@tribelaw You’re proof that education is is no guarantee of morals, you and all the Dr’s and PhD’s that surrounded Hitler who shoved people they didn’t like into ovens. You’re a dangerous person.",
    "65":"@willchamberlain His path to victory.  Switch parties to democrat.   Start calling Desantis Hitler.  It’s a walk off.",
    "66":"@ImDunes @Z4Bruce @thehill If the Dems are horrible then the GOP is what at the same level as Hitler and Stalin. Yeah the Dems ain't perfect but damn look at the GOP wow",
    "67":"Niggae pulled up to game like hitler https:\/\/t.co\/cwnAgf2UUq",
    "68":"@NeonGrammarian1 @redusa21 You can’t change the premise to refute it. An innocent human life is always inherently and intrinsically valuable, mental capacity doesn’t change that. However, that WAS the argument for Adolf Hitler when he dehumanized handicapped, elderly, and Jews for euthanasia.",
    "69":"Angel of Aleppo by Jon Cocks\n5 Stars: “For without love, where are we?”\n‘Angel of Aleppo’ is a profoundly thought-provoking account that speaks to the horror of the Armenian Genocide, which preceded Adolf Hitler’s Holocaust.\nhttps:\/\/t.co\/LMmNhAAiF5 https:\/\/t.co\/6ycvaMLBbS",
    "70":"@ActionDemocrat I’f you weren’t a Hitler Christian in his movement? What would happen? Death? Today’s Christian Nationalism is too big a risk to support in any way. Hitler’s movement “Christian”? Christian Nationalism a “Christian”movement? No,not at all.",
    "71":"@wileynickel So glad you beat that dead-eyed, Opie-lookin' Hitler Youth. Congratulations!",
    "72":"@ZonaSunrise2024 @ScottAdamsSays @InsightGL @Jkylebass @SolomonYue @robert_spalding @JackPosobiec It's kind of like wearing a Hitler mustache at a German event",
    "73":"You lost me at: God had plans for Orange Hitler. https:\/\/t.co\/9QUJlap7hk",
    "74":"@MadeInEtobicoke @sean1riordan @barstoolsports Hitler wasn’t in charge of Canada.",
    "75":"“Stop the MCU from happening” exceeds “kill Hitler” on my list of things to do with time travel. https:\/\/t.co\/NjSkoOui7V",
    "76":"@ShannpannMyers @JonahDispatch Jonah wrote a book called \"Liberal Fascism\" which had a cover illustration of a smiley face with a Hitler mustache and he's doubled down on how awesome it is so no, nobody needs to be better to Jonah Goldberg.",
    "77":"@lavern_spicer That's what many Americans said during WW2 and millions of people died because of Hitler, Fascism. WHY DONT YOU HELP INSTEAD OF WHINING ABOUT THOSE VETS?  Because you really don't care, that's why.",
    "78":"@OneManCommotion @Lameooo1 @MFaulkno1 @FoxNews Yes religion has started wars but most was between believers and nonbelievers who thought they were God’s themselves. Jews went after Christianity because the didn’t know now they are on the same team. Kings went after religion to save their dynasties. Hitler wanted to rule.",
    "79":"Y’all let a dude with a Hitler haircut do this?",
    "80":"@MadScientistFF it's a 3 way tie between trump,hitler and mussolini",
    "81":"@kylegriffin1 And this Hitler wanna be keeps his blue check",
    "82":"@YungAdoIf @RusianPhnenumbr Ok \"Yung Hitler\" from https:\/\/t.co\/SfF9b4ypny",
    "83":"@Flash784 @chrismartenson @mangonut Ukraine is not worth WWIII or a nuclear conflict. Let Europe help negotiate a solution. If Putin is \"literally\" Hitler or the devil incarnate you condemn the world to war because you've just labelled him as a man you with whom you can't negotiate.",
    "84":"@Flash784 @chrismartenson @mangonut Ukraine is not worth WWIII or a nuclear conflict. Let Europe help negotiate a solution. If Putin is \"literally\" Hitler or the devil incarnate you condemn the world to war because you've just labelled him as a man you with whom you can't negotiate.",
    "85":"@jenndesalle @macaac3 @MysterySolvent My Catholic grandma tried wearing black to mom's Protestant wedding.\n\nIt was held in Cologne, Germany in 1943 only months after Germany lost over 600k troops on the Russian front.  So many grieving mothers were wearing black that Hitler outlawed it &amp; grandma added a white scarf.",
    "86":"@JasperOf1957 @MillerStanIL @OregonBlueDog he is on the likes of hitler",
    "87":"@Phyllis94584953 So you apparently are for pedophiles, weak people who are part of those who hunt people, yes humans!! You might want to do some research!! Things are not how we thought they were!! The Bushes are not Bushes!! They are a German crime family tied to Hitler!!",
    "88":"@JoJoFromJerz @RPondelick Jo, the price has to be so HIGH, it stops them. Otherwise, it’s still 1930’s and they’ve fallen back to regroup, grow stronger and come for our DEMOCRACY in a way that makes Hitler look like a SBC choir boy.",
    "89":"Hitler FALSEe, aka Dr death jab!!! https:\/\/t.co\/3S6XhbJU8U",
    "90":"The way people gan on about Matt Hancock you’d think he was hitler 😂",
    "91":"is it just me, or does Mike Lindell look like a reincarnated Adolf Hitler?",
    "92":"2\/ can get a sense of how it looks. Syberberg wants to examine the rise of Hitler in the context of world politics and the lasting effect of Nazism in Germany. The text includes lots of first-person accounts, but this is not your History Channel oblique celebration of Hitler’s",
    "93":"https:\/\/t.co\/D7gKy0gPiX\n1\/ Hitler: A Film from Germany (1977) – Hans-Jurgen Syberberg\nA 7 ½ hour film in Bertolt Brecht’s epic theatre tradition, filmed entirely on a soundstage utilizing back projection and various other theater techniques. There’s a link to the trailer so you",
    "94":"@TeaPainUSA No let call them a fascist Mussolini and Hitler party.",
    "95":"@JoeTalkShow @WalshFreedom Wow so fascism ok with you. I keep that in mind when it comes to a republican like you ok . I bet you would have celebrated just like Hitler and Mussolini if the Republican took the Senate.",
    "96":"@YahminahX @hebrews2negroes I was talking about the fake quotes from Adolf Hitler and Harold Rosenthal.",
    "97":"we have GOT to investigate all the hitler particles in brooklyn that seem to specificially target women",
    "98":"SHOCKING: Group of Men Confront Jewish School Children, Hail Hitler, and Yell Slurs https:\/\/t.co\/eJksopjkxp via @The Patriot Brief",
    "99":"@RonFilipkowski Just like Hitler said the Third Reich would rule for  1000 years."
  },
  "date":{
    "0":1668691309000,
    "1":1668681725000,
    "2":1668672212000,
    "3":1668664055000,
    "4":1668657304000,
    "5":1668654975000,
    "6":1668650073000,
    "7":1668648942000,
    "8":1668644987000,
    "9":1668641477000,
    "10":1668638909000,
    "11":1668638872000,
    "12":1668638100000,
    "13":1668637555000,
    "14":1668636604000,
    "15":1668634265000,
    "16":1668633222000,
    "17":1668630368000,
    "18":1668626859000,
    "19":1668623851000,
    "20":1668622934000,
    "21":1668619933000,
    "22":1668616535000,
    "23":1668616078000,
    "24":1668616013000,
    "25":1668615718000,
    "26":1668613242000,
    "27":1668611450000,
    "28":1668610157000,
    "29":1668610140000,
    "30":1668609710000,
    "31":1668608285000,
    "32":1668607636000,
    "33":1668606765000,
    "34":1668606633000,
    "35":1668604210000,
    "36":1668601880000,
    "37":1668592822000,
    "38":1668592601000,
    "39":1668583638000,
    "40":1668565643000,
    "41":1668560970000,
    "42":1668558950000,
    "43":1668558339000,
    "44":1668557565000,
    "45":1668555506000,
    "46":1668554986000,
    "47":1668551020000,
    "48":1668549965000,
    "49":1668543322000,
    "50":1668540769000,
    "51":1668539279000,
    "52":1668527033000,
    "53":1668520684000,
    "54":1668510209000,
    "55":1668492067000,
    "56":1668491812000,
    "57":1668476022000,
    "58":1668473794000,
    "59":1668471937000,
    "60":1668470820000,
    "61":1668469602000,
    "62":1668462047000,
    "63":1668460540000,
    "64":1668455839000,
    "65":1668450079000,
    "66":1668449335000,
    "67":1668448318000,
    "68":1668447540000,
    "69":1668436873000,
    "70":1668434950000,
    "71":1668433273000,
    "72":1668432579000,
    "73":1668428921000,
    "74":1668427598000,
    "75":1668403455000,
    "76":1668395080000,
    "77":1668390478000,
    "78":1668387933000,
    "79":1668385480000,
    "80":1668384624000,
    "81":1668384040000,
    "82":1668383594000,
    "83":1668383363000,
    "84":1668383363000,
    "85":1668377496000,
    "86":1668356125000,
    "87":1668354637000,
    "88":1668352573000,
    "89":1668347662000,
    "90":1668346982000,
    "91":1668346388000,
    "92":1668343979000,
    "93":1668343978000,
    "94":1668317232000,
    "95":1668315396000,
    "96":1668311418000,
    "97":1668310127000,
    "98":1668304902000,
    "99":1668295761000
  },
  "polarity":{
    "0":-0.1875,
    "1":0.2083333333,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.3,
    "7":-0.25,
    "8":-0.4,
    "9":-0.2,
    "10":0.0,
    "11":0.1245238095,
    "12":0.30625,
    "13":0.4619047619,
    "14":0.0,
    "15":0.0,
    "16":-0.09375,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1921428571,
    "21":0.1666666667,
    "22":0.1,
    "23":0.4,
    "24":0.5,
    "25":0.0,
    "26":0.0,
    "27":0.0166666667,
    "28":0.0,
    "29":0.0261904762,
    "30":0.0,
    "31":0.0,
    "32":0.1363636364,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.3166666667,
    "37":0.0787878788,
    "38":0.6,
    "39":0.2,
    "40":-0.4,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.0625,
    "46":0.0,
    "47":0.25,
    "48":-0.2333333333,
    "49":0.1125,
    "50":0.4166666667,
    "51":0.0,
    "52":0.0,
    "53":0.0763888889,
    "54":0.0,
    "55":0.0,
    "56":0.15,
    "57":0.125,
    "58":0.0,
    "59":-0.05,
    "60":0.0,
    "61":-0.0203125,
    "62":0.0,
    "63":0.0,
    "64":-0.6,
    "65":0.0,
    "66":0.025,
    "67":-0.4,
    "68":0.1333333333,
    "69":0.45,
    "70":0.0,
    "71":0.625,
    "72":0.3,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.4481481481,
    "77":0.35,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5,
    "83":-0.15,
    "84":-0.15,
    "85":0.0238095238,
    "86":0.0,
    "87":-0.3166666667,
    "88":0.08,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.1,
    "93":-0.005,
    "94":0.0,
    "95":0.3625,
    "96":-0.5,
    "97":0.0,
    "98":-0.3333333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0456044748,
    "1":0.0456044748,
    "2":0.0456044748,
    "3":0.0456044748,
    "4":0.0456044748,
    "5":0.0456044748,
    "6":0.0456044748,
    "7":0.0456044748,
    "8":0.0456044748,
    "9":0.0456044748,
    "10":0.0456044748,
    "11":0.0456044748,
    "12":0.0456044748,
    "13":0.0456044748,
    "14":0.0456044748,
    "15":0.0456044748,
    "16":0.0456044748,
    "17":0.0456044748,
    "18":0.0456044748,
    "19":0.0456044748,
    "20":0.0456044748,
    "21":0.0456044748,
    "22":0.0456044748,
    "23":0.0456044748,
    "24":0.0456044748,
    "25":0.0456044748,
    "26":0.0456044748,
    "27":0.0456044748,
    "28":0.0456044748,
    "29":0.0456044748,
    "30":0.0456044748,
    "31":0.0456044748,
    "32":0.0456044748,
    "33":0.0456044748,
    "34":0.0456044748,
    "35":0.0456044748,
    "36":0.0456044748,
    "37":0.0456044748,
    "38":0.0456044748,
    "39":0.0456044748,
    "40":0.0456044748,
    "41":0.0456044748,
    "42":0.0456044748,
    "43":0.0456044748,
    "44":0.0456044748,
    "45":0.0456044748,
    "46":0.0456044748,
    "47":0.0456044748,
    "48":0.0456044748,
    "49":0.0456044748,
    "50":0.0456044748,
    "51":0.0456044748,
    "52":0.0456044748,
    "53":0.0456044748,
    "54":0.0456044748,
    "55":0.0456044748,
    "56":0.0456044748,
    "57":0.0456044748,
    "58":0.0456044748,
    "59":0.0456044748,
    "60":0.0456044748,
    "61":0.0456044748,
    "62":0.0456044748,
    "63":0.0456044748,
    "64":0.0456044748,
    "65":0.0456044748,
    "66":0.0456044748,
    "67":0.0456044748,
    "68":0.0456044748,
    "69":0.0456044748,
    "70":0.0456044748,
    "71":0.0456044748,
    "72":0.0456044748,
    "73":0.0456044748,
    "74":0.0456044748,
    "75":0.0456044748,
    "76":0.0456044748,
    "77":0.0456044748,
    "78":0.0456044748,
    "79":0.0456044748,
    "80":0.0456044748,
    "81":0.0456044748,
    "82":0.0456044748,
    "83":0.0456044748,
    "84":0.0456044748,
    "85":0.0456044748,
    "86":0.0456044748,
    "87":0.0456044748,
    "88":0.0456044748,
    "89":0.0456044748,
    "90":0.0456044748,
    "91":0.0456044748,
    "92":0.0456044748,
    "93":0.0456044748,
    "94":0.0456044748,
    "95":0.0456044748,
    "96":0.0456044748,
    "97":0.0456044748,
    "98":0.0456044748,
    "99":0.0456044748
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":1.0,
    "6":0.4416666667,
    "7":0.5,
    "8":0.55,
    "9":0.4,
    "10":0.0,
    "11":0.7026190476,
    "12":0.625,
    "13":0.5452380952,
    "14":0.0,
    "15":0.0,
    "16":0.625,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.5171428571,
    "21":0.2666666667,
    "22":0.5,
    "23":0.9,
    "24":0.7,
    "25":0.0,
    "26":0.0,
    "27":0.2333333333,
    "28":0.0,
    "29":0.5335978836,
    "30":0.0,
    "31":0.0,
    "32":0.4545454545,
    "33":0.0,
    "34":0.1785714286,
    "35":0.8125,
    "36":0.3111111111,
    "37":0.4848484848,
    "38":0.95,
    "39":0.2,
    "40":0.6,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.1875,
    "46":0.0,
    "47":0.3,
    "48":0.7222222222,
    "49":0.4625,
    "50":0.3833333333,
    "51":0.0,
    "52":0.0,
    "53":0.5444444444,
    "54":0.125,
    "55":0.0,
    "56":0.65,
    "57":0.15625,
    "58":0.0,
    "59":0.05,
    "60":0.1,
    "61":0.1921875,
    "62":0.0,
    "63":0.3125,
    "64":0.9,
    "65":0.0,
    "66":0.78125,
    "67":0.4,
    "68":0.3333333333,
    "69":0.45,
    "70":0.0166666667,
    "71":1.0,
    "72":0.45,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.5962962963,
    "77":0.35,
    "78":0.3125,
    "79":0.0,
    "80":0.0,
    "81":0.1,
    "82":0.5,
    "83":0.1,
    "84":0.1,
    "85":0.3523809524,
    "86":0.0,
    "87":0.325,
    "88":0.27,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.05,
    "93":0.38,
    "94":0.0,
    "95":0.6875,
    "96":1.0,
    "97":0.0,
    "98":0.4444444444,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2911715022,
    "1":0.2911715022,
    "2":0.2911715022,
    "3":0.2911715022,
    "4":0.2911715022,
    "5":0.2911715022,
    "6":0.2911715022,
    "7":0.2911715022,
    "8":0.2911715022,
    "9":0.2911715022,
    "10":0.2911715022,
    "11":0.2911715022,
    "12":0.2911715022,
    "13":0.2911715022,
    "14":0.2911715022,
    "15":0.2911715022,
    "16":0.2911715022,
    "17":0.2911715022,
    "18":0.2911715022,
    "19":0.2911715022,
    "20":0.2911715022,
    "21":0.2911715022,
    "22":0.2911715022,
    "23":0.2911715022,
    "24":0.2911715022,
    "25":0.2911715022,
    "26":0.2911715022,
    "27":0.2911715022,
    "28":0.2911715022,
    "29":0.2911715022,
    "30":0.2911715022,
    "31":0.2911715022,
    "32":0.2911715022,
    "33":0.2911715022,
    "34":0.2911715022,
    "35":0.2911715022,
    "36":0.2911715022,
    "37":0.2911715022,
    "38":0.2911715022,
    "39":0.2911715022,
    "40":0.2911715022,
    "41":0.2911715022,
    "42":0.2911715022,
    "43":0.2911715022,
    "44":0.2911715022,
    "45":0.2911715022,
    "46":0.2911715022,
    "47":0.2911715022,
    "48":0.2911715022,
    "49":0.2911715022,
    "50":0.2911715022,
    "51":0.2911715022,
    "52":0.2911715022,
    "53":0.2911715022,
    "54":0.2911715022,
    "55":0.2911715022,
    "56":0.2911715022,
    "57":0.2911715022,
    "58":0.2911715022,
    "59":0.2911715022,
    "60":0.2911715022,
    "61":0.2911715022,
    "62":0.2911715022,
    "63":0.2911715022,
    "64":0.2911715022,
    "65":0.2911715022,
    "66":0.2911715022,
    "67":0.2911715022,
    "68":0.2911715022,
    "69":0.2911715022,
    "70":0.2911715022,
    "71":0.2911715022,
    "72":0.2911715022,
    "73":0.2911715022,
    "74":0.2911715022,
    "75":0.2911715022,
    "76":0.2911715022,
    "77":0.2911715022,
    "78":0.2911715022,
    "79":0.2911715022,
    "80":0.2911715022,
    "81":0.2911715022,
    "82":0.2911715022,
    "83":0.2911715022,
    "84":0.2911715022,
    "85":0.2911715022,
    "86":0.2911715022,
    "87":0.2911715022,
    "88":0.2911715022,
    "89":0.2911715022,
    "90":0.2911715022,
    "91":0.2911715022,
    "92":0.2911715022,
    "93":0.2911715022,
    "94":0.2911715022,
    "95":0.2911715022,
    "96":0.2911715022,
    "97":0.2911715022,
    "98":0.2911715022,
    "99":0.2911715022
  },
  "screen_name":{
    "0":"DharmaJean65",
    "1":"writesolution",
    "2":"HoChiMinh01",
    "3":"BrianCaseFranko",
    "4":"bivpack",
    "5":"KirkOSteen",
    "6":"dystopian_cat",
    "7":"golgoonza",
    "8":"Jimmy1_8",
    "9":"Bobinthevalley",
    "10":"Lucianowrites",
    "11":"MikeJaquish",
    "12":"TechGuyChris2",
    "13":"JohnCla43541025",
    "14":"AnonymousLeftie",
    "15":"tallguy_95",
    "16":"RevRonNC",
    "17":"jake_having_fun",
    "18":"neelwt",
    "19":"StephenStpwine1",
    "20":"morphonios",
    "21":"EmmanuelKant4",
    "22":"peterda111",
    "23":"BrianCaseFranko",
    "24":"mostidas",
    "25":"JulesKongo",
    "26":"JoeBellofatto",
    "27":"damnkimberlee",
    "28":"Storytellerarts",
    "29":"joshuafletchor",
    "30":"JoeBellofatto",
    "31":"ecila1024",
    "32":"TheOG_ConnieMac",
    "33":"HorrorSebby",
    "34":"TheOG_ConnieMac",
    "35":"tgsolomonhicks",
    "36":"damnkimberlee",
    "37":"tracy_spoon",
    "38":"CBfromPhilly",
    "39":"ClassicFilmDame",
    "40":"kel_wheels",
    "41":"amntomek",
    "42":"JulesKongo",
    "43":"JulesKongo",
    "44":"RobertJosephHa2",
    "45":"peskypedaler",
    "46":"fkbs_iso",
    "47":"johnnykool11",
    "48":"HPNCAnonymous",
    "49":"vinhastweets",
    "50":"kel_wheels",
    "51":"rnixon_nc",
    "52":"jakeayers86",
    "53":"anotherTDJakes",
    "54":"oldmanop69",
    "55":"JulesKongo",
    "56":"JulesKongo",
    "57":"drew2babyy",
    "58":"Spes_Et_Caritas",
    "59":"Griffin_Global1",
    "60":"Justin_L_Smith_",
    "61":"supremechantian",
    "62":"JulesKongo",
    "63":"TockyToYou",
    "64":"GaryWhitehurs13",
    "65":"Michael23180958",
    "66":"jenpietz",
    "67":"ThatsThell_",
    "68":"zacharydparks",
    "69":"BMGlobalNetwork",
    "70":"claudiapoindex2",
    "71":"JD_Rhoades",
    "72":"realdaveguy",
    "73":"LEOHT60",
    "74":"LazyUmpire",
    "75":"uglyBastardv3",
    "76":"Chakraborty_UNC",
    "77":"DaneDach",
    "78":"utnvolsr1",
    "79":"olivialeighrose",
    "80":"anjilsweet",
    "81":"SkyDawkins",
    "82":"EvilChudler",
    "83":"JoeBellofatto",
    "84":"JoeBellofatto",
    "85":"HowardWill5",
    "86":"MassiveNiki02",
    "87":"DanielMacomber",
    "88":"damnkimberlee",
    "89":"Gdixxn21",
    "90":"Joeinatree",
    "91":"HorrorSebby",
    "92":"neuralarts",
    "93":"neuralarts",
    "94":"tracy_spoon",
    "95":"tracy_spoon",
    "96":"golgoonza",
    "97":"wintercouplet",
    "98":"jwhitr9",
    "99":"MaryHollyMorris"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":1,
    "4":8,
    "5":5,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":7,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":4,
    "16":0,
    "17":0,
    "18":1,
    "19":3,
    "20":0,
    "21":6,
    "22":2,
    "23":464,
    "24":0,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":4,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":140,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":2,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":1,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":6,
    "71":2,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":7,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":5,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":0,
    "94":5,
    "95":0,
    "96":0,
    "97":6,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":40,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":46,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}