{
  "full_text":{
    "0":"@psychoticgoober @CarolynJ_Folsom @whatgives1313 Afghanistan war: 2001 - 2021. Iraq 2003- 2011. Afghanistan war we had FOUR Presidents dealing with it. According to CNN fact checkers: during Trump: still people getting killed but no US Troops where killed. Biden: He checked his watch while soldiers came home in coffins.",
    "1":"Former VP Mike Pence doubts Trump will win 2024 Republican nomination: Americans want a 'new style of leadership' - Fox News https:\/\/t.co\/EHQfiyyVSM via @GoogleNews",
    "2":"@FoxNews Like what Trump does, not what he says.",
    "3":"@Otto_English He constantly backs losers: Brexit, GBeebies, Trump, Putin. Lucky he does not bet on the horses.",
    "4":"@Cernovich How much should MSM pay for the misinformation about Trump and Mar-A-Lago raid?",
    "5":"The Simpsons Did It Again, \"Trump 2024\" Predicted in 2015 Episode https:\/\/t.co\/dpRQtXl9bt",
    "6":"@mehdirhasan Yes, they owe Trump a massive apology for those years of baseless harrassment. I doubt he'll get one though...",
    "7":"@funder Trump is already winning...",
    "8":"@DecodingFoxNews Next thing you know Trump will be sniffing little girl's hair only to have the libs look away and pretend it's normal.",
    "9":"Blackstone’s Schwarzman says he will not support Donald Trump’s presidential bid https:\/\/t.co\/1LIgIe2RxI",
    "10":"@FoxNews Here come the establishment thinking they can win without Trump voters",
    "11":"@elonmusk Trump POTUS=Vlad behave. If Zelenskyy had rated out Hunter, if the US had honest media, Trump would be POTUS. Q: Why did US tax dollars to go Zelenskyy to \"invest\" in FTX, why did FTX pay the DNC? A: Money laundering. Hunter, Zelenskyy, &amp; big guy belong in the same cell with Vlad https:\/\/t.co\/jYhvmPZLoP",
    "12":"@IAPonomarenko Trump’s a self-serving loser! America loves and supports Ukraine. God love you all!",
    "13":"\"Magien var væk. Ivanka orkede ikke engang at komme. Donald Trump virker tom for energi\" - Berlingske https:\/\/t.co\/5yEYjeoLhr",
    "14":"NEW TRUMP CAMPAIGN, SAME OLD FALSEHOODS - WP\n\nThere’s NO surprise it’s the same old song,\nThe hardest shift is to admit you’re WRONG?",
    "15":"@SebGorka We need Desantis for 2028.\n\nBut a Trump\/Kari Lake ticket would be awesome.",
    "16":"You know what would be funny? If Trump ask (or told) Pence to be his VP running mate. Who thinks Pence would accept the offer?🖐",
    "17":"Verden har brug for en 'frelser'...\n🐍 Trump &amp; Tiffany 🫵😌 https:\/\/t.co\/HZnt6RTUAe",
    "18":"Former VP Pence enabled DJT's massively corrupt tenure in office.\n\nIf Pence could have found a loophole that allowed him to go along with Trump's demands on J6th, he would have done so.\n\nPence is not a hero just because he decided not to take part in an attempted coup. https:\/\/t.co\/dn0tZUgOub",
    "19":"@donwinslow \"Republicans just took back the House\"\n\nThe democrats got off easy.\n\n\"Donald Trump is running for President\"\n\nShouldn't worry you, if Biden does such a good job.\n\n\"3. Liz Cheney stopped NOTHING\"\n\nNothing is what she's good at.\n\n\"4. DOJ has done NOTHING\"\n\nThey aren't supposed to.",
    "20":"@Meme_Prop_ganda @NickAdamsinUSA Well, I can't disprove it. You could be right, and both Epstein and Maxwell were indeed arrested.\n\nBut considering how desperately they are trying to frame Trump - look at the Jan 6th BS - I find it strange that such a huge thing was ignored. They tried impeachment six times!",
    "21":"@OttolineMorrell Stupidest move. Blame the Trump effect",
    "22":"@donwinslow January 6th was an establishment hoax, Biden botched COVID and Roe vs. Wade was repealed for legal reasons that Trump had nothing to do with.\n\nYou can't start \"facing the truth\" by listing a bunch of lies...",
    "23":"@NickAdamsinUSA Emily: Do you remember going to College for education?\nAshley: Yes. It gave me the critical thinking skills to appreciate Trump’s speech last night.  \nEmily: Me too. I now regret voting for the party we always vote for. \nAshley: Me too. Check out that Alpha Male over there.",
    "24":"claimed some @roomramaa @Ben_robinson50 @nowthisnft @LunchMoneyTrade @kenny4amy @shigure8763 @amNFTcollector @jackie_ldh @Emdaisy1 @thecryptowinter @satoshi_trump @Nothanzo_ https:\/\/t.co\/W5n2oXIN9d",
    "25":"@AdamKinzinger Emily: Do you remember going to College for education?\nAshley: Yes. It gave me the critical thinking skills to appreciate Trump’s speech last night.  \nEmily: Me too. I now regret voting for the party we always vote for. \nAshley: Me too. Check out that Alpha Male over there",
    "26":"@OANN Just a nice reminder to Kari lake and the majority of trump endorsed candidates from legally elected president biden. Hold this L https:\/\/t.co\/UzXPiK7ylP",
    "27":"@lfflores @The_JL_Podcast @joncoopertweets Lol, you can go ahead and hate. Trump had America on the right track but the but the corrupted Demo”s pulled some fast slight of hand moves and brought in some hidden votes",
    "28":"@FPWellman Do you think he called trump \"father\" until trump tried to have him hanged?",
    "29":"@Bad17Durango @SamSmit868 @BabeTruth2 @PamelaHensley22 They’re just like Trump. Once someone is no longer useful to you, you cast them to the wayside. The GOP already has a shiny new toy in Desantis.",
    "30":"@CMacPherson03 @Lindhina @JPatCV @w_terrence Oh I'm sure you've had a hateful Trump tweet here and there. Don't judge least be judged",
    "31":"@tinareinhard @AmySab1 @ckia3 @JoJoFromJerz Again not a reliable source. They literally have Trump on their cover with the word nope on it. Have you people never written a research paper before?",
    "32":"Trump Derangement Syndrome is self-diagnosable https:\/\/t.co\/uT3QNGFDWl",
    "33":"NEW TRUMP CAMPAIGN, SAME OLD FALSEHOODS - WP\n\nThere’s NO surprise it’s the same old song,\nThe hardest shift is to admit you’re WRONG?",
    "34":"“John Baron\", \"John Miller”, or \"David Dennison\".\n\ntRump will also insist on giving his VP a raise. https:\/\/t.co\/Whpgbo1JHK",
    "35":"I completely disagree with Mike Pence on several policy issues, but I really do believe he's a good man.. probably too good to be a politician \n\nPs.. and sadly I think he will be crushed under the sledgehammer of Trump😞\n\n#cnntownhall @jaketapper @AC360 @DanaBashCNN @Alyssafarah",
    "36":"Some SC Republicans already stand behind Trump 2024. Others? Not so fast https:\/\/t.co\/6DlKpcf6sJ",
    "37":"@michaeljknowles Ask yourselves, when this economy crashes again and it will. Will Biden or DeSantis stand between the too big to fail banks and our tax dollars? I personally think Trump is the only one with those kinda stones. The banks will fail, and we will pay again.",
    "38":"@michaeljknowles Loads of fareweathers here. Trump walked away from his stature and popularity and has lost over 1\/3 of his fortune..... for us. And now he needs us to have his back like he has ours. We don't deserve his attention and we deserve what comes next.",
    "39":"@LindseyGrahamSC What blackmail does Trump have on you?  Whatever it is, it cannot be worth groveling at his feet.  You once had principles or so I thought...",
    "40":"@roobahemakkar @iancharris Why you so worried about the US? In case you missed it.....Republicans won the house. And in 2024 we take back the White House with or without Trump. So worry about your boy and his relationship with XI. Mind your maple syurp, we got this.",
    "41":"@TomFitton @elonmusk @Twitter My guess is that’s why they’ve taken Twitter Blue down until Nov. 29. Gotta get this platform ready for what happens when Trump is reinstated.",
    "42":"@atrupar This trash sounds like Trump’s rehab tour with Pence as narrator.",
    "43":"Great question .. should Jan 6th ppl get pardons should Trump be re-elected? @jaketapper @cnn\n#cnntownhall https:\/\/t.co\/kwvqvdNE6M",
    "44":"@claudiamconwayy Good thing Trump is not one…but Biden has committed fraud with his son..Jan 3rd is coming!",
    "45":"@RBReich Why are you so afraid of Trump?",
    "46":"@JDCocchiarella Fake news! A lot of people want Trump on Twitter. It’s better than 6 dollar gas.",
    "47":"@RonFilipkowski Check the terms of her pre-nup with tRump. Stay on board or end up in a golfcourse pauper's grave.",
    "48":"@steven_pifer @DonaldJTrumpJr The tRump Organization will take money from anywhere they can get it to service their debt.",
    "49":"@Jos_sulli @CariRickman @JoeBiden Trump was doing a better job with the economy while at the peak of covid...",
    "50":"Well I think it's safe to say that Mike Pence is courting the Evangelical votes and basically just said that Trump is not a believer (which we all kind of knew). \n@jaketapper @CNN #cnntownhall",
    "51":"@kingojungle @KatherineOwen01 Because Trump kinda asked for the same thing. \nAnd said he wouldn't send them a dime. Because they were (are)one of the most corrupt countries.",
    "52":"@CalltoActivism NO, Trump was the Best!",
    "53":"@Scorpio73847109 @mmpadellan Did you notice how they just held a vote and trump wasn't one of the choices? McCarthy &amp; Andy Biggs were. Not a single vote for Trump. 🤔",
    "54":"#Amen #Trump #Trump2024 #TrumpWon2020 https:\/\/t.co\/ixIGmGqAmE",
    "55":"@brithume Republicans need to dump Trump and get behind a great candidate, organize the party and move forward or die!  The republicans lost this election because they let Trump snd his 30% scare the leadership into doing nothing.  Its their last chance!  What a shame. Brown",
    "56":"“Mike pence will you support Trump for president?” @jaketapper \n“First of all thanks for having me and buy my book, but in a whole lot of words, hell no” paraphrased @Mike_Pence #cnn #townhall",
    "57":"@MehdiHasanShow @mehdirhasan @EdMarkey Why you talking about trump so much.  Self fulfilling prophecy energy coming from the Hasan show.",
    "58":"@StephenStaedtl1 @January6thCmte That's from the first time that Trump was impeached.. completely different proceedings.",
    "59":"Well Mike, to be fair, Biden has tightened China’s strings more in less than 2 yrs than Trump did over 4 yrs. Trump’s  was pompous words, Biden’s is calculated, specific  and wide reaching sanctions. https:\/\/t.co\/bkbejicX1w",
    "60":"Governor Henry McMaster endorses Trump. 😡\n\nhttps:\/\/t.co\/YsAvKgEDID",
    "61":"@BingBergM @seanhannity It took half Trump’s term to get the funds to build the wall.  The wall was not finished when he left office.  Biden declared: “not one more foot of the Trump wall”.  Therefore the construction was halted even though the wall was paid for.",
    "62":"OKAY 14th amendment—- Trump not qualified to run —- If this is the US constitution we are following then TFG is not eligible to  run  again . Nothing in  the Constitution about enforcement of 14th ❓ https:\/\/t.co\/V11tsPW00o",
    "63":"@Treadlightly928 @RonFilipkowski I just wonder who they have left to interview since the majority of Trump's campaign, cabinet &amp; staff have already testified? 🤷🏼‍♀️",
    "64":"@frequentbuyer1 Most all of them have said something negative against Trump in the past, so they know they can promote \"the future of the gop\" (ie DeSantis) today, then come back and kiss the T-ring if they have to later..notice you're not hearing Trump is dangerous.. Just promoting someone else",
    "65":"@ProudPatriotSSG @MAJTOURE If it's true that people like Paul Ryan are backing DeSantis, that proves absolutely nothing.\n\nThey want to win, too, and they know Trump won't. Ultimately, even if DeSantis did take their money, he's not beholden to them. Worst they can do is not support him again in 2028.\n\n1\/?",
    "66":"Sen. Mitch McConnell was reelected as Republican leader Wednesday, quashing a challenge from Sen. Rick Scott of Florida, the Senate GOP campaign chief criticized over his party's midterm election failures.\n\nhttps:\/\/t.co\/v7SAfy3tlC",
    "67":"@SparksN123 I was starting to think maybe Pence and President Trump could reunite when I saw him on Sean Hannity last night. But then I realized that I was wrong when he spoke again this morning on Fox.",
    "68":"@TalkTV @WalshFreedom @VanessaTalkTV Trump has a  Charles Manson\/Jim Jones Vibe .",
    "69":"@ProjectLincoln Why do I have a feeling that Trump found out that Ivanka &amp; Jared were actually the leaks? 🤔",
    "70":"@BeschlossDC @SharonCoryell3 Trump apparently grabbed the Pu$$y by the Pu$$y.",
    "71":"@FoxNews 218 is the number. Slim or big majority is the majority. The most important thing is that the GOP now have the subpoena power and Nancy is fired. Biden will feel the hit of a real oversight as Trump did.",
    "72":"@ACTBrigitte Trump promised to scrap the F35 project as a trillion dollar cluster fuck.\n\nAfter elected he never stopped trying to sell them  ( he called them invisible F53s)\n\nHe promised he didn't need new AF 1 aircraft.\n\nAfter elected&gt; He called Boeing and bitched at the delay",
    "73":"@ACTBrigitte Please run him again - he will lose again and again and again… trump is the biggest loser ever !",
    "74":"@MSNBC There is no weak GOP party. If not for Trump involvement it would have been a Red Out.",
    "75":"@CT_KDO @NickAdamsinUSA Populist means MAGA republicans. The other faction is  the McCain republicans. The latter are like democrats, but with less money.\n\nAnd those two really don't like each other. That's no conspiracy theory. Just ask Liz Cheney how she feels about Trump. 😉",
    "76":"@MAJTOURE New article up on my Substack that kind of touches on this.\n\nhttps:\/\/t.co\/HL0c6d3LSO",
    "77":"New article up on my Substack (new followers, did you know I had a Substack?)\n\nLet's take a deep dive into last Tuesday, and how to avoid it in the future.\n\nhttps:\/\/t.co\/HL0c6dkOUO",
    "78":"@EmmaJoNYC But you already know. We all do. That’s the intellectually dishonest part. Also, campaign promises are basically marketing pitches. There is not (and never has been) any accountability for follow through. If you want to vote for Trump instead of DeSantis, that’s fine. Just own it",
    "79":"@realaziaelionus @jhogeta @hev_war @Kotaku You clearly don’t keep up the news at all. Trump had classified documents at Lago which you know got raided. Loaded up boxes of docs for Bedminster to give the Saudis while they were hosting LIV mere days after he was court ordered to give them back.",
    "80":"@00GrlGamer00 @DrGJackBrown @LindseyGrahamSC Trump has the pee pee tapes.\n\nWasn't Russian hookers ... it was Boy Scouts",
    "81":"@JAMESEDSTROM @JackPosobiec @elonmusk If Trump starts tweeting that’s when Twitter gets good!",
    "82":"@gesrobusto @TomiLahren Donald Trump voted by mail. If it's safe enough for His Royal Highness King Donald the First, Son of God, then it's safe enough for the rest of America.",
    "83":"@temptingfate7 @NickAdamsinUSA If you \"can\" sneak around a law, you \"should\". I remember a word exchange from 2016..\n\nHillary: You pay almost no taxes!\nTrump: Because I'm smart\n\nThat shows how Trump thinks. If a law has holes in it, it's the fault of the lawmaker, and citizens have the right to take advantage",
    "84":"@KathyHochul So creating financial growth, jobs and general prosperity is an \"extreme agenda\"?  \n\nWell, I guess you'd feel that way. You need to keep people poor so they depend on your hand-outs and thus vote for you. You can't have Trump liberating your subjects. That would ruin the grift.",
    "85":"@SarcasmStardust Trump is not trying to start 2 wars with the 2 major nuclear powers right now.....Just saying",
    "86":"@marcorubio You’ve already made them shit by putting loyalty to Trump over your party.",
    "87":"@SpeakerRyan So anyone other Republican would beat Biden but not Trump? Then start naming them? You can’t, you are so irrelevant anymore. You a d Romney had your chance against Obama and LOST#🇺🇸",
    "88":"@FoxNews Didn’t Trump say last night that the majority was already secured?",
    "89":"Donald Trump endorsed by SC Gov. Henry McMaster. Nikki Haley, Tim Scott still watching 2024 https:\/\/t.co\/UhTMFdSk7k",
    "90":"@DrDCarter1 @POTUS 265k people between the ages of 18 and 65 died from covid. All of those people were of working age. I am sure that factors into everything. Trump always talked about the unemployment rate and everyone was fine with that. Now it’s rigged? I’m not buying it.",
    "91":"@mkraju Great... So between Kevin McCarthy &amp; the @gop \"leadership\" of ridiculous witch hunts and supporting the witch himself (Trump) running, @TheDemocrats could run ANYONE and will win.",
    "92":"@MikeSington @BettyBuckley Trump cannot be controlled by anyone, he will keep going until he's stopped physically.",
    "93":"@tpatt01 DeSantis would beat Biden by 20 points, Trump would lose embarrassingly",
    "94":"@robreiner What is this the 3rd or 4th, maybe even 5th tweet today about Trump. I think that speech scared you. Because you know Biden vs Trump again with out the mail in cheat job, like they just pulled on Kari Lake, he would stomp the shit out of him.",
    "95":"The only way to get rid of TRUMP DERRANGEMENT SYNDROME is to take a LETHAL DOSE of ARSENIC. All those people who seem to have IT, SHOULD CONSIDER THEIR OPTIONS. https:\/\/t.co\/eaZilZsnkW",
    "96":"@TomiLahren Donald Trump is the face of failure",
    "97":"@temptingfate7 @NickAdamsinUSA Well, if the rules are tightened - as Trump himself plans to do - he will just have to abide by them. And I'm sure he will. 😊",
    "98":"NEW TRUMP CAMPAIGN, SAME OLD FALSEHOODS - WP\n\nThere’s NO surprise it’s the same old song,\nThe hardest shift is to admit you’re WRONG?",
    "99":"@overprivileged2 @coachkvb @NickAdamsinUSA Trump is rich. If he wants to bang a ponstar, why shouldn't he? He can afford it. So by all means.\n\nAnd lying? Probably. He's a politician. They all lie\n\nSexual predator who wants to date his daughter? Sound too much like democrat BS. But his daughter is hot. I'd totally date her"
  },
  "date":{
    "0":1668689110000,
    "1":1668688670000,
    "2":1668687381000,
    "3":1668687180000,
    "4":1668686606000,
    "5":1668685739000,
    "6":1668682784000,
    "7":1668682737000,
    "8":1668681203000,
    "9":1668680942000,
    "10":1668680790000,
    "11":1668680247000,
    "12":1668679785000,
    "13":1668675586000,
    "14":1668673853000,
    "15":1668673638000,
    "16":1668672361000,
    "17":1668672102000,
    "18":1668671934000,
    "19":1668671822000,
    "20":1668671455000,
    "21":1668671444000,
    "22":1668670971000,
    "23":1668669744000,
    "24":1668669514000,
    "25":1668669484000,
    "26":1668663351000,
    "27":1668662391000,
    "28":1668660601000,
    "29":1668659610000,
    "30":1668658718000,
    "31":1668657006000,
    "32":1668656856000,
    "33":1668656463000,
    "34":1668655586000,
    "35":1668655576000,
    "36":1668654360000,
    "37":1668654169000,
    "38":1668653992000,
    "39":1668653910000,
    "40":1668653532000,
    "41":1668653158000,
    "42":1668653025000,
    "43":1668652716000,
    "44":1668652703000,
    "45":1668652673000,
    "46":1668652528000,
    "47":1668652443000,
    "48":1668652226000,
    "49":1668651966000,
    "50":1668651803000,
    "51":1668651264000,
    "52":1668650836000,
    "53":1668650821000,
    "54":1668650792000,
    "55":1668650789000,
    "56":1668650783000,
    "57":1668650552000,
    "58":1668650489000,
    "59":1668649347000,
    "60":1668648869000,
    "61":1668648642000,
    "62":1668648456000,
    "63":1668647942000,
    "64":1668647647000,
    "65":1668647161000,
    "66":1668646802000,
    "67":1668646764000,
    "68":1668646644000,
    "69":1668646174000,
    "70":1668646008000,
    "71":1668645836000,
    "72":1668645687000,
    "73":1668645634000,
    "74":1668645557000,
    "75":1668645541000,
    "76":1668645452000,
    "77":1668645394000,
    "78":1668645236000,
    "79":1668645226000,
    "80":1668645192000,
    "81":1668645174000,
    "82":1668644942000,
    "83":1668644937000,
    "84":1668644509000,
    "85":1668644360000,
    "86":1668644331000,
    "87":1668644316000,
    "88":1668644222000,
    "89":1668643680000,
    "90":1668643124000,
    "91":1668643017000,
    "92":1668642190000,
    "93":1668642074000,
    "94":1668642071000,
    "95":1668641947000,
    "96":1668640873000,
    "97":1668640863000,
    "98":1668640816000,
    "99":1668640610000
  },
  "polarity":{
    "0":-0.2,
    "1":0.3121212121,
    "2":0.0,
    "3":0.0444444444,
    "4":0.2,
    "5":0.0,
    "6":0.0,
    "7":0.5,
    "8":-0.009375,
    "9":0.0,
    "10":0.8,
    "11":0.2,
    "12":0.625,
    "13":0.0,
    "14":-0.0272727273,
    "15":1.0,
    "16":0.25,
    "17":0.0,
    "18":-0.25,
    "19":0.3666666667,
    "20":0.0271428571,
    "21":0.0,
    "22":0.2,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.4,
    "27":0.0253968254,
    "28":0.0,
    "29":0.2181818182,
    "30":0.1,
    "31":0.0,
    "32":0.0,
    "33":-0.0272727273,
    "34":0.0,
    "35":0.1571428571,
    "36":-0.1,
    "37":-0.2,
    "38":0.0,
    "39":0.3,
    "40":0.0,
    "41":0.0148148148,
    "42":0.0,
    "43":0.8,
    "44":0.35,
    "45":-0.6,
    "46":-0.0625,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.55,
    "51":0.0,
    "52":1.0,
    "53":0.0357142857,
    "54":0.0,
    "55":0.2,
    "56":0.2166666667,
    "57":0.2,
    "58":0.125,
    "59":0.1866666667,
    "60":0.0,
    "61":0.1111111111,
    "62":0.25,
    "63":0.0,
    "64":-0.1083333333,
    "65":0.1083333333,
    "66":0.0,
    "67":-0.1666666667,
    "68":0.0,
    "69":0.0,
    "70":0.05,
    "71":0.275,
    "72":-0.1318181818,
    "73":0.0,
    "74":0.09375,
    "75":-0.0433333333,
    "76":0.3681818182,
    "77":0.0545454545,
    "78":0.2388888889,
    "79":-0.1333333333,
    "80":0.0,
    "81":0.875,
    "82":0.25,
    "83":0.25,
    "84":-0.11875,
    "85":0.1741071429,
    "86":-0.2,
    "87":-0.3125,
    "88":0.0,
    "89":0.0,
    "90":0.4583333333,
    "91":0.3791666667,
    "92":0.0,
    "93":0.0,
    "94":-0.1,
    "95":0.0,
    "96":-0.3166666667,
    "97":0.5,
    "98":-0.0272727273,
    "99":0.265625
  },
  "mean_polarity":{
    "0":0.1147190717,
    "1":0.1147190717,
    "2":0.1147190717,
    "3":0.1147190717,
    "4":0.1147190717,
    "5":0.1147190717,
    "6":0.1147190717,
    "7":0.1147190717,
    "8":0.1147190717,
    "9":0.1147190717,
    "10":0.1147190717,
    "11":0.1147190717,
    "12":0.1147190717,
    "13":0.1147190717,
    "14":0.1147190717,
    "15":0.1147190717,
    "16":0.1147190717,
    "17":0.1147190717,
    "18":0.1147190717,
    "19":0.1147190717,
    "20":0.1147190717,
    "21":0.1147190717,
    "22":0.1147190717,
    "23":0.1147190717,
    "24":0.1147190717,
    "25":0.1147190717,
    "26":0.1147190717,
    "27":0.1147190717,
    "28":0.1147190717,
    "29":0.1147190717,
    "30":0.1147190717,
    "31":0.1147190717,
    "32":0.1147190717,
    "33":0.1147190717,
    "34":0.1147190717,
    "35":0.1147190717,
    "36":0.1147190717,
    "37":0.1147190717,
    "38":0.1147190717,
    "39":0.1147190717,
    "40":0.1147190717,
    "41":0.1147190717,
    "42":0.1147190717,
    "43":0.1147190717,
    "44":0.1147190717,
    "45":0.1147190717,
    "46":0.1147190717,
    "47":0.1147190717,
    "48":0.1147190717,
    "49":0.1147190717,
    "50":0.1147190717,
    "51":0.1147190717,
    "52":0.1147190717,
    "53":0.1147190717,
    "54":0.1147190717,
    "55":0.1147190717,
    "56":0.1147190717,
    "57":0.1147190717,
    "58":0.1147190717,
    "59":0.1147190717,
    "60":0.1147190717,
    "61":0.1147190717,
    "62":0.1147190717,
    "63":0.1147190717,
    "64":0.1147190717,
    "65":0.1147190717,
    "66":0.1147190717,
    "67":0.1147190717,
    "68":0.1147190717,
    "69":0.1147190717,
    "70":0.1147190717,
    "71":0.1147190717,
    "72":0.1147190717,
    "73":0.1147190717,
    "74":0.1147190717,
    "75":0.1147190717,
    "76":0.1147190717,
    "77":0.1147190717,
    "78":0.1147190717,
    "79":0.1147190717,
    "80":0.1147190717,
    "81":0.1147190717,
    "82":0.1147190717,
    "83":0.1147190717,
    "84":0.1147190717,
    "85":0.1147190717,
    "86":0.1147190717,
    "87":0.1147190717,
    "88":0.1147190717,
    "89":0.1147190717,
    "90":0.1147190717,
    "91":0.1147190717,
    "92":0.1147190717,
    "93":0.1147190717,
    "94":0.1147190717,
    "95":0.1147190717,
    "96":0.1147190717,
    "97":0.1147190717,
    "98":0.1147190717,
    "99":0.1147190717
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2848484848,
    "2":0.0,
    "3":0.4555555556,
    "4":0.2,
    "5":0.0,
    "6":1.0,
    "7":0.75,
    "8":0.5375,
    "9":0.0,
    "10":0.4,
    "11":0.375,
    "12":0.6,
    "13":0.0,
    "14":0.3340909091,
    "15":1.0,
    "16":1.0,
    "17":0.0,
    "18":0.5,
    "19":0.5066666667,
    "20":0.6171428571,
    "21":0.0,
    "22":0.2,
    "23":0.3222222222,
    "24":0.0,
    "25":0.3222222222,
    "26":0.6,
    "27":0.5392857143,
    "28":0.0,
    "29":0.2272727273,
    "30":0.6444444444,
    "31":0.0,
    "32":0.0,
    "33":0.3340909091,
    "34":0.0,
    "35":0.4142857143,
    "36":0.65,
    "37":0.4,
    "38":0.0,
    "39":0.1,
    "40":0.0,
    "41":0.2962962963,
    "42":0.0,
    "43":0.75,
    "44":0.3,
    "45":0.9,
    "46":0.75,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.7,
    "51":0.5416666667,
    "52":0.3,
    "53":0.2142857143,
    "54":0.0,
    "55":0.5055555556,
    "56":0.3111111111,
    "57":0.2,
    "58":0.4666666667,
    "59":0.3983333333,
    "60":0.0,
    "61":0.2222222222,
    "62":0.3,
    "63":0.0,
    "64":0.3625,
    "65":0.6583333333,
    "66":0.0,
    "67":0.3555555556,
    "68":0.0,
    "69":0.1,
    "70":0.35,
    "71":0.475,
    "72":0.5272727273,
    "73":0.0,
    "74":0.3125,
    "75":0.2033333333,
    "76":0.6772727273,
    "77":0.3001515152,
    "78":0.6666666667,
    "79":0.2944444444,
    "80":0.0,
    "81":0.6,
    "82":0.4666666667,
    "83":0.5892857143,
    "84":0.525,
    "85":0.5178571429,
    "86":0.8,
    "87":0.6875,
    "88":0.0666666667,
    "89":0.0,
    "90":0.6944444444,
    "91":0.6,
    "92":0.1428571429,
    "93":0.0,
    "94":0.4,
    "95":1.0,
    "96":0.3,
    "97":0.8888888889,
    "98":0.3340909091,
    "99":0.4979166667
  },
  "mean_subjectivity":{
    "0":0.3536497054,
    "1":0.3536497054,
    "2":0.3536497054,
    "3":0.3536497054,
    "4":0.3536497054,
    "5":0.3536497054,
    "6":0.3536497054,
    "7":0.3536497054,
    "8":0.3536497054,
    "9":0.3536497054,
    "10":0.3536497054,
    "11":0.3536497054,
    "12":0.3536497054,
    "13":0.3536497054,
    "14":0.3536497054,
    "15":0.3536497054,
    "16":0.3536497054,
    "17":0.3536497054,
    "18":0.3536497054,
    "19":0.3536497054,
    "20":0.3536497054,
    "21":0.3536497054,
    "22":0.3536497054,
    "23":0.3536497054,
    "24":0.3536497054,
    "25":0.3536497054,
    "26":0.3536497054,
    "27":0.3536497054,
    "28":0.3536497054,
    "29":0.3536497054,
    "30":0.3536497054,
    "31":0.3536497054,
    "32":0.3536497054,
    "33":0.3536497054,
    "34":0.3536497054,
    "35":0.3536497054,
    "36":0.3536497054,
    "37":0.3536497054,
    "38":0.3536497054,
    "39":0.3536497054,
    "40":0.3536497054,
    "41":0.3536497054,
    "42":0.3536497054,
    "43":0.3536497054,
    "44":0.3536497054,
    "45":0.3536497054,
    "46":0.3536497054,
    "47":0.3536497054,
    "48":0.3536497054,
    "49":0.3536497054,
    "50":0.3536497054,
    "51":0.3536497054,
    "52":0.3536497054,
    "53":0.3536497054,
    "54":0.3536497054,
    "55":0.3536497054,
    "56":0.3536497054,
    "57":0.3536497054,
    "58":0.3536497054,
    "59":0.3536497054,
    "60":0.3536497054,
    "61":0.3536497054,
    "62":0.3536497054,
    "63":0.3536497054,
    "64":0.3536497054,
    "65":0.3536497054,
    "66":0.3536497054,
    "67":0.3536497054,
    "68":0.3536497054,
    "69":0.3536497054,
    "70":0.3536497054,
    "71":0.3536497054,
    "72":0.3536497054,
    "73":0.3536497054,
    "74":0.3536497054,
    "75":0.3536497054,
    "76":0.3536497054,
    "77":0.3536497054,
    "78":0.3536497054,
    "79":0.3536497054,
    "80":0.3536497054,
    "81":0.3536497054,
    "82":0.3536497054,
    "83":0.3536497054,
    "84":0.3536497054,
    "85":0.3536497054,
    "86":0.3536497054,
    "87":0.3536497054,
    "88":0.3536497054,
    "89":0.3536497054,
    "90":0.3536497054,
    "91":0.3536497054,
    "92":0.3536497054,
    "93":0.3536497054,
    "94":0.3536497054,
    "95":0.3536497054,
    "96":0.3536497054,
    "97":0.3536497054,
    "98":0.3536497054,
    "99":0.3536497054
  },
  "screen_name":{
    "0":"livyrussellbrg",
    "1":"SummertonNews",
    "2":"LouisLawyer2",
    "3":"IanMile36813250",
    "4":"kevinchaos12",
    "5":"Y1025",
    "6":"SpeedBear",
    "7":"ASCREEN07",
    "8":"ilovehiltonhead",
    "9":"AdamKyam",
    "10":"early_kenneth",
    "11":"ilovehiltonhead",
    "12":"WickedSmahtBlue",
    "13":"disinformate_dk",
    "14":"Rhymes4OurTimes",
    "15":"SpeedBear",
    "16":"Dontgetgrabbed1",
    "17":"nyttigbras",
    "18":"Caerage",
    "19":"SpeedBear",
    "20":"SpeedBear",
    "21":"robgo84",
    "22":"SpeedBear",
    "23":"stringsandink",
    "24":"mazevzkaut",
    "25":"stringsandink",
    "26":"LilVarmit38",
    "27":"vetnamsb",
    "28":"julieines411",
    "29":"ApolloAxis",
    "30":"xhelmsx",
    "31":"xhelmsx",
    "32":"GayNotRetarded",
    "33":"Rhymes4OurTimes",
    "34":"AncientOne007",
    "35":"RitasReel",
    "36":"HolyCitySinner",
    "37":"MagaDaddyMack",
    "38":"MagaDaddyMack",
    "39":"aaronsilverman",
    "40":"Marybeth_75",
    "41":"MikeBarber75",
    "42":"vaxxedandproud",
    "43":"RitasReel",
    "44":"bravesonleg",
    "45":"mwstapleton",
    "46":"mwstapleton",
    "47":"DavidHertz6",
    "48":"DavidHertz6",
    "49":"leetho0528",
    "50":"RitasReel",
    "51":"JamesBr51187385",
    "52":"Boc819Barbara",
    "53":"julieines411",
    "54":"DrewSineath",
    "55":"Brown4115",
    "56":"Staciegregory",
    "57":"KrieckDaniel",
    "58":"RitasReel",
    "59":"SKA2206",
    "60":"vaxxedandproud",
    "61":"NeilMarko2",
    "62":"Sharonb57470441",
    "63":"RitasReel",
    "64":"RitasReel",
    "65":"BradyBowyer",
    "66":"ABCNews4",
    "67":"JunePauley",
    "68":"Lawrenc00642407",
    "69":"RitasReel",
    "70":"rktstringr",
    "71":"HolgerEM",
    "72":"RebekkehG",
    "73":"RackingGuru",
    "74":"BrianDeMatteo1",
    "75":"SpeedBear",
    "76":"BradyBowyer",
    "77":"BradyBowyer",
    "78":"doverstreet5",
    "79":"ApolloAxis",
    "80":"RebekkehG",
    "81":"juju5645",
    "82":"JCBourdier",
    "83":"SpeedBear",
    "84":"SpeedBear",
    "85":"NguyenGiap4",
    "86":"DaRefScottGrady",
    "87":"ClStrobes",
    "88":"MikeBarber75",
    "89":"HolyCitySinner",
    "90":"MelissaPawlyk",
    "91":"RitasReel",
    "92":"Coltraine",
    "93":"CrackSandwich58",
    "94":"xhelmsx",
    "95":"lemanrb",
    "96":"shazt16",
    "97":"SpeedBear",
    "98":"Rhymes4OurTimes",
    "99":"SpeedBear"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":3,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":14,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":12,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":13,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":4,
    "81":1,
    "82":1,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}