{
  "full_text":{
    "0":"@joelmmathis According to his bio, his other writings include \"How Republican State Legislatures Can Reelect Trump” and \"Free the Face—Attack the Mask”. Yikes.\n\nhttps:\/\/t.co\/1QsiIXX1VU",
    "1":"@MondaireJones Name one crime committed? You can name many by the Clinton\/Biden\/Obama crime families, the FBI &amp; NSA but NOT ONE by Trump though.",
    "2":"@FoxNews More BS!! Trump 2024!!",
    "3":"This is why the Republicans are wrong to think it's all Trump's fault. Their policies are toxic to much of America, but as their political base shrinks, they lean into the toxicity. https:\/\/t.co\/Zu9DG9LL0h",
    "4":"@ebourquin10 @CharmaxHutt @tribelaw Ironically, it will likely be the microdonors that come to Trump’s rescue and keep his campaign well-funded (and tackily, er … luxuriously accommodated), should the megadonors really bail on him.  In both scenarios, those microdonors will end up getting screwed.",
    "5":"@atrupar She’s right…if you exclude the pandemic, hundreds of thousands of dead people and Trump himself.",
    "6":"@Mike_Pence BULLSHIT, @Mike_Pence.\n\nYou will NEVER be President.\n\nThe people Donald Trump sent for you will NEVER vote for you, and because you refuse to testify about the things that lead up to #Jan6th, most Americans will NEVER trust your spineless nature to keep them safe.",
    "7":"@rfloyd7 Refreshing words since the evangelicals have taken the low road since they anointed trump. I hope serious Christianity comes back but you’ve lost so many of us in the last 6 years",
    "8":"@NickAdamsinUSA No, they need an honest President…. They don’t need Trump for sure",
    "9":"@robreiner I think their second leader after Trump was the guy with the horn hat, he looked a true insurrectionist 👍😂",
    "10":"@DianeR0960 @January6thCmte He actually wanted to do Trump’s wishes but Dan Quayle of all people talked him out of it.",
    "11":"New: Republican infighting escalates over poor 2022 election results as Trump re-emerges\n\n“I’m a physician, so I would say when the patient dies, you do an autopsy. So this is, in effect, the post-mortem,” says GOP Sen. ⁦@BillCassidy⁩. https:\/\/t.co\/c1hyMYBhW7",
    "12":"Many of the legislative accomplishments listed by Mr. Trump in his speech were herded and voted through Mitch McConnell’s Senate and Paul Ryan’s House. https:\/\/t.co\/8A8k10ZwBi",
    "13":"@BeschlossDC @swtdreams1007 Ummmm....... Isn't it called \"I lied to Protect #Trump because he owns my Cowardly #MAGAt A**.\"\n\n#NeverTrump\n#PenceIsAMAGAt https:\/\/t.co\/qZigPypB44",
    "14":"@robreiner I am looking forward in coming after you and put you back in jail for deathamation u are jealous of Trump u can't stop talking about him you obviously obsessed with Trump you must be a fag  Trump 2024",
    "15":"@NewYorkWander @ReallyActivist @CheriJacobus @SenSchumer So you didn’t watch the hearings. \n\nYou can watch them on YouTube. \n\nIf you truly love your country, wouldn’t you want to see the evidence and hear the testimonies they gathered? Then judge for yourself as to whether it proves trump’s culpability?",
    "16":"@GoodTrueNews @FrankLuntz Stop assuming. Ron proved his worth. Trump failed",
    "17":"Today, in \"Things That Never Happened.\"\n\nBut I imagine a good % of Adams' audience of incels felt a tingle go up their spine at the mention of \"women\" and \"Trump\" in the same post. https:\/\/t.co\/GLsIqbaLsB",
    "18":"@DevinGordonX Especially if it’s a field of folks who are all trying to court the anti trump segment of the GOP vote",
    "19":"@carlthehvacguy @Finn_the_alien @LisaBloom Trump isn’t in office.",
    "20":"RIP ⁦@MJGerson⁩. Excellent read. \n\nOpinion | I once assumed GOP goodwill on race. MAGA Republicans proved me wrong. - The Washington Post https:\/\/t.co\/KP9bKlEsFU",
    "21":"In my book I describe how Mark Bailen, former partner at @BakerHostetler quietly advised Jones throughout the Trump years, including, court docs say, on Sandy Hook. (Bailen’s spouse is @JRosenworcel who chairs the @FCC )\nhttps:\/\/t.co\/zTcZggzxzF",
    "22":"@thehill @HawleyMO What he fails to mention is that he himself is partially to blame for this failure. Humoring Trump for four years plus and not impeaching him for J6 got the GQP to this point.",
    "23":"@Storm4Congress Duh.  Political Raid on Trump home , just like any good Marxist \/ Communist Agent might do to Silence Free Speech.  Thanks for Helping Trump !! 😇😇🇺🇸🇺🇸",
    "24":"@515angel @LavelleOlga @cathyslifeSP @tonyposnanski @MeidasTouch @PopCultureMods Yet he appeared 💯 supportive of Trump throughout his term in office. While he stepped up to protect the nation on Jan. 6th, his legacy as a VP to Trump will be forever stained.",
    "25":"I am shocked to learn that @MJGerson has died. I hated George W. Bush for the Iraq War and, in my mind, Gerson could never escape the ignominy of his role in that tragedy. But since Trump, Gerson has become a welcome voice of authentic Christian values. May he RIP.",
    "26":"@RpsAgainstTrump I won’t say the word, but let’s just say that Trump “grabbed” him.",
    "27":"Every mouth that castigated Trump is silent.  Tacit approval after a 20-year war that was sabotaged the entire damn time.   Does anyone at all, realize what they have done?  https:\/\/t.co\/WSHUs2ySBW",
    "28":"@tiredofthebul @rogertansey @TomiLahren Misinformation about elections, healthcare etc is not allowed on this site because it can be dangerous. Trump's misinformation about covid killed Americans and his lies about the election led to the insurrection.",
    "29":"@WiltonDiary @Elisociety @donnajeanie @ebourquin10 @tribelaw I’ve said for years that Trump is just Reagan with worse hair and much worse manners.  At their core, the agendas, priorities, allegiances, and unscrupulous mores of the two disastrous Presidents were right in line, serving the same goals behind different masks.",
    "30":"@juliemason I'd like to think that strategericly the younger hopefuls might want to sit 2024 out just because Trump is sure not to run again in '28. But the ego shall lead.",
    "31":"@Storm4Congress You guys celebrating that your guy didn't sell top secret documents to our enemies is next level boot licking. \nHe had Top Secret docs. He lied about having them and working with the National Archives. Lied about declassifying them. \nYour need to not feel dumb for voting Trump... https:\/\/t.co\/KmVoXE1RsH",
    "32":"@Coolvibes81 @FABERGANZA @nytimes It isn’t about admitting Trump is lying. If people vote for him, great. It’s their right to. If people don’t, great. It’s their right not to. But to act as if President Biden is the most noble and honorable man of all time is ridiculous. I’ve seen few fact checks on him.",
    "33":"Trump:\n\n3 Wives\nNo Dog\n2 Impeachments\n1 Failed Coup\n7 criminal investigations\n♾ Abortions and Affairs\nSocial Media Ban\n6 Bankruptcies\n4000 Lawsuits\n26 documented assaults on ♀️\n5 Deferments\n30,573 lies as President\n$144 Million on Golf\nand 0 friends.\n\n America - Get Real",
    "34":"because Pence orients much of the book around his Christian faith—assigning scriptural subtitles to each of the 52 chapters, plus the epilogue—it is fair to expect that he would at least acknowledge the moral dilemma that gripped many Christians who observed Trump only from afar.",
    "35":"Do you want Saudi controlling our government? ==&gt;Trump's paymaster, by @JuddLegum https:\/\/t.co\/YGheQ59h2r",
    "36":"It's very hard to reconcile the Christian image Pence projects with this tolerance of Trump. Always read Tim Alberta. https:\/\/t.co\/urTiV3n4K9",
    "37":"@HouseDemocrats @SenateDems @SpeakerPelosi @SenSchumer \nInvoke Article 3 of the 14th Ammendment against Trump NOW!!!!\n#NeverTrump https:\/\/t.co\/WzSgndBG9n",
    "38":"@funder Shouldn’t you be focused on MAGA as This country by elections unfortunately will be in a serious recession bordering on depression, high int rate, lack of fuel, no jobs…but Trump is all you are concerned?..what does he have on the Dems that yiuare so afraid of?",
    "39":"Right in time… the DOJ releases report that no document Trump had in FL was of value, nor held risk for our country.",
    "40":"Fox News Chief Rupert Murdoch’s New York Post Mercilessly Dragged Trump With A ‘Florida Retiree’ Runs For President Story Buried On Page 26 Of Today’s Paper\n\nhttps:\/\/t.co\/9WlnIkOyDs",
    "41":"@ddjj_jd @karringtonsc And nearly all of Trump’s hand-picked extremists lost this year as the cherry on top of him losing in 2020. If the question is do we want him running again and the answer is absolutely.",
    "42":"@SamuelBlackgra1 @DanielA42391994 @adkc76 @JCBarraza2 @charliekirk11 Pssst they were selected to elected.\nNow do Trump 😁",
    "43":"What? The Republicans are going against Trump you say? They don't think he's the leader of their party and he's only looking out for himself, really? Theyre acting like never supported his every word and are just finding out he's a crazed fanatic? Should we break out the tapes?",
    "44":"Donald Trump’s fake 2024 campaign arrives with a thud https:\/\/t.co\/nojLzFT3Sa via @PalmerReport",
    "45":"@JoeNBC Joe is going to tweet crap like this constantly for the next two years. Trump lives in his head. Kind of pathetic",
    "46":"@ACTBrigitte Donald Trump is the gift to democrats that keeps on giving!",
    "47":"@ThatEricAlper The President is not supposed to have any purse strings which was put into the Constitution by the Founders as a check &amp; balance on the Executive Branch! So Trump &amp; Reagan violated the Constitution by selling weapons behind the back of Congress to Iran &amp; Saudi Arabia! \/",
    "48":"@blane1122 Pence will lose in the primaries. Trump will lose in the general election.",
    "49":"@DineshDSouza The only part of your ridiculous tweet that makes any sense is the last sentence. The voters will never let anyone like Trump be  president ever again.",
    "50":"@joncoopertweets People need to wake up and realize that the only reason Trump is running is so he can raise more money to pay his bills. Look at how much of the money he has raised was used for his own personal benefit. He is not “For the people”, but for himself.",
    "51":"@ACTBrigitte President Trump actually did a great job making the country very prosperous BEFORE covid so it didn’t completely destroy the USA; he also made us energy independent (that Biden reversed).\n#BidenWorstPresidentEver",
    "52":"私に対する殺害予告をやめろ！",
    "53":"\"But it turned out that 90% of any donation goes to Mr. Trump’s super PAC and only 10% to Mr. Walker’s campaign. When the Walker camp publicly complained about the deception, Team Trump lowered its skim to 50%.\" https:\/\/t.co\/NCwBz8B95v",
    "54":"@TownExcellent Reportedly, Trump is a generous tipper.",
    "55":"@jeffzeleny @elianayjohnson @CNNThisMorning @AsaHutchinson @kaitlancollins “We now know Trump has a 47% ceiling. Once everyone else drops out, we can beat him.”",
    "56":"But Seawright said Trump’s announcement could also work in Democrats’ favor in Georgia.",
    "57":"Get ready for Kanye to announce that he’s going to be Trump’s running mate for 2024 https:\/\/t.co\/SIpip6lSqH",
    "58":"Madame @VP: #McCarthy &amp; fellow #MAGAt Reps have said that when they take control of the House in Jan that they will dismantle the current \"House Jan 6th Committee\" investigation of #Trump &amp; the Insurrection.\n\nPls immediately assemble a \"Senate Jan 6th Committee\".  Pls Act Now!! https:\/\/t.co\/qdz5z2nQ2l",
    "59":"@EWErickson I thank all the Trump supporters that are calling you. Let them move on. Midterm was about abortion. The moment Dobbs happened Act Blue received 650 million dollars and women voters came out strongly for defeating ProLife candidates. Trump did not figure in this equation.",
    "60":"GOP Authoritarianism Isn’t Going Anywhere After the Midterms\n\nContinued insight and words of caution from ⁦@djrothkopf⁩ \n\nNot all that is scary about the GOP comes from Trump.  https:\/\/t.co\/9hIbqBx4Ij",
    "61":"What is actually going to happen. NY Dems will continue with their current policy and if DeSantis is the GOP nominee or anyone besides Trump, the Democrats will need to spend money in 2024 to keep it the blue column. https:\/\/t.co\/l1CRfGghWq",
    "62":"@ssalcbp @SebGorka That isn’t going to happen unless he decides to run for president in 2024 without resigning as governor, and he loses. It’s painfully clear that he’s going to seek the White House. Frankly I’d rather Trump get the nomination, since DeSantis actually has a chance of winning.",
    "63":"If you’re worried that accountability won’t come for Donald Trump now that he’s a presidential candidate, fear not. His candidacy isn’t stopping the Justice Department’s probes. https:\/\/t.co\/NsgjfqE3sZ",
    "64":"@lavern_spicer You are so wrong.  I can’t wait to watch the show.  The infighting, chaos, and hate that Trump creates for the @GOP.",
    "65":"Tuesday night’s show is up! Start with my discussion of whether it’s better to have a Hogan or Trump led GOP, stay for my interview with @dbnitkin (39 min mark) regarding the attempted coup at Maryland’s largest HOA https:\/\/t.co\/qN71XMC9yF",
    "66":"Gov. DeSantis (R-FL) deflects when asked if there's a \"civil war brewing in the GOP\" after Trump announced his 2024 bid.\n\nhttps:\/\/t.co\/1AXSyd0f6H",
    "67":"🔊NEW POD🔊\n\n@WilliamJRob discusses rising threats to U.S. elections, the impact of election denialism on the midterms, and what this could all mean for 2024 and beyond.\n\n@dgibber123 also breaks down the latest on midterms and Trump’s 2024 announcement: https:\/\/t.co\/QauHv678W8",
    "68":"Donald Trump is running for president again. Does that get him off the legal hook? https:\/\/t.co\/0n9l9elohB",
    "69":"Trevor Noah: “Say what you will about Trump, but the man takes his border security seriously: \"Nobody’s getting out. We’re gonna build a wall. Build a wall, keep them in.”",
    "70":"Trump would like $XPR",
    "71":"Matt, I don’t recall a Republican National Convention officially nominating Trump for president in 2024. Therefore he is not running on republican party ticket yet.    How about CLOWN PARTY?🤡 https:\/\/t.co\/6lMnZraPSR",
    "72":"@AlfiePSolomon1 Trump and every GQP seditionist should have already been removed and barred from ever serving! Why hasn’t this happened?!!",
    "73":"Average trump supporter https:\/\/t.co\/bwNrVmYeyq",
    "74":"On @CNNThisMorning, Arkansas Gov. @AsaHutchinson says he’ll decide on a 2024 run by January. He said a big field won’t be like 2016, telling @kaitlancollins: “People understand who Donald Trump is today... He’s a known quantity now. We know the chaos that comes with him.”",
    "75":"@Jim_Jordan @seanhannity You mean you will ask for files on January 6th  as so to not finding what your role was as a seditious conspirator. You spoke to Trump 3 times &amp; sat there like an clown on TV &amp; said I don't recall what he said.",
    "76":"“If anyone is in a hurry to do anything, it should be Donald Trump,” Seawright said.",
    "77":"“The former president might have announced, that’s only step one,” he said, noting that Trump has to see what other Republicans will run in 2024 and what support he gets from Republicans, as well as deal with his own legal challenges.",
    "78":"Seawright argued that the real pressure isn’t on Biden, it’s on Trump and what his next steps are now that he has launched his bid.",
    "79":"Democratic strategist Antjuan Seawright said there’s “absolutely not” pressure on Biden to announce, especially given the Democrats’ better-than-expected performance this midterm cycle.\n\nhttps:\/\/t.co\/OiKY7OCCd5",
    "80":"People tried to leave Tramp's speech but they were blocked at the door. Captive audience. https:\/\/t.co\/Uk26TUW6yA",
    "81":"@BBCBreaking And those fool Trump supporters will probably blame President Biden for this",
    "82":"@FoxNews https:\/\/t.co\/hSWsUBL9oJ",
    "83":"@joncoopertweets How many people showed up at Biden's rallies 20 people and 15 of them were the news reporters. The mouthpiece for the Communist Democrat Party Go Trump next president",
    "84":"Of Course Lindsey Graham Is Already Kissing Donald Trump's Butt Again https:\/\/t.co\/cue3S0gKpr via @Yahoo \n\nTrump's asshole is Lindsey's favorite pucker, even better than McCain's",
    "85":"A GOP civil war is underway, and Republicans in Georgia are caught in the middle of the skirmish\n\nhttps:\/\/t.co\/TALaPMHhBC",
    "86":"NEW: How Biden is handling a new Trump White House bid https:\/\/t.co\/LorGJ6g0jQ https:\/\/t.co\/qmzY35xYXq",
    "87":"@njhochman @unherd It will take a pro-Trump alternative, seen as a next generation\/improvement for the party’s voters to move on from Trump — not an explicitly anti-Trump type of Republican. That alternative must also have appeal beyond the core Trump base.",
    "88":"Trump Gets Trolled Epically By New York Newspaper Over Latest Presidential Bid\n\nhttps:\/\/t.co\/wjA1DiDKeq",
    "89":"What's striking is how little coverage was devoted to Trump's actual speech, as opposed to dismissing it as tedious or full of lies. And for all the talk about Trump 3.0 becoming boring, the media have spent the last 48 hours obsessing on him once again https:\/\/t.co\/vV1RgygEqq",
    "90":"@Carnage4Life Trump sexually assaulted as many as 25 women. Who did Musk \"treat like crap\"? It's absurd to put these two people in the same sentence.",
    "91":"What's striking is how little coverage was devoted to Trump's actual speech, as opposed to dismissing it as tedious or full of lies. And for all the talk about Trump 3.0 becoming boring, the media have spent the last 48 hours obsessing on him once again https:\/\/t.co\/MWF94q8uJd",
    "92":"@coffee_anytime @Joe7993 YES !!!!\nTRUMP 2024",
    "93":"What's striking is how little coverage was devoted to Trump's actual speech, as opposed to dismissing it as tedious or full of lies. And for all the talk about Trump 3.0 becoming boring, the media have spent the last 48 hours obsessing on him once again https:\/\/t.co\/MWF94q92yL",
    "94":"@PamelaHensley22 You call yourself pro-God &amp; support tRump? God is not happy with you supporting an evil pro violence lying narcissistic cult leader,rapist,racist,misogynist pedophile who never stepped foot inside a church He has all you “ woke-Christians “ duped..May God have mercy on your soul",
    "95":"@greta Remember when she tore up President Trump’s SOTU speech on National TV?\n\nThat was definitely a surprise. We don’t need any more of those from her.  \n\n#TermLimits",
    "96":"Trump should have hired @ZelenskyyUa\n to build his wall 🤣 \nhttps:\/\/t.co\/GoK8hA0b5E https:\/\/t.co\/Jfy1ve7qAA",
    "97":"Ivanka Trump doesn't 'plan to be involved in politics' following father's 2024 announcement | CNN Politics https:\/\/t.co\/wcEKFbiFY2",
    "98":"At long last, Trump gives his concession speech \n\nhttps:\/\/t.co\/vWLU4cLxeA",
    "99":"She took part in a violent insurrection against this country. Her shooting was ruled as justified. She may be a vet but she forgot her oath on that day. She's a traitor. If she's a victim of anything it is being misled by Donald Trump. \n\nSincerely, \nA vet that didn't forget his. https:\/\/t.co\/1NyIxrFat1"
  },
  "date":{
    "0":1668689468000,
    "1":1668689451000,
    "2":1668689430000,
    "3":1668689422000,
    "4":1668689373000,
    "5":1668689367000,
    "6":1668689363000,
    "7":1668689323000,
    "8":1668689299000,
    "9":1668689270000,
    "10":1668689258000,
    "11":1668689228000,
    "12":1668689227000,
    "13":1668689210000,
    "14":1668689204000,
    "15":1668689169000,
    "16":1668689168000,
    "17":1668689153000,
    "18":1668689144000,
    "19":1668689122000,
    "20":1668689110000,
    "21":1668689092000,
    "22":1668689089000,
    "23":1668689083000,
    "24":1668689078000,
    "25":1668689036000,
    "26":1668689022000,
    "27":1668689021000,
    "28":1668689018000,
    "29":1668688923000,
    "30":1668688922000,
    "31":1668688918000,
    "32":1668688886000,
    "33":1668688871000,
    "34":1668688868000,
    "35":1668688862000,
    "36":1668688840000,
    "37":1668688786000,
    "38":1668688725000,
    "39":1668688594000,
    "40":1668688590000,
    "41":1668688589000,
    "42":1668688569000,
    "43":1668688538000,
    "44":1668688520000,
    "45":1668688441000,
    "46":1668688440000,
    "47":1668688425000,
    "48":1668688374000,
    "49":1668688373000,
    "50":1668688372000,
    "51":1668688364000,
    "52":1668688348000,
    "53":1668688346000,
    "54":1668688342000,
    "55":1668688341000,
    "56":1668688317000,
    "57":1668688288000,
    "58":1668688287000,
    "59":1668688285000,
    "60":1668688273000,
    "61":1668688260000,
    "62":1668688247000,
    "63":1668688243000,
    "64":1668688242000,
    "65":1668688220000,
    "66":1668688212000,
    "67":1668688206000,
    "68":1668688147000,
    "69":1668688116000,
    "70":1668688103000,
    "71":1668688086000,
    "72":1668688085000,
    "73":1668688046000,
    "74":1668688044000,
    "75":1668688013000,
    "76":1668687989000,
    "77":1668687987000,
    "78":1668687987000,
    "79":1668687985000,
    "80":1668687980000,
    "81":1668687963000,
    "82":1668687943000,
    "83":1668687928000,
    "84":1668687912000,
    "85":1668687910000,
    "86":1668687906000,
    "87":1668687899000,
    "88":1668687868000,
    "89":1668687863000,
    "90":1668687826000,
    "91":1668687814000,
    "92":1668687802000,
    "93":1668687749000,
    "94":1668687736000,
    "95":1668687722000,
    "96":1668687695000,
    "97":1668687690000,
    "98":1668687673000,
    "99":1668687654000
  },
  "polarity":{
    "0":0.1375,
    "1":0.5,
    "2":1.0,
    "3":-0.275,
    "4":0.1,
    "5":-0.2,
    "6":0.5,
    "7":0.1111111111,
    "8":0.55,
    "9":0.175,
    "10":0.0,
    "11":-0.1318181818,
    "12":0.5,
    "13":0.0,
    "14":-0.2,
    "15":0.4,
    "16":-0.1,
    "17":0.35,
    "18":0.0,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":-0.3055555556,
    "23":0.2225,
    "24":0.5,
    "25":-0.06,
    "26":0.0,
    "27":0.0,
    "28":-0.4,
    "29":-0.2306122449,
    "30":0.25,
    "31":-0.0291666667,
    "32":0.3422619048,
    "33":-0.1666666667,
    "34":0.1571428571,
    "35":0.0,
    "36":-0.1895833333,
    "37":0.0,
    "38":-0.3183333333,
    "39":0.2857142857,
    "40":-0.2818181818,
    "41":0.2666666667,
    "42":0.0,
    "43":-0.025,
    "44":-0.5,
    "45":-0.24,
    "46":0.0,
    "47":-0.2,
    "48":0.05,
    "49":-0.1111111111,
    "50":0.26,
    "51":0.16,
    "52":0.0,
    "53":0.0111111111,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.2166666667,
    "60":-0.5,
    "61":0.0,
    "62":0.06,
    "63":0.0,
    "64":-0.65,
    "65":0.5,
    "66":0.0,
    "67":0.0106481481,
    "68":0.2,
    "69":-0.3333333333,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":-0.15,
    "74":0.0,
    "75":-0.3125,
    "76":0.0,
    "77":0.135,
    "78":0.1,
    "79":-0.05,
    "80":0.2,
    "81":0.0,
    "82":0.0,
    "83":0.25,
    "84":0.5,
    "85":0.0,
    "86":0.0909090909,
    "87":-0.4,
    "88":0.3181818182,
    "89":-0.0541666667,
    "90":-0.06,
    "91":-0.0541666667,
    "92":0.0,
    "93":-0.0541666667,
    "94":-0.3833333333,
    "95":0.25,
    "96":0.0,
    "97":0.0,
    "98":-0.025,
    "99":0.00625
  },
  "mean_polarity":{
    "0":0.0312533172,
    "1":0.0312533172,
    "2":0.0312533172,
    "3":0.0312533172,
    "4":0.0312533172,
    "5":0.0312533172,
    "6":0.0312533172,
    "7":0.0312533172,
    "8":0.0312533172,
    "9":0.0312533172,
    "10":0.0312533172,
    "11":0.0312533172,
    "12":0.0312533172,
    "13":0.0312533172,
    "14":0.0312533172,
    "15":0.0312533172,
    "16":0.0312533172,
    "17":0.0312533172,
    "18":0.0312533172,
    "19":0.0312533172,
    "20":0.0312533172,
    "21":0.0312533172,
    "22":0.0312533172,
    "23":0.0312533172,
    "24":0.0312533172,
    "25":0.0312533172,
    "26":0.0312533172,
    "27":0.0312533172,
    "28":0.0312533172,
    "29":0.0312533172,
    "30":0.0312533172,
    "31":0.0312533172,
    "32":0.0312533172,
    "33":0.0312533172,
    "34":0.0312533172,
    "35":0.0312533172,
    "36":0.0312533172,
    "37":0.0312533172,
    "38":0.0312533172,
    "39":0.0312533172,
    "40":0.0312533172,
    "41":0.0312533172,
    "42":0.0312533172,
    "43":0.0312533172,
    "44":0.0312533172,
    "45":0.0312533172,
    "46":0.0312533172,
    "47":0.0312533172,
    "48":0.0312533172,
    "49":0.0312533172,
    "50":0.0312533172,
    "51":0.0312533172,
    "52":0.0312533172,
    "53":0.0312533172,
    "54":0.0312533172,
    "55":0.0312533172,
    "56":0.0312533172,
    "57":0.0312533172,
    "58":0.0312533172,
    "59":0.0312533172,
    "60":0.0312533172,
    "61":0.0312533172,
    "62":0.0312533172,
    "63":0.0312533172,
    "64":0.0312533172,
    "65":0.0312533172,
    "66":0.0312533172,
    "67":0.0312533172,
    "68":0.0312533172,
    "69":0.0312533172,
    "70":0.0312533172,
    "71":0.0312533172,
    "72":0.0312533172,
    "73":0.0312533172,
    "74":0.0312533172,
    "75":0.0312533172,
    "76":0.0312533172,
    "77":0.0312533172,
    "78":0.0312533172,
    "79":0.0312533172,
    "80":0.0312533172,
    "81":0.0312533172,
    "82":0.0312533172,
    "83":0.0312533172,
    "84":0.0312533172,
    "85":0.0312533172,
    "86":0.0312533172,
    "87":0.0312533172,
    "88":0.0312533172,
    "89":0.0312533172,
    "90":0.0312533172,
    "91":0.0312533172,
    "92":0.0312533172,
    "93":0.0312533172,
    "94":0.0312533172,
    "95":0.0312533172,
    "96":0.0312533172,
    "97":0.0312533172,
    "98":0.0312533172,
    "99":0.0312533172
  },
  "subjectivity":{
    "0":0.5875,
    "1":0.5,
    "2":0.5,
    "3":0.55,
    "4":0.6,
    "5":0.4,
    "6":0.5,
    "7":0.4222222222,
    "8":0.8944444444,
    "9":0.325,
    "10":0.1,
    "11":0.5272727273,
    "12":0.5,
    "13":0.0,
    "14":0.3333333333,
    "15":0.3,
    "16":0.2,
    "17":0.3625,
    "18":1.0,
    "19":0.0,
    "20":0.95,
    "21":0.1666666667,
    "22":0.3,
    "23":0.46,
    "24":1.0,
    "25":0.63,
    "26":0.0,
    "27":0.3625,
    "28":0.45,
    "29":0.5658163265,
    "30":0.4444444444,
    "31":0.4833333333,
    "32":0.6339285714,
    "33":0.3041666667,
    "34":0.4642857143,
    "35":0.0,
    "36":0.3520833333,
    "37":0.0,
    "38":0.7766666667,
    "39":0.5357142857,
    "40":0.7272727273,
    "41":0.6,
    "42":0.0,
    "43":0.5,
    "44":1.0,
    "45":0.6066666667,
    "46":0.0,
    "47":0.35,
    "48":0.5,
    "49":0.6888888889,
    "50":0.6,
    "51":0.255,
    "52":0.0,
    "53":0.6222222222,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.4,
    "59":0.4166666667,
    "60":1.0,
    "61":0.2,
    "62":0.2666666667,
    "63":0.0,
    "64":0.9,
    "65":0.5,
    "66":0.0,
    "67":0.625462963,
    "68":0.2,
    "69":0.6666666667,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.4,
    "74":0.1,
    "75":0.6875,
    "76":0.0,
    "77":0.515,
    "78":0.15,
    "79":0.95,
    "80":0.6,
    "81":0.0,
    "82":0.0,
    "83":0.25,
    "84":0.75,
    "85":0.0,
    "86":0.303030303,
    "87":0.5,
    "88":0.6772727273,
    "89":0.5740740741,
    "90":0.6516666667,
    "91":0.5740740741,
    "92":0.0,
    "93":0.5740740741,
    "94":0.75,
    "95":0.5,
    "96":0.0,
    "97":0.1,
    "98":0.2333333333,
    "99":0.6125
  },
  "mean_subjectivity":{
    "0":0.4005991746,
    "1":0.4005991746,
    "2":0.4005991746,
    "3":0.4005991746,
    "4":0.4005991746,
    "5":0.4005991746,
    "6":0.4005991746,
    "7":0.4005991746,
    "8":0.4005991746,
    "9":0.4005991746,
    "10":0.4005991746,
    "11":0.4005991746,
    "12":0.4005991746,
    "13":0.4005991746,
    "14":0.4005991746,
    "15":0.4005991746,
    "16":0.4005991746,
    "17":0.4005991746,
    "18":0.4005991746,
    "19":0.4005991746,
    "20":0.4005991746,
    "21":0.4005991746,
    "22":0.4005991746,
    "23":0.4005991746,
    "24":0.4005991746,
    "25":0.4005991746,
    "26":0.4005991746,
    "27":0.4005991746,
    "28":0.4005991746,
    "29":0.4005991746,
    "30":0.4005991746,
    "31":0.4005991746,
    "32":0.4005991746,
    "33":0.4005991746,
    "34":0.4005991746,
    "35":0.4005991746,
    "36":0.4005991746,
    "37":0.4005991746,
    "38":0.4005991746,
    "39":0.4005991746,
    "40":0.4005991746,
    "41":0.4005991746,
    "42":0.4005991746,
    "43":0.4005991746,
    "44":0.4005991746,
    "45":0.4005991746,
    "46":0.4005991746,
    "47":0.4005991746,
    "48":0.4005991746,
    "49":0.4005991746,
    "50":0.4005991746,
    "51":0.4005991746,
    "52":0.4005991746,
    "53":0.4005991746,
    "54":0.4005991746,
    "55":0.4005991746,
    "56":0.4005991746,
    "57":0.4005991746,
    "58":0.4005991746,
    "59":0.4005991746,
    "60":0.4005991746,
    "61":0.4005991746,
    "62":0.4005991746,
    "63":0.4005991746,
    "64":0.4005991746,
    "65":0.4005991746,
    "66":0.4005991746,
    "67":0.4005991746,
    "68":0.4005991746,
    "69":0.4005991746,
    "70":0.4005991746,
    "71":0.4005991746,
    "72":0.4005991746,
    "73":0.4005991746,
    "74":0.4005991746,
    "75":0.4005991746,
    "76":0.4005991746,
    "77":0.4005991746,
    "78":0.4005991746,
    "79":0.4005991746,
    "80":0.4005991746,
    "81":0.4005991746,
    "82":0.4005991746,
    "83":0.4005991746,
    "84":0.4005991746,
    "85":0.4005991746,
    "86":0.4005991746,
    "87":0.4005991746,
    "88":0.4005991746,
    "89":0.4005991746,
    "90":0.4005991746,
    "91":0.4005991746,
    "92":0.4005991746,
    "93":0.4005991746,
    "94":0.4005991746,
    "95":0.4005991746,
    "96":0.4005991746,
    "97":0.4005991746,
    "98":0.4005991746,
    "99":0.4005991746
  },
  "screen_name":{
    "0":"erin_p_is_me",
    "1":"TTP_ThatsMe",
    "2":"GlynnAnglin",
    "3":"BrianYoung",
    "4":"Justin_CA30",
    "5":"SilvermanScott",
    "6":"election_every",
    "7":"PattiScott9",
    "8":"PatsVols",
    "9":"epsilonpeter",
    "10":"RickWhist",
    "11":"sahilkapur",
    "12":"addedvalueth",
    "13":"fmacgirl1",
    "14":"joann56789",
    "15":"poppy_writes",
    "16":"JuniorM70318891",
    "17":"JustinDRosario",
    "18":"BaltimoreSpurs",
    "19":"bisonskins",
    "20":"chm91364",
    "21":"NYTLiz",
    "22":"GailGalvanNoren",
    "23":"wimakerns",
    "24":"juliewindsor59",
    "25":"KeithELaughlin",
    "26":"GreerMcVay",
    "27":"vincenzo412",
    "28":"PearlyB57",
    "29":"Justin_CA30",
    "30":"philliefan_99",
    "31":"charliekrinkler",
    "32":"Tavis_XY",
    "33":"JGaffneyUSN",
    "34":"amandacarpenter",
    "35":"DBMC",
    "36":"amandacarpenter",
    "37":"fmacgirl1",
    "38":"MattM5001",
    "39":"NetworksManager",
    "40":"ThePugMrBean",
    "41":"GrabAmericaBack",
    "42":"MDRockyGirl1",
    "43":"Mr_WatZitTooya",
    "44":"cliffhangerCA",
    "45":"sdneum",
    "46":"RahhalSamar",
    "47":"RaymondSoCal",
    "48":"FRD68",
    "49":"GaryBrennan10",
    "50":"TheDad109",
    "51":"VictorJArca1",
    "52":"Dokkoi_Trump",
    "53":"kevinrkosar",
    "54":"Slyvana73",
    "55":"SenatorZero",
    "56":"antjuansea",
    "57":"NicholasJTerry",
    "58":"fmacgirl1",
    "59":"ChrisMeyyur",
    "60":"JBWolfsthal",
    "61":"CygnusA81",
    "62":"KilroyIsThere",
    "63":"CREWcrew",
    "64":"calpoly79",
    "65":"hocorising",
    "66":"ThePugMrBean",
    "67":"TheTentPod",
    "68":"CNNPolitics",
    "69":"TraverNancy",
    "70":"jrrothaus",
    "71":"debartolo_gregg",
    "72":"DC4Hope",
    "73":"projectdisable",
    "74":"jeffzeleny",
    "75":"tialisa1974",
    "76":"antjuansea",
    "77":"antjuansea",
    "78":"antjuansea",
    "79":"antjuansea",
    "80":"TraverNancy",
    "81":"DogsAndCats666",
    "82":"ng2amarinefunk",
    "83":"bobw5700",
    "84":"thomasw540",
    "85":"politico",
    "86":"thehill",
    "87":"guypbenson",
    "88":"ThePugMrBean",
    "89":"MediaBuzzFNC",
    "90":"crashfrog",
    "91":"HowardKurtz",
    "92":"TmTCharlie",
    "93":"HowardKurtz",
    "94":"MurielSeidl",
    "95":"realNoFakeNews",
    "96":"RockKenwell",
    "97":"edrwema",
    "98":"FrankieFante66",
    "99":"KolyaAzari"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":8,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":7,
    "34":41,
    "35":0,
    "36":65,
    "37":0,
    "38":1,
    "39":11,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":13,
    "61":0,
    "62":0,
    "63":111,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":12,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":35,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":24,
    "86":12,
    "87":8,
    "88":0,
    "89":3,
    "90":0,
    "91":7,
    "92":0,
    "93":7,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":3,
    "35":0,
    "36":13,
    "37":0,
    "38":0,
    "39":7,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":7,
    "61":0,
    "62":0,
    "63":31,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":6,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":6,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":4,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}