{
  "full_text":{
    "0":"@HawleyMO Of course you did.  You traitors hate anyone who deviates from your agenda of total Nazi white nationalist christian (sic) nationalist totalitarian dictatorship.  Your spiritual father Hitler smiles on you.",
    "1":"@DebFlanigan @ggreenwald @NoahCarl90 Well I mean yeh it is. We spent 20 years at war and fighting the terrorism one and we have to back this situation somehow. We can’t not. It’s that or allow Putin to roll on in Ukraine. he know bc of Hitler we won’t. We let Hitler do that and it cost us.everything since 9\/11 has",
    "2":"@P2theGburn @ggreenwald @NoahCarl90 They aren’t but the proxy is Ukraine.The threat is if we let him roll over them he will keep coming. Hitler did it.we let him. We won’t let him that close so he stay in Ukraine.He is a dictator so using his own people is fine for a while.I think his goal is to see The US collapse",
    "3":"@Particleghost1 @ggreenwald @NoahCarl90 The threat is he walks in and thru Europe like Hitler did.we let him do that and it cost us all. We won’t let him further in Europe than he is.he might be shook by the missles landing in Poland and Zelinsky blaming Russia.cos he can’t afford an escalation or the U.S going all",
    "4":"@iemboIism @ggreenwald @NoahCarl90 Keep going  for old sovet block or Europe.we let Hitler in other countries and we know what happened. He kept going. It’s unspoken he will do the same.",
    "5":"@ggreenwald @NoahCarl90 Hitler mosey on in to other countries and then he didn’t stop.we aren’t left w the option of dong nothing bc it’s unspoken what he will do. The West is to tied together. It’s one house w rooms.Tho Zelinsky say Russia was responsible for this missle a that hit Poland may have been",
    "6":"@ggreenwald @NoahCarl90 We know it’s a proxy war. I think his whole goal in life is to see us collapse like the Soviet union. However we can’t not be in the proxy war in some way and he knows that and you should know that bc than he will roll thru Europe doing a Hitler. It’s his history too.we let",
    "7":"reasons you get time travel: idk? meet your ancestors, change time stuff, kill hitler? \n\nall valid\n\nme going to do time travel: to make sure tsubaraya doesn't give away the rights to ultraman and to punt the guy who tried to forge the documents into the moon",
    "8":"@Jonatha39472342 @ChristopherJM He would do. He won’t go to Poland unless we had allowed him in Ukraine and that lesson was taught to us by Hitler. We let him. We won’t let anyone get that close. We won let any further movement be anything but seen as escalation. What he want is proxy wars w the US.He want us",
    "9":"@jckungfu @ChristopherJM @ZelenskyyUa another country as anything put an escalation and direct threat. We let Hitler roll thru and it was a mistake . So we won’t and can’t afford to take a missle falling into Poland lightly. He’s part of that history so you know he knows .i cant imagine what he is thinking but he",
    "10":"Bro just found out my grandma has dementia while playing sex with Hitler no joke",
    "11":"@duplolas92 @mattfle02898557 @ChristopherJM anything. They are prob having wwii flashbacks ks cos we let Hitler roll on into countries and it was a mistake. They want this stopped here. It has to be. They will change tactics as needed but this is pretty serious bc of where it is. It’s way to close. Sadly yes we fight in",
    "12":"@DanRather It's not his ego, he seeking power similar to Hitler and any other dictator.",
    "13":"I would rather help a fledgling democracy than let Putin take over another country! Are you assuming he would stop there? Didn't Hitler say he would stop with Czech?? Putin is a bully with nukes, he needs to be punched in the mouth. https:\/\/t.co\/5X6EbB30W9",
    "14":"@pikhq And hitler did not build the autobahn nor did he make Germany’s economy surge. He took a shit ton of Jewish assets and gave it to his german buddies. He destroyed their economy. And the only reason Germany is a decent country today is because the US bailed them out.",
    "15":"If you’re a leftist, stop calling fascists “efficient.” That’s nazi propaganda. They are not. They are clowns. Hitler was a clown. Trump is a clown. Desantis is a clown. It’s clowns all the way down. \n\nThere has never been an effective fascist. That is an oxymoron.",
    "16":"@RobocopFacts @theonlykalenb @steppiepeppie @Srirachachau Worse, you get a guy who’s explicit goal is to prevent the Hitler from coming to power, the Holocaust and the nuclear bombing of Japan and then you are told he is the bad guy",
    "17":"@KCStarOpinion Trump appeals to losers, just as Hitler and Mussolini.",
    "18":"@ACTBrigitte Hitler wanted the same thing for Germany.",
    "19":"@bobcesca_go We saw the same degradation with Hitler, too. The pressure on him to continue the grift in spite of the reality that he’s a washed-up, silver-spooned son of a silver-spoon son is finally catching up with him.",
    "20":"@Royalfan83 But, it’s fine if we just let Putin (Hitler) have Ukraine (Austria). He’ll definitely stop there.",
    "21":"@AbcdeZale As am I. The kind of patriot that would have opposed Hitler and the Nazis, and now opposes his student, Putin, and the grotesque society that supports his genocide.",
    "22":"@ReallyAmerican1 I believe this is just like Hitler.  Go behind him, speak badly about him, well, you just might disappear for good.  I have a relative who escaped from Berlin during hitler.  She says Trump is exactly like Hitler and his politics.",
    "23":"@TulsiGabbard @TuckerCarlson @FoxNews How many of us would have opposed Hitler in the 1930s? Well, some of us are revealing the answer by our attitude toward Russian atrocities and Ukrainian resistance. Tulsi, you are an extreme disappointment. Your statements last night could have come straight from the Kremlin.",
    "24":"@GeorgeTakei remember history to see what Putin will do. Hitler could not be appeased nor Napoleon's multiple aggressions.",
    "25":"@PissedOffinNH @Cornish1969 Just look at history and what the German people failed to do with Hitler and his Nazis when he was struggling to gain power.  Letting traitors off the hook or failing to indict altogether only feeds their passion to take over a nation.",
    "26":"@TheLeoTerrell Goebbels and Himmler were thrilled to be part of Hitler's team, too.  Look where it got them.  Good luck, loser.",
    "27":"@NorthByNrthWest @JoJoFromJerz I recommend reading about Pol Pot, Stalin, Maduro\/Chavez, Hitler, and other fascinating military\/political leaders. One will find it enlightening.",
    "28":"@mhdksafa Also educate them on how important guns are. The Second Amendment has never been about hunting deer. Ask anyone who lived under Stalin, Mao, Polpot, Hitler. The revolutionary war was fought by citizens. That is how the U.S. was formed.",
    "29":"@ericareport That coming from a woman that called a teen little Hitler as he walked to the Capital Building to testify after his friends were killed in a school shooting. Wow how disgusting the people that are part of their movement truly are!",
    "30":"@_Peace_Love_US Absolutely no.  We must continue to support their fight to end the fascist tyranny of Putin that if not held in check will take over Germany, Poland, and the like as Hitler did in the 30s.  We must support their Galant love of freedom and Democracy.",
    "31":"y’all remember how there’s a sample of a Hitler speech on HWH 1?",
    "32":"@MarcusHUSA I’ve been predicting this all along. The next Republican is always worse than the last Republican. (Which clearly isn’t always true.)\n\nTrump was Hitler BUT DESANTIS IS WORSE!\n\nIt will be interesting over the next year how much of this mindset seeps into media coverage.",
    "33":"@MikeNew19512115 @what_tf_xo Damn dude you went next level!!!Is this satire bc it made me laugh?Stand Up Hitler, lol. Intentional or not this tweet is epic. https:\/\/t.co\/5MB83cdFpV",
    "34":"@LPNational Hitler wrote to Lindy, said \"Do your very worst\"\nLindy started an outfit that he called America First\nIn Washington, Washington",
    "35":"With the French forces in North Africa joining the Allies, Hitler decided to send forces into the previously unoccupied \"free zone\" of France. https:\/\/t.co\/26xUZRN7a1",
    "36":"Yeah, this boy is indeed a Hitler youth corn nut job🙄 https:\/\/t.co\/hSM2MYAKv7",
    "37":"@Swanee54 POS. Literary Hitler. Half the country deplorables. We can argue the semantics of which names are worse, but this is country is divided because those in charge want it to be.",
    "38":"@ACTBrigitte If only Trump read Reagan instead of Hitler. \n\nTFG doesn't care what he says about anyone as long as he thinks it can benefit him. How can you forget all the things he has said about other Republicans? \n\nPeople like you created him. He's all yours, dear.",
    "39":"@MisterSalesman \"In 1923 Adolph Hitler led a failed coup. It was treated lightly. Germany moved on.\" @TheJusticeDept @FBI @POTUS  And we all know what happened next, don't we?  Lock TFG up! https:\/\/t.co\/ehRqIObP4Z",
    "40":"@brooklynmarie Small Blessings!\nhttps:\/\/t.co\/ebTubiq6QA",
    "41":"Few left of Hitler consider SCOTUS credible. \nToo many MAGA fascist white nationalists and\/or Christian (sic) nationalists on there.  Now it's little more than a rubber stamp for legal discrimination, hatred, bigotry and treason.\nhttps:\/\/t.co\/TbeSIMteG5",
    "42":"@realJaredGilman Genuinely confused at the comparison. Besides the fact that the Hitler's youth and Boy Scouts have similar uniforms, the two movies have pretty much nothing in common.",
    "43":"@PatsyWilliams1 @Jpg_2222 @samanthamarika1 @LindseyGrahamSC @GOPLeader So does Hitler, and Stalin, and Pol Pot....",
    "44":"@PatsyWilliams1 @Jpg_2222 @samanthamarika1 @LindseyGrahamSC @GOPLeader Interesting. Most Germans who survived Hitler did so by standing with him. There are many written accounts of people being shocked not by the police showing up but by their neighbors doing nothing. Maybe your mother was in the much smaller group. Which camp was she in?",
    "45":"The Soviet-Jews will pay for The Holodomor where Whe You went through hell I just want to make sure it never happens again even if I have to be American Nationalist because the Bolshevics are already https:\/\/t.co\/4fc5z2yOVh Adolf Hitler Rescued us,",
    "46":"IPOT1776: IPOT PRESENTS: POP EPISODE V: ACTS I and II: HITLER, HOLOCAUST, THE HOLY LAND 11-10-2022 #IPOT1776 #IPOTPresents #POPEpisodeV #Acts_I_And_II #Hitler #Holocaust #TheHolyLand\n\nClick on link...\n\nhttps:\/\/t.co\/Gh55oiJVhk https:\/\/t.co\/IMmYEdlNSJ",
    "47":"@One1Epic @akafacehots @POTUS @JoeBiden Yall they just admitted they don't think Hitler was the worst",
    "48":"@nickreeves9876 @ThreshedThought @AlexndrSeymour same mistake Hitler made pitting the german army, airforce, navy, and waffen ss against each other, and encouraging fierce competition among his generals. techniques that keep you in power make it harder to win wars and vice-versa",
    "49":"@matrix_cali @Bweezie81 @getnickwright Hitler didn't. Balfour is irrelevant. Nasser was wrong about most everything and was the voice of Soviet propaganda.\n\nIt appears you are programmed to have a lot of hate. Not a good way to lipve a life.\n\nhttps:\/\/t.co\/IOJWPtA7q5",
    "50":"@willchamberlain Same reason Hitler lost to the allies -- decent folks don't cotton to Nazis, MAGA or otherwise.",
    "51":"@jjmunchin Niggas would rather deal with hitler than spiders",
    "52":"@ProjectLincoln Remember when Goebbels threw Hitler under the bus? No? He didnt? So this is a first.",
    "53":"So isn't it a treat to democracy to keep a citizen from being a candidate for elected office? Seem threatening and un-American.  Hitler would do that. https:\/\/t.co\/cUfWqguOj9",
    "54":"@KcirdnekC He’s hitler’s creation. Blame him.",
    "55":"@lamariakarlaa @lamariakarlaa Ni Hitler fue tan narcisista 😞😂😂..me gusta",
    "56":"@dbtroutman @MrGee54 But everything they claim that is anti jewish in the movie or book, isn't in either one of them. There's no denial of the holocaust or fake Hitler quote. Kyrie was trying to find out what his name meant and it led to him discovering the movie and book.",
    "57":"what the fuck is it with this woman and Hitler https:\/\/t.co\/374HIlj5tH",
    "58":"@geoff_lindner @netherlandsbill @LindaCapozello No amount of \"good policy\" Hitler had would outweigh his destruction of a population. The fact that you think this impact calculus is acceptable is horrifying.",
    "59":"@geoff_lindner @netherlandsbill @LindaCapozello That's like saying \"Hitler wanted to exterminate the Jews, but I agree with the rest of his policy positions, so that's okay!\"\n\nNo other policy position outweighs the outright evil that is unfettered abortion.",
    "60":"@Aubynstgeorge @JimmyJohnD69 @XXL This argument is never going to hold up. In modern language anti-Semitic means anti-Jew. It has for the past hundred years. That is just what it means. I can dig up crap about the swastika being a sign of peace prior to Hitler as well. It doesn’t mean anything now.",
    "61":"@Hannibal_Grimes Ouais , c’est le problème ! Genre quand il sera enfermé on ne sera pas pourquoi:\nPour DC , pas le droit de cité \nHitler , j’ai vraiment besoin d’expliquer ?\nTue lui même,en vrai c’est pas dérangeant et pareil pour sa meuf \nDans le meilleur des cas UNIQUEMENT Deadpool peut dire ça",
    "62":"@Hannibal_Grimes Bah quand il se tue lui meme ça compte pas vraiment, Hitler c’est plus une vanne (pas dans la continuité) , le seul voyage qui soit canon est l’annulation de son décès par Câble , sauve sa meuf (pas vraiment le plus dérangeant dans une Time Line) imo",
    "63":"I find myself dismayed that adult human Americans voted for Herschel Walker and Kris Kobach. \n\nIf there was a political contest in our country between actual Hitler and actual Jesus Christ I think it could be a toss up depending on which way the evangelicals voted.",
    "64":"@xXKrahnikXx @trippindaisies @exZACKly @Timcast Your side would literally vote for Hitler if he ran as a Democrat",
    "65":"@SatanTracker @GirlChelsee @HoopMixOnly It’s sad to say but Hitler foresaw what the European Jews were planning for Germany, because they did exactly the same shit he fought against to Palestine. I may not agree with his methods, but he saw through y’all’s shit.",
    "66":"@smokingmusket @IAmSpilly They said Hitler’s corpse couldn’t be reanimated and they said he wouldn’t win the WV senate seat. But he proved them all wrong.",
    "67":"@BestRealEstate0 @MalthusianThan1 I guess I misheard why Hitler was mentioned.\nWhat is society doing to him?",
    "68":"@BestRealEstate0 @MalthusianThan1 Saved me from typing it myself. Explain to me what skin color is needed to explain the situation? You’re backing a book promoting Hitler ideologies and upset a white person explained it to you.",
    "69":"Would have voted for who ever supported Hitler and Pol Pit too I think. https:\/\/t.co\/213fZ7Znxe",
    "70":"@opgevent1 You didn’t research what you watched. Many arguments were not accurate. Also co-signing the thoughts of Hitler and David Duke should have you pausing before promoting it on social media.",
    "71":"@Realsoro1 @Xanthos24 @FLouskii @messageblackman Blaming “white people” for Hitler is as dumb as blaming the Pilgrims for slavery. Kyrie did it to himself. And not that it matters but my poor farmer ancestors also escaped the Nazi invasion of Europe.",
    "72":"@jamesstout I wonder if they would be ok with a \"left\" news show named the Hitler Youth?",
    "73":"[Sponsored]  Watch never before seen interviews with the last living generation of Germans who participated in Adolf Hitler's Third Reich. Final Account Documentary Screening and Discussion at the Indian Creek Library on November 15 at 7 pm. Learn more at https:\/\/t.co\/veyqQuzlo8 https:\/\/t.co\/o6cBJJ3Ye9"
  },
  "date":{
    "0":1668660047000,
    "1":1668657246000,
    "2":1668653246000,
    "3":1668652742000,
    "4":1668652396000,
    "5":1668651457000,
    "6":1668651062000,
    "7":1668650727000,
    "8":1668650083000,
    "9":1668648102000,
    "10":1668644798000,
    "11":1668639294000,
    "12":1668636575000,
    "13":1668624608000,
    "14":1668622723000,
    "15":1668617245000,
    "16":1668616433000,
    "17":1668612525000,
    "18":1668600950000,
    "19":1668570914000,
    "20":1668562821000,
    "21":1668562676000,
    "22":1668556711000,
    "23":1668538570000,
    "24":1668537125000,
    "25":1668517498000,
    "26":1668485026000,
    "27":1668451606000,
    "28":1668443406000,
    "29":1668441967000,
    "30":1668436456000,
    "31":1668363402000,
    "32":1668351187000,
    "33":1668349895000,
    "34":1668308850000,
    "35":1668267563000,
    "36":1668263597000,
    "37":1668256843000,
    "38":1668211575000,
    "39":1668208797000,
    "40":1668191925000,
    "41":1668187483000,
    "42":1668186160000,
    "43":1668185599000,
    "44":1668181644000,
    "45":1668145317000,
    "46":1668138136000,
    "47":1668137715000,
    "48":1668105940000,
    "49":1668102220000,
    "50":1668101329000,
    "51":1668099180000,
    "52":1668087185000,
    "53":1668059262000,
    "54":1668051959000,
    "55":1668050725000,
    "56":1668046629000,
    "57":1668033370000,
    "58":1668022428000,
    "59":1668022179000,
    "60":1668016883000,
    "61":1668006751000,
    "62":1668005517000,
    "63":1668000307000,
    "64":1667996012000,
    "65":1667971035000,
    "66":1667962170000,
    "67":1667961695000,
    "68":1667960926000,
    "69":1667953386000,
    "70":1667948297000,
    "71":1667946643000,
    "72":1667924715000,
    "73":1667923201000
  },
  "polarity":{
    "0":-0.16,
    "1":-0.1375,
    "2":0.5083333333,
    "3":0.0,
    "4":-0.0083333333,
    "5":0.025,
    "6":0.2,
    "7":0.5,
    "8":0.0,
    "9":0.25,
    "10":0.0,
    "11":-0.1944444444,
    "12":-0.0625,
    "13":0.0,
    "14":-0.0066666667,
    "15":0.0736111111,
    "16":-0.55,
    "17":-0.2,
    "18":0.0,
    "19":0.3,
    "20":0.2083333333,
    "21":0.025,
    "22":-0.03,
    "23":-0.0041666667,
    "24":0.0,
    "25":-0.1666666667,
    "26":0.65,
    "27":0.2916666667,
    "28":0.2,
    "29":-0.2575,
    "30":0.2,
    "31":0.0,
    "32":0.0277777778,
    "33":0.3,
    "34":-0.375,
    "35":0.0777777778,
    "36":0.0,
    "37":-0.1555555556,
    "38":-0.0583333333,
    "39":-0.0333333333,
    "40":-0.3125,
    "41":0.1347222222,
    "42":-0.05,
    "43":0.0,
    "44":0.16,
    "45":0.25,
    "46":0.0,
    "47":-1.0,
    "48":0.115,
    "49":-0.2916666667,
    "50":0.0833333333,
    "51":0.0,
    "52":0.25,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.25,
    "57":-0.4,
    "58":-0.1,
    "59":-0.1041666667,
    "60":-0.2325,
    "61":0.0,
    "62":0.0,
    "63":0.02,
    "64":0.0,
    "65":-0.1083333333,
    "66":0.15,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.1111111111,
    "71":-0.2583333333,
    "72":0.25,
    "73":0.1
  },
  "mean_polarity":{
    "0":-0.0006193694,
    "1":-0.0006193694,
    "2":-0.0006193694,
    "3":-0.0006193694,
    "4":-0.0006193694,
    "5":-0.0006193694,
    "6":-0.0006193694,
    "7":-0.0006193694,
    "8":-0.0006193694,
    "9":-0.0006193694,
    "10":-0.0006193694,
    "11":-0.0006193694,
    "12":-0.0006193694,
    "13":-0.0006193694,
    "14":-0.0006193694,
    "15":-0.0006193694,
    "16":-0.0006193694,
    "17":-0.0006193694,
    "18":-0.0006193694,
    "19":-0.0006193694,
    "20":-0.0006193694,
    "21":-0.0006193694,
    "22":-0.0006193694,
    "23":-0.0006193694,
    "24":-0.0006193694,
    "25":-0.0006193694,
    "26":-0.0006193694,
    "27":-0.0006193694,
    "28":-0.0006193694,
    "29":-0.0006193694,
    "30":-0.0006193694,
    "31":-0.0006193694,
    "32":-0.0006193694,
    "33":-0.0006193694,
    "34":-0.0006193694,
    "35":-0.0006193694,
    "36":-0.0006193694,
    "37":-0.0006193694,
    "38":-0.0006193694,
    "39":-0.0006193694,
    "40":-0.0006193694,
    "41":-0.0006193694,
    "42":-0.0006193694,
    "43":-0.0006193694,
    "44":-0.0006193694,
    "45":-0.0006193694,
    "46":-0.0006193694,
    "47":-0.0006193694,
    "48":-0.0006193694,
    "49":-0.0006193694,
    "50":-0.0006193694,
    "51":-0.0006193694,
    "52":-0.0006193694,
    "53":-0.0006193694,
    "54":-0.0006193694,
    "55":-0.0006193694,
    "56":-0.0006193694,
    "57":-0.0006193694,
    "58":-0.0006193694,
    "59":-0.0006193694,
    "60":-0.0006193694,
    "61":-0.0006193694,
    "62":-0.0006193694,
    "63":-0.0006193694,
    "64":-0.0006193694,
    "65":-0.0006193694,
    "66":-0.0006193694,
    "67":-0.0006193694,
    "68":-0.0006193694,
    "69":-0.0006193694,
    "70":-0.0006193694,
    "71":-0.0006193694,
    "72":-0.0006193694,
    "73":-0.0006193694
  },
  "subjectivity":{
    "0":0.3566666667,
    "1":0.2625,
    "2":0.75,
    "3":0.5,
    "4":0.2333333333,
    "5":0.3083333333,
    "6":0.4,
    "7":0.8888888889,
    "8":0.5,
    "9":0.55,
    "10":0.0,
    "11":0.8888888889,
    "12":0.3875,
    "13":0.0,
    "14":0.4933333333,
    "15":0.4472222222,
    "16":0.6333333333,
    "17":0.2,
    "18":0.125,
    "19":0.5125,
    "20":0.5,
    "21":0.95,
    "22":0.4433333333,
    "23":0.3944444444,
    "24":0.0,
    "25":0.4333333333,
    "26":0.65,
    "27":0.5416666667,
    "28":0.5,
    "29":0.5,
    "30":0.75,
    "31":0.0,
    "32":0.3333333333,
    "33":0.3666666667,
    "34":0.6666666667,
    "35":0.3222222222,
    "36":0.0,
    "37":0.2888888889,
    "38":0.5916666667,
    "39":0.3333333333,
    "40":0.4,
    "41":0.2777777778,
    "42":0.56,
    "43":0.0,
    "44":0.56,
    "45":0.4444444444,
    "46":0.0,
    "47":1.0,
    "48":0.18,
    "49":0.6666666667,
    "50":0.3958333333,
    "51":0.0,
    "52":0.3333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.6,
    "58":0.8,
    "59":0.625,
    "60":0.4075,
    "61":0.0,
    "62":0.0,
    "63":0.14,
    "64":0.0,
    "65":0.4958333333,
    "66":0.65,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.4,
    "71":0.3666666667,
    "72":0.25,
    "73":0.3133333333
  },
  "mean_subjectivity":{
    "0":0.3698573574,
    "1":0.3698573574,
    "2":0.3698573574,
    "3":0.3698573574,
    "4":0.3698573574,
    "5":0.3698573574,
    "6":0.3698573574,
    "7":0.3698573574,
    "8":0.3698573574,
    "9":0.3698573574,
    "10":0.3698573574,
    "11":0.3698573574,
    "12":0.3698573574,
    "13":0.3698573574,
    "14":0.3698573574,
    "15":0.3698573574,
    "16":0.3698573574,
    "17":0.3698573574,
    "18":0.3698573574,
    "19":0.3698573574,
    "20":0.3698573574,
    "21":0.3698573574,
    "22":0.3698573574,
    "23":0.3698573574,
    "24":0.3698573574,
    "25":0.3698573574,
    "26":0.3698573574,
    "27":0.3698573574,
    "28":0.3698573574,
    "29":0.3698573574,
    "30":0.3698573574,
    "31":0.3698573574,
    "32":0.3698573574,
    "33":0.3698573574,
    "34":0.3698573574,
    "35":0.3698573574,
    "36":0.3698573574,
    "37":0.3698573574,
    "38":0.3698573574,
    "39":0.3698573574,
    "40":0.3698573574,
    "41":0.3698573574,
    "42":0.3698573574,
    "43":0.3698573574,
    "44":0.3698573574,
    "45":0.3698573574,
    "46":0.3698573574,
    "47":0.3698573574,
    "48":0.3698573574,
    "49":0.3698573574,
    "50":0.3698573574,
    "51":0.3698573574,
    "52":0.3698573574,
    "53":0.3698573574,
    "54":0.3698573574,
    "55":0.3698573574,
    "56":0.3698573574,
    "57":0.3698573574,
    "58":0.3698573574,
    "59":0.3698573574,
    "60":0.3698573574,
    "61":0.3698573574,
    "62":0.3698573574,
    "63":0.3698573574,
    "64":0.3698573574,
    "65":0.3698573574,
    "66":0.3698573574,
    "67":0.3698573574,
    "68":0.3698573574,
    "69":0.3698573574,
    "70":0.3698573574,
    "71":0.3698573574,
    "72":0.3698573574,
    "73":0.3698573574
  },
  "screen_name":{
    "0":"Wolfwalk47",
    "1":"sleepingrodent",
    "2":"sleepingrodent",
    "3":"sleepingrodent",
    "4":"sleepingrodent",
    "5":"sleepingrodent",
    "6":"sleepingrodent",
    "7":"docsquiddy",
    "8":"sleepingrodent",
    "9":"sleepingrodent",
    "10":"YaBoiSellinger",
    "11":"sleepingrodent",
    "12":"DunaganLenna",
    "13":"Joe_Blue61",
    "14":"stacycay",
    "15":"stacycay",
    "16":"stretch14tw",
    "17":"gerardsbakker",
    "18":"RobHays66",
    "19":"MrDaleJohnson",
    "20":"ebyrdstarr",
    "21":"Bradley_KC",
    "22":"NiswongerBob",
    "23":"Bradley_KC",
    "24":"william_soutar",
    "25":"suttmus",
    "26":"Wolfwalk47",
    "27":"jcasidy1",
    "28":"SamsGarageSale",
    "29":"JasonBruce711",
    "30":"suttmus",
    "31":"FTate05",
    "32":"LeeCEldridge",
    "33":"sleepingrodent",
    "34":"autodidacticdan",
    "35":"usacac",
    "36":"JosephH62784640",
    "37":"newton_clint",
    "38":"ksugogirl",
    "39":"firefang78",
    "40":"dtwyman",
    "41":"Wolfwalk47",
    "42":"derdunklekommt",
    "43":"skingcharter",
    "44":"skingcharter",
    "45":"KingOfSarcasm1",
    "46":"Richard74702651",
    "47":"ZGKC08",
    "48":"dacoobob",
    "49":"HankModerate",
    "50":"Wolfwalk47",
    "51":"beefonbunn",
    "52":"kevin_jochens",
    "53":"mcre1",
    "54":"DownHouseSoft",
    "55":"ErnoidyJason",
    "56":"Animus_Levels",
    "57":"CallTheBanners",
    "58":"RollingStampede",
    "59":"RollingStampede",
    "60":"BrichRyan",
    "61":"GoldTempest",
    "62":"GoldTempest",
    "63":"ATylerAllen1",
    "64":"OBriengunsmith",
    "65":"Kil40829789Erik",
    "66":"Brettmorey1",
    "67":"JAYHAWKMAYOR",
    "68":"JAYHAWKMAYOR",
    "69":"nickjshallcross",
    "70":"JAYHAWKMAYOR",
    "71":"BrichRyan",
    "72":"EarthsideManuf1",
    "73":"KCStudioMag"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":24,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":1,
    "14":1,
    "15":1208,
    "16":11,
    "17":0,
    "18":0,
    "19":7,
    "20":1,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":3,
    "26":4,
    "27":4,
    "28":5,
    "29":0,
    "30":2,
    "31":6,
    "32":2,
    "33":1,
    "34":0,
    "35":8,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":1,
    "42":240,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":1,
    "52":13,
    "53":3,
    "54":1,
    "55":0,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":4,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":7,
    "73":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":231,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas"
  }
}