{
  "full_text":{
    "0":"@glamelegance Biden? He runs away every weekend. Now he's off to kiss some billionaire's butt in Nantucket for Thanksgiving.",
    "1":"@DSBusnavyseabee @home_namaste @TomFitton Biden isn’t being investigated by the FBI, his son is, but he is not.",
    "2":"Congress sends first weed legislation to Biden - POLITICO https:\/\/t.co\/MlzPofbec8",
    "3":"@GOPLeader 1: Hunter Biden Investigation \n2: FTX investigation\n3: Audit monies sent to Ukraine \n4: Investigate FBI in Hunter Biden story suppression \n5: Investigate Brennan, Clapper and others in their role in election interference \nGOOD START",
    "4":"@fake_biden ❤️",
    "5":"@markste00554141 @ONO_CONO @DonaldJTrumpJr Liar? Treason? Insurrectionist? \nThe first two are Biden, not Trump. \nInsurrection? That was the biggest lie perpetrated by the DemocRATS, how did that lopsided commission go. Full of Trump haters. It was a protest which drunken Nancy took over with FBI and Dems Antifa. Political",
    "6":"@stacey_wallen Biden will be a lame duck. He'll probably step aside for Kamala. Joy to the World with that. Heels 👠👠 in the air Harris",
    "7":"Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo https:\/\/t.co\/HunQMxEZ0K Worse President in US history, a total embarrassment.",
    "8":"There is no more of a #Covid emergency than there is a flu emergency. #Biden has zero reason to extend this. Kudos to the #Senate and shame on those weak Dems for voting to extend. Senate Votes to End COVID Emergency; Biden Says He’ll Veto If House Passes https:\/\/t.co\/X4feS1hhed",
    "9":"@donwinslow @fake_biden Look at New York. Sean Patrick Malone.",
    "10":"@MarkHamill you certainly don't seem to care about Biden's being another Trump https:\/\/t.co\/07gANWPZVm",
    "11":"@jakanzik biden america",
    "12":"@JohnWar38826577 @JustLoseBaby @nytimes Lol...how? You are worse off under Biden. Fact",
    "13":"Nancy Pelosi is the reason we didn't lose big we barely lost the house and the answer to winning future elections is having mainstream Democratic candidates not progressive candidates who undermine Democrats everyday #Pelosi #Democrats #Biden",
    "14":"@RepAdamSchiff Your talking about Biden? D.A.K.A. democrats are killing america.",
    "15":"Harris hits her stride as White House grooms her to replace Biden on 2024 ticket https:\/\/t.co\/VTFG7TRDG3",
    "16":"https:\/\/t.co\/YVYl5LhjTS",
    "17":"So, 38 billion more requested by former Vice President Biden. For Ukraine. In military and non- military aid. And after a Ukrainian missile is “accidentally” into Poland. So, now we’re funding incompetent warfare.",
    "18":"Those concerned can blame the Repubs.\n\nThe Courts Are Probably Going to Kill Biden's Student Loan Forgiveness Plan https:\/\/t.co\/RRp6ATf2GO",
    "19":"@ShyGuy2287 @PolinTowers @severign @nytimes You are worse off under Biden. Fact.",
    "20":"@JustLoseBaby @nytimes Record inflation....lol...but other countries. What does that have to do with us.  Keep trying.  You are worse off under Biden. Fact",
    "21":"Democrats in Congress tweeted these words more than Republicans yesterday:\n\n• #respectformarriageact (43x)\n\n• love (23x)\n\n• sex (19x)\n\nRepublicans in Congress tweeted these words more than Democrats yesterday:\n\n• thanksgiving (43x)\n\n• biden (16x)\n\n• illegal (9x) https:\/\/t.co\/mq70RDQbuh",
    "22":"@ShyGuy2287 @PolinTowers @severign @nytimes Here we go with the excuses. What a coincidence it happened once Biden took office. Midterm failure? You lost the House",
    "23":"@RepRashida This is a predictable result of allowing millions of illegal aliens into our country in a 2 year span.\n\nhttps:\/\/t.co\/Uzr9175nmZ",
    "24":"The top story is Trump \/ GOP primaries.\n\nTop words in the story include: trump, president, election.\n\nWords used more on the left include: voters, party, governor, vote, white\n\nWords used more on the right include: trump, president, biden, pence, media https:\/\/t.co\/qLuyRFagtR",
    "25":"These same so-called #Women’s groups refuse to sign a letter demanding that Biden stop unlawfully blocking the ERA &amp; direct the US Archivist to publish it. Women’s equality is more impt than one case. #AmberHeard was mistreated in court BECAUSE as a woman she lacks full equality https:\/\/t.co\/G3i5agacIA",
    "26":"@ASillyDuckling @nytimes Democrats take strides to check both the truthiness and the context behind their words, and this is easily verifiable. If a group of people make a habit of truth-telling, why fact check? Oh, you’re not satisfied? Well, lucky for you they still have https:\/\/t.co\/ftQSVGoKn3",
    "27":"@ACTBrigitte When’s the last time you had something nice to say about Biden? Hypocrite",
    "28":"@EDUFLOER @vderzu @pauchavez @balebertha Tanto dinero que ni el entonces VP de EEUU y su hijo podían costear los gastos médicos:\n\nhttps:\/\/t.co\/aQVCzuQmrD",
    "29":"The people behind the bizarre non-profit trying to kill Biden's climate agenda , by @JuddLegum https:\/\/t.co\/5sY4L46tJM",
    "30":"Can we find out what personal favors Biden is demanding from Ukraine? Why aren’t whistleblower coming forward? Is he getting dirt on tRUmp? I mean when tRUmp demanded dirt on Hunter &amp; Joe as payment for military equipment the MAGA thought that was great. @cspanwj",
    "31":"@boston25gene wow you guys just will not report the news  Biden is allowing the border people to cross here it’s not Abbots fault and what about fentanyl why not report that ? What about all the crime ? What about formula?",
    "32":"@ChuckCallesto It's simple to see..he wants it be russian so we get more involved and give more money and biden says it's Ukrainian cause he is a weak old man and doesn't want to confront russia",
    "33":"I for one have no problem at all with the razor-thin @gop house majority spending ever second of their time over the next two years investigating Hunter Biden. I’d love for everyone to see what utter nonsense this narrative has always been.",
    "34":"@bennyjohnson Trump getting dominated by Angela Merkel and posturing like a pompous ass while Biden listens to other world leaders ideas. That’s what I see.",
    "35":"FACTS:\n1) Hillary Clinton Received three (3) million MORE Votes Than TRUMP;\n2) President Biden Received seven (7) million MORE Votes Than TRUMP; \n3) TRUMP WAS IMPEACHED TWICE\n4) TRUMP IS UNDER MULTIPLE STATE &amp; FEDERAL CRIMINAL INVESTIGATIONS\nTRUMP WILL BE INDICTED IN 2022 &amp; 2023 https:\/\/t.co\/4MjchnDl07",
    "36":"@SethAbramson Why would Biden be impeached?",
    "37":"@fake_biden @johnmbusher As usual, Repugs will not put forth one bill to help the average American. Let’s hope it’s their last stand.",
    "38":"@LeilaCampagnuo1 @InactionNever @jaketapper @CNN CNN’s status has long been diminished. I left soon after Trump was ousted because they started treating Biden like he was Trump. They pander to the loudest voices, right or wrong, just to have some kind of message they deem important.",
    "39":"@DonaldJTrumpJr When Biden is reelected",
    "40":"@PamKeithFL If Merrick Garland has done his job some of these people would be gone by now. Don't know why Biden has not fired Garland. Infuriating",
    "41":"I am so happy to wake up in the morning knowing Joe Biden is my president. Smart, steady, experienced, with a core belief in democracy. He is an elder in the best sense of the word.",
    "42":"@Luckymememememe @FoxNews Oh yeah? So if they don't vote democrat their not Hispanic? Know more Trump loving Latinos than Biden loving latinos.",
    "43":"President Joe Biden issued a statement late Wednesday saying \"the future is too promising to be trapped in political warfare.\" https:\/\/t.co\/rItx1nRFvy",
    "44":"If the two people we have as Presidential candidates is Joe Biden and Donald Trump again, we need to realize the constituents are just as much the problem",
    "45":"If the solution to inflation and high gas proces is government shutdowns and investigations into Hunter Biden, the House GOP is ready to deliver.",
    "46":"@AmoneyResists @GOP Andrew, I agree with your assessment on each and every point. However, one thing they we I'll accomplish is wasting so much time on this crap that the Democratic Senate, and ultimately Biden, won't be able to get much done.",
    "47":"Biden “was far shrewder than appreciated, in part because of [his]  generosity to his fellow citizens and their concerns.” \n\nGenerosity of spirit as a political stratagem. Who’d a thunk it? Thx, Joe. #2022election   https:\/\/t.co\/kOIGqj9nz1",
    "48":"@dazednta2ed13 @ProudElephantUS I wouldn't be surprised if Biden turned out to be the worst POTUS ever, but I would have to do a deep dive into presidential history to see how Biden's atrocious presidency ranks up there with some others.  History will not be kind to those who today take pride in voting for Joe.",
    "49":"Biden want the house Republicans to work with him ! While the Democrats try to invoke the 14th amendment on Trump that’s a joke LETS GO BRANDON",
    "50":"@GrahamAllen_1 Biden isn’t a candidate",
    "51":"Travelers can often run into unexpected fees -such as resort fees for services and amenities like Wi-Fi access or even paying to print an airline boarding pass at home. Those \"unfair\" travel costs could soon be terminated. https:\/\/t.co\/3eLa80qClx https:\/\/t.co\/uIyTiGknW9",
    "52":"@joncoopertweets IMPEACH JOE BIDEN &amp; THE REST OF HIS THIEVING FRIENDS,,,",
    "53":"@AmoneyResists We should be. They are about to wreak havoc.\n\nThe work of the 1\/6 Committee will come to nothing. They'll try to cut Soc Sec &amp; Medicare, will go after Biden, do as much damage as they can. Two years of fighting psychopaths &amp; accomplishing nothing.\n\nTime to #DissolveTheUnion.",
    "54":"@calvinrobinson @stacyhrae We need to think about a New World America we need to think about getting ourselves back to the great nation we used to be. There’s got to be a way that if 75% of people didn’t Approve of Biden’s agenda that we could get him impeached or at least not vote him in again",
    "55":"@c59507900 @CariRickman @POTUS Stop it stop putting blame everywhere other than who's responsible the democrats and president Joe Biden",
    "56":"@ProudElephantUS Biden without a doubt!",
    "57":"@PaganLady3 @lorraine_luv1 Biden said it was over",
    "58":"@ladymitopinion @lorraine_luv1 No it’s not. Biden said it was over",
    "59":"@elijahwood You don't understand that we have been in a bigger nightmare for the past two years with Biden.  He is destroying our country fast and don't think we can take two more years of it never mind six.",
    "60":"@OlgaNYC1211 @IAPonomarenko Hunter Biden?\n\nWho did Hunter work for? Viktor Yanukovych's Burisma. Who literally green lit the Russian invasion of Ukraine - Joe Biden. \n\nIt's sad the Right has to fall into partisan politics.",
    "61":"A reminder that a large share of the borrowers whose debt would be forgiven will never be able to pay back that debt anyway.    https:\/\/t.co\/vn9flQNE7e",
    "62":"@TheoAbuAgada Sometimes i feel u don't ur senses..just in the name of bringing obi in everything u tweet...how many times did Joe Biden children go about campaigning for there father..let me even bring it down here..both 2015 and 2019 where was Buhari children... sometimes use ur IQ",
    "63":"Facts they talking too much about DR and things related to it, to be eating American food and taking American dollars like this. Biden and Obama deported about 10 times the amount of Haitians…with much less Haitian ex-pats than DR. https:\/\/t.co\/sNWZooh7Sm",
    "64":"@CatloverGail @BlackKnight10k That is totally inaccurate. The only foreign leaders who had any respect for Trump was Putin and Kim Jung Un. Dictators.\nDid you miss the part where foreign countries had fireworks and celebrations when Biden was elected??",
    "65":"@JaxAlemany @hillhulse It’s over. Jan 6 forever will now be forgotten. Biden is officially done. I’m sick of republikkkans.",
    "66":"2. ‘Biden Worldwide NO Confidence Vote’…\n\nSince 9.11 only one American politician has been in REAL power the entire time...\n\nit’s Joe Biden.\n\nBiden is...\n\n‘The Face of Endless War’.\n\nBIDEN MUST... RESIGN NOW!\n\nLike &amp; Re-tweet…\n\nAND VOTE… \n\nBiden No Confidence!\n\n#388MagicTweets https:\/\/t.co\/I3jFCX0wzn",
    "67":"Biden gears up for fight against bipartisan push to end COVID-19 emergency https:\/\/t.co\/eGf7Gl4YKj",
    "68":"@FoxNews Republicans don't have a serious contender for 2024, therefore Biden wins by default.",
    "69":"@TwitchyTeam Critical Race Theory relies on hate speech. So, hate speech is no longer a fashionable pejorative with the Left. \n\nIt's been replaced by \"disinformation\" and \"misinformation.\"\n\nOne way or another, the Biden administration wants to control what you say and what you hear. https:\/\/t.co\/MLGzMtOhDV",
    "70":"@WalshFreedom They’ll look ridiculous holding hearings on things in the Biden administration aren’t substance to bother with. They campaigned on inflation and the public will turn on them if they , at least don’t look as though they are.",
    "71":"It’s the economy, stupid (but not as we thought) https:\/\/t.co\/EeowJGWPdN -Barely two years in, Biden looks like the kind of politician who does not deplete their political capital but regenerates it by investing it productively and at scale.",
    "72":"@VickieA73367616 @AllOutOfFux @Patrici46140411 @RBReich Alleged crimes are not crimes unless prosecuted the House investigate Joe &amp; Hunter Biden and the  2020 and 2022 elections in the new Republican-lead 2023 Congress!",
    "73":"@MightyMorphit @JDCocchiarella Prepare yourself. Biden just may get us into WWIII. You will have to serve in the military.",
    "74":"@mas41003 @MikeAda58849330 @voodookobra999 @frenchymcbaron @ThisIsKyleR @elonmusk @Twitter If there is corruption for sure Biden should be accountable. But don’t play when Trump was most corrupt and the right did nothing except help him.  J6 , documents, trying to overturn an election. Please the right would do anything to win. It’s sad really.",
    "75":"@travelnut333 @coffee_anytime Please show me any evidence that Joe Biden has done ANYTHING. To damage the American energy industry that they didn’t do to themselves.",
    "76":"@travelnut333 @coffee_anytime Please show me any shred of evidence thatJoe a Biden was selling influence through his son.",
    "77":"@joncoopertweets The fact that you were part of the “Draft Biden”, speaks volumes about your ability to associate with ineptness. 🤦🏼‍♂️",
    "78":"build\nback\nbetter\nbuild\nback\nbetter\nbuild......\n\n#poetry\n#biden https:\/\/t.co\/K0zlQWVD2a",
    "79":"@_johnny_cakes__ @GOPLeader Impeaching Biden will reduce inflation and bring gas prices down.",
    "80":"@supremed0ge And yet Biden makes better decisions.",
    "81":"@seanhannity @GOPLeader @JamesComer @Jim_Jordan Here comes the hate, revenge (for what governing by Dems and getting bills passed), showing their true color (white is might), more voter suppression laws, more investigations on who …Hunter Biden (hahaha)…ending the J6 committee and burying their involvement in a coup?",
    "82":"House Republicans who blasted inflation during campaign now announce their top priority: investigate Hunter Biden.",
    "83":"How the government hid the truth behind Hunter Biden's laptop https:\/\/t.co\/y4qqDDXozP via @nypost",
    "84":"@CanEyeBeFrank @Fracky16 @CortesSteve So the \"Inflation Reduction Act\" will do nothing. Oh it was marketed as that when in reality it's a Climate Change bill. Funny how biden takes credit when prices go down but claims he has no control over things. 🤔",
    "85":"@jglarusso I bought teekay and EE as soon as biden won, policies were going to push prices up to make renewables more attractive, a known in industry",
    "86":"@NickAdamsinUSA I regretted Biden but would NEVER vote Trump. Would consider De Santis. Been on this train since mid '21",
    "87":"@Acyn Does Mike Pence ever GENUINELY smile? Or laugh?\n\nWe know Trump doesn’t.\n\nAnd we know Obama and Biden both have good senses of humor. They have easy smiles, and warm laughs.",
    "88":"Yellen Contradicts Biden, Sees No Reason to Investigate Musk's Twitter Deal https:\/\/t.co\/vsSrcck2sz",
    "89":"@MarkHamill People think Biden is an embarrassment to, so opinions are just that.\n\nPeople should read candidates policies and vote based on what works best for them, not who Mark Hamill and others want you to vote for.",
    "90":"Many want normalcy &amp; are unresponsive on the issues. A relative told me how divisive it was to blame Biden for the economy. She's not a partisan, but scared &amp; blocking out all info that suggests things aren't under control by kindly authorities. Have to wait out the denial phase. https:\/\/t.co\/ZOItDtgtrb",
    "91":"Abbott exhorts Biden to help curb immigration, claiming it's an 'invasion' https:\/\/t.co\/usmt7IzEAq",
    "92":"@cool_grandad @AlexisTwolf @JefferyDenton7 @manatrue @AutisticMumTo3 @crustycobs @brunapper @GerardO14401690 @PresElectLM @dippydappyduck @MasalaFry69 @Izzywildheart @e_winzar @aimee60221197 @evertonfc2 @gomiriam63 @NoelTurner194 @chrismhowells @Noundela1 @RandolphTrent @BillWard60 @redflag3rd @GrayWolfBG1 @jrex62 @angiebabie2009 @marks_tel @UnitedW98762747 @NenadicVesna @Alex9869 @milcotto @PamPamalot @firefalcon1980 @perfumeithaki @JudgeMental1st @janlepisto @CourtenayJack1 @MarkKel15863681 @Cariad__Cymru @Zaunstar @LawrenceCrimmi1 @communicipalist @TheCartHorse1 @stephen15099225 @RealNatalieRowe @B_AmariB @paulmasonnews I've never heard anyone ask Biden, or any US president, what's wrong with American society that it produces ten times as many criminals as the rest of the world, which is what you'd have to believe to justify all those prisons.",
    "93":"@Jim_Jordan How is shoplifting or looting President Biden’s fault?  It’s been going on for centuries!",
    "94":"Retard + lost to joe biden https:\/\/t.co\/oFL5PH2UyA",
    "95":"@NFTLlama My favorite; Google Biden \"make sure the kids hear words\". I'm not political either, he was always a meme and only makes it worse. Set him up at Walmart with some stickers, not the Whitehouse.",
    "96":"@bennyjohnson The facts are Russia invaded Ukraine early last year after the invasion was green lit by the Biden administration. \n\nRussia launched a massive missile attack on civilian targets in Ukraine - some 100 missiles. Apparently 2 interceptors ended up hitting a Poland.",
    "97":"@ClayTravis I'll take it.\n\nPeople forget R's had to defend 14 senate seats, D's only 7--the senate was never gonna happen.\n\nAll I care about is the House. Now we have to pressure them to take on the vile Biden admin.",
    "98":"@Andreac76866472 @Politics_Polls Biden must go",
    "99":"@LindaSc81848664 @pam_mcroman @itsJeffTiedrich Gas was lower because we had 3 pipelines in the works. Biden immediately shut them down. Killing 40,000 jobs. The plan was to leave Afghanistan. Your hero Joe botched that too!"
  },
  "date":{
    "0":1668691360000,
    "1":1668691317000,
    "2":1668691193000,
    "3":1668691088000,
    "4":1668691050000,
    "5":1668690989000,
    "6":1668690943000,
    "7":1668690889000,
    "8":1668690879000,
    "9":1668690868000,
    "10":1668690727000,
    "11":1668690601000,
    "12":1668690297000,
    "13":1668690208000,
    "14":1668690032000,
    "15":1668690002000,
    "16":1668689928000,
    "17":1668689769000,
    "18":1668689698000,
    "19":1668689656000,
    "20":1668689629000,
    "21":1668689614000,
    "22":1668689563000,
    "23":1668689535000,
    "24":1668689523000,
    "25":1668689457000,
    "26":1668689409000,
    "27":1668689289000,
    "28":1668689287000,
    "29":1668689273000,
    "30":1668689179000,
    "31":1668689167000,
    "32":1668689052000,
    "33":1668688870000,
    "34":1668688627000,
    "35":1668688581000,
    "36":1668688543000,
    "37":1668688536000,
    "38":1668688465000,
    "39":1668688229000,
    "40":1668687965000,
    "41":1668687861000,
    "42":1668687856000,
    "43":1668687771000,
    "44":1668687706000,
    "45":1668687642000,
    "46":1668687475000,
    "47":1668687471000,
    "48":1668687450000,
    "49":1668687381000,
    "50":1668686654000,
    "51":1668686646000,
    "52":1668686600000,
    "53":1668686252000,
    "54":1668686239000,
    "55":1668686056000,
    "56":1668685880000,
    "57":1668685742000,
    "58":1668685674000,
    "59":1668685527000,
    "60":1668685508000,
    "61":1668685196000,
    "62":1668684750000,
    "63":1668684661000,
    "64":1668684527000,
    "65":1668684054000,
    "66":1668684024000,
    "67":1668682801000,
    "68":1668682750000,
    "69":1668682741000,
    "70":1668682206000,
    "71":1668682184000,
    "72":1668681794000,
    "73":1668681352000,
    "74":1668681205000,
    "75":1668681123000,
    "76":1668681024000,
    "77":1668680778000,
    "78":1668680575000,
    "79":1668680313000,
    "80":1668680226000,
    "81":1668679851000,
    "82":1668679438000,
    "83":1668679401000,
    "84":1668678912000,
    "85":1668678832000,
    "86":1668678769000,
    "87":1668678392000,
    "88":1668677472000,
    "89":1668677181000,
    "90":1668676844000,
    "91":1668676202000,
    "92":1668675278000,
    "93":1668674859000,
    "94":1668674817000,
    "95":1668673912000,
    "96":1668673741000,
    "97":1668673038000,
    "98":1668673037000,
    "99":1668672887000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.25,
    "3":0.7,
    "4":0.0,
    "5":0.2,
    "6":0.15,
    "7":-0.2,
    "8":-0.3125,
    "9":0.1363636364,
    "10":0.2142857143,
    "11":0.0,
    "12":-0.4,
    "13":0.07,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":-0.01,
    "18":0.0,
    "19":-0.4,
    "20":-0.2625,
    "21":0.25,
    "22":-0.3166666667,
    "23":-0.35,
    "24":0.3265306122,
    "25":0.2375,
    "26":0.0291666667,
    "27":0.3,
    "28":0.0,
    "29":0.0,
    "30":0.096875,
    "31":0.05,
    "32":0.1321428571,
    "33":0.125,
    "34":-0.125,
    "35":0.15,
    "36":0.0,
    "37":-0.1,
    "38":0.1226190476,
    "39":0.0,
    "40":-0.6,
    "41":0.5961904762,
    "42":0.5666666667,
    "43":-0.06,
    "44":0.2,
    "45":0.18,
    "46":0.02,
    "47":0.1,
    "48":-0.2,
    "49":0.0,
    "50":0.0,
    "51":-0.1333333333,
    "52":0.0,
    "53":0.05,
    "54":0.1590909091,
    "55":0.0375,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.05,
    "60":-0.1035714286,
    "61":0.2380952381,
    "62":0.1722222222,
    "63":0.0066666667,
    "64":-0.0625,
    "65":-0.7142857143,
    "66":0.0009375,
    "67":0.0,
    "68":-0.0166666667,
    "69":-0.28,
    "70":-0.2111111111,
    "71":-0.0375,
    "72":0.0352272727,
    "73":-0.1,
    "74":0.1964285714,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.25,
    "79":-0.1555555556,
    "80":0.5,
    "81":0.11,
    "82":-0.05,
    "83":-0.4,
    "84":0.0472222222,
    "85":0.65,
    "86":0.0,
    "87":0.4666666667,
    "88":0.0,
    "89":1.0,
    "90":0.3666666667,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.9,
    "95":0.12,
    "96":-0.01,
    "97":0.0,
    "98":0.0,
    "99":-0.1944444444
  },
  "mean_polarity":{
    "0":0.0295442969,
    "1":0.0295442969,
    "2":0.0295442969,
    "3":0.0295442969,
    "4":0.0295442969,
    "5":0.0295442969,
    "6":0.0295442969,
    "7":0.0295442969,
    "8":0.0295442969,
    "9":0.0295442969,
    "10":0.0295442969,
    "11":0.0295442969,
    "12":0.0295442969,
    "13":0.0295442969,
    "14":0.0295442969,
    "15":0.0295442969,
    "16":0.0295442969,
    "17":0.0295442969,
    "18":0.0295442969,
    "19":0.0295442969,
    "20":0.0295442969,
    "21":0.0295442969,
    "22":0.0295442969,
    "23":0.0295442969,
    "24":0.0295442969,
    "25":0.0295442969,
    "26":0.0295442969,
    "27":0.0295442969,
    "28":0.0295442969,
    "29":0.0295442969,
    "30":0.0295442969,
    "31":0.0295442969,
    "32":0.0295442969,
    "33":0.0295442969,
    "34":0.0295442969,
    "35":0.0295442969,
    "36":0.0295442969,
    "37":0.0295442969,
    "38":0.0295442969,
    "39":0.0295442969,
    "40":0.0295442969,
    "41":0.0295442969,
    "42":0.0295442969,
    "43":0.0295442969,
    "44":0.0295442969,
    "45":0.0295442969,
    "46":0.0295442969,
    "47":0.0295442969,
    "48":0.0295442969,
    "49":0.0295442969,
    "50":0.0295442969,
    "51":0.0295442969,
    "52":0.0295442969,
    "53":0.0295442969,
    "54":0.0295442969,
    "55":0.0295442969,
    "56":0.0295442969,
    "57":0.0295442969,
    "58":0.0295442969,
    "59":0.0295442969,
    "60":0.0295442969,
    "61":0.0295442969,
    "62":0.0295442969,
    "63":0.0295442969,
    "64":0.0295442969,
    "65":0.0295442969,
    "66":0.0295442969,
    "67":0.0295442969,
    "68":0.0295442969,
    "69":0.0295442969,
    "70":0.0295442969,
    "71":0.0295442969,
    "72":0.0295442969,
    "73":0.0295442969,
    "74":0.0295442969,
    "75":0.0295442969,
    "76":0.0295442969,
    "77":0.0295442969,
    "78":0.0295442969,
    "79":0.0295442969,
    "80":0.0295442969,
    "81":0.0295442969,
    "82":0.0295442969,
    "83":0.0295442969,
    "84":0.0295442969,
    "85":0.0295442969,
    "86":0.0295442969,
    "87":0.0295442969,
    "88":0.0295442969,
    "89":0.0295442969,
    "90":0.0295442969,
    "91":0.0295442969,
    "92":0.0295442969,
    "93":0.0295442969,
    "94":0.0295442969,
    "95":0.0295442969,
    "96":0.0295442969,
    "97":0.0295442969,
    "98":0.0295442969,
    "99":0.0295442969
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3333333333,
    "3":0.6,
    "4":0.0,
    "5":0.3277777778,
    "6":0.475,
    "7":0.675,
    "8":0.5625,
    "9":0.4545454545,
    "10":0.5714285714,
    "11":0.0,
    "12":0.6,
    "13":0.335,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.2133333333,
    "18":0.0,
    "19":0.6,
    "20":0.4875,
    "21":0.525,
    "22":0.3,
    "23":0.5,
    "24":0.362244898,
    "25":0.39375,
    "26":0.8416666667,
    "27":0.5333333333,
    "28":0.0,
    "29":0.65,
    "30":0.459375,
    "31":0.5,
    "32":0.3260204082,
    "33":0.4,
    "34":0.375,
    "35":0.3875,
    "36":0.0,
    "37":0.1791666667,
    "38":0.6226190476,
    "39":0.0,
    "40":0.8,
    "41":0.6685714286,
    "42":0.8,
    "43":0.265,
    "44":0.2,
    "45":0.52,
    "46":0.565,
    "47":0.4,
    "48":0.84,
    "49":0.0,
    "50":0.0,
    "51":0.8333333333,
    "52":0.0,
    "53":0.4,
    "54":0.4011363636,
    "55":0.4625,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.37,
    "60":0.4589285714,
    "61":0.3511904762,
    "62":0.3944444444,
    "63":0.1333333333,
    "64":0.5,
    "65":0.8571428571,
    "66":0.535,
    "67":0.0,
    "68":0.4333333333,
    "69":0.54,
    "70":0.4888888889,
    "71":0.525,
    "72":0.2772727273,
    "73":0.1,
    "74":0.6325396825,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.25,
    "79":0.2888888889,
    "80":0.5,
    "81":0.51,
    "82":0.7,
    "83":0.7,
    "84":0.6444444444,
    "85":0.75,
    "86":0.0,
    "87":0.4466666667,
    "88":0.0,
    "89":0.3,
    "90":0.4666666667,
    "91":0.0,
    "92":0.35,
    "93":0.0,
    "94":1.0,
    "95":0.7177777778,
    "96":0.4033333333,
    "97":1.0,
    "98":0.0,
    "99":0.2888888889
  },
  "mean_subjectivity":{
    "0":0.366603766,
    "1":0.366603766,
    "2":0.366603766,
    "3":0.366603766,
    "4":0.366603766,
    "5":0.366603766,
    "6":0.366603766,
    "7":0.366603766,
    "8":0.366603766,
    "9":0.366603766,
    "10":0.366603766,
    "11":0.366603766,
    "12":0.366603766,
    "13":0.366603766,
    "14":0.366603766,
    "15":0.366603766,
    "16":0.366603766,
    "17":0.366603766,
    "18":0.366603766,
    "19":0.366603766,
    "20":0.366603766,
    "21":0.366603766,
    "22":0.366603766,
    "23":0.366603766,
    "24":0.366603766,
    "25":0.366603766,
    "26":0.366603766,
    "27":0.366603766,
    "28":0.366603766,
    "29":0.366603766,
    "30":0.366603766,
    "31":0.366603766,
    "32":0.366603766,
    "33":0.366603766,
    "34":0.366603766,
    "35":0.366603766,
    "36":0.366603766,
    "37":0.366603766,
    "38":0.366603766,
    "39":0.366603766,
    "40":0.366603766,
    "41":0.366603766,
    "42":0.366603766,
    "43":0.366603766,
    "44":0.366603766,
    "45":0.366603766,
    "46":0.366603766,
    "47":0.366603766,
    "48":0.366603766,
    "49":0.366603766,
    "50":0.366603766,
    "51":0.366603766,
    "52":0.366603766,
    "53":0.366603766,
    "54":0.366603766,
    "55":0.366603766,
    "56":0.366603766,
    "57":0.366603766,
    "58":0.366603766,
    "59":0.366603766,
    "60":0.366603766,
    "61":0.366603766,
    "62":0.366603766,
    "63":0.366603766,
    "64":0.366603766,
    "65":0.366603766,
    "66":0.366603766,
    "67":0.366603766,
    "68":0.366603766,
    "69":0.366603766,
    "70":0.366603766,
    "71":0.366603766,
    "72":0.366603766,
    "73":0.366603766,
    "74":0.366603766,
    "75":0.366603766,
    "76":0.366603766,
    "77":0.366603766,
    "78":0.366603766,
    "79":0.366603766,
    "80":0.366603766,
    "81":0.366603766,
    "82":0.366603766,
    "83":0.366603766,
    "84":0.366603766,
    "85":0.366603766,
    "86":0.366603766,
    "87":0.366603766,
    "88":0.366603766,
    "89":0.366603766,
    "90":0.366603766,
    "91":0.366603766,
    "92":0.366603766,
    "93":0.366603766,
    "94":0.366603766,
    "95":0.366603766,
    "96":0.366603766,
    "97":0.366603766,
    "98":0.366603766,
    "99":0.366603766
  },
  "screen_name":{
    "0":"TimotheeSillea1",
    "1":"boucher_tax",
    "2":"LarryVNN",
    "3":"AvacadoGus",
    "4":"btkion",
    "5":"BobSton1205",
    "6":"TimotheeSillea1",
    "7":"MariaCo72813423",
    "8":"300yd6lb",
    "9":"kmh21957",
    "10":"Gritty20202",
    "11":"UnaTheNormal",
    "12":"shamrock1014",
    "13":"leaderclarkMA",
    "14":"BrianMoquin3",
    "15":"ZaqsPolitics",
    "16":"rich_reuters",
    "17":"NellyRoc_81380",
    "18":"tommyboy0690",
    "19":"shamrock1014",
    "20":"shamrock1014",
    "21":"PartisanPlayG",
    "22":"shamrock1014",
    "23":"littlenewsnetwk",
    "24":"PartisanPlayG",
    "25":"WMurphyLaw",
    "26":"ryanflynn001",
    "27":"moknows5150",
    "28":"sainzcaccia",
    "29":"tommyboy0690",
    "30":"iunderstoodu",
    "31":"0cc3729f051842b",
    "32":"JaredStanzione",
    "33":"chrisob617",
    "34":"Richard75155048",
    "35":"Harvard1988",
    "36":"NancysKnotsLace",
    "37":"MissyFyffeCohen",
    "38":"JanKosFuller",
    "39":"comaboss",
    "40":"Laurenbackup88",
    "41":"mb_pllc",
    "42":"LibertyBell1961",
    "43":"NECN",
    "44":"CoreyB08",
    "45":"JonathanCohn",
    "46":"JroWooTown",
    "47":"JimReynolds",
    "48":"Bushwackerbob1",
    "49":"Paparennoo",
    "50":"gibbee1",
    "51":"ShawnasBooks",
    "52":"cityattic",
    "53":"EygesJeffrey",
    "54":"BobBaslerBob",
    "55":"Exoticunderwat1",
    "56":"AlSaganichJr",
    "57":"enegoshian",
    "58":"enegoshian",
    "59":"EastcoastTalk",
    "60":"DEGuarino1",
    "61":"LarryLadd1",
    "62":"dejonasiyke",
    "63":"JahBlessAyiti",
    "64":"MakeupCrissis",
    "65":"fzcee",
    "66":"FreiceMedia",
    "67":"ZaqsPolitics",
    "68":"JohnBarry2",
    "69":"shannon_alter",
    "70":"MarcRolfe1",
    "71":"mallyskok",
    "72":"Dougwhite321",
    "73":"AvacadoGus",
    "74":"DanielM35506689",
    "75":"Tom96676",
    "76":"Tom96676",
    "77":"thebesttommyboy",
    "78":"gnelson19561",
    "79":"EastcoastTalk",
    "80":"Graftontim",
    "81":"TPadvaiskas",
    "82":"jerrymberger",
    "83":"LoriBlaney",
    "84":"SinkingCalifor1",
    "85":"EdKodzis",
    "86":"tommy_portelle",
    "87":"kaejaecamb",
    "88":"ZAQSBusiness",
    "89":"Vasi1127",
    "90":"kerry62189",
    "91":"ABC6",
    "92":"KateVasey",
    "93":"KPCrewe",
    "94":"SwagMoneyDave",
    "95":"UMotivesYT",
    "96":"DEGuarino1",
    "97":"jswriter65",
    "98":"blackmonsty",
    "99":"Paladin196112"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":5,
    "36":0,
    "37":2,
    "38":1,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":1,
    "44":11,
    "45":13,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":4,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":12,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":9,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}