{
  "full_text":{
    "0":"https:\/\/t.co\/bAmSfwQyeu",
    "1":"@jsolomonReports We are in the current mess called Joe Biden because of Trump’s big mouth. He will split the Republican vote guaranteeing a red loss in 2024. Unless, of course, President Biden continues in his efforts to destroy America for the next two years.",
    "2":"https:\/\/t.co\/LFBZmEqUge\nPeople trying to leave during trump’s announcement.",
    "3":"@JamesBradleyCA Because he hasn’t rolled over and played dead, the way Trump did in Helsinki.",
    "4":"2016 called.... https:\/\/t.co\/EhqaTM1dMn",
    "5":"@cartoonmuscle @Sow_it_Goes @andalusianlvr @joncoopertweets It’s amazing that people will ignore anything that the Biden crime family does but scream bloody murder if Trump farts sideways.",
    "6":"Unfortunately, I feel like warning voters what will happen does not connect well. It’s like in America we have to witness the resulting train wreck and then the voters react (see also Trump, Donald J). https:\/\/t.co\/uIlcTptKdF",
    "7":"@DanRather Helped by the Trump Administration to push NASA back to the Moon.  Stop NASA from going woke.",
    "8":"Can America Survive a Trump Train 2024? | Guest: Kyle Rittenhouse | Ep 720 https:\/\/t.co\/lA8W4qJyB4 via @YouTube",
    "9":"I can see why Trump likes him. https:\/\/t.co\/T1Jc5Q5hGl",
    "10":"@RT_com @RT_com Hold out for two more years and Trump will restore peace to the world.",
    "11":"Lee Greenwood- God Bless the USA: Donald J Trump The 45th President of t... https:\/\/t.co\/Tu7wK1ZZ1Z via @YouTube",
    "12":"@thehill Trump really resonated with working Americans.  In fact, he still does.",
    "13":"https:\/\/t.co\/DSegQgJ5sz",
    "14":"@TomFitton @elonmusk @Twitter I know it is difficult for you to understand, but Trump getting banned wasn't political.\n\nHe violated T&amp;C repeatedly, and Twitter publicly stated they could ban a sitting President.\n\nUntil he pushed for \"Trial By Combat\", @RudyGiuliani words...\n\nHe was warned. He did it anyway.",
    "15":"But trump I do sell drugs in the community",
    "16":"@Jim_Jordan That was happening in Trump's America too.",
    "17":"@GOPLeader You do know Trump was in office when Covid hit and he lied for months about it right? Knock yourself out with that investigation 😂",
    "18":"Why Trump will lose this time\n\nWalk away Don.  We want Ron.    https:\/\/t.co\/3lI2Nrd93y",
    "19":"@LePapillonBlu2 As usual you throw things out there and know nothing of what you talk about. Trump administration did much more for blacks and other minorities The economy under the Trump  years gave minorities some of the lowest unemployment and prosperity ever.",
    "20":"I live in Indiana, Mike Pence was our \"WORST\" Governor ever ! Just like Trump was our \"WORST\" President ever  ! 😈👿 https:\/\/t.co\/fJLJ3Dy6GK",
    "21":"The never-ending legal problems swirling around former President Donald Trump are already taking center stage in his freshly announced 2024 presidential campaign.\nhttps:\/\/t.co\/atPTjnCkxU",
    "22":"Survey finds Republican, independent voters distancing from Trump after midterms: ‘I’m done with him’\n\nhttps:\/\/t.co\/SEKMba7GlN\nDon’t believe the narrative the media is selling.  Whatever they’re saying, believe the opposite.",
    "23":"Former Vice President Mike Pence in a CNN town hall on Wednesday refused to commit his support to former President Donald Trump's 2024 campaign and left the door open to seeking the Republican nomination himself.\nhttps:\/\/t.co\/wMIJlEisOa",
    "24":"@Fievel131 @mikepompeo Some would say that's the Democratic platform. Don't ignore what the Biden's are doing and just take shots at Trump. There are bad people on BOTH sides of the aisle...",
    "25":"@WalshFreedom Let them investigate at their own peril. The people of this country overwhelmingly rejected the MAGA mentality this election. Sure Republicans won the house but in districts all other the county the Trump backed extreme candidate lost.",
    "26":"Paul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/E3UFmT0nNn\nWhatever this clown says, believe the opposite.",
    "27":"@kilmeade TRUMP MADE THE DEAL WITH THE TALIBAN!!",
    "28":"@Iraqveteran8888 Knowing what Trump did to gun laws, I can't in good faith vote for him.",
    "29":"@cspan Trump continues to lie just as he always did. Cspan continues to amplify these lies without fact-checking on the spot.",
    "30":"Trump\/Patel 2024 or Trump\/Grenell 2024.  🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸👊👊👊",
    "31":"@BidensWins No America will vote for Trump and get rid of the country destroying Jack ass sitting in the Brown house right now if they don't impeach Biden first..",
    "32":"How Trump’s 2024 Announcement Affects Georgia Runoff Chances For Herschel Walker And Warnock https:\/\/t.co\/YgYuGUxrdJ https:\/\/t.co\/peYH2FKUmc",
    "33":"Republican dilemma: Many of the party’s leaders have decided they can’t win with Trump, and can’t win without his voters. https:\/\/t.co\/qrNHkxVtko",
    "34":"@GOPLeader make sure in your investigation into Afghanistan you tell folks it was TRUMP WHO MADE THE DEAL WITH THE TALIBAN!",
    "35":"When do presidential candidates announce? Trump’s 2024 bid comes early. https:\/\/t.co\/F7rBQMTew0 https:\/\/t.co\/e260dhWCYs",
    "36":"@CalltoActivism No. Carter and now Biden hold that distinction.  Trump had us energy independent. He stopped apologizing to other countries for our greatness. He instilled pride in America. He is brash and egotistical but I don’t want a social worker running our nation.",
    "37":"@TomiLahren They did for Trump in Detroit in 2020, so stfu😁",
    "38":"@JoJoFromJerz Trump is low energy and a has been",
    "39":"@bakophats @joncoopertweets Gas was on its way up under trump anyway. He didn’t lower it. Unless you consider ruining the economy because he couldn’t deal with a pandemic as “lowering gas prices”.",
    "40":"@bakophats @joncoopertweets I’ll never forget how many Americans trump let die of Covid, and the Maga politicians that were ok with it happening.",
    "41":"@SicarioScott They hate Trump regardless of what he will say or do. What makes him unelectable are people like me who voted for him against Clinton, because he was the least worst choice, but can never vote for him again. I don’t hate him, but I see better options now.",
    "42":"@AdamKinzinger Trump drained us dry in other ways many, many, other ways!",
    "43":"Trump &amp; his party are CROOKS https:\/\/t.co\/Px1yj2hSZn",
    "44":"@seanhannity Exactly what I thought when AMERICA fired Trump 😂",
    "45":"Trump may have declared his 2024 presidential bid, but Facebook is still banning him https:\/\/t.co\/GG6whYyv55 https:\/\/t.co\/InfQmZFtzR",
    "46":"@HuffPost Mike Pence is weak ,it takes courage to speck out .Donald Trump wanted you harmed possibly killed and you can’t denounce him,you don’t have my vote.",
    "47":"@AngelRe96386095 Just because Murdoch is done with tRump doesn’t turn Faux News into journalism.",
    "48":"@brandonM0722 @MaryLTrump People that betray our country are of no good. ( see January 6th ) I think Mary Trump is allowed to use her fathers last name.",
    "49":"@TomFitton @elonmusk @Twitter Trump is running again there is no way he should consider letting him in, he's like me... liable to stick his foot in his mouth.  He's cool on truth.c9m",
    "50":"@bgyuhuijui \"The whole world\" has never been against her. In fact, a lot of people automatically believed her without question and still do.\n\nDespite the fact that her claims fell apart under scrutiny and trial discovery, there are die hards,very similar to Trump-following election deniers.",
    "51":"@letterforamber You have kindred souls in all of the MAGA members who have been mocked and vilified for believing Trump without question, the poor victimized election deniers who truly see how unfairly Trump has been treated \n&lt;\/end sarcasm&gt;\n\nSeriously, you two groups are amazingly similar.",
    "52":"CNN Exclusive: Georgia DA floats immunity deals for fake electors as investigation into Trump hits roadblock https:\/\/t.co\/qZAgKJ5Gbx",
    "53":"@CBSNews @margbrennan Sounds like something Trump would say.",
    "54":"@RubinLogan2 @VertigoDragon @joncoopertweets @AZ_Brittney We sure don't forget his awesome policy's that made the lowest unemployment ever and gave back to the black communities. Who cares what he ⅚|rem Trump 2024!",
    "55":"@creation247 Confirmed. Joe Biden has a twitter account. Donald Trump doesnt.",
    "56":"@FoxNews The question isn't can he. The question is, should he. If voters don't care enough to elect Trump then, we deserve twice the degradation we live under now.",
    "57":"@YePolitics_ @Leftist_Kiwi Trump light",
    "58":"Trump’s early 2024 launch fails to rally GOP around him https:\/\/t.co\/62Hpx7SCmq",
    "59":"@CNN It is not by accident the Pitiful Pence is just now coming out to demonize Trump. Right after the elections, right after Trump announces his 2024 candidacy. Odd timing....Pence is a Traitor and deserves a traitors reward.",
    "60":"@WhitlockJason The best part is- Trump could not give a flying fuck about your sorry azzzzz- LOL!! He will lie to you, he will con you, he will steal from you, he will cater to far right racist organizations... and you sir will eat it up like nectar from the Gods!!",
    "61":"@Strandjunker @TeresaKAlley In the U.K., Trump also means “fart”",
    "62":"@MarkYoungTruth She isn’t paid to say nice things about President Trump. She really earns her $$$$$",
    "63":"@VicBergerIV He )trump)keeps rambling on as if anyone was paying him any mind!He needed to shut that embarrassment down,He jumped to China asking wow this is not even worth talking about",
    "64":"@SebGorka Trump will choose the best person who can help unify our fractured country. You’ll find out soon enough. It’ll shock most people. BIGLY.",
    "65":"Who else thinks Melania is pissed that he Comrade announced again? &amp; that she was looking forward to nice quiet times back in NYC after Trump got indicted?",
    "66":"@POTUS Didn’t Obama defund NASA to the brink of nothing?  We should be celebrating the Trump administration for pouring back into it so headlines like this are possible. \n\nBut you wouldn’t dare tell the whole story like that.",
    "67":"@thehill Establishment Republicans were never big on Trump.",
    "68":"Interesting article. Splintered primary vote could offer Trump a path to the nomination again if the 2024 field - like in 2016 - includes candidates who could never be elected President. Serious self-reflection is advised. https:\/\/t.co\/khRPBXmntc https:\/\/t.co\/K3j23p08pc",
    "69":"@richgalen No actually he did not. He was more afraid of going to prison for attempted coup than he was of Trump. Still cowardice!",
    "70":"\"Crisis\" is putting it mildly if you ask me. The GOP has gone completely nuts in the last 5yrs!\n#VoteBlue2024\n\n Trump sets off GOP identity crisis heading into 2024\n\nhttps:\/\/t.co\/myQBYQPVLU",
    "71":"Good read from @TimAlberta on Pence's new book, \"So Help Me God.\"\n\n\"There is harsh judgment of many Democrats—Hillary Clinton, John Brennan, Adam Schiff, and, of course, Joe Biden—and their scheming, but abundant grace and bottomless benefit of the doubt for Trump himself.\" https:\/\/t.co\/V8CYglpEia",
    "72":"@carsonkrow Trump has been helping Black causes since he was young.\n👇🏾\nhttps:\/\/t.co\/3gyI60Fmau",
    "73":"I would vote for Trump if he ever did this. https:\/\/t.co\/mHsEQChmnV",
    "74":"@allgasnobrake83 Trump never has been a racist. He’s been helping Black causes since he was young. https:\/\/t.co\/3gyI60Fmau",
    "75":"@SarahAnnRhoades Trump was mediocre at best on the debate stage against Biden. It’s 2022 being against gay marriage is a loser politically. He is friends with Lindsey Graham, endorsed Romney &amp; Sasse. He has no credibility on taking on RINOS lol",
    "76":"The Justice Department is pushing ahead with its probes, and federal prosecutors have plenty of time to continue their work even as Trump hits the campaign trail.\n\nhttps:\/\/t.co\/XV2lxc5xNf",
    "77":"‘Morning Joe’: George Conway Says Trump Will ‘Burn the House Down’ Before Losing Presidential Nomination (Video) https:\/\/t.co\/olxUZOmH5f",
    "78":"@atrupar @HerschelWalker\nJoe Biden does ride his bike!\nNow, why don't your bike ... Donald Jockstrap Trump!",
    "79":"@LeaderMcConnell You only maintain power at this point because Trump saved your sorry ass for reasons I can't begin to guess. \nYou have a Cabal that desperately needs to be broken up and you're a poster boy for term limits.",
    "80":"@Marcie2316 Yes Trump 2024",
    "81":"Finally someone standing up for our women https:\/\/t.co\/UeL1FT5bm3",
    "82":"@AlexBerenson But Trump was not on the ballot, and Rs got millions more votes (even after cheating) than Ds. The Ds are terrified of Trump because he can beat them, and they cannot cancel him. The day after anyone else wins the nomination will be the last anyone will hear from them.",
    "83":"@AdamKinzinger Nick Adams is just a compulsive liar like his lord and savior. And I mean Trump.",
    "84":"Just got falsely reported during a 10k Live TikTok by a crazy Trump lady 😂 guess I’m hitting the big time https:\/\/t.co\/lRnTdmw64P",
    "85":"Newsflash clown boy Trump doesn’t want or need to come back to @twitter https:\/\/t.co\/kp4FCAV0L9",
    "86":"@digby56 At least Trump knows he is amoral.",
    "87":"@abbeymgarl @bloodravenk22 this! also in Florida isn’t it all the same? TRUMP literally said he’s gonna give all military members their job back who got fired for not taking vax &amp; compensate them",
    "88":"@seanhannity Nancy is not going anywhere!!\nYou all can suck off Trump at your leisure!!",
    "89":"@NickAdamsinUSA We get it you a gay for trump and want him to notice you as the little boy you are",
    "90":"@GOP #Biden is still a sitting President!\n... and #Trump is sitting on the toilet ripping up documents!!\n\n@DonaldJTrumpJr @kimguilfoyle",
    "91":"@AttyAbdul @indgop “All hale Rex” “All hale Trump”",
    "92":"@AsaHutchinson I've never even heard of you!! Just wish our old democrats would finally leave our Republican party. Trump 2024",
    "93":"@FoxNews Yes Trump can.  Problem is dems will continue to steal states until voting is changed.",
    "94":"@Acyn PENCE is tainted from four years servi and Trump now he's trying to portray himself as a man of high moral standards, @ABCWorldNews and @DavidMuir let him off the hook, hope others do not.",
    "95":"The choice is simple. America or Trump 👇 https:\/\/t.co\/Rj6mCPvsvH",
    "96":"@tammygolden He’s a man in perpetual pursuit of the next “promotion” for its own sake. He had no worthy platform for being true IN governor other than it was “the next job”. He was supremely unpopular and then Trump came calling for VP so he took it. Just the worst.",
    "97":"Civil War Erupts In Republican Party After Trump 2024 Announcement https:\/\/t.co\/gOZhDfaXcb via @YouTube",
    "98":"@BrendaG87249652 @ProverbiCapital @heavenhelpus41 @ewarren Manafort was framed by US diplomats; the Black Ledger was a fabrication. You should really keep up on the news, the retractions. All those conspiracy theories turn out to be just conspiracies. The lies are Buyden's, and the things they accuse Donald Trump of. ...",
    "99":"i have yet to see someone upset that Trump is running again for president … lol. 🤭🤭 speaks volumes"
  },
  "date":{
    "0":1668689245000,
    "1":1668689162000,
    "2":1668689074000,
    "3":1668688939000,
    "4":1668688774000,
    "5":1668688754000,
    "6":1668688723000,
    "7":1668688704000,
    "8":1668688553000,
    "9":1668688405000,
    "10":1668688115000,
    "11":1668687892000,
    "12":1668687565000,
    "13":1668687380000,
    "14":1668686974000,
    "15":1668686830000,
    "16":1668686782000,
    "17":1668686740000,
    "18":1668686708000,
    "19":1668686427000,
    "20":1668686316000,
    "21":1668686280000,
    "22":1668686024000,
    "23":1668685828000,
    "24":1668685673000,
    "25":1668685530000,
    "26":1668685348000,
    "27":1668685109000,
    "28":1668685072000,
    "29":1668685014000,
    "30":1668684495000,
    "31":1668684264000,
    "32":1668683856000,
    "33":1668683706000,
    "34":1668683602000,
    "35":1668683553000,
    "36":1668683242000,
    "37":1668682951000,
    "38":1668682645000,
    "39":1668682645000,
    "40":1668682577000,
    "41":1668682431000,
    "42":1668682334000,
    "43":1668682031000,
    "44":1668681941000,
    "45":1668681843000,
    "46":1668681737000,
    "47":1668681684000,
    "48":1668681407000,
    "49":1668680244000,
    "50":1668679447000,
    "51":1668679238000,
    "52":1668678421000,
    "53":1668676946000,
    "54":1668676550000,
    "55":1668675680000,
    "56":1668675223000,
    "57":1668674985000,
    "58":1668674762000,
    "59":1668673614000,
    "60":1668672314000,
    "61":1668672248000,
    "62":1668672206000,
    "63":1668671978000,
    "64":1668671914000,
    "65":1668671726000,
    "66":1668671365000,
    "67":1668669683000,
    "68":1668668853000,
    "69":1668667722000,
    "70":1668667362000,
    "71":1668666964000,
    "72":1668666631000,
    "73":1668666503000,
    "74":1668666442000,
    "75":1668666172000,
    "76":1668665327000,
    "77":1668665190000,
    "78":1668664170000,
    "79":1668663854000,
    "80":1668663672000,
    "81":1668663621000,
    "82":1668663121000,
    "83":1668662584000,
    "84":1668662565000,
    "85":1668662505000,
    "86":1668661410000,
    "87":1668661153000,
    "88":1668660985000,
    "89":1668660906000,
    "90":1668660870000,
    "91":1668660255000,
    "92":1668659814000,
    "93":1668659588000,
    "94":1668659002000,
    "95":1668658795000,
    "96":1668658727000,
    "97":1668658669000,
    "98":1668658620000,
    "99":1668658542000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0625,
    "2":0.0,
    "3":-0.2,
    "4":0.0,
    "5":-0.1,
    "6":-0.5,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":-0.1666666667,
    "15":0.0,
    "16":0.0,
    "17":0.2857142857,
    "18":0.0,
    "19":0.0416666667,
    "20":-0.6212121212,
    "21":0.1,
    "22":0.0,
    "23":0.0,
    "24":-0.7,
    "25":0.27,
    "26":0.0,
    "27":0.0,
    "28":0.7,
    "29":0.0,
    "30":0.0,
    "31":0.1119047619,
    "32":0.0,
    "33":0.7,
    "34":0.625,
    "35":0.1,
    "36":-0.0729166667,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.5,
    "41":-0.48,
    "42":0.1304166667,
    "43":0.0,
    "44":0.25,
    "45":0.0,
    "46":-0.2875,
    "47":0.0,
    "48":-0.175,
    "49":0.125,
    "50":0.1,
    "51":-0.3083333333,
    "52":-0.5,
    "53":0.0,
    "54":0.3229166667,
    "55":0.4,
    "56":0.3121212121,
    "57":0.4,
    "58":-0.2,
    "59":0.1349206349,
    "60":0.2744047619,
    "61":0.0,
    "62":0.4,
    "63":0.2,
    "64":0.375,
    "65":0.2,
    "66":0.0666666667,
    "67":0.0,
    "68":0.1888888889,
    "69":-0.0833333333,
    "70":0.1444444444,
    "71":0.3472727273,
    "72":-0.0333333333,
    "73":0.0,
    "74":-0.0333333333,
    "75":0.3433333333,
    "76":0.0,
    "77":-0.1555555556,
    "78":0.0,
    "79":-0.375,
    "80":0.0,
    "81":0.0,
    "82":0.2666666667,
    "83":-0.3125,
    "84":-0.2159090909,
    "85":0.0,
    "86":-0.3,
    "87":-0.0333333333,
    "88":0.0,
    "89":0.1145833333,
    "90":-0.0520833333,
    "91":0.0,
    "92":0.05,
    "93":0.0,
    "94":0.08,
    "95":0.0,
    "96":-0.0488095238,
    "97":0.0,
    "98":0.0166666667,
    "99":0.8
  },
  "mean_polarity":{
    "0":0.0416026876,
    "1":0.0416026876,
    "2":0.0416026876,
    "3":0.0416026876,
    "4":0.0416026876,
    "5":0.0416026876,
    "6":0.0416026876,
    "7":0.0416026876,
    "8":0.0416026876,
    "9":0.0416026876,
    "10":0.0416026876,
    "11":0.0416026876,
    "12":0.0416026876,
    "13":0.0416026876,
    "14":0.0416026876,
    "15":0.0416026876,
    "16":0.0416026876,
    "17":0.0416026876,
    "18":0.0416026876,
    "19":0.0416026876,
    "20":0.0416026876,
    "21":0.0416026876,
    "22":0.0416026876,
    "23":0.0416026876,
    "24":0.0416026876,
    "25":0.0416026876,
    "26":0.0416026876,
    "27":0.0416026876,
    "28":0.0416026876,
    "29":0.0416026876,
    "30":0.0416026876,
    "31":0.0416026876,
    "32":0.0416026876,
    "33":0.0416026876,
    "34":0.0416026876,
    "35":0.0416026876,
    "36":0.0416026876,
    "37":0.0416026876,
    "38":0.0416026876,
    "39":0.0416026876,
    "40":0.0416026876,
    "41":0.0416026876,
    "42":0.0416026876,
    "43":0.0416026876,
    "44":0.0416026876,
    "45":0.0416026876,
    "46":0.0416026876,
    "47":0.0416026876,
    "48":0.0416026876,
    "49":0.0416026876,
    "50":0.0416026876,
    "51":0.0416026876,
    "52":0.0416026876,
    "53":0.0416026876,
    "54":0.0416026876,
    "55":0.0416026876,
    "56":0.0416026876,
    "57":0.0416026876,
    "58":0.0416026876,
    "59":0.0416026876,
    "60":0.0416026876,
    "61":0.0416026876,
    "62":0.0416026876,
    "63":0.0416026876,
    "64":0.0416026876,
    "65":0.0416026876,
    "66":0.0416026876,
    "67":0.0416026876,
    "68":0.0416026876,
    "69":0.0416026876,
    "70":0.0416026876,
    "71":0.0416026876,
    "72":0.0416026876,
    "73":0.0416026876,
    "74":0.0416026876,
    "75":0.0416026876,
    "76":0.0416026876,
    "77":0.0416026876,
    "78":0.0416026876,
    "79":0.0416026876,
    "80":0.0416026876,
    "81":0.0416026876,
    "82":0.0416026876,
    "83":0.0416026876,
    "84":0.0416026876,
    "85":0.0416026876,
    "86":0.0416026876,
    "87":0.0416026876,
    "88":0.0416026876,
    "89":0.0416026876,
    "90":0.0416026876,
    "91":0.0416026876,
    "92":0.0416026876,
    "93":0.0416026876,
    "94":0.0416026876,
    "95":0.0416026876,
    "96":0.0416026876,
    "97":0.0416026876,
    "98":0.0416026876,
    "99":0.0416026876
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1125,
    "2":0.0,
    "3":0.4,
    "4":0.0,
    "5":0.9,
    "6":1.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.3888888889,
    "15":0.0,
    "16":0.0,
    "17":0.5357142857,
    "18":0.0,
    "19":0.375,
    "20":0.8333333333,
    "21":0.2,
    "22":0.0625,
    "23":0.125,
    "24":0.6666666667,
    "25":0.8527777778,
    "26":0.0,
    "27":0.0,
    "28":0.6,
    "29":0.0,
    "30":0.0,
    "31":0.2896825397,
    "32":0.0,
    "33":0.4333333333,
    "34":0.8888888889,
    "35":0.3,
    "36":0.3666666667,
    "37":0.0,
    "38":0.3,
    "39":0.0,
    "40":0.5,
    "41":0.74,
    "42":0.47,
    "43":0.0,
    "44":0.25,
    "45":0.0,
    "46":0.3125,
    "47":0.0,
    "48":0.3333333333,
    "49":0.575,
    "50":0.4,
    "51":0.6666666667,
    "52":1.0,
    "53":0.0,
    "54":0.5805555556,
    "55":1.0,
    "56":0.6333333333,
    "57":0.7,
    "58":0.3,
    "59":0.4404761905,
    "60":0.6892857143,
    "61":0.0,
    "62":0.6,
    "63":0.55,
    "64":0.35,
    "65":0.4444444444,
    "66":0.4666666667,
    "67":0.1,
    "68":0.5555555556,
    "69":0.5,
    "70":0.3222222222,
    "71":0.6409090909,
    "72":0.4166666667,
    "73":0.0,
    "74":0.4166666667,
    "75":0.5366666667,
    "76":0.0,
    "77":0.2888888889,
    "78":0.0,
    "79":0.85,
    "80":0.0,
    "81":1.0,
    "82":0.2555555556,
    "83":0.6875,
    "84":0.525,
    "85":0.0,
    "86":0.4,
    "87":0.075,
    "88":0.0,
    "89":0.5416666667,
    "90":0.0,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.395,
    "95":0.3571428571,
    "96":0.575,
    "97":0.0,
    "98":0.3166666667,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.3338932179,
    "1":0.3338932179,
    "2":0.3338932179,
    "3":0.3338932179,
    "4":0.3338932179,
    "5":0.3338932179,
    "6":0.3338932179,
    "7":0.3338932179,
    "8":0.3338932179,
    "9":0.3338932179,
    "10":0.3338932179,
    "11":0.3338932179,
    "12":0.3338932179,
    "13":0.3338932179,
    "14":0.3338932179,
    "15":0.3338932179,
    "16":0.3338932179,
    "17":0.3338932179,
    "18":0.3338932179,
    "19":0.3338932179,
    "20":0.3338932179,
    "21":0.3338932179,
    "22":0.3338932179,
    "23":0.3338932179,
    "24":0.3338932179,
    "25":0.3338932179,
    "26":0.3338932179,
    "27":0.3338932179,
    "28":0.3338932179,
    "29":0.3338932179,
    "30":0.3338932179,
    "31":0.3338932179,
    "32":0.3338932179,
    "33":0.3338932179,
    "34":0.3338932179,
    "35":0.3338932179,
    "36":0.3338932179,
    "37":0.3338932179,
    "38":0.3338932179,
    "39":0.3338932179,
    "40":0.3338932179,
    "41":0.3338932179,
    "42":0.3338932179,
    "43":0.3338932179,
    "44":0.3338932179,
    "45":0.3338932179,
    "46":0.3338932179,
    "47":0.3338932179,
    "48":0.3338932179,
    "49":0.3338932179,
    "50":0.3338932179,
    "51":0.3338932179,
    "52":0.3338932179,
    "53":0.3338932179,
    "54":0.3338932179,
    "55":0.3338932179,
    "56":0.3338932179,
    "57":0.3338932179,
    "58":0.3338932179,
    "59":0.3338932179,
    "60":0.3338932179,
    "61":0.3338932179,
    "62":0.3338932179,
    "63":0.3338932179,
    "64":0.3338932179,
    "65":0.3338932179,
    "66":0.3338932179,
    "67":0.3338932179,
    "68":0.3338932179,
    "69":0.3338932179,
    "70":0.3338932179,
    "71":0.3338932179,
    "72":0.3338932179,
    "73":0.3338932179,
    "74":0.3338932179,
    "75":0.3338932179,
    "76":0.3338932179,
    "77":0.3338932179,
    "78":0.3338932179,
    "79":0.3338932179,
    "80":0.3338932179,
    "81":0.3338932179,
    "82":0.3338932179,
    "83":0.3338932179,
    "84":0.3338932179,
    "85":0.3338932179,
    "86":0.3338932179,
    "87":0.3338932179,
    "88":0.3338932179,
    "89":0.3338932179,
    "90":0.3338932179,
    "91":0.3338932179,
    "92":0.3338932179,
    "93":0.3338932179,
    "94":0.3338932179,
    "95":0.3338932179,
    "96":0.3338932179,
    "97":0.3338932179,
    "98":0.3338932179,
    "99":0.3338932179
  },
  "screen_name":{
    "0":"KeltonOC",
    "1":"rwalton401",
    "2":"louiseblandry",
    "3":"DaleGasaway",
    "4":"jamie_e_harrell",
    "5":"jeffcox0100",
    "6":"JoshuaRLowry",
    "7":"TunaBoatCaptain",
    "8":"W98556374",
    "9":"thejoshbaker",
    "10":"Jasongking",
    "11":"W98556374",
    "12":"PassuPerry",
    "13":"IndyMedia_News",
    "14":"mastersolace",
    "15":"DjLamontCash",
    "16":"dnahealthnut",
    "17":"Tracy_username",
    "18":"stevenamcqueen",
    "19":"mnjkaf2",
    "20":"LindaTu79950678",
    "21":"WISH_TV",
    "22":"FreundBryan",
    "23":"WISH_TV",
    "24":"mapriest6267",
    "25":"CarrieSummers6",
    "26":"FreundBryan",
    "27":"Tracy_username",
    "28":"Fl_Outlaw57",
    "29":"jnk96",
    "30":"realDaryleC",
    "31":"YourvoiceYourC4",
    "32":"RadioBlackOn",
    "33":"RbtKing",
    "34":"Tracy_username",
    "35":"RadioBlackOn",
    "36":"RonaldwHudson1",
    "37":"DSNeff",
    "38":"rkdudley66",
    "39":"Mr_Critterfur",
    "40":"Mr_Critterfur",
    "41":"66MrKaline",
    "42":"rkdudley66",
    "43":"LindaTu79950678",
    "44":"rkdudley66",
    "45":"RadioBlackOn",
    "46":"crumpinhugo",
    "47":"ZeebandBeth",
    "48":"dnk6789",
    "49":"EmHowtodougie",
    "50":"EarthlingAnne",
    "51":"EarthlingAnne",
    "52":"TeresaKAlley",
    "53":"JarnoBrown",
    "54":"Drivsman",
    "55":"TheHouseHounds",
    "56":"mlg246",
    "57":"MKawaiism",
    "58":"TheSteveHensley",
    "59":"TheHouseHounds",
    "60":"chas1116",
    "61":"appletony3",
    "62":"Alisonmayo17",
    "63":"nickeljo50",
    "64":"Gr8tReads",
    "65":"Nefsigh",
    "66":"skgearhart",
    "67":"PassuPerry",
    "68":"IndyAuntie",
    "69":"Fighthypocrisy",
    "70":"BulotMarie",
    "71":"IndyAuntie",
    "72":"TheRealBroChris",
    "73":"Thepipfantastic",
    "74":"TheRealBroChris",
    "75":"kadams190",
    "76":"WTHRcom",
    "77":"DeviantTruMasta",
    "78":"BertWillie2",
    "79":"freadomtruck07",
    "80":"AndreaM93843919",
    "81":"cbakerIII",
    "82":"ewfoxjr",
    "83":"FadedMetalVoice",
    "84":"pants_tomlin",
    "85":"cbakerIII",
    "86":"Johnm_iu",
    "87":"shenna_brook",
    "88":"BertWillie2",
    "89":"lostwng",
    "90":"BertWillie2",
    "91":"thedewcrew",
    "92":"AndreaM93843919",
    "93":"jahannonorick",
    "94":"JohnnySimon88",
    "95":"flamphe",
    "96":"PocketMobsters",
    "97":"RebelRhoads",
    "98":"ewfoxjr",
    "99":"daisysalbar"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":3,
    "67":3,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":5,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}