{
  "full_text":{
    "0":"@funder Dworkin,. Why are you so afraid of Trump? He lives in your mind rent free! You'd better serve America if you invoked the 25th Amendment &amp; removed Biden from office &amp; investigated the Biden crime family &amp; their &amp; the Demon-crats ties to FTX! . . . PRS (Paul Revere Society).",
    "1":"@Ronaldd86530213 @fake_biden The secret to lower gas prices is on Hunter Biden's laptop. Obviously.",
    "2":"@stevebenen Indeed👇🏼👇🏼\n\n\"House GOP lawmakers will spend the next two years launching hostage standoffs. And obsessing over Hunter Biden. And harassing Dr. Anthony Fauci. And pursuing impeachment crusades.\"",
    "3":"Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo https:\/\/t.co\/HunQMxEZ0K Worse President in US history, a total embarrassment.",
    "4":"Wondering how focusing on investigating Hunter Biden benefits the American people?? #GOP #HunterBiden",
    "5":"@thebradfordfile Just business as usual for Joe Biden.",
    "6":"@RepAdamSchiff Your talking about Biden? D.A.K.A. democrats are killing america.",
    "7":"Gen-Z was tricked by Biden to vote Democrat, thinking their student loans would be paid off.... HAHA. Sucks to be a college educated idiot, huh? https:\/\/t.co\/tHfx1DGXpA",
    "8":"This is amazing!!!!!!! Now THAT IS WHAT A LEADER LOOKS LIKE!!!!!! ULTRA MAGA HERE!!!!! @POTUS Biden you suck https:\/\/t.co\/2EUn2p8PiX",
    "9":"Bill limiting the use of #NDAs in sexual harassment cases heads to Biden's desk. Pressure on #HR to make future claims go away? 🤔 How about:\n\n#SexualHarassment investigation firms\n#AI programs to detect male-female HR outcomes\n#BetterLeaderBehavior \n\nhttps:\/\/t.co\/CwWyxDBRs2",
    "10":"@JayDotW0803 @Newy2021 @EliProphet3 @charliekirk11 So you couldn't use $2,000?  About 99.9% of Americans would disagree with you! But I bet you love the $5,200\/year Biden-flation is costing you!  . . PRS.",
    "11":"Biden is so corrupt. I’m all for sending money to Ukraine to topple Russia’s military, but this is being laundered and congress needs to investigate https:\/\/t.co\/3jypqj1xsd",
    "12":"@sumssay @AprilNicoleinVA @elijahwood Biden didn’t shut down drilling, there are thousands of acres of leased land out there with zero production going on. Why would corporations invest in drilling when they can sit back and charge higher prices and still sell.",
    "13":"Biden is probably next.\n\nhttps:\/\/t.co\/ak9i9eN9oo",
    "14":"Biden Admin Gives $41 Million in Contracts to Soros-Linked Group to Help Illegal Aliens Fight Deportations https:\/\/t.co\/zN12QmAjRR",
    "15":"Appeals Court Rules Against Biden Administration’s Student Loan Forgiveness Program https:\/\/t.co\/o65OTXbDln",
    "16":"Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo | Daily Mail Online https:\/\/t.co\/cyIINS1Qyy",
    "17":"@Dblock33518232 And Biden had more. Trump inspired record turn out against him. He isn’t electable. To win you need more than just republicans.",
    "18":"Yellen Contradicts Biden, Sees No Reason to Investigate Musk’s Twitter Deal https:\/\/t.co\/ndXh8DSu17",
    "19":"@howdidwehether1 @MollyJongFast How do we get Republicans to focus on bipartisan anything? I wouldn't put it past them to try to impeach Biden, like someone else just said. The way Trump just spent his 4 years trying to dismantle everything Obama did, there's no way they wouldn't do some shit just out of spite",
    "20":"@ainsleyearhardt Why in the world would you think that Americans would just want to “move on” &amp; not demand that The House investigate Hunter Biden &amp; Joe, the FBI role in Jan. 6th, Merrick Garland, Fauci, etc.? It’s very sad that Fox now leans Democrat. You’ve lost MAGA Patriots.",
    "21":"@JoAnnaLaQuinta @mattgaetz President Biden has done more for America and Americans in 2 years then trump did in 4 years.",
    "22":"@ProudElephantUS I remember Carter, and though we had 15% interest rates and gas rationing at the pumps back then (I was a poor student in college in California), Carter didn't seem as malevolent and the WEF\/NWO stuff didn't seem as pervasive and dangerous. So yes, Biden is scary bad.",
    "23":"@GOPLeader Enjoy your celebration Kev  . Good luck pushing any legislation that president Biden might be wing to sign. The second half of your speakership will be spent trying to deal with the arrest,trial and Inprisonent. Yeah, your future looks bright !!?? https:\/\/t.co\/tb2Qg7MW72",
    "24":"@MollyJongFast Dems lost the House. Now they don't have a cooperative House OR Senate. How will Biden get things done?",
    "25":"@ScottJenningsKY “Independent voters may not like Biden, but they abhor Trump” UR A CLOWN 🤡 &amp; A JOKE! Do U really expect us to believe any BS 💩 from @CNN Ratings in toilet! UR NOT RELEVANT! BIAS YELLOW JOURNALISM! EXTENSION OF @DNCWarRoom @AP @nytimes @washingtonpost @GOP RT",
    "26":"@joncoopertweets @CalltoActivism For  what crime ?  America had the best economy and lowest unemployment rate, gas was cheap, mire money in our pockets , stock market was doing well, enemies respected America … Biden is in bed with China , let Americans die , is embarrassing!",
    "27":"Note to Biden:\nOur downfall will definitely be on you &amp; the DOJ for letting the real perps of J6 off the hook so they can continue unabated destroying your administration &amp; the American people! @POTUS @CNN @NPR @MSNBC @ABC @60Minutes @DanRather @Schwarzenegger @billmaher",
    "28":"@NEWSMAX The HATEFUL liberal socialist Marxist dems think President Trump won't win like they're spewing than why attempt to do this, it's because they know what we already know, THERE IS NO WAY IN HELL biden GOT 81 MILLION VOTES, NOT A CHANCE IN HELL, and I don't care what the media says",
    "29":"@thebradfordfile UKRAINE AND CHINA OWN BIDEN!!",
    "30":"@supremed0ge And yet Biden makes better decisions.",
    "31":"@mama_pause And do you really think Hunter Biden is innocent of all wrong doing!? Really truly? This I want to hear.I’m not excusing bad behavior on anyone’s part here but there is a huge double standard.",
    "32":"Paul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/y4MI4h4Znb\n\nWhat Is Up With The Slimy Swamp Snake Ryan Crawling Out From Under With His Opinions On Anything?! This Creature Of Slime Must Not Return To Legitimacy In Any Way!!",
    "33":"Republicans secure majority in House of Representatives\n\nhttps:\/\/t.co\/voIDifPK07\n\nBiden Crime Family &amp; Fauci Are Absolute Must Do No Ending Investigations With Prosecutions!",
    "34":"@JoeBiden The Biden family, with Joe at the top, are the cancer of corruption and betrayal savaging our country. We need strong chemotherapy and excision to remove them all, and save our people.",
    "35":"Joe Biden Asks Congress For Over $46 Billion For Ukraine Aid, COVID-19 Control\n\nOh, so now that it is a divided government,  he is asking permission?\n\n https:\/\/t.co\/3nUPR3Pspv #SmartNews",
    "36":"@Born_Free71 Not much but Biden’s admin is saying let's blame Putin anyway",
    "37":"So all you people so proud of Biden and his Presidency how do you feel he is doing with the war in Ukraine?  He is really putting the screws to Putin! All those crippling sanctions are really working, Biden walks around like he doesn’t even know the war is happening.",
    "38":"@LeftyCoaster @JojoJukestar Can you go 1 day without talking about Trump? Can you criticize Biden ?",
    "39":"So all those Ukrainian flag wavers and supporters of the war are you ok with a never ending war your children are financing? Shouldn’t you all be screaming for more sanctions and pressure on Putin? Biden seems ok with another forever war.  Didn’t take him long!",
    "40":"@TimRunsHisMouth We control the Senate Timmy!\nRepublicans are getting nothing past Biden.",
    "41":"@RexChapman But u defend Biden when he speaks lol hypocrite",
    "42":"Biden's DOJ Now Silent on Actual Voter Disenfranchisement https:\/\/t.co\/Lr0dsTc5E1",
    "43":"@elijahwood Dealing with Biden has felt worst",
    "44":"Bipartisan Senate Votes to End Biden's Pandemic Emergency https:\/\/t.co\/urKp50fu16",
    "45":"W\/ 51, @TheDemocrats = keep fast-tracking Biden nominees, esp. judges! It allows Dems to negotiate more freely (in good faith) w\/ majority, avoiding the need for @VP to break ties, as much. (w\/ bills, legislation, SCOTUS &amp; cabinet appointees) https:\/\/t.co\/C8yZSGrd2s",
    "46":"@bakophats @joncoopertweets Biden did not do that!! Pandemic &amp; the war in Ukraine did that.",
    "47":"@KenanGrace @trades_ed Ughhhjh so Biden?",
    "48":"But remember - this is only  one of many, many such scams he and Biden ( or whoever runs this place) have pulled off. https:\/\/t.co\/trPgKx3F55",
    "49":"@BostonInSouth @RepMTG And Biden's whole family is in bed with Chi. I fail to see your argument.",
    "50":"@Victorshi2020 Right and now they can pay their own student debt and figure out what do on Roe, Biden has RENEGED  on it all.",
    "51":"@RpsAgainstTrump Biden already has a running mate who’s been a Democrat for all her life, who believes in Democratic principles, and who has worked her ass off to elect Democrats. Her name is Kamala Harris.",
    "52":"ALERT: BIDEN DISAPPEARS, RUSHED TO QUARANTINE AFTER SYMPTOMS, WHITE HOUS... https:\/\/t.co\/bhGrt9MS57 via @YouTube",
    "53":"Something is Very WRONG with Biden..... https:\/\/t.co\/8fiPakYztF via @YouTube",
    "54":"@Dee_20_20 @IdahoTribune Hunter Biden definitely!",
    "55":"I got obama looks just like a monkey Look at Joe Biden hes not even the real president That's not Harris she's a disgrace they're all of the scrapes to America and ever did nothing to this country Obama Joe Bidenhttps:\/\/youtube.com\/shorts\/S8oP5zcbRTw?feature=share",
    "56":"@ElectionWiz Horrible. Biden 2024",
    "57":"@BobNeubauer2 @tribelaw any of this have to do with Pres. Biden?\n    Meanwhile, as the head of a major world bank recently stated, large corporations started taking advantage of the growimg inflation as “cover” to raise prices not of necessity but to boost their profits at the expense of customers. This",
    "58":"@NoelinSD @chuckberry3141 @PamKeithFL @richsignorelli @POTUS If president Biden breath’s wrong they bash him, he’s trying to be a president and not be anywhere near the doj, and I can understand it, but I don’t like it, and when is enough enough! I think he needs to have a talk with garland.😒",
    "59":"@brendatracy24 \nWe need the #EqualRightsAmendment cemented into the #Constitution - \n\nhttps:\/\/t.co\/uWidScpC5x \n\n#PublishERAJoe",
    "60":"@RJDixon741 @joncoopertweets @CalltoActivism Hillary and Biden and his son belong in handcuffs. Proof on these three but President Trump has done nothing..",
    "61":"@mldauber @WFFlackJR 2nd class citizens get 2nd class treatment - \n\nWhere is demand to President Biden to #PublishERA?\n\nThe Government argued in DC Court of Appeals on 9\/28\/22 against the Constitutional equality of 167 million Women - where is your letter? \n\nhttps:\/\/t.co\/uWidScGF7x",
    "62":"@WFFlackJR @CABlueBlaze Where is your letter to President #Biden demanding equal TREATMENT under all laws by validating #ERA through publication\n\nThe truth is 2nd class persons can be treated like dirt b\/c this #SupremeCourt is hostile to #WomensRights \n\nDemand #PublishERAJoe \n\nhttps:\/\/t.co\/uWidScpC5x",
    "63":"@BaronXBeRad @jimjim975 @StephanieTeich @TonyinNY @DonaldJTrumpJr One’s opinion of Trump is both an EQ and IQ test and I’m afraid you have failed both miserably.  YOU put Biden in office by electing Trump, if you want to get technical.  Trump was the worst president in our history by any measure.",
    "64":"@PattySquillante @joncoopertweets @CalltoActivism To bad for you, he’s not going away. Just like Biden isn’t going away right now as I wish he would just go away.",
    "65":"@ChuckCallesto Because “ President Biden“ told him lol",
    "66":"Today the Yankees and the DOD are both failing to perform. The Yankees can’t get past the Astros &amp; the DOD can’t give us the Navy  or Merchant Marine we need to pivot to the Pacific.\n\nBoth Biden &amp; Trumps SecDef’s lead centcom, the 4-star leader of middle east wars, &amp; both failed.",
    "67":"Also, the GOP MUST stop Biden's massive government spending and money laundering with Ukrainian Nazis! \n\nIt's a complete and utter embarrassment to our Nation!\n\nWe need change in America and the MAGA PATRIOT MOVEMENT is the ONLY MOVEMENT that can bring REAL CHANGE!",
    "68":"@jennpiscopo \n\nFYI - \n\nhttps:\/\/t.co\/uWidScpC5x",
    "69":"@AliVelshi @SenWarren @WagnerTonight And the #EqualRightsAmendment? \nWhat is Senate doing? \n\nhttps:\/\/t.co\/uWidScpC5x",
    "70":"@BillKristol As opposed to dementia Joe Biden . His bidens  catastrophic  collapse in Afghanistan,  bad energy, immigration  ,pro abortion In All 9 months of pregnancy  policies  . Seriously.  Bring back Trump.",
    "71":"@J_Airz @We_Must_Rize @heartoflife77 @ninaturner @Walmart We were having a political conversation. And I voted for Joe Biden who paused student loan payments. \n\nYou literally live in a bubble my guy. You should try to get out more.",
    "72":"@CABlueBlaze @GloriaSteinem @VANOWChapter Where is letter to #Biden demanding that #WomensRights be cemented into the Constitution? \n\nThis is #SmokeAndMirrors \n\n2nd class citizens can be treated like dirt by these courts who are following a #SupremeCourt hostile to Womens Rights - the solution is #PublishERA https:\/\/t.co\/kIeY5q4NqB",
    "73":"@GOPHYPOCRISYH8R @HoosierRebel44 @ACTBrigitte Lmao holly Crap where the hell do I live ? Out of the country on a remote island off Beliz ? What! He has the lowest unemployment ever. Then the China virus hit. Trump got vaccines less than a year. Biden tried to take credit for covid people going back to work. Ahh no! Gotcha",
    "74":"@DanRather Same with Biden everything he does is a rerun of one mess after another.",
    "75":"@Aidan127 @Ghost141MW2 @patmody @WinnieBlackpink Not true. Biden actually correctly said the missiles appeared to be Ukrainian. Biden’s still corrupt as hell, but zelensky’s lie was just so unbelievably stupid, Biden couldn’t even gulf of tonkin that shit.",
    "76":"Judge earlier said ‘arbitrary and capricious’ border expulsion policy was unlawful in ruling welcomed by rights groups. https:\/\/t.co\/S7vRuDdPhh",
    "77":"@TomKliber26 @HoosierRebel44 @ACTBrigitte But it does sound a lot like Biden admin.",
    "78":"@RNCResearch So, the end game is legal citizenship 🙃 \n\nAfter Dems have facilitated mass illegal immigration under Biden. $5.5 million this year alone.\n\nHell no !",
    "79":"@TomKliber26 @HoosierRebel44 @ACTBrigitte Let’s compare pay checks. We will see who’s educated. Lol. Oh typo in the last tweet, I meant gas has tripled and food has tripled and heating oil has quadrupled. Wait till December comes lol also meant to say Biden got people killed in Afghan. Fact including US and Afghanistan‘s",
    "80":"@JThomasC02 @mikey_bits @TraderM1ke @neiltyson my source is kamalas actions, such as laughing at the suggestion of marijuana legalization, incarcerated countless people under simple marijuana convictions along with the fact that she IS LITERALLY VP TO JOE BIDEN who is literally the most centrist possible human of all time",
    "81":"@HoosierRebel44 @ACTBrigitte U talking about Biden ? Seems to be exactly what’s happening now. Highest inflation in 42 years has tripled food tripled oil quadrupled no parts no supplies border epic diaster. Liked people in Afghan. Yep sounds like Biden to me. Oh plus were the laughing stock. Sad really sad",
    "82":"@CalltoActivism No.\nHe was the best, Biden is the worst.",
    "83":"@JasonMaginnis @ZubyMusic Biden’s Rally",
    "84":"@BaronXBeRad @that_jerkatwork @StephanieTeich @TonyinNY @DonaldJTrumpJr Biden is an old fool…yet so much better than Trump.  We should really agree to stop running senior citizens to fill the most demanding job in the world.  The 2024 race should be Whitmer versus deSantis.",
    "85":"@Jules31415 Wish he could be it right now bc the past 2 years “mindless Biden” has made the USA a disaster for its America citizens. He has kept a promise and that would be “America Last” and it makes me sick! 😡😡😡",
    "86":"@ShaneRosengren @BobDora4 @Hqdepot1 @LindseyGrahamSC Can u explain why R’s blame Biden for inflation, gas prices etc…",
    "87":"@FreedomInc5 0bama was a no-show: Biden advances\nHilary killed Liz: Hilary advances\n\nHilary and Biden battle is out with and Biden squeaks by.\n\nThe top dirt bag: Biden",
    "88":"@alfranken My hopes for Biden too",
    "89":"@ACTBrigitte You see there you go you don’t want us to say anything bad about Trump and here you are bad mouthing Biden …. Buckle up sweetie if Trump comes on Twitter again…Katie bar the door I’m gonna have fun",
    "90":"@ACTBrigitte OK then you never say another word about Biden",
    "91":"@EndWokeness And impeach Biden!",
    "92":"@MarkHamill Then what’s Biden?",
    "93":"People keep saying “Republican blame Biden for inflation, but where’s THEIR plan?” but like, they’ve been pretty clear about it:\n\n1. Blame rising wages;\n2. Abolish minimum wage;\n3. Criminalize all homelessness;\n4. Expand private prisons;\n5. Lease prison labor to Walmart.",
    "94":"@Mike12493192 @Politics_Polls What did he dictate? Did he cancel anyone? Nope! But Biden did.",
    "95":"@aginnt Covid policies should also disqualify Biden from a 2nd term. Mostly  all of our oppressors were re elected",
    "96":"@baseballcrank Could you explain exactly how Biden and the Dems are \"a menace?\"  With data?",
    "97":"@AlexBerenson I wouldn’t vote for Trump in the primaries, but if the choice came down to Biden or Heaven forbid, HRC again, the choice is easy. What you would do is called biting off your nose to spite your face.",
    "98":"@KevDecker @catturd2 I have family in the military. They were ecstatic when Trump was President. Unlike our military in Afghanistan under Biden.",
    "99":"@DieselBABE20 @JoeBiden Biden doesn’t know how to use Twitter. His handlers “do”."
  },
  "date":{
    "0":1668691280000,
    "1":1668691271000,
    "2":1668691177000,
    "3":1668690889000,
    "4":1668690318000,
    "5":1668690238000,
    "6":1668690032000,
    "7":1668689984000,
    "8":1668689854000,
    "9":1668689695000,
    "10":1668689235000,
    "11":1668688936000,
    "12":1668688919000,
    "13":1668688012000,
    "14":1668687761000,
    "15":1668687161000,
    "16":1668686446000,
    "17":1668686286000,
    "18":1668686176000,
    "19":1668685954000,
    "20":1668685719000,
    "21":1668685597000,
    "22":1668685160000,
    "23":1668685114000,
    "24":1668684995000,
    "25":1668684165000,
    "26":1668683756000,
    "27":1668682417000,
    "28":1668682234000,
    "29":1668681246000,
    "30":1668680226000,
    "31":1668679978000,
    "32":1668679840000,
    "33":1668679580000,
    "34":1668678435000,
    "35":1668676560000,
    "36":1668676008000,
    "37":1668674745000,
    "38":1668674679000,
    "39":1668674578000,
    "40":1668674531000,
    "41":1668673875000,
    "42":1668673009000,
    "43":1668672911000,
    "44":1668672879000,
    "45":1668672834000,
    "46":1668671762000,
    "47":1668671245000,
    "48":1668671134000,
    "49":1668671129000,
    "50":1668670380000,
    "51":1668667889000,
    "52":1668667819000,
    "53":1668666948000,
    "54":1668666800000,
    "55":1668666334000,
    "56":1668663741000,
    "57":1668663564000,
    "58":1668663237000,
    "59":1668662816000,
    "60":1668662235000,
    "61":1668662192000,
    "62":1668662021000,
    "63":1668662015000,
    "64":1668661922000,
    "65":1668661718000,
    "66":1668661671000,
    "67":1668661650000,
    "68":1668661357000,
    "69":1668660473000,
    "70":1668660453000,
    "71":1668660261000,
    "72":1668660097000,
    "73":1668660046000,
    "74":1668659966000,
    "75":1668659893000,
    "76":1668659818000,
    "77":1668659765000,
    "78":1668659761000,
    "79":1668659722000,
    "80":1668659658000,
    "81":1668657833000,
    "82":1668656641000,
    "83":1668656237000,
    "84":1668655671000,
    "85":1668655612000,
    "86":1668655544000,
    "87":1668655489000,
    "88":1668654757000,
    "89":1668654689000,
    "90":1668654514000,
    "91":1668654486000,
    "92":1668654303000,
    "93":1668654296000,
    "94":1668653798000,
    "95":1668653546000,
    "96":1668653175000,
    "97":1668653013000,
    "98":1668652954000,
    "99":1668652947000
  },
  "polarity":{
    "0":0.175,
    "1":-0.2,
    "2":0.0,
    "3":-0.2,
    "4":0.0,
    "5":-0.25,
    "6":0.0,
    "7":-0.3,
    "8":1.0,
    "9":0.25,
    "10":0.625,
    "11":-0.3,
    "12":0.0314814815,
    "13":0.0,
    "14":-0.5,
    "15":0.0,
    "16":0.0,
    "17":0.6,
    "18":0.0,
    "19":-0.1833333333,
    "20":-0.65,
    "21":0.5,
    "22":-0.5,
    "23":0.2619047619,
    "24":0.0,
    "25":-0.0183333333,
    "26":0.75,
    "27":0.0,
    "28":0.8,
    "29":0.9375,
    "30":0.5,
    "31":-0.003125,
    "32":0.0,
    "33":0.325,
    "34":0.4666666667,
    "35":0.0,
    "36":-0.1,
    "37":0.4166666667,
    "38":0.0,
    "39":0.359375,
    "40":-0.25,
    "41":0.8,
    "42":0.0,
    "43":-1.0,
    "44":0.0,
    "45":0.4666666667,
    "46":0.0,
    "47":0.0,
    "48":0.25,
    "49":-0.15,
    "50":0.4428571429,
    "51":0.8,
    "52":0.0,
    "53":-0.65,
    "54":0.0,
    "55":0.075,
    "56":-1.0,
    "57":0.0922619048,
    "58":-0.1,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.62,
    "64":-0.2071428571,
    "65":0.8,
    "66":-0.25,
    "67":0.07,
    "68":0.0,
    "69":0.0,
    "70":-0.3444444444,
    "71":0.2121212121,
    "72":0.0,
    "73":-0.0592171717,
    "74":-0.0875,
    "75":-0.335,
    "76":-0.05,
    "77":0.4,
    "78":-0.275,
    "79":0.35,
    "80":0.0833333333,
    "81":-0.01,
    "82":0.0,
    "83":0.0,
    "84":0.325,
    "85":-0.2114285714,
    "86":0.0,
    "87":0.15,
    "88":0.0,
    "89":-0.3666666667,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.1166666667,
    "94":0.0,
    "95":0.25,
    "96":0.25,
    "97":0.1388888889,
    "98":-0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0530019901,
    "1":0.0530019901,
    "2":0.0530019901,
    "3":0.0530019901,
    "4":0.0530019901,
    "5":0.0530019901,
    "6":0.0530019901,
    "7":0.0530019901,
    "8":0.0530019901,
    "9":0.0530019901,
    "10":0.0530019901,
    "11":0.0530019901,
    "12":0.0530019901,
    "13":0.0530019901,
    "14":0.0530019901,
    "15":0.0530019901,
    "16":0.0530019901,
    "17":0.0530019901,
    "18":0.0530019901,
    "19":0.0530019901,
    "20":0.0530019901,
    "21":0.0530019901,
    "22":0.0530019901,
    "23":0.0530019901,
    "24":0.0530019901,
    "25":0.0530019901,
    "26":0.0530019901,
    "27":0.0530019901,
    "28":0.0530019901,
    "29":0.0530019901,
    "30":0.0530019901,
    "31":0.0530019901,
    "32":0.0530019901,
    "33":0.0530019901,
    "34":0.0530019901,
    "35":0.0530019901,
    "36":0.0530019901,
    "37":0.0530019901,
    "38":0.0530019901,
    "39":0.0530019901,
    "40":0.0530019901,
    "41":0.0530019901,
    "42":0.0530019901,
    "43":0.0530019901,
    "44":0.0530019901,
    "45":0.0530019901,
    "46":0.0530019901,
    "47":0.0530019901,
    "48":0.0530019901,
    "49":0.0530019901,
    "50":0.0530019901,
    "51":0.0530019901,
    "52":0.0530019901,
    "53":0.0530019901,
    "54":0.0530019901,
    "55":0.0530019901,
    "56":0.0530019901,
    "57":0.0530019901,
    "58":0.0530019901,
    "59":0.0530019901,
    "60":0.0530019901,
    "61":0.0530019901,
    "62":0.0530019901,
    "63":0.0530019901,
    "64":0.0530019901,
    "65":0.0530019901,
    "66":0.0530019901,
    "67":0.0530019901,
    "68":0.0530019901,
    "69":0.0530019901,
    "70":0.0530019901,
    "71":0.0530019901,
    "72":0.0530019901,
    "73":0.0530019901,
    "74":0.0530019901,
    "75":0.0530019901,
    "76":0.0530019901,
    "77":0.0530019901,
    "78":0.0530019901,
    "79":0.0530019901,
    "80":0.0530019901,
    "81":0.0530019901,
    "82":0.0530019901,
    "83":0.0530019901,
    "84":0.0530019901,
    "85":0.0530019901,
    "86":0.0530019901,
    "87":0.0530019901,
    "88":0.0530019901,
    "89":0.0530019901,
    "90":0.0530019901,
    "91":0.0530019901,
    "92":0.0530019901,
    "93":0.0530019901,
    "94":0.0530019901,
    "95":0.0530019901,
    "96":0.0530019901,
    "97":0.0530019901,
    "98":0.0530019901,
    "99":0.0530019901
  },
  "subjectivity":{
    "0":0.7333333333,
    "1":0.6,
    "2":0.0,
    "3":0.675,
    "4":0.0,
    "5":0.25,
    "6":0.0,
    "7":0.4666666667,
    "8":0.9,
    "9":0.4791666667,
    "10":0.6,
    "11":0.55,
    "12":0.262962963,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.0,
    "17":0.4666666667,
    "18":0.0,
    "19":0.3833333333,
    "20":1.0,
    "21":0.5,
    "22":0.6944444444,
    "23":0.3273809524,
    "24":0.0,
    "25":0.245,
    "26":0.5,
    "27":0.2,
    "28":0.4,
    "29":1.0,
    "30":0.5,
    "31":0.4458333333,
    "32":0.0,
    "33":0.75,
    "34":0.6166666667,
    "35":0.0,
    "36":0.2,
    "37":0.4666666667,
    "38":0.0,
    "39":0.475,
    "40":0.25,
    "41":0.7,
    "42":0.1,
    "43":1.0,
    "44":0.0,
    "45":0.4333333333,
    "46":0.0,
    "47":0.0,
    "48":0.625,
    "49":0.35,
    "50":0.7678571429,
    "51":0.9,
    "52":0.0,
    "53":1.0,
    "54":0.5,
    "55":0.15,
    "56":1.0,
    "57":0.3928571429,
    "58":0.575,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.125,
    "63":0.66,
    "64":0.6011904762,
    "65":0.7,
    "66":0.1833333333,
    "67":0.74,
    "68":0.0,
    "69":0.0,
    "70":0.4444444444,
    "71":0.3666666667,
    "72":0.05,
    "73":0.4277777778,
    "74":0.15,
    "75":0.71,
    "76":0.55,
    "77":0.4,
    "78":0.3666666667,
    "79":0.3666666667,
    "80":0.4928571429,
    "81":0.69,
    "82":0.65,
    "83":0.0,
    "84":0.35,
    "85":0.5219047619,
    "86":0.0,
    "87":0.25,
    "88":0.0,
    "89":0.5111111111,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.5861111111,
    "94":0.0,
    "95":0.25,
    "96":0.25,
    "97":0.5611111111,
    "98":0.1,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3648701058,
    "1":0.3648701058,
    "2":0.3648701058,
    "3":0.3648701058,
    "4":0.3648701058,
    "5":0.3648701058,
    "6":0.3648701058,
    "7":0.3648701058,
    "8":0.3648701058,
    "9":0.3648701058,
    "10":0.3648701058,
    "11":0.3648701058,
    "12":0.3648701058,
    "13":0.3648701058,
    "14":0.3648701058,
    "15":0.3648701058,
    "16":0.3648701058,
    "17":0.3648701058,
    "18":0.3648701058,
    "19":0.3648701058,
    "20":0.3648701058,
    "21":0.3648701058,
    "22":0.3648701058,
    "23":0.3648701058,
    "24":0.3648701058,
    "25":0.3648701058,
    "26":0.3648701058,
    "27":0.3648701058,
    "28":0.3648701058,
    "29":0.3648701058,
    "30":0.3648701058,
    "31":0.3648701058,
    "32":0.3648701058,
    "33":0.3648701058,
    "34":0.3648701058,
    "35":0.3648701058,
    "36":0.3648701058,
    "37":0.3648701058,
    "38":0.3648701058,
    "39":0.3648701058,
    "40":0.3648701058,
    "41":0.3648701058,
    "42":0.3648701058,
    "43":0.3648701058,
    "44":0.3648701058,
    "45":0.3648701058,
    "46":0.3648701058,
    "47":0.3648701058,
    "48":0.3648701058,
    "49":0.3648701058,
    "50":0.3648701058,
    "51":0.3648701058,
    "52":0.3648701058,
    "53":0.3648701058,
    "54":0.3648701058,
    "55":0.3648701058,
    "56":0.3648701058,
    "57":0.3648701058,
    "58":0.3648701058,
    "59":0.3648701058,
    "60":0.3648701058,
    "61":0.3648701058,
    "62":0.3648701058,
    "63":0.3648701058,
    "64":0.3648701058,
    "65":0.3648701058,
    "66":0.3648701058,
    "67":0.3648701058,
    "68":0.3648701058,
    "69":0.3648701058,
    "70":0.3648701058,
    "71":0.3648701058,
    "72":0.3648701058,
    "73":0.3648701058,
    "74":0.3648701058,
    "75":0.3648701058,
    "76":0.3648701058,
    "77":0.3648701058,
    "78":0.3648701058,
    "79":0.3648701058,
    "80":0.3648701058,
    "81":0.3648701058,
    "82":0.3648701058,
    "83":0.3648701058,
    "84":0.3648701058,
    "85":0.3648701058,
    "86":0.3648701058,
    "87":0.3648701058,
    "88":0.3648701058,
    "89":0.3648701058,
    "90":0.3648701058,
    "91":0.3648701058,
    "92":0.3648701058,
    "93":0.3648701058,
    "94":0.3648701058,
    "95":0.3648701058,
    "96":0.3648701058,
    "97":0.3648701058,
    "98":0.3648701058,
    "99":0.3648701058
  },
  "screen_name":{
    "0":"Russell40282330",
    "1":"Brooqs",
    "2":"A_NHDogLover",
    "3":"MariaCo72813423",
    "4":"audreyrub",
    "5":"LinSapCT",
    "6":"BrianMoquin3",
    "7":"taylorbilt",
    "8":"wvphelpingvets",
    "9":"paulmastrangelo",
    "10":"Russell40282330",
    "11":"yat023",
    "12":"Rkaminsky",
    "13":"MetaCognetic",
    "14":"SpaceWeasel",
    "15":"SpaceWeasel",
    "16":"GeorgeW55214527",
    "17":"ctlibertyjunky",
    "18":"SpaceWeasel",
    "19":"BubblegutsMcGee",
    "20":"LinSapCT",
    "21":"ZelloDzello1",
    "22":"MetaCognetic",
    "23":"tjmeyer730",
    "24":"BubblegutsMcGee",
    "25":"TonyBeletsky",
    "26":"GwenTerrie",
    "27":"richardgeunesg1",
    "28":"JimMarhevka",
    "29":"sueq313",
    "30":"Graftontim",
    "31":"heidisharf",
    "32":"Rob19428888Rob",
    "33":"Rob19428888Rob",
    "34":"johnjackso",
    "35":"Johnnystill1",
    "36":"Carol96208870",
    "37":"deerlake12",
    "38":"belatarr__",
    "39":"deerlake12",
    "40":"glasstett1",
    "41":"DeRenzo18",
    "42":"SpaceWeasel",
    "43":"KingRemDogg",
    "44":"SpaceWeasel",
    "45":"RealRyanJKaz",
    "46":"cncchick",
    "47":"RbiTriple",
    "48":"LarrySp65650220",
    "49":"Robert32694633",
    "50":"Carol96208870",
    "51":"JoanMarM",
    "52":"SpaceWeasel",
    "53":"JupiterRising10",
    "54":"nostalgiabox375",
    "55":"MMsansabrino",
    "56":"KennKeniff304",
    "57":"ArtistArtur",
    "58":"felicia4700",
    "59":"RethinkingEve",
    "60":"lilangelmarie13",
    "61":"RethinkingEve",
    "62":"RethinkingEve",
    "63":"steve_hegel",
    "64":"lilangelmarie13",
    "65":"BigAl77413910",
    "66":"johnkonrad",
    "67":"ScarlettGOP",
    "68":"RethinkingEve",
    "69":"RethinkingEve",
    "70":"MulrenanEddie",
    "71":"weridskaterboi",
    "72":"RethinkingEve",
    "73":"youbetya2016",
    "74":"Carol96208870",
    "75":"MichaelPetela1",
    "76":"AdamsFantasy",
    "77":"youbetya2016",
    "78":"keats1812",
    "79":"youbetya2016",
    "80":"BenDoesntMiss",
    "81":"youbetya2016",
    "82":"Carol96208870",
    "83":"TheSJOY76",
    "84":"steve_hegel",
    "85":"SherylN68",
    "86":"giveitarest8",
    "87":"jcp4hockey",
    "88":"JamesBe02393581",
    "89":"EdwardDoty16",
    "90":"EdwardDoty16",
    "91":"JamesBe02393581",
    "92":"JamesBe02393581",
    "93":"MrReciprocity",
    "94":"chefwanda5",
    "95":"WendyWendyfio",
    "96":"SusanDonaldson7",
    "97":"macros114",
    "98":"chefwanda5",
    "99":"jaydhunter"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":2,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}