{
  "full_text":{
    "0":"@PamKeithFL Yep that's why I don't really care about Trump running. He is certainly not going to win and he's not the one to watch out for.  These people just get away with everything. Did people forget that a whole bunch of people ended up in the Vineyard? Nobody held accountable.",
    "1":"@TomiLahren When were you born, 2016? Former President Obama was far greater. Donald Trump wasn’t even qualified to shine Obama’s shoes. Keep kissing Trump’s ample a** and his spray tan will rub off on you.",
    "2":"@maddogberlin1 @BoxmanBob @CalltoActivism Steven, waiting for Donald Trump to be arrested for non-crimes. https:\/\/t.co\/Dliv5yK7dT",
    "3":"Former President Donald Trump announces 2024 presidential run https:\/\/t.co\/jHp7b8jT2P via @YouTube",
    "4":"@lavern_spicer You are pathetic. Your Republican fabricated lies show how desperate you are, and how tethered you are to the traitorous conman, fraud, and liar, Donald Trump. What an embarrassment.",
    "5":"Good morning. In Part 2 of Baker's CNN interview, Baker takes on Congress's gridlock over immigration.\nPlus,\n- Wu after year one\n- Mass. Republicans wary of Trump 3.0\n- Behind the hospital bed crisis #mapoli https:\/\/t.co\/iRQg4gErFe",
    "6":"@tomselliott @petestrzok So Paul Pelosi's drug dealer, hippy, nudist, sex pal who he got into a fight with . . . (Checks notes) \n\nWas triggered by mainstream Trump Republicans who  . . . (Checks notes again, sorry)\n\nAre advocating for violence?",
    "7":"@TheKuhnerReport Donald Trump all the way!!",
    "8":"Can we find out what personal favors Biden is demanding from Ukraine? Why aren’t whistleblower coming forward? Is he getting dirt on tRUmp? I mean when tRUmp demanded dirt on Hunter &amp; Joe as payment for military equipment the MAGA thought that was great. @cspanwj",
    "9":"Trump’s don’t-blame-me calculus https:\/\/t.co\/YRMAPo3Oov",
    "10":"Donald Trump announces plans to run for president in 2024. Many are left wondering: why? https:\/\/t.co\/GzkDAZQfeT @GBHNews @DomenicoNPR \nLearn more about the polarizing effect of Trump's politics in this 2021 @BPLBoston talk with @aliciagarza @dleonard. https:\/\/t.co\/G8lKSW58Ll https:\/\/t.co\/1FqNS2qKy9",
    "11":"@StevenBeschloss @Frank_Schaeffer It’s all #BS  with Trump.",
    "12":"Right on the money Conway!\n‘Morning Joe’: George Conway Says Trump Will ‘Burn the House Down’ Before Losing Presidential Nomination (Video) https:\/\/t.co\/TlKOxDkoUE #SmartNews",
    "13":"@SebGorka Been a registered Republican my whole life and I will NOT be voting for Trump. Get out of the way for a real Republican candidate that can beat the Dems.",
    "14":"@bennyjohnson Trump getting dominated by Angela Merkel and posturing like a pompous ass while Biden listens to other world leaders ideas. That’s what I see.",
    "15":"@ashtonkynmama @torstrick Reminder. Elliot Abrams who was behind death squads in the 1980s was picked to head🇻🇪regime chx under Trump. With nearly full bipartisan support.\n\nThen the Libyan “TNC”. Syrian “Moderate” Rebels. Now they telling peps that Azov Nazi with Nazi swag &amp; tats are what Democracy👀like.",
    "16":"@SebGorka Trump loses “bigly” in 2024. He’s killing the party. Go golf and let the real republicans beat the Dems. He has zero chance of winning and then he’ll cry voter fraud again. I want a win. Not an ego feed for a crazy man.",
    "17":"FACTS:\n1) Hillary Clinton Received three (3) million MORE Votes Than TRUMP;\n2) President Biden Received seven (7) million MORE Votes Than TRUMP; \n3) TRUMP WAS IMPEACHED TWICE\n4) TRUMP IS UNDER MULTIPLE STATE &amp; FEDERAL CRIMINAL INVESTIGATIONS\nTRUMP WILL BE INDICTED IN 2022 &amp; 2023 https:\/\/t.co\/4MjchnDl07",
    "18":"@srg5400 @VanillaD9 @ThisIsKyleR Like Trump, tho totally guilty, he was acquitted by a sympathetic Judge and an all white jury.",
    "19":"@LeilaCampagnuo1 @InactionNever @jaketapper @CNN CNN’s status has long been diminished. I left soon after Trump was ousted because they started treating Biden like he was Trump. They pander to the loudest voices, right or wrong, just to have some kind of message they deem important.",
    "20":"@TheLeoTerrell Selecting trump as president was an insult to humanity. But you guys did it anyway.",
    "21":"@Lashannaisrite @nojumper But let me guess, big pharma gets a pass despite the countless lives they’ve shattered during the opioid epidemic? \n\nTrump isn’t better in any respect, he’s just throwing red meat to the base.",
    "22":"Trump’s madmen could not seize the Capitol on Jan 6. But when the 118th Congress is sworn in, Trump’s coup will have broken through. That’s because Trump will, for all intents and purposes, become the de facto speaker of the House. Trump's election deniers will be in power.",
    "23":"@finesser_na Trump has no real positions. He says whatever he needs to say in the moment.",
    "24":"Donald Trump, Kari Lake is a winning 2024 White House team https:\/\/t.co\/I8fvNTPbHn",
    "25":"Covid Lockdowns Disqualify Trump ... But not Gretchen Whitmer. https:\/\/t.co\/7WBWhUiOqF",
    "26":"So many people close to trump withheld information and then used it to sell books. It’s disgusting. https:\/\/t.co\/btzHtX044f",
    "27":"@DavidDagan Sadly, if Trump runs as a 3d he would welcome competition from any of those, who would only function to drain votes from the Democrat.",
    "28":"Trump to Try for Historic Third Impeachment: parody news about a certain campaign announcement via New Yorker. https:\/\/t.co\/gBaKHoD9cX",
    "29":"That’s like me complaining about Trudeau while Trump was actively ruining America. Use your brains.",
    "30":"lol lol lol lol  Yeah lets blame trump fir failure of red wave. You watching Clown World, a lot of good political stuff as republicans blame donald for GOP and republican leadership problems..  He was out there campaigning(right or wrong) while GOP let members set around crying.",
    "31":"@Luckymememememe @FoxNews Oh yeah? So if they don't vote democrat their not Hispanic? Know more Trump loving Latinos than Biden loving latinos.",
    "32":"@ReallyAmerican1 TRUMP IS DUE HIS 2nd TERM..get over your dam self..",
    "33":"Assignment help 5013 \n                            Hi. Please do analyse a speech on Donald Trump NYC speech on stakes of the https:\/\/t.co\/M0cZzaCP9G",
    "34":"Donald J Trump is Francisco Dantonio. \n\nWho is Ragnar Danneskjöld?\n\nWho is John Galt?\n#NHPolitics",
    "35":"If the two people we have as Presidential candidates is Joe Biden and Donald Trump again, we need to realize the constituents are just as much the problem",
    "36":"@captainkudzu @BeschlossDC Everyone has their own Trump line to cross.",
    "37":"How do you write a story about Trump's support among Republicans and his '24 chances without even *mentioning* the two impeachments, Jan. 6, or myriad possible indictments? This is how. https:\/\/t.co\/Vx4IIkGfwN",
    "38":"What the hell is the DOJ waiting for? Indict Trump now 🌹 https:\/\/t.co\/NXySu6WaQ5",
    "39":"@SebGorka Desantis\/pompeo with trump in a senior cabinet position",
    "40":"@BTWOM007 @BeschlossDC Trump’s ship has sailed too…",
    "41":"Media vs. Trump, round 3: 'Mainstream' press mocks, attacks former president for announcing 2024 run https:\/\/t.co\/YrfyJUlrrF",
    "42":"@DWUhlfelderLaw Scott's money enabled him to avoid prosecution for Medicare fraud.  Columbia\/HCA paid $1.7 B in fines for the crimes committed under his watch.  \n\nAs usual, \"Just Us\" prevailed.\n\nOf course Trump supported him.",
    "43":"@kulraven2 @adam_jefferis @bennyjohnson There’s a possibility that Trump’s candidacy may be disqualified. https:\/\/t.co\/dw9ZCHQJgm",
    "44":"@JerasIkehorn He uses GOD  to get people to believe his bs. He's no better than Trump just a quite version. Don't trust him.woman will sure lose every right they have with him.",
    "45":"@mikepompeo So then you won’t be supporting Trump or anyone who conspired to attack the Capitol?",
    "46":"@RepSwalwell Happy birthday! Please let us know if you're doing another book-signing or presentation. When you presented at Belmont Books in MA we didn't know how much you contributed to stopping Trump. \nWhile I have you, please also check out Mastodon as a possible platform.",
    "47":"@donkoclock @KaitlinFish8 @AnnecresswellC @sundome21 @readfulthings @LuvMacyIsabella @leader_ashore @POLILLITAM @jenann972 @AlexusNotACar @nicbasarab @MarcoRo909 @lefty_lawyer @landriaa2 @joeypmerc @statmonkey @JJManring @SquireChet @pressley_warren @thegreatgig8 The Day that Donald Trump will be Indicted? That day will NEVER Come \n\nSincerely \nMerrick Garland",
    "48":"Biden want the house Republicans to work with him ! While the Democrats try to invoke the 14th amendment on Trump that’s a joke LETS GO BRANDON",
    "49":"“Trump has more baggage than a 747.” Rep. Jim McGovern",
    "50":"@ElAmerican_ @kylenabecker He handles things so well . Trump could learn from this response . Don loves to fight and he needs to stop giving meat to these reporters-they turn around and exhaust America with their B.S. - they have been sitting on their hands for 2 years . The forked tongues are ready to go",
    "51":"@nypost Yet you keep bashing Trump who is the only President to fix it.",
    "52":"@RonnyJacksonTX The FBI is investigating everyone involved.  Their investigating tRump.",
    "53":"Well Hell, the republicans get the house, put the same idiots, like McConnell, in leadership(he is ultimate rino), no wonder ppl think GOP and all members are idiots, he will fold to democrats and ppl you will suffer.  Trump will not have GOP support nor congress member support",
    "54":"@Felix_de_Feline @ProudLatina213 @Timcast Trump only care about himself &amp; money that he gets from big business. The judges he appointed to take away women's right to control there own bodies is just there start to remove more freedoms &amp; undermine democracy",
    "55":"I will admit to not understanding why Democrats would spend tens of millions of dollars supporting Trump candidates, claim that Trump’s support cost the Senate (and larger House majority) but now try to prevent him from running. \n\nShouldn’t they want him to run? https:\/\/t.co\/x0UFa4y2He",
    "56":"@BeschlossDC Insincere and flatline. He’s trying to redeem himself for the 4 years of his being a Trump “patsy”.\nWhy give him Airtime?",
    "57":"Can we ever stop writing about Trump? My column via @GlobeOpinion \nhttps:\/\/t.co\/7VOzCzL7lC",
    "58":"@RelocationBoss Why is this even news? So what? She’s a Trump supporter. Are we all supposed to gasp in horror? FO",
    "59":"@TristanSnell @LakeOzarks60mm They should have arrested tRump while he was doing his lame announcement about running again.",
    "60":"@JJ_McCullough That's because we're in the Twitterverse and it's been a lot more difficult to hear from Trump directly since his ban from prominent social media platforms.",
    "61":"New episode up now! I discuss the Australian government allowing Novak Djokovic to compete at the Australian Open, Donald Trump announcing plans to run for 2024, and more! Enjoy! https:\/\/t.co\/KZ8dsHuVjh https:\/\/t.co\/00rwRbR5dC",
    "62":"@kulraven2 @adam_jefferis @bennyjohnson The problem with Trump is he uses division and hatred as a political tool, and he has no problem with inciting conflicts, but he’s also incapable of resolving them. US should have had laws that prevent somebody twice impeached by US Congress from running for any office…",
    "63":"@DanRather Leave President Trump alone..you tryed to take him down before....let him finish his term..",
    "64":"@1David_Barnes1 @GallihughDeb @Eli_Z12 @bennyjohnson Trump de-escalated a war he inherited and would have brought it to an orderly close. Brandon screwed that up.",
    "65":"Stop the Trump madness!\nStop blindly following Trump for no reason!\nTrump fails at all he touches and destroys as he goes along.\nThe MAGA madness, has to end, for America to survive!",
    "66":"@scrowder I will be voting desantis for primaries. I respect trump and voted for him in the past but the dems have discredited him so much he doesn’t have a chance. If we choose trump then America will be blue in 2024",
    "67":"BOYCOTT the Pence book. He was in bed with Trump for more than 4 years. Refused to testify when it was critical for prosecuting his FRIEND. He is a traitor and religious fanatic - a clear and present danger to the world if he becomes POTUS. https:\/\/t.co\/iF4tFagdRA",
    "68":"The entire world 🌎 knows Trump is a disgusting,PATHOLOGICAL LIAR https:\/\/t.co\/eIFSO9Apf5",
    "69":"@OleGelo5 It’s all #BS   Trump will NOT be running.",
    "70":"https:\/\/t.co\/FaF6dDf2ow",
    "71":"@mikepompeo How to say you’re running against Trump without saying you’re running against Trump.",
    "72":"“But the elections of 2022 only suppressed a fever. The people of the United States, until now, have been reluctant to lance the boil, cleanse the wound, and just get it over with.” ⁦@RadioFreeTom⁩ on why Trump’s candidacy is a necessary thing. https:\/\/t.co\/ksAqDJAofL",
    "73":"Trump's really considering Kari Lake for VP? Even the MAGA people think she's too nuts. I hope he picks her. Lol he's probably going to be running against Liz Cheney. That's my guess. Who's going to be her pick Adam? I think he's all that's left of semi sane folks over there.",
    "74":"In Their Own Words: N.H. Voters on Donald Trump’s 2024 White House Bid https:\/\/t.co\/oI1eGDBZIi\n#FITN",
    "75":"@dankennedy_nu No, it will be Trump.",
    "76":"@TomiLahren the former president asks for contributions to meet the “Official Georgia Runoff Fundraising Goal,” whatever that is. But it turned out that 90% of any donation goes to Mr. Trump’s super PAC and only 10% to Mr. Walker’s campaign. \n\nforever the grifter",
    "77":"@ACTBrigitte Trump sucks. There I said it. Now what are going to do about it?",
    "78":"@johnmilford3 @ProudElephantUS If by chaos that Trump left means having the best economy in decades, lowest inflation rate, gas at about $2.09, low food costs, not starting or allowing any new wars, signing 3 peace deals, safest border in years, and so many other great things. THEN SIGN ME UP FOR THAT CHAOS.",
    "79":"@IAPonomarenko It's odd that he's making this statement since his Dad still has a pro Ukraine stance. Playing partisan politics I guess.\n\nJust remember, if Trump was still president, you'd be in Kyiv having a beer at a pub, trying to think of something interesting to write.",
    "80":"@VertigoDragon @joncoopertweets @AZ_Brittney Trump 2024",
    "81":"Evangelical pastor and longtime Trump ally says he won't endorse Trump unless he wins the GOP nomination https:\/\/t.co\/RahMo36bK6",
    "82":"@TomiLahren https:\/\/t.co\/BmQY0cI2sP\n\neven Karl Rove is done with trump. only the dingleberries are sticking with trump",
    "83":"@FoxNews @BretBaier Looking backwards I can see all the great accomplishments president Trump has done in 4 years. 34 pages of them. https:\/\/t.co\/a43AG0vU8v",
    "84":"@lori_sidbury @lastbubblerises @MrD81344553 @GioBruno1600 the Ukraine phone call? Trump was impeached for both those things but yet was innocent and y’all still buy the democrats accusations. There is no evidence to tie Trump to the asswipes that started the riots at the Capitol but plenty of evidence that the FBI had agents working…",
    "85":"@Logically_JC Russia’s war on George Soros goes global\n09.04.2017 \nhttps:\/\/t.co\/21LbRjtaW2\n\nDonald Trump warns it is 'calm before the storm'\n10.06.2017\nhttps:\/\/t.co\/pk0KapVDE1\n\nPutin to Trump: ‘Now the ball is in your court’\n07.15.2018\nhttps:\/\/t.co\/lkumzTlRPL",
    "86":"“I do not want to just harangue the state party with a vague prescription for change. I can tell them who to call: Unite Here….The Democratic Party of Florida should be knocking on the union’s door with a home-baked pie right now, asking them how to win.” https:\/\/t.co\/oYj4niTWrN",
    "87":"I have never thought of trump as a legitimate politician. I think of him as a manipulative, opportunistic grifter who exploits mindless, uninformed, desperate Americans through demagoguery and outright lies. And I don’t think I am alone.",
    "88":"@ProNHquid @ChairmanBuckley @NHDems It’s just too hard to engage with someone who can’t stay on track. We were discussing how Donald Trump did not win in NH. Pete Buttigieg won the primary and Hillary Clinton won the general. These facts seem to trigger you.",
    "89":"@lori_sidbury @lastbubblerises @MrD81344553 @GioBruno1600 Because he didn’t do all the shit they are accusing him of. If proving Russia collusion was an attempt to frame Trump which was bought and paid for by democrats didn’t wake you up then how about the fact that Guilliani was cleared in the attempt to take him and Trump down for..",
    "90":"@DineshDSouza Trump IS the swamp.",
    "91":"@Strandjunker A billion times over Ms. Andrea. And Hitler and tRump played\/play on that compliancy that is ever present  for so many folks in  society. It's all based in fear.",
    "92":"@mirandadevine Trump hired Wray.",
    "93":"@BeschlossDC He knows who he is.  A basically good man who went along with Trump for four long years, did his bidding only to see Trump turn on him when he finally, finally stood up to him and did his job.  Pence is a man who realizes he’s been had.  Too late.",
    "94":"@CatloverGail @BlackKnight10k That is totally inaccurate. The only foreign leaders who had any respect for Trump was Putin and Kim Jung Un. Dictators.\nDid you miss the part where foreign countries had fireworks and celebrations when Biden was elected??",
    "95":"I never suffered for hate until the despicable inhuman Donald Trump polluted our media landscape… a devolved inhuman miscreant bereft of any virtue or scruple… what kind of people project anything of value upon this monster is beyond my understanding… @WhiteHouse @JoeBiden",
    "96":"Derek Johnson HUGE 11.16.22 - Military Movement &amp;amp; Trump’s Role https:\/\/t.co\/alpqtiSNhE",
    "97":"I was wondering why the same thing. Why are they giving this guy air support? He still supports much of trump's bullshit politics, yet they wanna prop him up like he's a Saint. https:\/\/t.co\/66G02axVLr",
    "98":"3. 'THE TRUMP MAGIC TRICK'...\n\nWhen This Tweet Goes Viral...\n\nRight Before Our Eyes, Donald Trump Will...\n\n'Magically' Disappear...\n\nFrom American Politics.\n\n100% GUARANTEED!!!\n\n#388MagicTweets https:\/\/t.co\/N2kM0rXb2j",
    "99":"@fammi_ridere @ivanedlm Lo único a considerar que de todos los endorsement del presidente Trump ganaron de momento 219 y solo se perdieron 16 lamentablemente para mi incluido mi estado me quedó con eso el trabajo hecho a sido Bueno y de que  ganamos Georgia lo ganaremos ! Y con ello la cámara alta ."
  },
  "date":{
    "0":1668689465000,
    "1":1668689396000,
    "2":1668689394000,
    "3":1668689350000,
    "4":1668689223000,
    "5":1668689214000,
    "6":1668689194000,
    "7":1668689192000,
    "8":1668689179000,
    "9":1668689168000,
    "10":1668689065000,
    "11":1668688990000,
    "12":1668688838000,
    "13":1668688677000,
    "14":1668688627000,
    "15":1668688624000,
    "16":1668688614000,
    "17":1668688581000,
    "18":1668688530000,
    "19":1668688465000,
    "20":1668688380000,
    "21":1668688375000,
    "22":1668688315000,
    "23":1668688261000,
    "24":1668688249000,
    "25":1668688229000,
    "26":1668688114000,
    "27":1668688019000,
    "28":1668687956000,
    "29":1668687945000,
    "30":1668687909000,
    "31":1668687856000,
    "32":1668687855000,
    "33":1668687790000,
    "34":1668687784000,
    "35":1668687706000,
    "36":1668687691000,
    "37":1668687677000,
    "38":1668687514000,
    "39":1668687509000,
    "40":1668687505000,
    "41":1668687470000,
    "42":1668687464000,
    "43":1668687458000,
    "44":1668687445000,
    "45":1668687417000,
    "46":1668687395000,
    "47":1668687389000,
    "48":1668687381000,
    "49":1668687359000,
    "50":1668687238000,
    "51":1668687062000,
    "52":1668687035000,
    "53":1668686953000,
    "54":1668686926000,
    "55":1668686809000,
    "56":1668686798000,
    "57":1668686704000,
    "58":1668686661000,
    "59":1668686507000,
    "60":1668686487000,
    "61":1668686403000,
    "62":1668686326000,
    "63":1668686307000,
    "64":1668686247000,
    "65":1668686038000,
    "66":1668686032000,
    "67":1668686007000,
    "68":1668685940000,
    "69":1668685851000,
    "70":1668685835000,
    "71":1668685813000,
    "72":1668685693000,
    "73":1668685623000,
    "74":1668685564000,
    "75":1668685517000,
    "76":1668685453000,
    "77":1668685429000,
    "78":1668685429000,
    "79":1668685429000,
    "80":1668685395000,
    "81":1668685392000,
    "82":1668685311000,
    "83":1668685157000,
    "84":1668685151000,
    "85":1668685086000,
    "86":1668685074000,
    "87":1668685060000,
    "88":1668685038000,
    "89":1668685008000,
    "90":1668684853000,
    "91":1668684831000,
    "92":1668684795000,
    "93":1668684544000,
    "94":1668684527000,
    "95":1668684473000,
    "96":1668684142000,
    "97":1668683949000,
    "98":1668683947000,
    "99":1668683940000
  },
  "polarity":{
    "0":0.2732142857,
    "1":0.2,
    "2":0.0,
    "3":0.0,
    "4":-0.5333333333,
    "5":-0.0666666667,
    "6":-0.5,
    "7":0.0,
    "8":0.096875,
    "9":0.0,
    "10":0.3333333333,
    "11":0.0,
    "12":0.1007936508,
    "13":0.2,
    "14":-0.125,
    "15":-0.0166666667,
    "16":0.1,
    "17":0.15,
    "18":0.0,
    "19":0.1226190476,
    "20":0.0,
    "21":-0.06,
    "22":-0.4,
    "23":-0.1,
    "24":0.25,
    "25":0.0,
    "26":-0.25,
    "27":0.1,
    "28":0.0876623377,
    "29":-0.1333333333,
    "30":0.2883333333,
    "31":0.5666666667,
    "32":-0.0625,
    "33":0.0,
    "34":0.0,
    "35":0.2,
    "36":0.3,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.1,
    "42":-0.25,
    "43":0.0,
    "44":0.1785714286,
    "45":0.25,
    "46":0.4,
    "47":0.5,
    "48":0.0,
    "49":0.5,
    "50":0.2,
    "51":0.0,
    "52":0.0,
    "53":-0.4,
    "54":0.2771428571,
    "55":0.125,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.5,
    "60":0.1266666667,
    "61":0.2159090909,
    "62":0.0,
    "63":-0.1555555556,
    "64":0.0,
    "65":-0.3125,
    "66":-0.0166666667,
    "67":0.05,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.3333333333,
    "74":0.3,
    "75":0.0,
    "76":0.1111111111,
    "77":-0.3,
    "78":0.2889204545,
    "79":0.1666666667,
    "80":0.0,
    "81":0.3,
    "82":0.0,
    "83":0.8,
    "84":0.5,
    "85":0.15,
    "86":0.1952380952,
    "87":-0.4,
    "88":-0.0604166667,
    "89":-0.1777777778,
    "90":0.0,
    "91":0.25,
    "92":0.0,
    "93":0.07,
    "94":-0.0625,
    "95":-0.1,
    "96":0.15,
    "97":0.1,
    "98":0.3214285714,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0514656926,
    "1":0.0514656926,
    "2":0.0514656926,
    "3":0.0514656926,
    "4":0.0514656926,
    "5":0.0514656926,
    "6":0.0514656926,
    "7":0.0514656926,
    "8":0.0514656926,
    "9":0.0514656926,
    "10":0.0514656926,
    "11":0.0514656926,
    "12":0.0514656926,
    "13":0.0514656926,
    "14":0.0514656926,
    "15":0.0514656926,
    "16":0.0514656926,
    "17":0.0514656926,
    "18":0.0514656926,
    "19":0.0514656926,
    "20":0.0514656926,
    "21":0.0514656926,
    "22":0.0514656926,
    "23":0.0514656926,
    "24":0.0514656926,
    "25":0.0514656926,
    "26":0.0514656926,
    "27":0.0514656926,
    "28":0.0514656926,
    "29":0.0514656926,
    "30":0.0514656926,
    "31":0.0514656926,
    "32":0.0514656926,
    "33":0.0514656926,
    "34":0.0514656926,
    "35":0.0514656926,
    "36":0.0514656926,
    "37":0.0514656926,
    "38":0.0514656926,
    "39":0.0514656926,
    "40":0.0514656926,
    "41":0.0514656926,
    "42":0.0514656926,
    "43":0.0514656926,
    "44":0.0514656926,
    "45":0.0514656926,
    "46":0.0514656926,
    "47":0.0514656926,
    "48":0.0514656926,
    "49":0.0514656926,
    "50":0.0514656926,
    "51":0.0514656926,
    "52":0.0514656926,
    "53":0.0514656926,
    "54":0.0514656926,
    "55":0.0514656926,
    "56":0.0514656926,
    "57":0.0514656926,
    "58":0.0514656926,
    "59":0.0514656926,
    "60":0.0514656926,
    "61":0.0514656926,
    "62":0.0514656926,
    "63":0.0514656926,
    "64":0.0514656926,
    "65":0.0514656926,
    "66":0.0514656926,
    "67":0.0514656926,
    "68":0.0514656926,
    "69":0.0514656926,
    "70":0.0514656926,
    "71":0.0514656926,
    "72":0.0514656926,
    "73":0.0514656926,
    "74":0.0514656926,
    "75":0.0514656926,
    "76":0.0514656926,
    "77":0.0514656926,
    "78":0.0514656926,
    "79":0.0514656926,
    "80":0.0514656926,
    "81":0.0514656926,
    "82":0.0514656926,
    "83":0.0514656926,
    "84":0.0514656926,
    "85":0.0514656926,
    "86":0.0514656926,
    "87":0.0514656926,
    "88":0.0514656926,
    "89":0.0514656926,
    "90":0.0514656926,
    "91":0.0514656926,
    "92":0.0514656926,
    "93":0.0514656926,
    "94":0.0514656926,
    "95":0.0514656926,
    "96":0.0514656926,
    "97":0.0514656926,
    "98":0.0514656926,
    "99":0.0514656926
  },
  "subjectivity":{
    "0":0.3928571429,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.9166666667,
    "5":0.6666666667,
    "6":1.0,
    "7":0.0,
    "8":0.459375,
    "9":0.0,
    "10":0.3333333333,
    "11":0.0,
    "12":0.4123015873,
    "13":0.35,
    "14":0.375,
    "15":0.65,
    "16":0.425,
    "17":0.3875,
    "18":0.6666666667,
    "19":0.6226190476,
    "20":0.0,
    "21":0.42,
    "22":0.4,
    "23":0.3,
    "24":0.375,
    "25":0.0,
    "26":0.75,
    "27":0.9666666667,
    "28":0.2564935065,
    "29":0.6,
    "30":0.53,
    "31":0.8,
    "32":0.1875,
    "33":0.0,
    "34":0.0,
    "35":0.2,
    "36":0.5,
    "37":1.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.25,
    "43":0.0,
    "44":0.6415343915,
    "45":0.25,
    "46":0.7333333333,
    "47":0.5,
    "48":0.0,
    "49":0.5,
    "50":0.5,
    "51":1.0,
    "52":0.0,
    "53":0.68125,
    "54":0.6271428571,
    "55":0.375,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.75,
    "60":0.5933333333,
    "61":0.3257575758,
    "62":0.1,
    "63":0.2888888889,
    "64":0.0,
    "65":0.2,
    "66":0.1833333333,
    "67":0.4555555556,
    "68":0.625,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":1.0,
    "73":0.3,
    "74":0.5,
    "75":0.0,
    "76":0.5555555556,
    "77":0.3,
    "78":0.3474431818,
    "79":0.375,
    "80":0.0,
    "81":0.2,
    "82":1.0,
    "83":0.75,
    "84":0.7,
    "85":0.375,
    "86":0.4785714286,
    "87":0.95,
    "88":0.4854166667,
    "89":0.5444444444,
    "90":0.0,
    "91":0.25,
    "92":0.0,
    "93":0.72,
    "94":0.5,
    "95":0.9,
    "96":0.5,
    "97":0.1625,
    "98":0.6339285714,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.377516354,
    "1":0.377516354,
    "2":0.377516354,
    "3":0.377516354,
    "4":0.377516354,
    "5":0.377516354,
    "6":0.377516354,
    "7":0.377516354,
    "8":0.377516354,
    "9":0.377516354,
    "10":0.377516354,
    "11":0.377516354,
    "12":0.377516354,
    "13":0.377516354,
    "14":0.377516354,
    "15":0.377516354,
    "16":0.377516354,
    "17":0.377516354,
    "18":0.377516354,
    "19":0.377516354,
    "20":0.377516354,
    "21":0.377516354,
    "22":0.377516354,
    "23":0.377516354,
    "24":0.377516354,
    "25":0.377516354,
    "26":0.377516354,
    "27":0.377516354,
    "28":0.377516354,
    "29":0.377516354,
    "30":0.377516354,
    "31":0.377516354,
    "32":0.377516354,
    "33":0.377516354,
    "34":0.377516354,
    "35":0.377516354,
    "36":0.377516354,
    "37":0.377516354,
    "38":0.377516354,
    "39":0.377516354,
    "40":0.377516354,
    "41":0.377516354,
    "42":0.377516354,
    "43":0.377516354,
    "44":0.377516354,
    "45":0.377516354,
    "46":0.377516354,
    "47":0.377516354,
    "48":0.377516354,
    "49":0.377516354,
    "50":0.377516354,
    "51":0.377516354,
    "52":0.377516354,
    "53":0.377516354,
    "54":0.377516354,
    "55":0.377516354,
    "56":0.377516354,
    "57":0.377516354,
    "58":0.377516354,
    "59":0.377516354,
    "60":0.377516354,
    "61":0.377516354,
    "62":0.377516354,
    "63":0.377516354,
    "64":0.377516354,
    "65":0.377516354,
    "66":0.377516354,
    "67":0.377516354,
    "68":0.377516354,
    "69":0.377516354,
    "70":0.377516354,
    "71":0.377516354,
    "72":0.377516354,
    "73":0.377516354,
    "74":0.377516354,
    "75":0.377516354,
    "76":0.377516354,
    "77":0.377516354,
    "78":0.377516354,
    "79":0.377516354,
    "80":0.377516354,
    "81":0.377516354,
    "82":0.377516354,
    "83":0.377516354,
    "84":0.377516354,
    "85":0.377516354,
    "86":0.377516354,
    "87":0.377516354,
    "88":0.377516354,
    "89":0.377516354,
    "90":0.377516354,
    "91":0.377516354,
    "92":0.377516354,
    "93":0.377516354,
    "94":0.377516354,
    "95":0.377516354,
    "96":0.377516354,
    "97":0.377516354,
    "98":0.377516354,
    "99":0.377516354
  },
  "screen_name":{
    "0":"Laurenbackup88",
    "1":"JMFROX",
    "2":"MarioSaccoccio3",
    "3":"fireusuporg",
    "4":"JMFROX",
    "5":"MASSterList",
    "6":"Jdanker22",
    "7":"geri1962m",
    "8":"iunderstoodu",
    "9":"tommyboy0690",
    "10":"GBHForumNetwork",
    "11":"gibbee1",
    "12":"albiaggi",
    "13":"PeterSarro",
    "14":"Richard75155048",
    "15":"MTatersalad",
    "16":"PeterSarro",
    "17":"Harvard1988",
    "18":"poochlalow",
    "19":"JanKosFuller",
    "20":"tinatc26",
    "21":"prodbyLEIGH96_",
    "22":"Frank_Schaeffer",
    "23":"RichardMuise3",
    "24":"ZaqsTech",
    "25":"MikeLaChance33",
    "26":"rkelley79ma",
    "27":"OldHairbag",
    "28":"UsefulArts",
    "29":"JahBlessAyiti",
    "30":"davidja82010833",
    "31":"LibertyBell1961",
    "32":"cityattic",
    "33":"domycustomessay",
    "34":"acciard2022",
    "35":"CoreyB08",
    "36":"curmudgeon_NH",
    "37":"buzzblog",
    "38":"BobFlan93884116",
    "39":"katiepetti",
    "40":"Reney45243091",
    "41":"shannon_alter",
    "42":"Raster54",
    "43":"qckisa",
    "44":"linda45625",
    "45":"rkelley79ma",
    "46":"JesseLiberty",
    "47":"SilverBeard2026",
    "48":"Paparennoo",
    "49":"StoweVT2",
    "50":"JprbosJoe",
    "51":"kmsm1989",
    "52":"rcasey87",
    "53":"davidja82010833",
    "54":"MASaari13",
    "55":"RefDemo2",
    "56":"gibbee1",
    "57":"Joan_Vennochi",
    "58":"Steffenheimer",
    "59":"BraatzMark",
    "60":"DarioGagliano2",
    "61":"AjayThakkar_",
    "62":"qckisa",
    "63":"cityattic",
    "64":"Mitess2_0",
    "65":"William18253721",
    "66":"freedom1sntfr33",
    "67":"TommyMacyV",
    "68":"gibbee1",
    "69":"gibbee1",
    "70":"William18253721",
    "71":"darkspot",
    "72":"kcwilson781",
    "73":"Laurenbackup88",
    "74":"IAMMGraham",
    "75":"KO_Reporter",
    "76":"ChazAnancini",
    "77":"butchietw",
    "78":"Wattez771",
    "79":"DEGuarino1",
    "80":"Exoticunderwat1",
    "81":"ArtVandelay2021",
    "82":"ChazAnancini",
    "83":"michael_favreau",
    "84":"pfrenchbarber",
    "85":"JerryMurphy1212",
    "86":"davidwhitford",
    "87":"Tom96676",
    "88":"GhostRamone",
    "89":"pfrenchbarber",
    "90":"StoweVT2",
    "91":"JudyBlackiemore",
    "92":"jsl262",
    "93":"jimfiorentini",
    "94":"MakeupCrissis",
    "95":"plynch1036",
    "96":"houtman_floyd",
    "97":"jjperkins3",
    "98":"FreiceMedia",
    "99":"SilviaB94848766"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":4,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":11,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":9,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":9,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":4,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":5,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}