{
  "full_text":{
    "0":"@DonaldJTrumpJr New flash, trump wants to destroy Military readiness &amp; is still politicizing a deadly, contagious disease.  Biden is working to prevent the next pandemic.",
    "1":"@RepMTG You do realize that Biden hasn't changed much of the immigration policy since trump right? Also most people in America don't trust Russia and want to help Ukraine.",
    "2":"@TheLeoTerrell Qpublicans spent at record levels and didn’t build the wall when Trump was president and they had the house and senate.  But sure.",
    "3":"@TomiLahren Yeah bc people like you tell your base not to mail in votes. You guys spent more time kissing trump's ass and lying about election fraud to notice that Americans are tired of MAGA bullshit.",
    "4":"@Jim_Jordan Bullshit. You know it's bullshit. Haven't you guys noticed that trump's a loser and Americans are tired of MAGA? You guys lost the red wave during a midterm that should of went to you but you guys get so busy kissing trump's ass instead of working on a plan for Americans",
    "5":"@FriedPi314159 @War_Hamster1776 @BenSwann_ Actually, I do want bipartisanship but with a Republican Party in the spirit of John McCain, not Donald Trump. I don’t think that’s an unreasonable thing to ask for and it appears the majority of America agrees with me — and not with Trump.",
    "6":"Trump supreme POS, morally, ethically and intellectually bankrupt. A clear and present danger to our democracy and constitution. https:\/\/t.co\/0zFhPGrk8O",
    "7":"@DanRather American's are going to make sure Trump will have the 14th Amendment Section 3 slapped against him for good for being the leader of the insurrection.",
    "8":"@mhein22 Why are you talking like this is a modern partisan issue and you're an emotionally charged teenager? Why are you defending the government so hard? You a fed?\n\n\"No winning?\" What do you think this is? Some Trump issue? You have to be young the way you go about talking about this.",
    "9":"@TristanSnell And Trump is 100% behind it all.",
    "10":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ Trump is only president to not start or have a conflict started on his watch regards to war.  Imagine that",
    "11":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ If trump was a boot licker of Putin he would have invaded Ukraine under trumps watch. Trump told him@not to and he backed off. They do@t have respect for joe and they are walking all@over him while he launders money through Ukraine and back through FTX",
    "12":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ He was a true leader. Sure he wasn’t nice all@the time but that’s what a leader has to do. Damn peoples feelings were doing what’s best and he did. \nTrump was actually one of the hardest on Russia….funny how Putin only invades when Obama snd Biden are in WH…",
    "13":"At long last, Trump gives his concession speech\n\nhttps:\/\/t.co\/Fi0ICPDLQE",
    "14":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ It’s debatable because of how it is interpreted. \nHe did a hell of a job running this country. Strongest economy this country saw in a long time. Avg income was up 4900 under trump. They countries were mad they couldn’t control him and he made them pay their fair share…",
    "15":"Donald Trump Lies Again … #COMPULSIVE #BlueWall https:\/\/t.co\/nj7ThqSRDE",
    "16":"Is it wrong I’m just as excited with my top trump style cards @Hush_Kit ? A great achievement well done and I am really looking forward to having a read https:\/\/t.co\/OQMIHwq0yR",
    "17":"Republican woes are about a lot more than Trump\n\nhttps:\/\/t.co\/tmIrQL31wu",
    "18":"I don't believe Trump will be the nominee in 2024. I believe we should assume a more formidable Ron DeSantis will be the nominee instead. IMO we have two years to go through a minor recession and hopefully minimize inflation to the point we can win in 2024.",
    "19":"During Trump’s administration, the FCC reclassified internet service so it faces less regulatory scrutiny. Instead of regulating internet providers as an essential part of life (phone, gas, and electric), the govt treats broadband service like a luxury with hardly any oversight. https:\/\/t.co\/xAvfZUrGnl",
    "20":"@RichardGrenell Trump is a Russian asset …",
    "21":"@CynthiaCindyLu1 @n9249c @cathyob1 @Mike_Pence Again bull. The VP had to order them in because trump sat in his ass enjoying the carnage.",
    "22":"@Mike_Pence Testify in front of the Jan 6 committee. You owe it to the American people. You owe it to your party to prevent trump from running again. They failed to impeach him twice. His hardcore supporters will never support you.",
    "23":"Trump is such a phony. \n\nPoser. https:\/\/t.co\/isNxPSzBl7",
    "24":"@Logically_JC @disjoint_4est Her same picture is on this account with 142K followers and a pinned tweet spouting Trump\/Walker 2024 the account is Blackknight10k",
    "25":"@JewishResister @i_am_fubar24h I’m confused if he is from Afghanistan, weirdly saying he served in Afghanistan, or vaguely talking about the chaos Trump caused by rapidly withdrawing from Afghanistan… 🤷‍♀️ \n\nbtw- so odd, we followed each other in the past but now we don’t.",
    "26":"@jenson_kirk @ScurrilousHound @DefiyantlyFree Exactly.  \nLived and been down to the border in 3 States for year's. \n\n2020 Biden opened up the flood gates. His policies after Trump have caused an invasion at the border with no oversight \n\nDrugs and trafficking have invaded the sovereignty of AZ with the Cartels in control🙏🇺🇸",
    "27":"@DonLew87 Did you have sex with Trump?",
    "28":"\"Now Everything's Broken...I Guess I'll Have To Come In There And Clean Everything Up\" \n.@PapiTrumpo @SaltyCracker9 \nIt's Official - Trump Is Running To Make America Great Again in 2024 https:\/\/t.co\/b7FrOLZ8WS via @YouTube @WhiteHouse45 @POTUS45 @FLOTUS45",
    "29":"@Ras_Beret @sltrib I'm hoping the GOP does something to offend Trump and he runs as an independent.",
    "30":"@rockymtngurl25 @ChrissyFlow @K9BO1 @RichMollbore123 @laurenboebert Isn't that always how the GOPers respond when they know there is plenty of proof and the just don't want to accept it? Kinda like with Trump's Big Lie but in reverse.",
    "31":"@MarkHamill they fact you called him \"President Trump\", mean you are coming around...",
    "32":"@FrontPo30323810 @AnandAdiyody Love you Larry. Know one talks about the exemplary job you did in the Reagan &amp; most recent the Trump years. \nYour Finance background &amp; common sense :\n\nless Government overeach \nless taxes &amp; regulations \nsound fiscal responsibility \nJobs most important to Energy🇺🇸🙏\nThank U Larry",
    "33":"Former* president Trump. Lame Duck President Trump. Loser Trump. https:\/\/t.co\/qWxaQOQQsn",
    "34":"@PalmerReport Trump will be criminally indicted.",
    "35":"@elonmusk Where are our accounts? Where is Trump’s account? He’s running for president.",
    "36":"@Pexsy @BlackKnight10k @IAmJohnAles Maybe he want to be a gay blk guy so he can be under tRUMP. Is it his fantasy 😍",
    "37":"@RonFilipkowski What does @GOPLeader McCarthy think of his new BFF’s call to purge all Trump’s perceived enemies from government? This is someone he wants to elevate to a power position in exchange for her support.",
    "38":"@Pexsy @BlackKnight10k @IAmJohnAles I don’t believe he was a gay blk guy under tRUMP, that just wouldn’t look right 😂",
    "39":"@SteveSchmidtSES @Liz_Cheney No, she’s wrong on everything aside from trump",
    "40":"@SteveSchmidtSES Trump has stuff on Pence 100%",
    "41":"Not Even Russian State TV Is Into Trump’s 2024 Run: ‘He Performed Quite Poorly’\n https:\/\/t.co\/9SDq1Ul4AN",
    "42":"@joncoopertweets @NathanMackBrown Why isn’t Trump behind bars?",
    "43":"Just unfollowed every account mentioning or retweeting anything about trump or pence or 2024 on my timeline - need a break from the democracy apocalypse crowd for a bit… now I’m just seeing a lot of music related tweets and it’s so nice 👍",
    "44":"@davidhogg111 You were already irrelevant when Trump was still in office.",
    "45":"@JamesBradleyCA Trump has chosen his platform. Most people who would vote for him are probably on there.",
    "46":"@rolandsmartin @CNN @Mike_Pence It's worth it just to know how mad it makes Trump to know that Pence is getting air time instead of him.",
    "47":"I haven't seen this much rooster riding since after Trump insulted Ted Cruz's wife. https:\/\/t.co\/8AFiCREr5u",
    "48":"@PamelaHensley22 Trump can respond on truth social his chosen platform. What's the problem?",
    "49":"I don't understand why Congress doesn't read the constitution and prevent Trump from running again.  it is so clear... https:\/\/t.co\/76Zj0DQ90o",
    "50":"https:\/\/t.co\/BCdPjHDIO8",
    "51":"@CalltoActivism Yes Trump is the most incompetent President in History Trump must be indicted,convicted and Imprisoned so there is no chance of him ever becoming President again.\n Lock Him Up",
    "52":"@AWeissmann_ State Republicans, 2 Republicans Congresspeople &amp; a Federalist Society Federal Judge honored their oath to protect the Constitution. \n\nIs Pence unable to provide non-partisan testimony?\n\nHas Pence placed his devotion to Trump &amp; GOP above his oath to the Constitution?",
    "53":"my twitter timeline currently: \nAngry swifties \nWhat era tickets did you get \nCapitol one presale fails \n#RIPJimmyFallon \nDonald trump running again (YIKES) \nMore era tour \nMore angry swifties \nTwitter dram (yikes Elon) \nTaylor swift Grammy nominations",
    "54":"@Jim_Jordan Donald Trump tried to destroy democracy.  That’s all he did as president.  He’s a criminal.",
    "55":"@LePapillonBlu2 Trump really only likes Trump. (But, yeah, he’s a racist.)",
    "56":"@seanhannity Not nearly as nice as Trump being fired.",
    "57":"@TomFitton @elonmusk @Twitter If Trump comes back to Twitter then Truth Social collapses. Just another Trump failure. He really doesn't want that, but I really don't see why Musk doesn't invite him back. Maybe he's afraid Trump will dis him, and he have to block him again.",
    "58":"@joncoopertweets Very low energy. Trump is a low energy, used up loser. He promised Republicans they’d be tired winning. With Trump, Republicans are tired of losing.",
    "59":"@OsitaNwanevu Yeah I'm sure Merrick Garland is going to take down Trump any day now just like Robert Mueller did",
    "60":"@COSecofState @JenaGriswold Rigging it so badly. Its so obvious. Trump is coming",
    "61":"@fbihop 😂🤣 trump lost? The election was rough for me. And the government continues to deny it, the west coast got hit, in mini attack. COVID stimulus payments were late. Wonder what choices they'll make as we ourselves experience war.",
    "62":"@ACTBrigitte Trump is a loser. And a criminal.",
    "63":"@ACTBrigitte Trump should take that advice.",
    "64":"@RepAndyBiggsAZ Lol defund NPR?! Watching Rebulicans try to copy and paste Trump Rhetoric is gross. Be original. Are you mad bro?",
    "65":"@Amythist502 @PokerPolitics Yes they are right. Trump is the 1st Beast of Revelation the destroys the current Harlot system in place now and rules for 42 months",
    "66":"@jack @get_ded_ Trump knows",
    "67":"@elijahwood Trump did amazing things for America and Americans. Liberal Hollywood is such a. Joke!",
    "68":"@powers_edy @jrodimon They couldn’t keep Clinton’s BJ private when there were no computers. What makes you think they’d have any secrets these days?\n\nEspecially with everyone online.\n\nAlso Trump would of used it in one of his campaign’s if it had any merit because this is considered a blue problem.",
    "69":"@lavern_spicer Trump is not unelectable. If Biden screws up, if no bills get out of the House, if Ron DeSantis decided to keep piling his policies on Florida instead of running, maybe he's electable.The Dems have cool people but they've got too many \"sky-is-falling\" members.",
    "70":"@MSNBC Galileo was locked away for a long time. That would be fine for Trump and Cruz.",
    "71":"@ACTBrigitte Our country does not need a chaotic, divisive, lying president Trump! Terrible businessman. Fucked American farmers with his tariffs. Had bail them out with 22 billion dollars! #NOMORETRUMP",
    "72":"I wonder if the conservative skewed election polling has anything to do with Trump's presidential approval polls",
    "73":"I can imagine Trump at Mar-a-Lago a year ago saying, well, it's about time for me to go out and make sure all my MAGA candidates are elected. Once people know I'm behind them we'll have a yuuuge majority",
    "74":"@ClownWorld_ @FunnyOrEvil It worked for Trump &amp; Pence",
    "75":"@bilibilibababu @manyapan Well, Putin is hard to ignore when he puts bounties on our soldiers, utilizes Trump as a shrewdly-chosen longterm asset, shares hacked info w\/wikileaks &amp; invades other sovereign countries. But I agree with your reasoning historically (George Kennan’s principle of containment). https:\/\/t.co\/qoFgHLoAEx",
    "76":"You pulled that one out of your ass! Our military was strong when Trump was our leader! https:\/\/t.co\/8ngNbR4L7K",
    "77":"@cbouzy He's proven that this has always been all about himself. He's not a Republican, but he'll ride their coattails.\n\nIt is possible he'll sink his GOP rival for spite.\n\nBut opponents to Trump cannot just hope for this. We have to proactively defend democracy. Reverse Gerrymandering.",
    "78":"@benFranklin2018 trump may be too ill to run, he has mental health issues, dementia, drug addiction, malignant narcissism, and who knows what else. He may be toast.",
    "79":"@JuliaDavisNews So true DeSantis is gonna destroy trump",
    "80":"@RonnyJacksonTX The warrant was signed by judges appointed BY TRUMP.",
    "81":"So @CNN goes with a Mike Pence town hall, and asks him zero hard questions on his stance &amp; embarrassing Trump support.",
    "82":"@robreiner why don't you post FTX and the money laundering straight into Ukraine, or were you apart of the investors and now getting paid to bash trump",
    "83":"This cause is close to my heart - please sign: https:\/\/t.co\/MUpDzFVdsW",
    "84":"@TownExcellent you don't finish this post about trump or are you just manufacturing hate bc you are getting paid to hate trump",
    "85":"@itsJeffTiedrich Trump is the best thing to ever happen………to the democrats.",
    "86":"@Morning_Joe @gtconway3d It is the Republican parties duty to take care of the Trump mess..",
    "87":"This cause is close to my heart - please sign: https:\/\/t.co\/dovtc5uHs2",
    "88":"#ICYMI #TrumpAnnouncement\nhttps:\/\/t.co\/arFKKz1are",
    "89":"@jd1515151 @sewlove33 @Buddyboybudbud @donwinslow Y’all still hung up on the jan6 deal …. Antifa was portraying as Trump supporters as it has been justified that it was the truth that antifa had everything to do with this stop listening to fake news.",
    "90":"@LindseyGrahamSC Nobody cares that you’re game. Quit living with n fear of trump",
    "91":"@RyanPinesworth When Nick thinks about trump: https:\/\/t.co\/dzIXX2s9BN",
    "92":"@JustinRileyTx @Mbill0691 I am voting SOLID blue only until the political scene is wiped clean of Trump. I'm always Dem but I used to at least listen to both sides &amp; now I am completely tuned out on Repubs. Kiss asses - they need to stand up like @Liz_Cheney and take TFG's power away. https:\/\/t.co\/PKnEiXHNe2",
    "93":"@January6thCmte Snakes gonna snake.  He was Trump’s VP, so clearly he’s fine with lying.  What did you expect?",
    "94":"@AlanSalazarCO @CRobertBuchanan @janus303 @okmaher And the snarky gaslighting toxicity that GOP Twitter bros unleashed makes that discussion impossible. So while I appreciate the piece it doesn’t own the role the author played in fostering a culture that persists far beyond TRUMP &amp; MAGA. It’s the exclusive language of the GOP.",
    "95":"I cannot do another Trump era. I simply cannot https:\/\/t.co\/T6gAINAKpb",
    "96":"@The_FJC Rs are in a circular firing squad, Ds are just handing them ammo.\nCNN just gave Pence oodles of air time, flat as Al Gore. But he'll to torpedo Trump.\nRs have to find what it is they want to put up. Not Who, but why does America want Rs in charge?\n20 years since Rs made a case!",
    "97":"@MikeKin61657709 @Andolini1891 @MaryLMcClellan1 @JoJoFromJerz You see, I don’t support the NY mayor who did everything you stated. Then lied &amp; tried to cover up the numbers. He should be in jail. But what your doing is deflecting, the normal GOP response. It doesn’t mean tRump didn’t do everything I just stated… and you didn’t deny it.",
    "98":"@KenPaxtonTX Now that's funny. Trump emboldened enemies and struck fear into the hearts of allies. He did build a couple miles of worthless wall to secure the border though.",
    "99":"@TomFitton @elonmusk @Twitter You have to ask why Elon has not reinstituted his Check Mark? Is Elon afraid. Afraid of the leftist wrath, if he enables his speech? Is it Free Speech except for Donald Trump?\nI love Elon. You have to ask why it's not been turned back on yet? Elon, keep doing the right thing?"
  },
  "date":{
    "0":1668689424000,
    "1":1668689404000,
    "2":1668689336000,
    "3":1668689213000,
    "4":1668689090000,
    "5":1668687636000,
    "6":1668687510000,
    "7":1668687028000,
    "8":1668686287000,
    "9":1668686286000,
    "10":1668686058000,
    "11":1668686014000,
    "12":1668685916000,
    "13":1668685825000,
    "14":1668685797000,
    "15":1668685551000,
    "16":1668685418000,
    "17":1668685386000,
    "18":1668684892000,
    "19":1668684361000,
    "20":1668683929000,
    "21":1668683035000,
    "22":1668682956000,
    "23":1668682709000,
    "24":1668682651000,
    "25":1668681871000,
    "26":1668681711000,
    "27":1668680972000,
    "28":1668678333000,
    "29":1668678195000,
    "30":1668676901000,
    "31":1668676786000,
    "32":1668676751000,
    "33":1668675300000,
    "34":1668674308000,
    "35":1668674267000,
    "36":1668673649000,
    "37":1668673021000,
    "38":1668672992000,
    "39":1668672502000,
    "40":1668672489000,
    "41":1668671111000,
    "42":1668670916000,
    "43":1668670815000,
    "44":1668670383000,
    "45":1668669936000,
    "46":1668669922000,
    "47":1668669895000,
    "48":1668669809000,
    "49":1668668528000,
    "50":1668668446000,
    "51":1668668244000,
    "52":1668667728000,
    "53":1668667716000,
    "54":1668667190000,
    "55":1668667103000,
    "56":1668666396000,
    "57":1668666147000,
    "58":1668666102000,
    "59":1668665976000,
    "60":1668665911000,
    "61":1668665366000,
    "62":1668664990000,
    "63":1668664951000,
    "64":1668664942000,
    "65":1668664655000,
    "66":1668664533000,
    "67":1668664397000,
    "68":1668664334000,
    "69":1668664199000,
    "70":1668663946000,
    "71":1668663917000,
    "72":1668663873000,
    "73":1668663830000,
    "74":1668663810000,
    "75":1668663626000,
    "76":1668663560000,
    "77":1668663440000,
    "78":1668663332000,
    "79":1668663322000,
    "80":1668662671000,
    "81":1668662393000,
    "82":1668662320000,
    "83":1668662187000,
    "84":1668662173000,
    "85":1668662130000,
    "86":1668662062000,
    "87":1668661917000,
    "88":1668661638000,
    "89":1668661581000,
    "90":1668661458000,
    "91":1668661363000,
    "92":1668661362000,
    "93":1668661340000,
    "94":1668661334000,
    "95":1668661315000,
    "96":1668661247000,
    "97":1668661107000,
    "98":1668661098000,
    "99":1668660877000
  },
  "polarity":{
    "0":-0.0272727273,
    "1":0.3285714286,
    "2":0.2,
    "3":-0.2,
    "4":-0.1,
    "5":0.0,
    "6":0.15,
    "7":0.4,
    "8":-0.0483333333,
    "9":-0.4,
    "10":0.0,
    "11":0.0,
    "12":0.4083333333,
    "13":-0.025,
    "14":0.0083333333,
    "15":0.0,
    "16":0.275,
    "17":0.5,
    "18":0.4166666667,
    "19":-0.1527777778,
    "20":0.0,
    "21":0.5,
    "22":-0.25,
    "23":0.0,
    "24":0.0,
    "25":-0.3236111111,
    "26":0.0472222222,
    "27":0.0,
    "28":0.5833333333,
    "29":0.0,
    "30":0.0,
    "31":-0.3125,
    "32":0.1851851852,
    "33":-0.25,
    "34":-0.4,
    "35":0.0,
    "36":0.4166666667,
    "37":0.1681818182,
    "38":0.3511904762,
    "39":-0.5,
    "40":0.0,
    "41":-0.2,
    "42":-0.4,
    "43":0.3,
    "44":-0.5,
    "45":0.5,
    "46":-0.1625,
    "47":0.2,
    "48":0.0333333333,
    "49":0.1,
    "50":0.0,
    "51":0.2,
    "52":-0.25,
    "53":-0.1,
    "54":-0.3,
    "55":0.0,
    "56":-0.3,
    "57":-0.069047619,
    "58":-0.06,
    "59":0.1722222222,
    "60":-0.35,
    "61":-0.2,
    "62":-0.4,
    "63":0.0,
    "64":0.1875,
    "65":0.1428571429,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.425,
    "70":0.1833333333,
    "71":-0.5333333333,
    "72":0.0,
    "73":0.05,
    "74":0.0,
    "75":-0.1388888889,
    "76":0.2208333333,
    "77":0.0,
    "78":-0.3,
    "79":0.075,
    "80":0.0,
    "81":-0.2916666667,
    "82":0.2,
    "83":0.0,
    "84":-0.8,
    "85":1.0,
    "86":-0.175,
    "87":0.0,
    "88":0.0,
    "89":-0.05,
    "90":-0.4,
    "91":0.0,
    "92":0.0238095238,
    "93":0.4166666667,
    "94":0.0111111111,
    "95":0.0,
    "96":-0.03125,
    "97":-0.0875,
    "98":-0.05,
    "99":-0.0091836735
  },
  "mean_polarity":{
    "0":0.00532486,
    "1":0.00532486,
    "2":0.00532486,
    "3":0.00532486,
    "4":0.00532486,
    "5":0.00532486,
    "6":0.00532486,
    "7":0.00532486,
    "8":0.00532486,
    "9":0.00532486,
    "10":0.00532486,
    "11":0.00532486,
    "12":0.00532486,
    "13":0.00532486,
    "14":0.00532486,
    "15":0.00532486,
    "16":0.00532486,
    "17":0.00532486,
    "18":0.00532486,
    "19":0.00532486,
    "20":0.00532486,
    "21":0.00532486,
    "22":0.00532486,
    "23":0.00532486,
    "24":0.00532486,
    "25":0.00532486,
    "26":0.00532486,
    "27":0.00532486,
    "28":0.00532486,
    "29":0.00532486,
    "30":0.00532486,
    "31":0.00532486,
    "32":0.00532486,
    "33":0.00532486,
    "34":0.00532486,
    "35":0.00532486,
    "36":0.00532486,
    "37":0.00532486,
    "38":0.00532486,
    "39":0.00532486,
    "40":0.00532486,
    "41":0.00532486,
    "42":0.00532486,
    "43":0.00532486,
    "44":0.00532486,
    "45":0.00532486,
    "46":0.00532486,
    "47":0.00532486,
    "48":0.00532486,
    "49":0.00532486,
    "50":0.00532486,
    "51":0.00532486,
    "52":0.00532486,
    "53":0.00532486,
    "54":0.00532486,
    "55":0.00532486,
    "56":0.00532486,
    "57":0.00532486,
    "58":0.00532486,
    "59":0.00532486,
    "60":0.00532486,
    "61":0.00532486,
    "62":0.00532486,
    "63":0.00532486,
    "64":0.00532486,
    "65":0.00532486,
    "66":0.00532486,
    "67":0.00532486,
    "68":0.00532486,
    "69":0.00532486,
    "70":0.00532486,
    "71":0.00532486,
    "72":0.00532486,
    "73":0.00532486,
    "74":0.00532486,
    "75":0.00532486,
    "76":0.00532486,
    "77":0.00532486,
    "78":0.00532486,
    "79":0.00532486,
    "80":0.00532486,
    "81":0.00532486,
    "82":0.00532486,
    "83":0.00532486,
    "84":0.00532486,
    "85":0.00532486,
    "86":0.00532486,
    "87":0.00532486,
    "88":0.00532486,
    "89":0.00532486,
    "90":0.00532486,
    "91":0.00532486,
    "92":0.00532486,
    "93":0.00532486,
    "94":0.00532486,
    "95":0.00532486,
    "96":0.00532486,
    "97":0.00532486,
    "98":0.00532486,
    "99":0.00532486
  },
  "subjectivity":{
    "0":0.1757575758,
    "1":0.4119047619,
    "2":0.4944444444,
    "3":0.575,
    "4":0.3333333333,
    "5":0.1,
    "6":0.3458333333,
    "7":0.4962962963,
    "8":0.5283333333,
    "9":0.7,
    "10":1.0,
    "11":0.0,
    "12":0.6564814815,
    "13":0.2333333333,
    "14":0.7666666667,
    "15":0.0,
    "16":0.62,
    "17":0.5,
    "18":0.3666666667,
    "19":0.3027777778,
    "20":0.0,
    "21":0.6,
    "22":0.15,
    "23":0.5,
    "24":0.125,
    "25":0.5125,
    "26":0.2694444444,
    "27":0.0,
    "28":0.725,
    "29":0.125,
    "30":0.1,
    "31":0.6875,
    "32":0.4314814815,
    "33":0.375,
    "34":0.55,
    "35":0.0,
    "36":0.5833333333,
    "37":0.2772727273,
    "38":0.5595238095,
    "39":0.9,
    "40":0.0,
    "41":0.3,
    "42":0.7,
    "43":0.7,
    "44":1.0,
    "45":0.5,
    "46":0.55,
    "47":0.2,
    "48":0.0666666667,
    "49":0.3833333333,
    "50":0.0,
    "51":0.5722222222,
    "52":0.3,
    "53":0.66,
    "54":0.275,
    "55":1.0,
    "56":1.0,
    "57":0.2380952381,
    "58":0.568,
    "59":0.5888888889,
    "60":0.5833333333,
    "61":0.5,
    "62":0.55,
    "63":0.0,
    "64":0.6125,
    "65":0.4678571429,
    "66":0.0,
    "67":0.7,
    "68":0.4916666667,
    "69":0.575,
    "70":0.45,
    "71":0.5666666667,
    "72":0.0,
    "73":0.7944444444,
    "74":0.0,
    "75":0.3055555556,
    "76":0.4166666667,
    "77":1.0,
    "78":0.6,
    "79":0.325,
    "80":0.0,
    "81":0.5416666667,
    "82":0.4,
    "83":0.0,
    "84":0.9,
    "85":0.3,
    "86":0.175,
    "87":0.0,
    "88":0.0,
    "89":0.95,
    "90":0.4,
    "91":0.0,
    "92":0.4,
    "93":0.5,
    "94":1.0,
    "95":0.3571428571,
    "96":0.125,
    "97":0.4458333333,
    "98":0.8333333333,
    "99":0.6193877551
  },
  "mean_subjectivity":{
    "0":0.4256614557,
    "1":0.4256614557,
    "2":0.4256614557,
    "3":0.4256614557,
    "4":0.4256614557,
    "5":0.4256614557,
    "6":0.4256614557,
    "7":0.4256614557,
    "8":0.4256614557,
    "9":0.4256614557,
    "10":0.4256614557,
    "11":0.4256614557,
    "12":0.4256614557,
    "13":0.4256614557,
    "14":0.4256614557,
    "15":0.4256614557,
    "16":0.4256614557,
    "17":0.4256614557,
    "18":0.4256614557,
    "19":0.4256614557,
    "20":0.4256614557,
    "21":0.4256614557,
    "22":0.4256614557,
    "23":0.4256614557,
    "24":0.4256614557,
    "25":0.4256614557,
    "26":0.4256614557,
    "27":0.4256614557,
    "28":0.4256614557,
    "29":0.4256614557,
    "30":0.4256614557,
    "31":0.4256614557,
    "32":0.4256614557,
    "33":0.4256614557,
    "34":0.4256614557,
    "35":0.4256614557,
    "36":0.4256614557,
    "37":0.4256614557,
    "38":0.4256614557,
    "39":0.4256614557,
    "40":0.4256614557,
    "41":0.4256614557,
    "42":0.4256614557,
    "43":0.4256614557,
    "44":0.4256614557,
    "45":0.4256614557,
    "46":0.4256614557,
    "47":0.4256614557,
    "48":0.4256614557,
    "49":0.4256614557,
    "50":0.4256614557,
    "51":0.4256614557,
    "52":0.4256614557,
    "53":0.4256614557,
    "54":0.4256614557,
    "55":0.4256614557,
    "56":0.4256614557,
    "57":0.4256614557,
    "58":0.4256614557,
    "59":0.4256614557,
    "60":0.4256614557,
    "61":0.4256614557,
    "62":0.4256614557,
    "63":0.4256614557,
    "64":0.4256614557,
    "65":0.4256614557,
    "66":0.4256614557,
    "67":0.4256614557,
    "68":0.4256614557,
    "69":0.4256614557,
    "70":0.4256614557,
    "71":0.4256614557,
    "72":0.4256614557,
    "73":0.4256614557,
    "74":0.4256614557,
    "75":0.4256614557,
    "76":0.4256614557,
    "77":0.4256614557,
    "78":0.4256614557,
    "79":0.4256614557,
    "80":0.4256614557,
    "81":0.4256614557,
    "82":0.4256614557,
    "83":0.4256614557,
    "84":0.4256614557,
    "85":0.4256614557,
    "86":0.4256614557,
    "87":0.4256614557,
    "88":0.4256614557,
    "89":0.4256614557,
    "90":0.4256614557,
    "91":0.4256614557,
    "92":0.4256614557,
    "93":0.4256614557,
    "94":0.4256614557,
    "95":0.4256614557,
    "96":0.4256614557,
    "97":0.4256614557,
    "98":0.4256614557,
    "99":0.4256614557
  },
  "screen_name":{
    "0":"1x10e6",
    "1":"SarahJeanDowdy1",
    "2":"TomBulger10",
    "3":"SarahJeanDowdy1",
    "4":"SarahJeanDowdy1",
    "5":"DenverDadin",
    "6":"ImnotyourMomma",
    "7":"JamesESisson1",
    "8":"2down_2b_out",
    "9":"JamesESisson1",
    "10":"MileHighMagic30",
    "11":"MileHighMagic30",
    "12":"MileHighMagic30",
    "13":"poliddy",
    "14":"MileHighMagic30",
    "15":"PorterLansing",
    "16":"jjhpinto",
    "17":"poliddy",
    "18":"berge7f9",
    "19":"Dan_Pech",
    "20":"MelodyM02997972",
    "21":"coloradooldlady",
    "22":"coloradooldlady",
    "23":"elle_vader",
    "24":"KellAnders",
    "25":"elle_vader",
    "26":"cferolie57",
    "27":"TheAVERAGEAMER7",
    "28":"zoso418",
    "29":"DrWutt",
    "30":"mgunner",
    "31":"Muiotakappa",
    "32":"cferolie57",
    "33":"Sakka3_14",
    "34":"JamesESisson1",
    "35":"StuartHughes37",
    "36":"leonwoo41555435",
    "37":"dmbdmg",
    "38":"leonwoo41555435",
    "39":"cobleedingheart",
    "40":"WonderGirlDi",
    "41":"Charmingchuck1",
    "42":"Doobie611",
    "43":"locaincb",
    "44":"Benjami62757681",
    "45":"Steelpilot1",
    "46":"mikemasse",
    "47":"WithinStem",
    "48":"Steelpilot1",
    "49":"machss01",
    "50":"machss01",
    "51":"CJnDenver998",
    "52":"Just_McJenn",
    "53":"bellshell21",
    "54":"Brenda66757515",
    "55":"brett_7g",
    "56":"Steelpilot1",
    "57":"Steelpilot1",
    "58":"denverduiatty",
    "59":"IrateMaxwell",
    "60":"HitThatZaZa",
    "61":"Miaunderfire",
    "62":"Educators4BLM",
    "63":"BobDunker6",
    "64":"tougharmygirl",
    "65":"JKBelle007",
    "66":"HitThatZaZa",
    "67":"kallieelayne",
    "68":"daveymilkshake1",
    "69":"rich_halvey",
    "70":"barbdignan",
    "71":"marc_mlblits1",
    "72":"TheZakAlmanak",
    "73":"rich_halvey",
    "74":"FavoriteSon6",
    "75":"GideonGradishar",
    "76":"SecreteAgent99",
    "77":"marcmaxmeister",
    "78":"runningfootman",
    "79":"mikegom56469421",
    "80":"m_clarkson78",
    "81":"BoredLosing",
    "82":"RockStarSher13",
    "83":"IWuzThereSTS_1",
    "84":"RockStarSher13",
    "85":"IseeLiars",
    "86":"ColoSunshine74",
    "87":"IWuzThereSTS_1",
    "88":"murmiles",
    "89":"alan_jorgenson",
    "90":"DemelzaMando",
    "91":"digital5280",
    "92":"debra_winters",
    "93":"mikemasse",
    "94":"sjwasserman",
    "95":"SammieeRenee",
    "96":"mikesrsic",
    "97":"ja_krug",
    "98":"Steelpilot1",
    "99":"giraffehopper75"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":2,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":4,
    "37":1,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}