{
  "full_text":{
    "0":"@jrpsaki You only serve the media markets that produce $ for your shareholders.  It’s fine, the media is actually grateful for Trump, he drives ratings so you’re asked to constantly have him be the story.  From day 1. https:\/\/t.co\/bCKIBjxvEw",
    "1":"@LindseyGrahamSC Of course you did. Are you supporting\n tRump? Or, will you run away from that question like the rest of the cowards in your party?",
    "2":"Fox Host Gives Blunt Opinion About Donald Trump, Right To Daughter-In-Law's Face https:\/\/t.co\/fYlSfqB9A0 via @YahooNews",
    "3":"@onebrightday1 @Styx666Official Enjoy following Trump into yet another losing election",
    "4":"@AmoneyResists Trump's withdrawal was condition based. Biden's was time based. No way in hell would Trump have removed military until ever person was out and every weapon. Biden went against military advice about the fall of Afghanistan. Biden left americans behind and had 13 people killed",
    "5":"@benshapiro @ada_lluch Trump 2024",
    "6":"1 thing noone has mentioned, he did it for free. President Trump put up with all the crap for Free. He will do it again!!",
    "7":"@TomFitton Lol Tom. They didn’t show Bidens speech and he IS President. Trump is just a loud mouth man",
    "8":"@TheLeoTerrell They have made the crimes of Trump clear. He will go to jail",
    "9":"#NoMandateMcCarthy has a serious problem here. @GOPLeader needs to secure the support of MAGA Republicans to be Speaker who have complained he doesn't sufficiently support Trump. Might be boxed in to advance Trump's grievances at the expense of the country.https:\/\/t.co\/oRwcWNsjT8",
    "10":"DEAR SPEAKER OF THE HOUSE OF REPRESENTATIVES kevin mccarthy FUCK YOU!YOUR FIRST STATEMENT AFTER SECURING THE SPEAKERSHIP WAS TO DECLARE THE END OF ONE PARTY RULE!FUCK YOU!PRESIDENT BIDEN’S ADMINISTRATION SAVED MILLIONS OF AMERICANS AND WORLD CITIZENS FROM COVID-19!trump MURDERED! https:\/\/t.co\/ihiHsVhgPz",
    "11":"@RpsAgainstTrump Pence won’t get my vote either. Nor will Trump or DeSantis. So if these are the Republicans big hopes. I have to vote Democratic again. It’s country over party for me",
    "12":"@USRepMikeFlood needs to focus on serving the interests of #NE01 and not indulge #NoMandateMcCarthy and @GOPLeader caving to pressure from MAGA to advance Donald Trump's political interests. Trump's grievances and problems are not Nebraska's and not America's.",
    "13":"The @GOP may be led by Donald Trump, but both @GOPLeader and @USRepMikeFlood need to appreciate the country has rejected him and many of his handpicked candidates for three election cycles now. Frivolous investigations in service of Trump are not in the public interest.",
    "14":"President Trump exposed the incompetence of the so-called \"experts\" and \"pundits\" in the DC Swamp, who have led America down a path of decline. \n\nThe American people miss having a President who put America First. I am honored to ENDORSE President Donald J. Trump. MAGA",
    "15":"Donald trump will never see the inside of the Oval Office there will be way better candidates running and most of them have legal degrees and are a lot more stable in there minds. Donald trump is a complete nut case",
    "16":"@TomFitton Holding Trump accountable for his criminal behavior has always been a separate issue from his political ambitions-he merely bamboozles you lot by conflating the two. One existing well before the other.",
    "17":"@Astrid06209410 @HeeTrugger @Lauren672404 @OBXJEN @mrbenwexler https:\/\/t.co\/EIlLzEGH4q https:\/\/t.co\/dgMBeqHNQB",
    "18":"@ERnurse86 It's crazy how bold these Nazis have become since the GenX version of Trump took over Twitter.",
    "19":"Former defense secretary Mark Esper says Donald Trump is ‘unfit for office’ https:\/\/t.co\/viBCFInRjc #SmartNews",
    "20":"Donald Trump Announces Presidential Run &amp; Hollywood Has A MELTDOWN! https:\/\/t.co\/dVtzcO9tbz via @YouTube It's a great time to be alive",
    "21":"MARJORIE TAYLOR GREENE HILARIOUSLY DESTROYS ZELENSKYY DEMANDS https:\/\/t.co\/9AzMOiafc6 via @YouTube \nNot another $ to Ukraine, with Trump this goofiness would have never happened.",
    "22":"Cheney\" \"President Trump was aware that a number of the individuals in the crowd had weapons and were wearing body armor.\"",
    "23":"@mattxiv Imagine if Trump had a “build the wall, voter ID, and ban travel from several muslin countries” that also had a line “protect interracial marriage” and democrats voted against it…. Would that mean Democrats oppose interracial marriage?",
    "24":"@Victorshi2020 Not a trump supporter, but my definition of “anti-democracy” is a bit more than requiring same-day voting and an ID",
    "25":"@AlexBerenson I will agree with you that there are better candidates. Thats my opinion as well, i just believe trump is a better choice than biden or anyone tied to the WEF",
    "26":"Trump is an absolute embarrassment to the nation https:\/\/t.co\/JU8qduJNqQ",
    "27":"@robreiner Well I guess they don't say the quote \" as low and despicable as Rob Reiner\" for nothing . Trump isn't likely to get the nomination in 2024 this time someone better is up in the gop",
    "28":"@w_terrence Hooray!  That's a win for America!  I nominate Donald Trump for Speaker Of The House.",
    "29":"@SamuelA27873667 .. day. 5,000 baby boomers die everyday (a large demographic of the right). Trump clearly doesn’t want to be president, he is just trying to avoid going to jail. Brookings Institute just released an analysis and say he has a high chance of charges. https:\/\/t.co\/7OQYtsf6Eh",
    "30":"Amazing! We are now finding out who really is on Trump's side....and WHO IS NOT! \n\nLots of RINOs, and even wishy-washy, moderate conservative are getting exposed! Their true colors are showing...for sure! \n\n#Trump2024 ...or SOONER! (I hope!)",
    "31":"@luna29565987 @seamalaya Trump那四年他們都乖乖的。美國成為第一能源出口國，油價大跌，俄國和中東賣不出價錢來開始戰爭。中共首次乖乖的付美國關稅。Trump是企業家，寧願不打，可是打的話，不會拖拉。伊朗炸基地，Trump馬上炸死他們最高將領",
    "32":"@SamuelA27873667 Don’t get me wrong, I’m happy trump is running. It’s the best thing to happen for democrats. It will be a long 6 years for the right.",
    "33":"@chris66891725 @MattWallace888 You say that Trump is irrelevant but yet he lives in your head rent free and you don't want him on Twitter. \nThat shows that he is very relevant and you should grow up.",
    "34":"@luna29565987 @seamalaya 表面外交，Obama搞得太僵硬，讓金胖子發核武搗蛋。Trump忽軟忽硬，他那四年北韓就熄火了不敢亂來。Trump是未知數",
    "35":"@luna29565987 @seamalaya Trump不用發一炮一彈就制住暴君，這才是兵家謀略高手",
    "36":"@HeeTrugger @Lauren672404 @OBXJEN @mrbenwexler The only people who have said there were Nuclear Secrets was the New York Times. And the current president can only reclassify them if he knows what documents there are and knows they have been declassified. If Trump didn't tell anyone, they have no way of knowing.",
    "37":"@luna29565987 @seamalaya 美國經濟下跌，通貨膨脹，民主黨猛印鈔票給烏克蘭。烏克蘭到頭拿一部分贊助民主黨進選。我們老百姓吃不消。Trump在台俄國根本不敢動軍。Biden懦弱才引起戰火。Trump上台，俄，中共，北韓，伊朗又會乖乖的",
    "38":"@zenrealtornyc @emelem66 @SydneyLWatson Detroit Michigan. However, I absolutely hate being called African American. I am American. So I absolutely understand not wanting to be called Mexican if you aren't. However, what Trump said wasn't false, either. Especially when you look at the amount of illegal Mexicans in jail.",
    "39":"@HeeTrugger @Lauren672404 @OBXJEN @mrbenwexler If he declassified them while president, it doesn't matter that he is a former president. I'm not sure what you are trying to prove. \n\nhttps:\/\/t.co\/EIlLzEGH4q https:\/\/t.co\/btrXzkvm9x",
    "40":"@JuarezGavinho @PamelaHensley22 Trump is a joke.",
    "41":"https:\/\/t.co\/4bSnR89fdj",
    "42":"Imagine if Olympic athletes acted like Trump when they lost.\n\nPeople would collectively shame them into oblivion.",
    "43":"@TheLeoTerrell Trump is an insult to America! BTW, he’s no longer president.",
    "44":"Bro I went to one of those scary movie, no streetlight ass yt ppl neighborhoods for a delivery &amp; they had a big ass trump flag it was NOTHIN BUT THE LORD that got me outta there",
    "45":"@RepAndyBiggsAZ The trump circus is back in town.",
    "46":"@SebGorka I actually like DeSantis\/Gabbard with Trump as Secretary of State!",
    "47":"@alicatamerica @HeavenNYC @GaylaMcGill5 @nataliebetance come January we will all be pulling our hair out bc of the Republican House. They’re going to do investigations on Biden &amp; his family and investigations upon investigations because we investigated Trump. Well Trump is a criminal. And will see that hopefully soon from Georgia.",
    "48":"@Fat_Ital @Ron2theRescue Trump attacked DeSantis first. You're sucking off Trump. I liked Trump but moved on.",
    "49":"@antifaoperative One of trump’s “fine people.” 😡🤬‼️",
    "50":"https:\/\/t.co\/sV5IKjOdjI ⁦@RepDonBacon⁩ won here in Nebraska. I voted for him twice, but not this time. After reading his comments about President Trump it just proves to me that he is a RINO and doesn’t give a Rats A$$ about the Republicans in Nebraska.",
    "51":"@DonaldJTrumpJr Former President Trump**",
    "52":"@ScottMGreer And? Trump attacked him. He needs to get behind DeSantis. Get off his dick Scott.",
    "53":"@PapiTrumpo Beware on fundraising communications…. Please read the small print to see how much is actually going to a reelection, and how much is actually going into a fund that benefits Trump personally.  “Lets Go Brandon” crew…you’re good",
    "54":"@BeschlossDC Mike Pence said Thursday that “it’s inarguable” that Russian President Vladimir Putin has been a stronger leader than President Barack Obama...https:\/\/t.co\/7IkwaJJlGR",
    "55":"Trump need Beth Dutton on his team !!!",
    "56":"If Trump wins he's going to fire so many people that it'll make Elon Musk jealous.",
    "57":"@zenrealtornyc @emelem66 @SydneyLWatson Trump started it due to the pandemic causing a recession and he wasn't going to continue it. It was a quick solution to slow the inflation. It was also a way to get bipartisan support. Biden decided to continue it, which had made things horrible.",
    "58":"@SenTedCruz You are pathetic. One and only thing Trump got right….calling you Lying Ted",
    "59":"@FoxNews What about Trump lying yesterday at his 2024 bid announcement that the price of Turkey 🦃 this thanksgiving has quadrupled. #trumplies #TrumpAnnouncement #",
    "60":"@PhDInDakota @sotexsis @UGAFanTim @codeofvets You mean... not investigated by Trump's FBI? DOJ?\nWhy not? They were Trump's picks!\n\nWeird",
    "61":"@GadSaad I'm sure as hell not going to vote for a D, but I won't vote for Trump either. Turned the country over to Fauci.....colossal mistake.",
    "62":"@FoxNews @MAGAIncWarRoom  how do you reconciles with this.. there Trump pac.",
    "63":"@KofiOnEarth @jwally78 @MarkHamill Are you aware more people died in 2021 under Biden….WITH a vaccine, than under trump in 2020, without a vaccine?  Media attacked trump because he’s a Republican.  Dems get a pass.",
    "64":"@Jim_Jordan Trump had the largest inauguration crowd, Ever. Full Stop!\nhttps:\/\/t.co\/ARddd30EVb",
    "65":"@GentleWarrior60 @CalltoActivism Under Trump, unemployment topped 14%, 25 million jobs were lost in a single month, thousands were dying daily, we were an international embarrassment for a multitude of reasons, and his most prominent quote is when he boasted about sexually assaulting women.\n\nWhat part is \"good\"?",
    "66":"@Liz_Wheeler trump promises to demand that only rich white people can vote. \n\nThere-fixed it for you",
    "67":"@Liz_Wheeler Trump never keeps his “promises.”",
    "68":"@Mollyploofkins Mike pompeo just threw Donald the jackass Trump under the bus.",
    "69":"@sxurrscurr Trump doesn't want to die by the death penalty.",
    "70":"@SenSanders Thanks!  Now more conservatives can procreate while the blue hairs cry about Trump running again!",
    "71":"With all this rigmarole about the election we seem to forgot about the still missing top secret papers that Trump stole. When are we going to get back to that",
    "72":"So Trump announces his candidacy for President in 24'. And Biden would be following suit in a year or so. This is why I always believed that Election was bullshit from the start. No one else is applying for the job? No? Well okay let this 🐂💩 commence.",
    "73":"@DennisPCrawford Translation: Trump is a loser who backs loser candidates and then abandons them",
    "74":"Merrick Garland needs to have Trump arrested months ago. Now it’s going to be that much harder to do it since he’s running again. If you lead an insurrection against the United States, you can’t be allowed to hold office per the 14th amendment. Enforce it, damnit.",
    "75":"Under President Trump, we had border security, energy independence, and a booming economy. President Trump kept his campaign promise to defend Life and deliver a pro-life majority on the Supreme Court. \n\nAfter two years of Joe Biden, America is suffering from an invasion of crime",
    "76":"I feel like we should be talking about how Trump called for the death penalty for drug dealers, using China’s “quick trial” as inspiration.. #constitution",
    "77":"@BarbaraRooney5 I read about how happy Liz Cheney is about Trump running for President in 2024.  She is irrelevant and a pig.  🐽",
    "78":"@Daytobehappy NO. NO. NO!!! It needs to be BANNED altogether! In fact, it should be a federal law...NO BALLOT HARVESTING in any state! Period! Trump made 3 important points last night. \n*Universal Voter ID\n* Paper ballots only (NO MACHINES)\n* 1-DAY VOTING\nThese are steps to prevent fraud!",
    "79":"@Ryan_Mueller Not a snowball’s chance in hell this time. If . . . somehow . . . Trump emerges the nominee for ‘24, then it is truly time to abandon faith in humanity.",
    "80":"@BuckeyevsTworld @1_love22 @ACTBrigitte i mainly just tweet about trump being a douche.",
    "81":"@camdy_2cane @dena928588 @HouseGOP @GOPLeader Started when Trump was in office. So is that who they were teaming up with?",
    "82":"@Victorshi2020 I strongly disagree with that opinion.  Trump is doing Exactly what is best for Americans and our voter integrity.  I am not alone on this.  Many many Patriots agree.",
    "83":"@camdy_2cane @dena928588 @HouseGOP @GOPLeader They did not have the power to shut it down. Trump did that. When it began to hurt him politically he turned it over to governors. Social media sites are allowed to do what they want. Hence Truth Social. Nice try though.",
    "84":"@RpsAgainstTrump NO NO NO. VP Harris is awesome 👏🏻 Liz voted with Trump the whole time! She is just not an insurrectionist election denier and gets credit for that. What  is wrong with people?",
    "85":"The FEAR that Trump &amp; MAGA will destroy Democracy is 100% TRUE.  DJT is planning to destroy the current BASTARDIZED version of \"Democracy \" that we've allowed Washington to create in our lifetimes! They FEAR the exposure &amp; as long as they CAUSE fear of DJT, it keeps them safe...",
    "86":"@camdy_2cane @dena928588 @HouseGOP @GOPLeader What program shut down free speech? We still have it right? Trump shutting the country down wasn't dictatorship? Preventing CDC from delivering info wasn't dictatorship? I dont agree with paying off student loans.",
    "87":"Trump is...\nCheck out BKGuyYouKnow's video! #TikTok https:\/\/t.co\/6iAKA60BjI",
    "88":"Trump is like John Dutton on Yellowstone, they are trying to destroy him &amp; he fights hard.",
    "89":"“They like the policies, but the bombast, the name-calling, the lack of self-control, probably cost us 10-14 seats in the House, probably cost us 3-4 seats in the Senate.” @jonnykip21 #DonBacon #GOP\n\nhttps:\/\/t.co\/8sg1wRWv1V",
    "90":"@samanthamarika1 Trump is the GOP’s best chance at winning the Presidency. GOP leadership is the only way to defeat this marxist and woke agenda. Communism is the enemy.",
    "91":"@jen101212 @AnnaKKraken President Trump announced that he is going to run for president in 2024 couldn't happen soon enough we might still save this country",
    "92":"@ACTBrigitte See, you can’t do it, can you?  You  have to bash on President Biden but yet you expect everyone else to show respect for former President Trump…two-faced 🤡🤡🤡🤡🤡",
    "93":"I love how according to Fox News, there was never any crime before Joe Biden came into office and single handedly released every murderer in the country, eliminated all laws, all to empty our prisons for republicans. These guys are delusional with a side of victim complex. #Trump https:\/\/t.co\/EgrHxOaAqr",
    "94":"@jim12272717 @hypnoksa @JDCocchiarella the trump admin put people in office who later repealed women’s rights and want to repeal gay rights it was not sunshine and rainbows",
    "95":"How scared of Trump are career Democrat politicians? Real scared 😂😂😂😂😂 https:\/\/t.co\/GiH26kNDNW",
    "96":"@mikepompeo Trump was owned by his bf Xi",
    "97":"@stclairashley I believe it. They’re so over Trump.",
    "98":"@RonnyJacksonTX Former President Trump, former President Trump, former President Trump, oh, and he’s a loser🤡🤡🤡",
    "99":"@mikepompeo you’re referring to Trump right? Just making sure."
  },
  "date":{
    "0":1668686805000,
    "1":1668686518000,
    "2":1668685923000,
    "3":1668685819000,
    "4":1668685057000,
    "5":1668683856000,
    "6":1668681469000,
    "7":1668680745000,
    "8":1668680554000,
    "9":1668680195000,
    "10":1668680125000,
    "11":1668679803000,
    "12":1668678222000,
    "13":1668677819000,
    "14":1668677072000,
    "15":1668676576000,
    "16":1668676239000,
    "17":1668674467000,
    "18":1668673440000,
    "19":1668672465000,
    "20":1668671928000,
    "21":1668670916000,
    "22":1668670254000,
    "23":1668669781000,
    "24":1668669370000,
    "25":1668669149000,
    "26":1668668856000,
    "27":1668667988000,
    "28":1668666428000,
    "29":1668664982000,
    "30":1668661472000,
    "31":1668661427000,
    "32":1668661416000,
    "33":1668661333000,
    "34":1668661015000,
    "35":1668660163000,
    "36":1668660106000,
    "37":1668659993000,
    "38":1668659888000,
    "39":1668659162000,
    "40":1668659010000,
    "41":1668658610000,
    "42":1668657596000,
    "43":1668656487000,
    "44":1668656302000,
    "45":1668656235000,
    "46":1668656205000,
    "47":1668656114000,
    "48":1668655545000,
    "49":1668655483000,
    "50":1668654999000,
    "51":1668654838000,
    "52":1668654755000,
    "53":1668654671000,
    "54":1668654605000,
    "55":1668654462000,
    "56":1668654327000,
    "57":1668654299000,
    "58":1668653375000,
    "59":1668653084000,
    "60":1668652419000,
    "61":1668652266000,
    "62":1668652236000,
    "63":1668652162000,
    "64":1668652123000,
    "65":1668652121000,
    "66":1668651526000,
    "67":1668651524000,
    "68":1668651406000,
    "69":1668651357000,
    "70":1668651295000,
    "71":1668651251000,
    "72":1668650538000,
    "73":1668650479000,
    "74":1668650210000,
    "75":1668650138000,
    "76":1668649342000,
    "77":1668649191000,
    "78":1668649166000,
    "79":1668649119000,
    "80":1668648902000,
    "81":1668648843000,
    "82":1668648762000,
    "83":1668648736000,
    "84":1668648253000,
    "85":1668648223000,
    "86":1668648116000,
    "87":1668648114000,
    "88":1668647136000,
    "89":1668646802000,
    "90":1668646744000,
    "91":1668646653000,
    "92":1668646543000,
    "93":1668646082000,
    "94":1668646007000,
    "95":1668645826000,
    "96":1668645684000,
    "97":1668645249000,
    "98":1668645092000,
    "99":1668644683000
  },
  "polarity":{
    "0":0.1041666667,
    "1":0.25,
    "2":0.2857142857,
    "3":0.2,
    "4":-0.16,
    "5":0.0,
    "6":0.075,
    "7":0.45,
    "8":6.938893904e-18,
    "9":-0.0777777778,
    "10":-0.04375,
    "11":0.0,
    "12":0.0,
    "13":0.25,
    "14":0.0314814815,
    "15":0.36,
    "16":-0.25625,
    "17":0.0,
    "18":-0.1333333333,
    "19":0.0,
    "20":0.45,
    "21":0.5,
    "22":0.25,
    "23":-0.15625,
    "24":0.5,
    "25":0.5,
    "26":0.2,
    "27":0.1666666667,
    "28":1.0,
    "29":0.0766666667,
    "30":0.4653125,
    "31":0.0,
    "32":0.3071428571,
    "33":0.14,
    "34":0.0,
    "35":0.0,
    "36":0.0340909091,
    "37":0.0,
    "38":-0.16,
    "39":-0.125,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":-0.25,
    "45":0.0,
    "46":0.0,
    "47":-0.4,
    "48":0.425,
    "49":0.4166666667,
    "50":0.3,
    "51":0.0,
    "52":-0.4,
    "53":0.09,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":-0.2729166667,
    "58":-0.5,
    "59":0.0,
    "60":-0.4453125,
    "61":0.5,
    "62":0.0,
    "63":0.375,
    "64":0.4375,
    "65":0.3040816327,
    "66":0.125,
    "67":0.0,
    "68":-0.5,
    "69":0.0,
    "70":0.25,
    "71":-0.025,
    "72":0.25,
    "73":0.0,
    "74":-0.1,
    "75":0.0,
    "76":0.3333333333,
    "77":0.15,
    "78":0.1,
    "79":0.0,
    "80":0.1666666667,
    "81":0.0,
    "82":0.5366666667,
    "83":0.1022222222,
    "84":0.25,
    "85":0.0666666667,
    "86":0.0936507937,
    "87":0.0,
    "88":-0.2458333333,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":-0.0092857143,
    "94":0.2083333333,
    "95":0.2,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.3928571429
  },
  "mean_polarity":{
    "0":0.0930917783,
    "1":0.0930917783,
    "2":0.0930917783,
    "3":0.0930917783,
    "4":0.0930917783,
    "5":0.0930917783,
    "6":0.0930917783,
    "7":0.0930917783,
    "8":0.0930917783,
    "9":0.0930917783,
    "10":0.0930917783,
    "11":0.0930917783,
    "12":0.0930917783,
    "13":0.0930917783,
    "14":0.0930917783,
    "15":0.0930917783,
    "16":0.0930917783,
    "17":0.0930917783,
    "18":0.0930917783,
    "19":0.0930917783,
    "20":0.0930917783,
    "21":0.0930917783,
    "22":0.0930917783,
    "23":0.0930917783,
    "24":0.0930917783,
    "25":0.0930917783,
    "26":0.0930917783,
    "27":0.0930917783,
    "28":0.0930917783,
    "29":0.0930917783,
    "30":0.0930917783,
    "31":0.0930917783,
    "32":0.0930917783,
    "33":0.0930917783,
    "34":0.0930917783,
    "35":0.0930917783,
    "36":0.0930917783,
    "37":0.0930917783,
    "38":0.0930917783,
    "39":0.0930917783,
    "40":0.0930917783,
    "41":0.0930917783,
    "42":0.0930917783,
    "43":0.0930917783,
    "44":0.0930917783,
    "45":0.0930917783,
    "46":0.0930917783,
    "47":0.0930917783,
    "48":0.0930917783,
    "49":0.0930917783,
    "50":0.0930917783,
    "51":0.0930917783,
    "52":0.0930917783,
    "53":0.0930917783,
    "54":0.0930917783,
    "55":0.0930917783,
    "56":0.0930917783,
    "57":0.0930917783,
    "58":0.0930917783,
    "59":0.0930917783,
    "60":0.0930917783,
    "61":0.0930917783,
    "62":0.0930917783,
    "63":0.0930917783,
    "64":0.0930917783,
    "65":0.0930917783,
    "66":0.0930917783,
    "67":0.0930917783,
    "68":0.0930917783,
    "69":0.0930917783,
    "70":0.0930917783,
    "71":0.0930917783,
    "72":0.0930917783,
    "73":0.0930917783,
    "74":0.0930917783,
    "75":0.0930917783,
    "76":0.0930917783,
    "77":0.0930917783,
    "78":0.0930917783,
    "79":0.0930917783,
    "80":0.0930917783,
    "81":0.0930917783,
    "82":0.0930917783,
    "83":0.0930917783,
    "84":0.0930917783,
    "85":0.0930917783,
    "86":0.0930917783,
    "87":0.0930917783,
    "88":0.0930917783,
    "89":0.0930917783,
    "90":0.0930917783,
    "91":0.0930917783,
    "92":0.0930917783,
    "93":0.0930917783,
    "94":0.0930917783,
    "95":0.0930917783,
    "96":0.0930917783,
    "97":0.0930917783,
    "98":0.0930917783,
    "99":0.0930917783
  },
  "subjectivity":{
    "0":0.4833333333,
    "1":0.25,
    "2":0.5357142857,
    "3":0.3,
    "4":0.18,
    "5":0.0,
    "6":0.8,
    "7":0.75,
    "8":0.1916666667,
    "9":0.4888888889,
    "10":0.4666666667,
    "11":0.1,
    "12":0.1,
    "13":0.2833333333,
    "14":0.2074074074,
    "15":0.42,
    "16":0.38125,
    "17":0.0,
    "18":0.7833333333,
    "19":0.0,
    "20":0.575,
    "21":1.0,
    "22":0.25,
    "23":0.34375,
    "24":0.5,
    "25":0.5,
    "26":0.9,
    "27":0.6,
    "28":0.4,
    "29":0.4146031746,
    "30":0.6677777778,
    "31":0.0,
    "32":0.6271428571,
    "33":0.9333333333,
    "34":0.0,
    "35":0.0,
    "36":0.7136363636,
    "37":0.0,
    "38":0.39,
    "39":0.4444444444,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.55,
    "45":0.0,
    "46":0.1,
    "47":0.55,
    "48":0.5666666667,
    "49":0.5,
    "50":0.0,
    "51":0.0,
    "52":0.7,
    "53":0.3,
    "54":0.0,
    "55":0.0,
    "56":0.35,
    "57":0.56875,
    "58":1.0,
    "59":0.0,
    "60":0.84375,
    "61":0.8888888889,
    "62":0.0,
    "63":0.375,
    "64":0.55,
    "65":0.4496598639,
    "66":0.5833333333,
    "67":0.0,
    "68":0.9,
    "69":0.0,
    "70":0.2666666667,
    "71":0.3125,
    "72":0.3,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.5,
    "77":1.0,
    "78":0.5166666667,
    "79":0.0,
    "80":0.3333333333,
    "81":0.0,
    "82":0.4566666667,
    "83":0.3044444444,
    "84":0.7666666667,
    "85":0.325,
    "86":0.4783730159,
    "87":0.0,
    "88":0.2708333333,
    "89":0.0,
    "90":0.6833333333,
    "91":0.5,
    "92":0.0,
    "93":0.3528571429,
    "94":0.2916666667,
    "95":0.3,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.7123015873
  },
  "mean_subjectivity":{
    "0":0.3442864014,
    "1":0.3442864014,
    "2":0.3442864014,
    "3":0.3442864014,
    "4":0.3442864014,
    "5":0.3442864014,
    "6":0.3442864014,
    "7":0.3442864014,
    "8":0.3442864014,
    "9":0.3442864014,
    "10":0.3442864014,
    "11":0.3442864014,
    "12":0.3442864014,
    "13":0.3442864014,
    "14":0.3442864014,
    "15":0.3442864014,
    "16":0.3442864014,
    "17":0.3442864014,
    "18":0.3442864014,
    "19":0.3442864014,
    "20":0.3442864014,
    "21":0.3442864014,
    "22":0.3442864014,
    "23":0.3442864014,
    "24":0.3442864014,
    "25":0.3442864014,
    "26":0.3442864014,
    "27":0.3442864014,
    "28":0.3442864014,
    "29":0.3442864014,
    "30":0.3442864014,
    "31":0.3442864014,
    "32":0.3442864014,
    "33":0.3442864014,
    "34":0.3442864014,
    "35":0.3442864014,
    "36":0.3442864014,
    "37":0.3442864014,
    "38":0.3442864014,
    "39":0.3442864014,
    "40":0.3442864014,
    "41":0.3442864014,
    "42":0.3442864014,
    "43":0.3442864014,
    "44":0.3442864014,
    "45":0.3442864014,
    "46":0.3442864014,
    "47":0.3442864014,
    "48":0.3442864014,
    "49":0.3442864014,
    "50":0.3442864014,
    "51":0.3442864014,
    "52":0.3442864014,
    "53":0.3442864014,
    "54":0.3442864014,
    "55":0.3442864014,
    "56":0.3442864014,
    "57":0.3442864014,
    "58":0.3442864014,
    "59":0.3442864014,
    "60":0.3442864014,
    "61":0.3442864014,
    "62":0.3442864014,
    "63":0.3442864014,
    "64":0.3442864014,
    "65":0.3442864014,
    "66":0.3442864014,
    "67":0.3442864014,
    "68":0.3442864014,
    "69":0.3442864014,
    "70":0.3442864014,
    "71":0.3442864014,
    "72":0.3442864014,
    "73":0.3442864014,
    "74":0.3442864014,
    "75":0.3442864014,
    "76":0.3442864014,
    "77":0.3442864014,
    "78":0.3442864014,
    "79":0.3442864014,
    "80":0.3442864014,
    "81":0.3442864014,
    "82":0.3442864014,
    "83":0.3442864014,
    "84":0.3442864014,
    "85":0.3442864014,
    "86":0.3442864014,
    "87":0.3442864014,
    "88":0.3442864014,
    "89":0.3442864014,
    "90":0.3442864014,
    "91":0.3442864014,
    "92":0.3442864014,
    "93":0.3442864014,
    "94":0.3442864014,
    "95":0.3442864014,
    "96":0.3442864014,
    "97":0.3442864014,
    "98":0.3442864014,
    "99":0.3442864014
  },
  "screen_name":{
    "0":"Goetzomaha6",
    "1":"DebbieCobble",
    "2":"MikeZeigle",
    "3":"Finn_Finney",
    "4":"TammyRu34008622",
    "5":"LonnieGruhn",
    "6":"Schweigart2871",
    "7":"DeborahMrsdsuth",
    "8":"DeborahMrsdsuth",
    "9":"ChrisNollett",
    "10":"PSALM119V172",
    "11":"DeborahMrsdsuth",
    "12":"ChrisNollett",
    "13":"ChrisNollett",
    "14":"MarniV14",
    "15":"heffernanjames9",
    "16":"ChrisNollett",
    "17":"huskerpower9495",
    "18":"JoanneLydiaY",
    "19":"OMAHAGEMGIRL",
    "20":"bkerber123",
    "21":"bkerber123",
    "22":"BooPrezTrump",
    "23":"JamesT_Perry",
    "24":"JamesT_Perry",
    "25":"NIHIL_MODIUS_EX",
    "26":"GressKeegan",
    "27":"BrandonDilliard",
    "28":"LJLMETAL",
    "29":"realotoski",
    "30":"SicilianGirl208",
    "31":"LChangEsq",
    "32":"realotoski",
    "33":"CarolynJ_Folsom",
    "34":"LChangEsq",
    "35":"LChangEsq",
    "36":"huskerpower9495",
    "37":"LChangEsq",
    "38":"huskerpower9495",
    "39":"huskerpower9495",
    "40":"Disenchantedt82",
    "41":"iambatmandoug",
    "42":"MarthaBeallMitc",
    "43":"cgrxr7",
    "44":"thatswillieson",
    "45":"cgrxr7",
    "46":"CalkinsWilliam",
    "47":"mj5402",
    "48":"Ah_ah_ron",
    "49":"cgrxr7",
    "50":"IowaHawkeye68",
    "51":"kyryan1988",
    "52":"Ah_ah_ron",
    "53":"charlieshomes",
    "54":"DennisPCrawford",
    "55":"delijang",
    "56":"zychj",
    "57":"huskerpower9495",
    "58":"CraigFullerTuba",
    "59":"cndugu",
    "60":"HelloClarrisse",
    "61":"cubsker1",
    "62":"MrGreen96385653",
    "63":"ChadDickinson74",
    "64":"HelloClarrisse",
    "65":"TheGuyNamedJoe",
    "66":"timberwolfpoint",
    "67":"cgrxr7",
    "68":"Chrismikoichi",
    "69":"eshuman34",
    "70":"Jonbourg5271",
    "71":"Chrismikoichi",
    "72":"ProSeparatist",
    "73":"redconmike",
    "74":"rgarton79",
    "75":"MarniV14",
    "76":"realotoski",
    "77":"BarbaraRooney5",
    "78":"SicilianGirl208",
    "79":"grammarboy08",
    "80":"lyndswilli",
    "81":"LadyCitizenUSA",
    "82":"MarniV14",
    "83":"LadyCitizenUSA",
    "84":"HarterDeb",
    "85":"CalkinsWilliam",
    "86":"LadyCitizenUSA",
    "87":"OMAHAGEMGIRL",
    "88":"delijang",
    "89":"3NewsNowOmaha",
    "90":"Ssmith571Smith",
    "91":"Workhorse661",
    "92":"AirForceVet56",
    "93":"realotoski",
    "94":"ancapsnotaslay",
    "95":"Common_Cent1",
    "96":"jjjjhskr",
    "97":"snewolk",
    "98":"AirForceVet56",
    "99":"jjjjhskr"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":1,
    "64":0,
    "65":7,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":7,
    "72":0,
    "73":1,
    "74":4,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":9,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}