{
  "full_text":{
    "0":"Fine print on Trump's Save America PAC donation page:\n\nCongratulations!\n0.005% of your donation will go to Save America\nRemainder to be deposited in Trump's private fund.",
    "1":"@ewarren Fuck that.. Put his ass in jail. In what world would a regular citizen of the US get away with treason, fraud, and corruption at the same level as Trump? So because he has money or because he was president, now he's above the law?? So we just publicly allow abuse of power now??",
    "2":"QAnon is furious that Trump has announced a presidential bid for 2024 https:\/\/t.co\/Yij3HHHPxf",
    "3":"Since Trump's entry into the @GOP in 2011, they've been on the warpath against the @DNC. In 12 years, they've taken down or fired 3 @TheDemocrats; @Rosie @HillaryClinton &amp; @SpeakerPelosi. At the same time they've destroyed over a 100,000 Republicans! @MSNBC @CNN @POTUS @VP",
    "4":"@JonathanPhilp17 @null_l33t @jimmykimmel In Arizona we've been doing mail-in voting for decades.. Republicans love mail in voting in Arizona until Donald Trump decide to say he didn't like it then the cult followers stated they didn't like it.. there's nothing wrong with mail-in voting.",
    "5":"@GEstrella55555 @benshapiro Trump did some great stuff as President, but when he's in the news its pretty much never good",
    "6":"@kaathyd @GutsMega @MeghanMcCain Oh I doubt you knew anyone in any pow camp..  quite honestly you cult  followers of trump are just outrageously hilarious.. even Trump's daughter Ivanka is smart enough to stay away from Trump's political crash and burn failure presidential campaign.",
    "7":"@ClayTravis Is DeSantis going to blow up Trump’s campaign?",
    "8":"@Josefpk4 @paulecartwright @BillyC35195975 @joncoopertweets Cont..wake up and smell the coffee.. on top of that why don’t you research on what type of documents Clinton, Bush, &amp; Obama was allow 2take, I’m pretty sure not nuclear secrets, not intelligent secrets, etc, better yet, why don’t you buy their books. Tell Trump to provide proof.",
    "9":"@banton1234 @RonnyJacksonTX Well the FBI has the burden of proof. Especially since they’ve been caught and admitted to lying about trump.",
    "10":"@MarkHamill We can’t survive in bidens US, When trump was in office let’s just say aside from his Twitter antics he got shit done and stood on his word.🤦🏽‍♀️ look at the numbers . Stats are there.",
    "11":"'Trump Is Done': Damning Viral Video Shows Even His Friends Are Mocking Him https:\/\/t.co\/ADBqzrqU5h Even Trump knows that. Only running in hopes it helps him when DOJ indicts him.",
    "12":"@Josefpk4 @paulecartwright @BillyC35195975 @joncoopertweets By who’s words, Trump’s word, the pathological liar there is, please, if they were authorized do you think the Feds &amp; DOJ  would get involved. Who in their right mind, would authorize him 2take nuclear secrets &amp; intelligence secrets that could put our secret service lives at risk",
    "13":"@JoeBiden Man you guys are really afraid of Trump to have had a campaign commercial ready to go within minutes of his announcement. Hope you’re not spending taxpayer money to produce this propaganda.",
    "14":"@AlyssaMcWillia5 @txsalth2o Pretty sure the subtext of this article has nothing to do with Biden, and everything to do with people praying for DeSantis over Trump. And on that count, hard agree from me.",
    "15":"@Jeffrey17472765 @RSBNetwork Um, sure, yet Trump spewed over 30,000 false or misleading statements during his four years as president, and he just keeps on lying. Stay deaf ✌️",
    "16":"@bennyjohnson Well everyday Mr Trump finds a way to be vile",
    "17":"@KariLake You still think that you’ve won? Please don’t be a tRump. The GOP used you to run. Now that you lost, learn what J. McCain or M. Kelly does for Arizona. Not like tRump but like you https:\/\/t.co\/PL5385MYpt",
    "18":"@FoxNews Reading current tweets from Fox - it sounds like it’s Fox News Channel that is distancing from Trump and in fact is appearing to lean left these days.",
    "19":"@PorterLansing Reaction to Trump from Arizona https:\/\/t.co\/WhuLQWiguo",
    "20":"@MarkHamill TRUMP started no new wars. Had the US energy independant, Best economy in a very long time. After the Election , Were dieing from a bioweapon on the verge of a nuke war &amp; the stooges are flooding money into Ukrain so it can support thier pockets &amp; the NWO agenda . NICE going",
    "21":"@Acyn @NotHoodlum He is as bad as trump with the difference that he can use big words and form a sentence!",
    "22":"The price of Trump's loser lawsuits https:\/\/t.co\/i2scmike5P",
    "23":"@banton1234 @RonnyJacksonTX Because the FBI has never lied about Trump…\n\nRight?\n\nRIGHT!?",
    "24":"@dieselfun87 @Ps120seven @kyrstensinema Trump campaign took $250 million in donations from supporters that it said would go to an election defense fund to pay for legal fees to overturn the 2020 presidential election results. But the fund was never actually created. Trump is the ripoff champion of the world.",
    "25":"@RepCicilline Good luck trying to get Trump banned from running for office. Come this January you're going to be the minority. And the Republicans are going to go to town exposing all the corruption that you and your party have committed",
    "26":"@banton1234 @WalshFreedom Says the man who supported spending tons of time and money investigating Trump and delivering nothing…",
    "27":"@ostrachan Is Trump married then?",
    "28":"@StephenM When I think of my favorite Trump henchmen, Stephen's always on the top of my list.  He's so adorable, just look at him. Who couldn't love a face like that?",
    "29":"@BillKristol Thank you. I’ve been trying to find the words. Trump is as dangerous as ever. Do not write him off.",
    "30":"@joncoopertweets The only thing that speaks volumes is how intimidated YOU are of Trump!",
    "31":"BTW, it’s been so long since I’ve supporter a politician here, I’ve even forgotten how my pro-Bernie tweets sound like. I’ve never supported Trump, but if anyone wants 2 imagine what a pro Trump tweet sounds like coming from me, feel free! I will be 100% amused! https:\/\/t.co\/utLruajim0",
    "32":"@EagleEy06955220 @DanielLMacy @NickAdamsinUSA Trump’s the loser, loser. Lost the popular vote twice, first by 3M then by 7M, and now all his favorite endorsements lost the midterms. You should cry more about the wall with all your traitorous Trumpy cult member friends, you dope. Don’t forget to give him more of your money.🤡",
    "33":"@PatPanActivist Get the largest #TRUMP #tattoo possible, use them FAT folds to help illustrate his age! You’ll then Trigger the MAGA Guy more!! 🤣🤣🤣",
    "34":"So of you want to accuse me of being a Trump supporter, please have your arguments more coherent than this garbage!!! WTF??? https:\/\/t.co\/2lIQyWSOSN",
    "35":"@TonyJohnstone56 Rory, Monahan &amp; Trump.",
    "36":"@nytimes And he had his energy independent Trump did",
    "37":"That Trump Announcement was sad.\n\nWatching the Titanic sink.\n\nAgain.",
    "38":"I am usually wrong so I am posting this for future Trump won’t be re-elected in 2024 there I did prove me wrong future",
    "39":"@prpcountry @POTUS I’m scared for you!  Following Trump will get you no where fast!  Wake up before it’s too late.",
    "40":"@finesser_na All politicians lie, it's a thing they all must do when they go to Washington DC or they get run off. Trump tried it but he learned to late it is better to lie if you can.😱🇺🇲",
    "41":"@DrPaulGosar There has never, in all of recorded history, been a moment where this country needed DJT. Or you, come to think of it. Could you, like, move to another state? If you're going to insist on being Trump's piss boy, I'd rather you do it elsewhere. Maybe Montana.",
    "42":"@SKYRIDER4538 @POTUS @charliekirk11 @DonaldJTrumpJr @GuntherEagleman @elonmusk @kimguilfoyle @EricTrump @tedcruz @megynkelly @SandraSentinel @Steph93065In21 How old is this?  The host interviewing President Biden, passed about 20 years ago or so!  Don’t you believe that people can grow and change?  I feel sorry for you.  Don’t try to tarnish President Biden’s views when you don’t know his current views.  You must be following Trump!",
    "43":"@stevewhiteraven @NPR Maybe. But @NPR should report on any other POTUS candidates the same way!!! But I doubt they will bc they're only focused on calling out Trump for his wrong-doings while ignoring the wrong-doings of his pol opponents.",
    "44":"@ericonthetweets @patriottakes Trump banged his mother?  Nah, he'd love that, probably watch too.",
    "45":"Evidently, me calling out @NPR's overly dramatic posts abt Trump's POTUS campaign announcement make me a Trump supporter!!! GTFOHWTBS!!! WOW!!!\nhttps:\/\/t.co\/G9ZLPbxSIw https:\/\/t.co\/ofAki3EK1J",
    "46":"Mmmm, delicious. \"Of Course Lindsey Graham Is Already Kissing Donald Trump's Butt Again\" https:\/\/t.co\/CR91Ax89bi via @YahooNews",
    "47":"It's been a while since a mutual of mine has accused me of being a right wing Trump supporter. How about you learn how to read my posts before saying complete bullshit like this???!!! https:\/\/t.co\/KIuZNaDUxr",
    "48":"@CryptoCult420 @NPR Did I say I was supporting Trump? How about you just stick to what I say instead of making shit up in your head about me.",
    "49":"https:\/\/t.co\/pPzsPr5EY2",
    "50":"@funder Banning Trump? How's that democracy? Just don't vote for Trump. And let the majority speak, either to agree with you or otherwise.",
    "51":"@I_got_this_56 @12News I know you're still waiting for the Trump election but this one's over as well",
    "52":"Trump is now effectively in control of the US House of Representatives - The Guardian https:\/\/t.co\/n1BXuQMAvX",
    "53":"@Punisher_033 @NikkiStokely89 @w_terrence Sure Trump would be included in that group, not He is ranked 4th from the bottom for worst presidents in US history, oh and Send him some more money🤣🤣🤣",
    "54":"@TealBomb @LegallyLove @AmeriKraut Except Trump https:\/\/t.co\/zRZjZIs2WH",
    "55":"Voices: The reaction to Trump’s announcement wasn’t what he’d hoped — at all. What a shame https:\/\/t.co\/z5hCxr9SFF #HAHA",
    "56":"@ThrowerThrower4 @FoxNews Who is this fool?  Trump got 11 mil MORE votes in 20 than 16.  Unprecedented!  He won in a landslide.  The only thing that could stop him would be cheating.  Mail in Ballots have to be stopped.",
    "57":"@bobsopinions @w_terrence Exactly. The Blacks for Trump people are paid to stand behind Trump. It's all for show.",
    "58":"@FoxNews Trump will get the nomination.  We just need to get rid of Mail In Ballots and Dominion machines.",
    "59":"@jrpsaki You guys have been investigating and spying on this man for 7 years fake Russia hoex impeachment one a big zero impeachment two nada . This will be the same nada . Trump will be president 2024 he will get most votes like he did 2016,2020   . That's why you want more investigatin",
    "60":"@RBReich The FBI said Trump was not responsible for the \"insurrection\". Just cause Trumps political opponents call it something doesn't make it real. A real insurrection would have thousands of people with firearms and explosives...not a guy in face paint being lead in through the door 🙄",
    "61":"Top story: Key Allies Are Inching Away From Trump https:\/\/t.co\/WZRqLdXQZM, see more https:\/\/t.co\/vUKNwgM3WD",
    "62":"@KravetzDan @MarkHainds @Leslieoo7 @gregkellyusa Right? I wonder why that order was never given? Did the deep state stop that order? Did the former president mislead the cannon fodder? One order was all they needed.. too bad Trump wasn't man enough to give it.",
    "63":"Isn't it nice to know that whatever Trump says about the last election falls FLAT?  HE lost.  His stupid MAGA agenda lost.  His candidates lost.  It was a loss against autocracy in America and a vote FOR DEMOCRACY!  Hooray @GOPLeader @LeaderMcConnell @DonaldJTrumpJr",
    "64":"@DineshDSouza I have three pieces of retire for Trump:\n1.  RETIRE- WORK ON YOUR GOLF GAME AND TAN\n2. RETIRE - WORK ON YOUR GOLF GAME AND TAN\n3. WORK ON THE RUG - IT LOOKS REALLY BAD",
    "65":"@JoJoFromJerz Who is a bigger butthead Trump or Biden? Obviously for different reasons.",
    "66":"@DrMagnolias @joncoopertweets As many times as it takes to teach the TRUTH - and I don't CARE what you believe.  Joe Biden was president.  Trump lost.  He will lose again, but only this time in the primaries to Ron DeSantis.  Trump is gone.  Teach that.",
    "67":"@joncoopertweets TRUMP WILL NOT EVEN BE THE CANDIDATE IN '24 - IT S A NULL POINT",
    "68":"@Victorshi2020 Mitch voted against his own interracial marriage. He doesn’t defend his wife against Trump’s racial comments about her. This is not who any party should elect as a leader.",
    "69":"@JohnnieBaldwi16 @KariLakeWarRoom Yes in the judicial system if you claim fraud you need to prove it. If not like with President Trump's claims you lose in court",
    "70":"@kanelawless420 @RandyRainbow When was this?  I’d love to know the date.  I’m assuming Trump must have done something a bit wacky and he wanted nothing to do with the administration at that point.",
    "71":"God bless President Trump AGAIN!! https:\/\/t.co\/6ncDAcMA8u",
    "72":"@harrylitman @1RobKlint I wonder, what does Trump have on Lindsey Graham?",
    "73":"@RepAndyBiggsAZ I’m confused as to what is propaganda. Did Trump not try to overthrow the 2020 election?  Did Trump not incite a riot that turned violent? Am I missing something or are Republicans actually starting to deny that these events occurred?",
    "74":"@emmywolfe @JesseKellyDC “Trump Doesn’t whine or complain” 😭😭😭 this has to be parody. \n\nSeriously though, I’m not being jerk when I say this, but if you think that, then you’re living in a serious echo chamber and should try to venture out of it.",
    "75":"Trump may not even be alive in the next\n2 yrs.\nRepublicans are cannibalistic and will continue devouring their own. https:\/\/t.co\/7CXS65SGLH",
    "76":"Jimmy Kimmel Flushes Trump With Scathing Toilet Humor About Eric https:\/\/t.co\/RBMhsiQENB",
    "77":"https:\/\/t.co\/AUmPTYUhxN",
    "78":"@AdamSchiff …and you said Antifa was just a thought. REALLY?\nYou lied about President Trump’s letter, you lame liberals have NEVER STOPPED LYING!\nDementia Biden can’t conduct a conversation without lies &amp; you say Trump lies?  Wait until the Republicans Congress comes after you. https:\/\/t.co\/ylqd754VHX",
    "79":"@JoeBiden Stop blaming Trump for all of your shortcomings.  Be a man.  Own your failures, plagiarisms, lies, sneaky deals. You’re using trump as a smokescreen to distract people from the truth. Get off it man!",
    "80":"@BCATEX @MurderedHornet @RealMarkFinchem Hillary conceded on election night.\n\nShe didn’t like Russia tried to help Trump. She never accused thousands of  American poll workers of felonious voter fraud.",
    "81":"@stancountz She lost. You just found out AZ wants to move away from trump.",
    "82":"@dcexaminer @Mike_Pence Mr Pence have you asked trump that he forgive you? God's forgiveness is the most important man's is second.  You were nexr to him for 5 years and you have seen what these so called politicians put him through the system is corrupt he is fixing it",
    "83":"@OneDayMore_UGH @JasonAmyMurph @JoeBiden I agree..... look at all the Biden supporters.  Biden has been in office 50 years , lining his pockets, cheating Americans.  Trump brought that to light.  He donated his salary while in office and gave up millions of revenue. Who is the con?",
    "84":"@Garlandaire @LLcheesePuff @elijahwood Why are you conceding the nonsense point that what, that global inflation that is currently better in the US than it is in peer countries, would somehow be absent under Trump?",
    "85":"This is why we need Trump. https:\/\/t.co\/6i754kg37Y",
    "86":"@Mikerichardsnz @ElectionWiz I do not believe that any of Trump’s speeches come off of a prompter. I’ve been to a few of his rallies and he just speaks, he’s not reading off of anything.",
    "87":"@TheRickWilson @YouTube Please Ron DeSantis run.  It will split the party in 2. The MAGA cult will too butthurt to vote for DeSantis if he wins a the primary.  If Trump wins the primary it won't be very hard to motivate the Dems, Independents, and Moderates to come out in force to defeat him.",
    "88":"@KChildress65 @Zane34 @Mercedygail @1bigJawBone @JennVols Antsy Nancy Pelosi and also Loonie Liz Cheney both said, 'We will get him, no matter what it takes, to stop him from ever running in politics again!' Watch out Trump, Hillary's bitches be coming after you still.🤭🇺🇲",
    "89":"@BrianCl63414229 @FoxNews Aw yes, a trump White House, famously known for being a lie free White House",
    "90":"@maggieNYT Do you feel guilty? The manor in which you frame your communications about Trump and the timing of your press releases are called into question. You’ve contributed to and promoted the chaos. Can you see it? Do you feel good about it?",
    "91":"@RightWingWatch Like he did with trump? MAGA is for losers.",
    "92":"@dbongino No he's not, I know he ain't one of the best but he's not worse than D. Trump",
    "93":"@Joe_Szymansky @JoJoFromJerz Watching Jojo having a complete meltdown over Republicans and Trump really tickles my balls. 😂",
    "94":"@CalltoActivism No. Biden is. Trump was the best President. Biden is an evil, corrupt cockroach who has exploited his political power to illegally enrich himself and his family. He should be imprisoned for treason.",
    "95":"About dang time!  https:\/\/t.co\/xzSsaZJHUt",
    "96":"@funder I love how the democrats are so terrified of Trump!",
    "97":"@mmpadellan Because Trump is innocent. Duh!",
    "98":"@ACTBrigitte EX president  Trump is NOT BACK yet.",
    "99":"@funder Okay...\n\nOn what factual, legal, constitutionally grounded basis can  Congress ban Trump for running for reelection??\n\nI'm patient.\n\nI'll wait.\n\nBut... \"we don't like Trump, and he's really mean, and stuff\" isn't going to work."
  },
  "date":{
    "0":1668689659000,
    "1":1668689614000,
    "2":1668689383000,
    "3":1668689188000,
    "4":1668689148000,
    "5":1668689024000,
    "6":1668688882000,
    "7":1668688398000,
    "8":1668688363000,
    "9":1668688276000,
    "10":1668688201000,
    "11":1668688201000,
    "12":1668688001000,
    "13":1668687608000,
    "14":1668687551000,
    "15":1668687371000,
    "16":1668686906000,
    "17":1668686639000,
    "18":1668686450000,
    "19":1668686211000,
    "20":1668685897000,
    "21":1668683910000,
    "22":1668683637000,
    "23":1668683466000,
    "24":1668683107000,
    "25":1668682560000,
    "26":1668682343000,
    "27":1668682342000,
    "28":1668682050000,
    "29":1668680610000,
    "30":1668680249000,
    "31":1668679764000,
    "32":1668679570000,
    "33":1668678482000,
    "34":1668678339000,
    "35":1668678264000,
    "36":1668678234000,
    "37":1668677982000,
    "38":1668677852000,
    "39":1668677692000,
    "40":1668677589000,
    "41":1668677556000,
    "42":1668677503000,
    "43":1668677197000,
    "44":1668676919000,
    "45":1668676855000,
    "46":1668676555000,
    "47":1668676550000,
    "48":1668676364000,
    "49":1668675716000,
    "50":1668675232000,
    "51":1668674761000,
    "52":1668674730000,
    "53":1668674558000,
    "54":1668674502000,
    "55":1668674082000,
    "56":1668674050000,
    "57":1668673766000,
    "58":1668673718000,
    "59":1668673565000,
    "60":1668673298000,
    "61":1668673105000,
    "62":1668673103000,
    "63":1668672869000,
    "64":1668672580000,
    "65":1668672191000,
    "66":1668672118000,
    "67":1668672011000,
    "68":1668671869000,
    "69":1668671438000,
    "70":1668670975000,
    "71":1668670932000,
    "72":1668670697000,
    "73":1668670381000,
    "74":1668670249000,
    "75":1668670064000,
    "76":1668670056000,
    "77":1668669844000,
    "78":1668668841000,
    "79":1668668779000,
    "80":1668668675000,
    "81":1668668666000,
    "82":1668668470000,
    "83":1668668407000,
    "84":1668668282000,
    "85":1668668255000,
    "86":1668668246000,
    "87":1668668211000,
    "88":1668667899000,
    "89":1668667783000,
    "90":1668667721000,
    "91":1668667629000,
    "92":1668667308000,
    "93":1668666710000,
    "94":1668666643000,
    "95":1668666374000,
    "96":1668666048000,
    "97":1668666008000,
    "98":1668665793000,
    "99":1668665761000
  },
  "polarity":{
    "0":0.2604166667,
    "1":-0.0833333333,
    "2":0.0,
    "3":-0.0777777778,
    "4":0.0,
    "5":0.225,
    "6":0.1662698413,
    "7":0.0,
    "8":0.27,
    "9":0.0,
    "10":-0.2,
    "11":0.0,
    "12":-0.0571428571,
    "13":-0.125,
    "14":0.1527777778,
    "15":0.05,
    "16":-0.2,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.3667045455,
    "21":-0.35,
    "22":0.0,
    "23":0.3214285714,
    "24":0.1,
    "25":0.7,
    "26":0.0,
    "27":0.25,
    "28":0.5,
    "29":-0.6,
    "30":0.0,
    "31":0.29375,
    "32":0.47,
    "33":0.390625,
    "34":0.3255208333,
    "35":0.0,
    "36":0.0,
    "37":-0.5,
    "38":-0.25,
    "39":-0.0166666667,
    "40":0.1,
    "41":0.0,
    "42":-0.09375,
    "43":-0.0416666667,
    "44":0.5,
    "45":-0.1848958333,
    "46":1.0,
    "47":0.2405133929,
    "48":0.025,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.6,
    "53":0.0,
    "54":0.0,
    "55":0.2,
    "56":0.4166666667,
    "57":-0.075,
    "58":0.0,
    "59":0.1,
    "60":0.0666666667,
    "61":0.3333333333,
    "62":-0.0828571429,
    "63":-0.10625,
    "64":-0.5,
    "65":0.0,
    "66":0.25,
    "67":0.0,
    "68":0.7,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":-0.3,
    "74":-0.3333333333,
    "75":0.2333333333,
    "76":-0.3166666667,
    "77":0.0,
    "78":-0.2125,
    "79":0.75,
    "80":0.0,
    "81":0.2,
    "82":0.1,
    "83":0.4,
    "84":0.25,
    "85":0.0,
    "86":-0.2,
    "87":0.2041666667,
    "88":0.0,
    "89":0.225,
    "90":0.1,
    "91":-0.2,
    "92":0.6,
    "93":0.15,
    "94":-0.2,
    "95":0.0,
    "96":0.625,
    "97":0.0625,
    "98":0.0,
    "99":0.1291666667
  },
  "mean_polarity":{
    "0":0.0859699968,
    "1":0.0859699968,
    "2":0.0859699968,
    "3":0.0859699968,
    "4":0.0859699968,
    "5":0.0859699968,
    "6":0.0859699968,
    "7":0.0859699968,
    "8":0.0859699968,
    "9":0.0859699968,
    "10":0.0859699968,
    "11":0.0859699968,
    "12":0.0859699968,
    "13":0.0859699968,
    "14":0.0859699968,
    "15":0.0859699968,
    "16":0.0859699968,
    "17":0.0859699968,
    "18":0.0859699968,
    "19":0.0859699968,
    "20":0.0859699968,
    "21":0.0859699968,
    "22":0.0859699968,
    "23":0.0859699968,
    "24":0.0859699968,
    "25":0.0859699968,
    "26":0.0859699968,
    "27":0.0859699968,
    "28":0.0859699968,
    "29":0.0859699968,
    "30":0.0859699968,
    "31":0.0859699968,
    "32":0.0859699968,
    "33":0.0859699968,
    "34":0.0859699968,
    "35":0.0859699968,
    "36":0.0859699968,
    "37":0.0859699968,
    "38":0.0859699968,
    "39":0.0859699968,
    "40":0.0859699968,
    "41":0.0859699968,
    "42":0.0859699968,
    "43":0.0859699968,
    "44":0.0859699968,
    "45":0.0859699968,
    "46":0.0859699968,
    "47":0.0859699968,
    "48":0.0859699968,
    "49":0.0859699968,
    "50":0.0859699968,
    "51":0.0859699968,
    "52":0.0859699968,
    "53":0.0859699968,
    "54":0.0859699968,
    "55":0.0859699968,
    "56":0.0859699968,
    "57":0.0859699968,
    "58":0.0859699968,
    "59":0.0859699968,
    "60":0.0859699968,
    "61":0.0859699968,
    "62":0.0859699968,
    "63":0.0859699968,
    "64":0.0859699968,
    "65":0.0859699968,
    "66":0.0859699968,
    "67":0.0859699968,
    "68":0.0859699968,
    "69":0.0859699968,
    "70":0.0859699968,
    "71":0.0859699968,
    "72":0.0859699968,
    "73":0.0859699968,
    "74":0.0859699968,
    "75":0.0859699968,
    "76":0.0859699968,
    "77":0.0859699968,
    "78":0.0859699968,
    "79":0.0859699968,
    "80":0.0859699968,
    "81":0.0859699968,
    "82":0.0859699968,
    "83":0.0859699968,
    "84":0.0859699968,
    "85":0.0859699968,
    "86":0.0859699968,
    "87":0.0859699968,
    "88":0.0859699968,
    "89":0.0859699968,
    "90":0.0859699968,
    "91":0.0859699968,
    "92":0.0859699968,
    "93":0.0859699968,
    "94":0.0859699968,
    "95":0.0859699968,
    "96":0.0859699968,
    "97":0.0859699968,
    "98":0.0859699968,
    "99":0.0859699968
  },
  "subjectivity":{
    "0":0.4375,
    "1":0.1614316239,
    "2":0.0,
    "3":0.2069444444,
    "4":0.75,
    "5":0.6375,
    "6":0.5738095238,
    "7":0.0,
    "8":0.7577777778,
    "9":1.0,
    "10":0.8,
    "11":1.0,
    "12":0.6178571429,
    "13":0.375,
    "14":0.8101851852,
    "15":0.7444444444,
    "16":0.6,
    "17":0.0,
    "18":0.2,
    "19":0.0,
    "20":0.5686363636,
    "21":0.3833333333,
    "22":0.0,
    "23":0.5357142857,
    "24":0.15,
    "25":0.6,
    "26":0.0,
    "27":0.25,
    "28":0.775,
    "29":0.9,
    "30":1.0,
    "31":0.425,
    "32":0.6466666667,
    "33":0.75,
    "34":0.7333333333,
    "35":0.0,
    "36":0.125,
    "37":1.0,
    "38":0.5125,
    "39":0.4333333333,
    "40":0.55,
    "41":0.0,
    "42":0.425,
    "43":0.5,
    "44":0.6,
    "45":0.6166666667,
    "46":1.0,
    "47":0.4678571429,
    "48":0.525,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.8,
    "53":0.7962962963,
    "54":0.0,
    "55":0.3,
    "56":0.8,
    "57":0.475,
    "58":0.0,
    "59":0.445,
    "60":0.3666666667,
    "61":0.6666666667,
    "62":0.4204761905,
    "63":0.5479166667,
    "64":0.4888888889,
    "65":0.5333333333,
    "66":0.75,
    "67":0.0,
    "68":0.95,
    "69":0.0,
    "70":0.8,
    "71":0.0,
    "72":0.0,
    "73":0.39,
    "74":0.6666666667,
    "75":0.4666666667,
    "76":0.5,
    "77":0.0,
    "78":0.475,
    "79":1.0,
    "80":0.0,
    "81":0.1,
    "82":0.625,
    "83":0.7,
    "84":0.25,
    "85":0.0,
    "86":0.1,
    "87":0.4208333333,
    "88":0.0,
    "89":0.45,
    "90":0.8,
    "91":0.2,
    "92":0.45,
    "93":0.3,
    "94":0.58,
    "95":0.0,
    "96":0.6,
    "97":0.65,
    "98":0.0,
    "99":0.4625
  },
  "mean_subjectivity":{
    "0":0.4347240264,
    "1":0.4347240264,
    "2":0.4347240264,
    "3":0.4347240264,
    "4":0.4347240264,
    "5":0.4347240264,
    "6":0.4347240264,
    "7":0.4347240264,
    "8":0.4347240264,
    "9":0.4347240264,
    "10":0.4347240264,
    "11":0.4347240264,
    "12":0.4347240264,
    "13":0.4347240264,
    "14":0.4347240264,
    "15":0.4347240264,
    "16":0.4347240264,
    "17":0.4347240264,
    "18":0.4347240264,
    "19":0.4347240264,
    "20":0.4347240264,
    "21":0.4347240264,
    "22":0.4347240264,
    "23":0.4347240264,
    "24":0.4347240264,
    "25":0.4347240264,
    "26":0.4347240264,
    "27":0.4347240264,
    "28":0.4347240264,
    "29":0.4347240264,
    "30":0.4347240264,
    "31":0.4347240264,
    "32":0.4347240264,
    "33":0.4347240264,
    "34":0.4347240264,
    "35":0.4347240264,
    "36":0.4347240264,
    "37":0.4347240264,
    "38":0.4347240264,
    "39":0.4347240264,
    "40":0.4347240264,
    "41":0.4347240264,
    "42":0.4347240264,
    "43":0.4347240264,
    "44":0.4347240264,
    "45":0.4347240264,
    "46":0.4347240264,
    "47":0.4347240264,
    "48":0.4347240264,
    "49":0.4347240264,
    "50":0.4347240264,
    "51":0.4347240264,
    "52":0.4347240264,
    "53":0.4347240264,
    "54":0.4347240264,
    "55":0.4347240264,
    "56":0.4347240264,
    "57":0.4347240264,
    "58":0.4347240264,
    "59":0.4347240264,
    "60":0.4347240264,
    "61":0.4347240264,
    "62":0.4347240264,
    "63":0.4347240264,
    "64":0.4347240264,
    "65":0.4347240264,
    "66":0.4347240264,
    "67":0.4347240264,
    "68":0.4347240264,
    "69":0.4347240264,
    "70":0.4347240264,
    "71":0.4347240264,
    "72":0.4347240264,
    "73":0.4347240264,
    "74":0.4347240264,
    "75":0.4347240264,
    "76":0.4347240264,
    "77":0.4347240264,
    "78":0.4347240264,
    "79":0.4347240264,
    "80":0.4347240264,
    "81":0.4347240264,
    "82":0.4347240264,
    "83":0.4347240264,
    "84":0.4347240264,
    "85":0.4347240264,
    "86":0.4347240264,
    "87":0.4347240264,
    "88":0.4347240264,
    "89":0.4347240264,
    "90":0.4347240264,
    "91":0.4347240264,
    "92":0.4347240264,
    "93":0.4347240264,
    "94":0.4347240264,
    "95":0.4347240264,
    "96":0.4347240264,
    "97":0.4347240264,
    "98":0.4347240264,
    "99":0.4347240264
  },
  "screen_name":{
    "0":"AZScorpion_Tail",
    "1":"LawlessEthan",
    "2":"DeborahLago5",
    "3":"DubeRandy",
    "4":"dodad01",
    "5":"jonjohnson04",
    "6":"dodad01",
    "7":"ElectionsD",
    "8":"vampireknight",
    "9":"BigLipRadio",
    "10":"doc_holidaay",
    "11":"DeborahLago5",
    "12":"vampireknight",
    "13":"jeffreystultz",
    "14":"xChristianMcCx",
    "15":"Deeta92239476",
    "16":"TurnOFFfoxnews",
    "17":"JosephC17237066",
    "18":"NancyPurdy14",
    "19":"moviegeekjn",
    "20":"ZeroytheKid",
    "21":"corpheart1",
    "22":"suziesuchi",
    "23":"BigLipRadio",
    "24":"Toc0012AZ",
    "25":"JohnGreenawalt2",
    "26":"BigLipRadio",
    "27":"NoSup4u",
    "28":"t95764151",
    "29":"Servilan42",
    "30":"KapleDavid",
    "31":"ravelesm",
    "32":"NathanEricJames",
    "33":"jimmiegism",
    "34":"ravelesm",
    "35":"marctobolski",
    "36":"DouglasAdamson6",
    "37":"GLCORPS2",
    "38":"kevspirited",
    "39":"lindsyerose05",
    "40":"TressJoseph",
    "41":"BodhranNerd",
    "42":"lindsyerose05",
    "43":"ravelesm",
    "44":"t95764151",
    "45":"ravelesm",
    "46":"stephenlemons",
    "47":"ravelesm",
    "48":"ravelesm",
    "49":"sosolin",
    "50":"tcutler1a",
    "51":"amandasexygirl1",
    "52":"Douglasreber",
    "53":"sosolin",
    "54":"RealLadyJanelle",
    "55":"gilpas55",
    "56":"lvlax_q",
    "57":"sosolin",
    "58":"lvlax_q",
    "59":"jgarcia0969n",
    "60":"lvlax_q",
    "61":"PatricioEspnoza",
    "62":"MainMan4AZ",
    "63":"dms6549",
    "64":"dms6549",
    "65":"vincentcornejo5",
    "66":"dms6549",
    "67":"dms6549",
    "68":"AnneCalder1",
    "69":"amandasexygirl1",
    "70":"Chrg2Go",
    "71":"DennisWiley54",
    "72":"patyvillaescusa",
    "73":"Livy_Vernon",
    "74":"WadeLitchfield",
    "75":"KeithEdmonson61",
    "76":"gilpas55",
    "77":"sosolin",
    "78":"MAGAwoman1227",
    "79":"Dinodefine",
    "80":"DaSunsFan",
    "81":"esturoal",
    "82":"jgarcia0969n",
    "83":"Dinodefine",
    "84":"mentalplex",
    "85":"itsCOOLGUYRY",
    "86":"TamElaRock",
    "87":"t95764151",
    "88":"TressJoseph",
    "89":"WadeLitchfield",
    "90":"laurelkhin",
    "91":"vi5in",
    "92":"AfonsoP88",
    "93":"O_Bryson019",
    "94":"JRC5123",
    "95":"UnifiedAmerica",
    "96":"tunfreid",
    "97":"tunfreid",
    "98":"PerfectinNature",
    "99":"DL1651"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":3,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":6,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":2,
    "46":0,
    "47":11,
    "48":8,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":4,
    "54":0,
    "55":0,
    "56":1,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":3,
    "73":0,
    "74":0,
    "75":2,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}