{
  "full_text":{
    "0":"I hope that people who love former President Trump hold him to the same standard that you have been treating President Biden with. Just a friendly reminder, you don't have to agree with everything a politician says.",
    "1":"@club_ed8 @cspanwj This is the next \"20 year\" war. Biden has always been a war monger and this works into his money laundering business",
    "2":"How is this possible? Why is our money going anywhere but to rebuild America from within? Who is running America?!? \n\nBiden To Hand Out Billions To Stop Developing Country From Using Coal\n\nhttps:\/\/t.co\/mBNjY6IpKv",
    "3":"@ClayTravis Good luck… enough real Republicans in the house that we won’t be under the control of MAGA RINO’s.\n\nSocial security and Medicare will not be slashed. Healthcare and gay marriage won’t be banned.\n\nBiden can reach across the isle better than most. His agenda is fine.",
    "4":"Art Laffer to Newsmax: 'Free Markets Know How to Solve Problems, Biden Doesn't' https:\/\/t.co\/tXg6WXmr8u",
    "5":"Judge Ruled FBI Agent in Hunter Biden Case Can Be Deposed https:\/\/t.co\/URkbqkPo4N",
    "6":"Congress Eyes Investigation Into Anti-Israel Bias at Biden Justice Department https:\/\/t.co\/n8lfJaQe1V",
    "7":"Biden administration warns of 'historically large increase' in student loan defaults without debt forgiveness . Hard to say this ,but let the chips fall and these people must take responsibility, NOT THE US GOVERNMENT OR THE REST OF US.",
    "8":"@PoliticalyAwake It’s a tie between Obama and Biden",
    "9":"Hey @Morning_Joe When Willy says that Biden only won in 2020 by the “skin of his teeth” it sounds so crazy that we are yelling at the tv.  That was a full on shellacking of Trump.",
    "10":"@PoliticalyAwake \"creepy Joe Biden and his minions Barack husein Obama and Bill the pedo Clinton!",
    "11":"This sick SOB + Gates, Soros, Rockefellers, &amp; Rothschilds have a sinister plan to Rule the Globe and now the Brazen Bastard is open about it. They’re controlling elections and installing rulers. Sound familiar?!  And Biden’s all in. @TuckerCarlson @jesseprimetime @HouseGOP @GOP https:\/\/t.co\/TmDqTe46fP",
    "12":"@kristina_wong Since Biden works for Xi it's understandable that he would think that",
    "13":"@joncoopertweets You must be a Biden lover that gets some of that money he throws away even better go lived on the border..take your kids",
    "14":"They can’t ban it because the Senate already passed and Biden made it law. What they can do is strip the funding so there’s no $$$ to pay them. Thats the strategy. https:\/\/t.co\/wdBwLv2yJ0",
    "15":"A partir de enero Lula amigo de #Cuba ocupará la presidencia de Brasil,para cerrar un cuadro de influencers en el gobierno.¿Mantendrá a pesar de ello Biden la política trumpista vs Cuba para complacer a un Frankenstein que lo desprecia en las urnas y el discurso?. https:\/\/t.co\/6tiYGwXNyk",
    "16":"@CATnOATS @ericareport Can you name ONE good thing that’s resulted from BIDEN in office?",
    "17":"@Keir_Starmer We will let you have Biden help you out if you want and we will try to get us a better replacement",
    "18":"LOS PRIMEROS AFECTADOS SERÁN TAMBIÉN, LOS PRIMEROS BENEFICIADOS. [22-11-04] A la atención del Presidente de los Estados Unidos de América, Joe Biden. \/ JUEVES 17 DE SEPTIEMBRE, 2022 \/ https:\/\/t.co\/DfukOSPuGm \/ \nhttps:\/\/t.co\/RUrStFLscH https:\/\/t.co\/vqTfsRnRSb",
    "19":"#Actualidad 🇨🇺 El Movimiento de #Solidaridad con #Cuba en #Chile, entregó una carta en la embajada de #EstadosUnidos, destinada al presidente Joe Biden, donde pide poner fin al #bloqueo económico impuesto contra la isla, informó la @CubaMINREX  \nhttps:\/\/t.co\/vnGqm1yX3c",
    "20":"@Lightontheworl1 @TabbyWesa @tonywpy27 @ewarren I agree! So why isn’t anyone investigating hunter Biden the evidence against him is all over the internet, but I’ve yet to hear a democrat call for him to be investigated. Crazy how that works right",
    "21":"@duty2warn Sounds a lot like your Buddy Joe Biden that you voted in office.",
    "22":"@Strandjunker Start with implementing the fact that you voted for a man that poses national security risks and is incapable of speaking in full sentences. Most women are NAIVE. Donald Trump is a Leader. Joe Biden is a Politician",
    "23":"#DonaldTrump  1) Criminal charges brought against Nancy Pelosi and Joe Biden for their open border policies. \n2) Treason charges brought against any congressmen. That accepted Bribes from the CCP to keep Americans entrapped into buying CCP products. A direct attack on America",
    "24":"WAT. This is AFTER the Biden admin hyper injected things with turbo charged unemployment benefits? Forcing companies to compete with people staying home and doing NOTHING while trying to recover from COVID and supply issues? https:\/\/t.co\/nAdLzh40zm",
    "25":"@Redgraffitisky @dbongino Not valid argument, it is a war on fossil fuel by the Biden admin..and done with this discourse, you are not being rational.",
    "26":"@elijahwood You say nightmare but living was much easier those four years. The nightmare began when Biden took office.",
    "27":"@The_HistOracle @BuzzPatterson My standard starts with not sniffing women and children… Biden hasn’t set the bar real high.",
    "28":"@YannisEst ALI BIDEN Y LOS 40 LADRONES ...",
    "29":"Yes or No: Is Biden the worst President of your lifetime?",
    "30":"If republican house members think they can impeach biden over the Afghanistan withdrawal THINK AGAIN!!! That was all trumps doing and his planing with the taliban and pompeo",
    "31":"@scrowder Can't be worse than Biden, but I'd prefer Desantis",
    "32":"@benrudin @KawhiStan220 @_fat_ugly_rat_ There isn't enough KHive, and hye won't abandon Biden over it.",
    "33":"@kolby_anthony @BethTrice2 @BrinskiMona @nathantalks And despite Biden getting credit for appointing the first high-ranking openly-gay person, it was actually Trump that did this, with the appointment of Richard Grenell (a regular contributor on Fox news) as Ambassador to Germany.",
    "34":"@BarryZukerman @SusanasusM @michaeljknowles Trump cannot beat Biden, I’m not sure he will get the nomination.",
    "35":"Biden https:\/\/t.co\/rX9fOmquFf",
    "36":"@ProudElephantUS One of the worst! I think Biden will destroy us or lead us right up to it. https:\/\/t.co\/F32Q95ITjy",
    "37":"@AlGiordano He'd make Biden look downright young, Pence would. I am all for it. Plus the \"knives out\" aspect of all of this is very 🍿",
    "38":"@GovRonDeSantis Thanks President Biden!",
    "39":"Nancy Pelosi is not Catholic, and neither is Joe Biden. They are both heretics and apostates, who abandoned Catholicism, but are backed by cowardly bishops, many of whom are gay.",
    "40":"@katiehobbs @ChicagoanzZz How can you run a state and not a debate? \nYou are a Biden coward who feeds on your own people.  How can any sane women stomach being near you.",
    "41":"@RBReich Should not ran the first time, but the Dsmocrats needed someone to take Bernie out, so Obama rallied the Democrats and they settled for Biden.",
    "42":"Biden the worst \nThan Carter \nI’ve lived 75 years https:\/\/t.co\/XTRsYi3JrI",
    "43":"@CalltoActivism Biden is hands down. If Trump was then why? I think is more to the point. Jimmy Carter had a better rating than our current president.",
    "44":"@SgtMayoNaise Yeah, I understand that. But I'm just pointing out numbers from the chart.\n\nIf you want further nuance, like Biden looking good b\/c he inherited a Trump mess, then u also have to admit that Trump inherited a 7-year solidly growing economy and merely oversaw the next couple years.",
    "45":"@ReallyAmerican1 Who else agrees, Biden should be in prison and Trump should be in the Whitehouse",
    "46":"@adgirlMM @NashIsHereForIt Want to see Trump implode? Let’s get Hillary Clinton to run against him along with Biden.",
    "47":"@mmpadellan Oh he'll no I do NOT approve of Biden's performance!!",
    "48":"@PamelaHensley22 Ahhhhhhh Biden is not on Twitter…..dufus",
    "49":"@RBReich Good time to remind you that in order to punish a person for a crime, you need evidence and charged with said crime! Innocent until proven guilty remember! Otherwise biden and harris should be disqualified!",
    "50":"@mmpadellan Because there was no insurrection, they would have to be charged and convicted, which takes evidence, if not then biden and Harris would be disqualified!",
    "51":"@RBReich @ResistAlert Do you think that big business is punishing President Biden by trying to mess with his economy and jobs numbers?",
    "52":"@MarioDB así mismo es mientras cubeta sufre Biden ayuda al régimen cubano no mas represión hambre ni abuso",
    "53":"Not sorry. That traitor Pence is the reason we are stuck with Biden. 👇👇👇👇👇👇 https:\/\/t.co\/dM2HUDBN0H",
    "54":"@PolitiBunny @HalSear_2A It's how they SELL the product. We have to get smarter and do the same thing. There should be an ad FEATURING THE DADS SIDE and his child's!  The fake rapist won, the cops won, the school board won, and Biden won.   The victim lost and THATS what gotta change. I wish I was HIRED!",
    "55":"@DrEliDavid @LouDobbs Maybe why Biden bowed out yesterday",
    "56":"Biden is the most failed, demented, crooked, lying laughing stock of a “ President “ this country has ever witnessed. #FJB https:\/\/t.co\/QCNaA1T5uj",
    "57":"@MarkHamill Open your eyes and heart Mark and you will see that BIDEN is the embarrassment here. Get out of your collective hive mind groupthink. What would Luke skywalker do? He would be brave and have independent thought and would, like Trump, resist tyranny.",
    "58":"@ykcebg @white__lemons @DrZoffness member that time when a woman said biden sexually assaulted her? I member. Let’s believe her together.",
    "59":"@POTUS I will never forget your hate filled speech! Adolf Hitler Biden 🤡 https:\/\/t.co\/fdak9rjRE7",
    "60":"@Dlw20161950 @TeresaSkaggs5 It wasn't an earthquake. It was the stampede of illegals thanks to open borders of the biden administration of Socialist",
    "61":"@Jeremy_Danner @KimberlyS1776 @AnyAmerican1 @HawleyMO Hummm let’s see hunter biden has been selling American intelligence to China and daddy Biden is all behind it get ready libturd the bidens are going to hope to prison",
    "62":"@AyoTristan If you vote republican, you ain’t black. - Joe Biden.",
    "63":"@ClintnCAli If the R’s run Trump against Biden they lose. (If the Dems run Biden). If DeSantis faces Biden he wins. Can you imagine Biden in debates against DeSantis? Biden just has to say a few cliches and let Trump ramble on. But against a real debater….ouch",
    "64":"@Jim_Jordan Huh. Joe Biden is “looting” target? You have video of this?",
    "65":"https:\/\/t.co\/WnBp7LwZCn",
    "66":"GOP Senators: Biden Using DHS to Funnel Taxpayer Money to Open Borders Lobby https:\/\/t.co\/1bPNICpJLg",
    "67":"La administración del presidente Joe Biden flexibilizó esta semana la política sobre el envío de remesas a Cuba que se encontraba restringida desde el gobierno de Donald Trump. A partir de este momento, se le otorga a VaCuba, una agencia radicada en Miami, el permiso https:\/\/t.co\/15EWE1gvFu",
    "68":"With a Republican run house the Purse strings will now be tied tightly shut to hold off reckless spending from the biden administration of democratic socialist and far leftist policies towards a government run country! No socialism for America!! https:\/\/t.co\/yjzWXn3DQe",
    "69":"@mradosti @IanJaegerNPC I learned LONG AGO just how common ,common sense isn't!\nSomehow,they got in government too!\nie: FETTERMAN\nie: HOBBS\nie: BIDEN\nECT lol",
    "70":"Las políticas restrictivas contra #Cuba 🇨🇺 han tenido un impacto inmenso en la vida cotidiana de nuestro pueblo y solo en los primeros 14 meses de la gestión de Biden los perjuicios causados ascendieron a 6 364 millones de dólares.\n#MejorSinBloqueo \n@CubaMINREX https:\/\/t.co\/X315tKc6MS",
    "71":"@donwinslow The new world is now to investigate the Biden Crime Empire and its money laundering business with Ukraine..Impeach Biden &amp; Harris..Institute law &amp; order. Close the borders and then try to locate the Fentanyl distribution in America",
    "72":"@POTUS You Mr Biden are an id!@t , sir …. The Bible plainly states One Man and One Woman …..",
    "73":"@BabeTruth2 @RealCandaceO Your crazy one was criminal who died of an overdose the other was responsible for the virus and the last is a pawn in Biden’s coverup",
    "74":"Texas Gov. Abbott tells Biden he is invoking 'invasion' clause of Constitution because of border 'failures' https:\/\/t.co\/thboPe8Qo6 #FoxNews",
    "75":"I hope MTG and McCarthy realize if they only use their majority to go after Biden and his family, it will put another  bullet  in the Republican Party.  Especially as the Dem Majority in the Senate get things done for Americans.",
    "76":"Paul Ryan supports anyone ‘not named Trump’ which means that Trump is likely going to get the nomination because nobody has less credibility among conservatives than Paul Ryan.\n\nhttps:\/\/t.co\/ZvFCd2XM8c",
    "77":"@CNN Maybe he can share cells with Hunter Biden somewhere",
    "78":"@FINALLEVEL And Biden still hasn’t showed his cognitive test…. Crazy right 😂",
    "79":"What's good for the goose is good for..., right? What's about to happen to Biden first happened to Trump. Did Trump deserve it? I'm not going down that rabbit hole again. The point is civility limited publicly shaming presidents until Trump. Will the media equally shame Biden? https:\/\/t.co\/WaUixGYErC",
    "80":"We have alot of good people to run. Just need biden to step aside and let one of them run. Love him though. He was right leader at right time.",
    "81":"@StevenBeschloss how about Hunter Biden, too?",
    "82":"@planetstef She good . But biden needs to step aside first. Not sure he will. Amy be good. They havent been trying to destroy her for years.",
    "83":"@redcredflash @Krispi_Largo @barrenessblack2 @stevieanntas @JackieFrancesca @HeatherRose24 @mr_JasonW @SimBreezay @pukeuprainbows @AboveNun @AsherSummerson @SlaggitySlag @annaeck73 @All_Fem_United @JGainsbourgh @whymaja @smashli1228 @Ivygraysa20 @thatwitchyjess7 @AliceKing69 @Car53134231 @Juliaswart3 @NotSoHushPuppy @NimkiiBenshii @TXBridg @ohginger_snaps @Falconer084 @AbortionChat @ThePinkFeralGnu @ms_synonym @JknickerbockerP @melJsaysso @kilomikealpha77 @RogueArtemis @Danny__Hoffman @Anti_Psychopath @Mckenzi79691567 @vixmcintyre @Bambertolina @proabortcomrade @3nigmatic_01 @incompleteocean @Aiyah02436291 @Lilies09 @united6059 @missfannie907 @maqart55 @ALReproRightsAd @KarenLynne2828 Oh my god are you really gonna sit there in your stained recliner and try to make covid Biden’s fault? \n\nHilarious.",
    "84":"@browneyegirl400 The House needs to investigate \nBiden Crime Empire \nHunter Biden\nPelosi coordinated 1\/6\nBiden Money laundering \nSwalwell selling Intel",
    "85":"@CNN 6-3..now the House control..soon the POTUS once they impeach Biden &amp; Harris..",
    "86":"@Lexi477 @AaronWi62181751 @houghtal3 @joe_boyko @Jotaux @CalltoActivism biden has policies? \nHhhmmm I thought he just mimicked others.",
    "87":"@MARCANDERSONNWO nothing will get done for next 2 years.they defently will impeach biden for something. as i said more worrying is using dedt ceiling as hostage to try to force cuts to social safety net.which is why dems need to win georgia runoff and what final margain for dems for house wil be",
    "88":"@KevDecker @catturd2 Retired military here... they can order you to attend events for visiting officials.  For Clinton, Obama, and Biden they had to do that to have anyone show up.  For Bush and Trump it was not an issue.  With Trump they had to turn away hundreds at each base.",
    "89":"@AlexBerenson And Biden is fit for office? You said you’d vote for the democrat nominee in 2024.",
    "90":"@TomiLahren The Biden name, in general, has produced only grift and failure throughout multiple generations. 🇺🇸🇺🇸🇺🇸🐸",
    "91":"@MarkHamill Yep. Biden makes me proud to be American.",
    "92":"@FlamesJane I certainly hope they don't vote again for a guy that called black children roaches in 2019. Biden did that and he continues.",
    "93":"Well, it happened. Sad news for the country, honestly probably good news for the Dems and Biden's re-election in 24! Good luck with that whole mess, Kevin. 🙄 https:\/\/t.co\/aWVG1EirqZ",
    "94":"@POTUS Joe Biden has failed America",
    "95":"But Biden’s approval rate is soaring ??? Okkkaaayy https:\/\/t.co\/yH8Luc1Woo",
    "96":"@POTUS Joe Biden has failed America",
    "97":"@POTUS Joe Biden has failed America",
    "98":"@POTUS Joe Biden has failed America",
    "99":"@POTUS Joe Biden has failed America"
  },
  "date":{
    "0":1668691456000,
    "1":1668691453000,
    "2":1668691287000,
    "3":1668690080000,
    "4":1668689695000,
    "5":1668689689000,
    "6":1668689040000,
    "7":1668688314000,
    "8":1668688274000,
    "9":1668688097000,
    "10":1668686516000,
    "11":1668686163000,
    "12":1668685468000,
    "13":1668684129000,
    "14":1668684023000,
    "15":1668683993000,
    "16":1668683333000,
    "17":1668682095000,
    "18":1668680839000,
    "19":1668680689000,
    "20":1668677036000,
    "21":1668676008000,
    "22":1668675804000,
    "23":1668674397000,
    "24":1668668816000,
    "25":1668667224000,
    "26":1668666242000,
    "27":1668665602000,
    "28":1668665134000,
    "29":1668664391000,
    "30":1668663470000,
    "31":1668661665000,
    "32":1668661502000,
    "33":1668661260000,
    "34":1668660451000,
    "35":1668660038000,
    "36":1668659975000,
    "37":1668659501000,
    "38":1668659402000,
    "39":1668659103000,
    "40":1668659049000,
    "41":1668658557000,
    "42":1668657944000,
    "43":1668657215000,
    "44":1668657177000,
    "45":1668656891000,
    "46":1668656669000,
    "47":1668656124000,
    "48":1668656117000,
    "49":1668655663000,
    "50":1668655513000,
    "51":1668655145000,
    "52":1668655130000,
    "53":1668654868000,
    "54":1668654764000,
    "55":1668654420000,
    "56":1668654305000,
    "57":1668654143000,
    "58":1668654041000,
    "59":1668653072000,
    "60":1668652452000,
    "61":1668652191000,
    "62":1668652142000,
    "63":1668652060000,
    "64":1668651830000,
    "65":1668651563000,
    "66":1668651260000,
    "67":1668651167000,
    "68":1668651163000,
    "69":1668650884000,
    "70":1668650173000,
    "71":1668649951000,
    "72":1668649770000,
    "73":1668649479000,
    "74":1668649091000,
    "75":1668649054000,
    "76":1668648968000,
    "77":1668648925000,
    "78":1668648666000,
    "79":1668648332000,
    "80":1668648050000,
    "81":1668647796000,
    "82":1668647634000,
    "83":1668647625000,
    "84":1668647030000,
    "85":1668646761000,
    "86":1668646598000,
    "87":1668646468000,
    "88":1668646156000,
    "89":1668645806000,
    "90":1668645193000,
    "91":1668645144000,
    "92":1668644832000,
    "93":1668644658000,
    "94":1668644128000,
    "95":1668644122000,
    "96":1668644114000,
    "97":1668644088000,
    "98":1668644081000,
    "99":1668644070000
  },
  "polarity":{
    "0":0.175,
    "1":0.0,
    "2":0.0,
    "3":0.3458333333,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":-0.0386904762,
    "8":0.0,
    "9":-0.0833333333,
    "10":-0.625,
    "11":-0.0691071429,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.7,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":-0.1571428571,
    "21":0.0,
    "22":0.1833333333,
    "23":-0.1,
    "24":0.0,
    "25":0.0,
    "26":0.2,
    "27":0.12,
    "28":0.0,
    "29":-1.0,
    "30":0.0,
    "31":-0.4,
    "32":0.0,
    "33":0.0833333333,
    "34":-0.25,
    "35":0.0,
    "36":-0.3047619048,
    "37":0.15,
    "38":0.25,
    "39":0.3055555556,
    "40":0.35,
    "41":0.25,
    "42":-1.0,
    "43":0.2111111111,
    "44":0.0041666667,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.1979166667,
    "50":0.0,
    "51":-0.0875,
    "52":0.0,
    "53":0.25,
    "54":-0.1979166667,
    "55":0.0,
    "56":0.0,
    "57":0.2666666667,
    "58":0.5,
    "59":-0.15,
    "60":0.1,
    "61":-0.0666666667,
    "62":-0.1666666667,
    "63":0.1,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.0587425595,
    "69":-0.0046875,
    "70":0.0,
    "71":0.1363636364,
    "72":-0.2142857143,
    "73":-0.185,
    "74":0.0,
    "75":0.0,
    "76":-0.0833333333,
    "77":0.0,
    "78":-0.1571428571,
    "79":0.2135912698,
    "80":0.4428571429,
    "81":0.0,
    "82":0.24,
    "83":0.35,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.2666666667,
    "88":-0.45,
    "89":0.4,
    "90":-0.0666666667,
    "91":0.4,
    "92":0.0238095238,
    "93":0.2833333333,
    "94":-0.5,
    "95":0.0,
    "96":-0.5,
    "97":-0.5,
    "98":-0.5,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.0048289389,
    "1":0.0048289389,
    "2":0.0048289389,
    "3":0.0048289389,
    "4":0.0048289389,
    "5":0.0048289389,
    "6":0.0048289389,
    "7":0.0048289389,
    "8":0.0048289389,
    "9":0.0048289389,
    "10":0.0048289389,
    "11":0.0048289389,
    "12":0.0048289389,
    "13":0.0048289389,
    "14":0.0048289389,
    "15":0.0048289389,
    "16":0.0048289389,
    "17":0.0048289389,
    "18":0.0048289389,
    "19":0.0048289389,
    "20":0.0048289389,
    "21":0.0048289389,
    "22":0.0048289389,
    "23":0.0048289389,
    "24":0.0048289389,
    "25":0.0048289389,
    "26":0.0048289389,
    "27":0.0048289389,
    "28":0.0048289389,
    "29":0.0048289389,
    "30":0.0048289389,
    "31":0.0048289389,
    "32":0.0048289389,
    "33":0.0048289389,
    "34":0.0048289389,
    "35":0.0048289389,
    "36":0.0048289389,
    "37":0.0048289389,
    "38":0.0048289389,
    "39":0.0048289389,
    "40":0.0048289389,
    "41":0.0048289389,
    "42":0.0048289389,
    "43":0.0048289389,
    "44":0.0048289389,
    "45":0.0048289389,
    "46":0.0048289389,
    "47":0.0048289389,
    "48":0.0048289389,
    "49":0.0048289389,
    "50":0.0048289389,
    "51":0.0048289389,
    "52":0.0048289389,
    "53":0.0048289389,
    "54":0.0048289389,
    "55":0.0048289389,
    "56":0.0048289389,
    "57":0.0048289389,
    "58":0.0048289389,
    "59":0.0048289389,
    "60":0.0048289389,
    "61":0.0048289389,
    "62":0.0048289389,
    "63":0.0048289389,
    "64":0.0048289389,
    "65":0.0048289389,
    "66":0.0048289389,
    "67":0.0048289389,
    "68":0.0048289389,
    "69":0.0048289389,
    "70":0.0048289389,
    "71":0.0048289389,
    "72":0.0048289389,
    "73":0.0048289389,
    "74":0.0048289389,
    "75":0.0048289389,
    "76":0.0048289389,
    "77":0.0048289389,
    "78":0.0048289389,
    "79":0.0048289389,
    "80":0.0048289389,
    "81":0.0048289389,
    "82":0.0048289389,
    "83":0.0048289389,
    "84":0.0048289389,
    "85":0.0048289389,
    "86":0.0048289389,
    "87":0.0048289389,
    "88":0.0048289389,
    "89":0.0048289389,
    "90":0.0048289389,
    "91":0.0048289389,
    "92":0.0048289389,
    "93":0.0048289389,
    "94":0.0048289389,
    "95":0.0048289389,
    "96":0.0048289389,
    "97":0.0048289389,
    "98":0.0048289389,
    "99":0.0048289389
  },
  "subjectivity":{
    "0":0.245,
    "1":0.0,
    "2":1.0,
    "3":0.44375,
    "4":0.8,
    "5":0.0,
    "6":0.0,
    "7":0.4851190476,
    "8":0.0,
    "9":0.8166666667,
    "10":1.0,
    "11":0.6514285714,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.6,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.7178571429,
    "21":0.0,
    "22":0.6833333333,
    "23":0.4833333333,
    "24":0.0,
    "25":0.0,
    "26":0.2,
    "27":0.405,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.6,
    "32":0.5,
    "33":0.1700854701,
    "34":0.8888888889,
    "35":0.0,
    "36":0.5119047619,
    "37":0.35,
    "38":0.2,
    "39":0.3944444444,
    "40":0.7,
    "41":0.3333333333,
    "42":1.0,
    "43":0.4222222222,
    "44":0.3125,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.7666666667,
    "50":0.0,
    "51":0.1375,
    "52":0.0,
    "53":1.0,
    "54":0.3916666667,
    "55":0.0,
    "56":0.3,
    "57":0.5416666667,
    "58":0.8333333333,
    "59":0.9,
    "60":0.35,
    "61":0.4,
    "62":0.4333333333,
    "63":0.2,
    "64":0.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.6285714286,
    "69":0.525,
    "70":0.0,
    "71":0.4545454545,
    "72":0.3571428571,
    "73":0.4883333333,
    "74":0.0,
    "75":1.0,
    "76":0.5333333333,
    "77":0.0,
    "78":0.7178571429,
    "79":0.3521825397,
    "80":0.5678571429,
    "81":0.0,
    "82":0.4844444444,
    "83":0.6,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.3933333333,
    "88":0.55,
    "89":0.4,
    "90":0.45,
    "91":0.5,
    "92":0.5023809524,
    "93":0.6125,
    "94":0.3,
    "95":0.0,
    "96":0.3,
    "97":0.3,
    "98":0.3,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3528651585,
    "1":0.3528651585,
    "2":0.3528651585,
    "3":0.3528651585,
    "4":0.3528651585,
    "5":0.3528651585,
    "6":0.3528651585,
    "7":0.3528651585,
    "8":0.3528651585,
    "9":0.3528651585,
    "10":0.3528651585,
    "11":0.3528651585,
    "12":0.3528651585,
    "13":0.3528651585,
    "14":0.3528651585,
    "15":0.3528651585,
    "16":0.3528651585,
    "17":0.3528651585,
    "18":0.3528651585,
    "19":0.3528651585,
    "20":0.3528651585,
    "21":0.3528651585,
    "22":0.3528651585,
    "23":0.3528651585,
    "24":0.3528651585,
    "25":0.3528651585,
    "26":0.3528651585,
    "27":0.3528651585,
    "28":0.3528651585,
    "29":0.3528651585,
    "30":0.3528651585,
    "31":0.3528651585,
    "32":0.3528651585,
    "33":0.3528651585,
    "34":0.3528651585,
    "35":0.3528651585,
    "36":0.3528651585,
    "37":0.3528651585,
    "38":0.3528651585,
    "39":0.3528651585,
    "40":0.3528651585,
    "41":0.3528651585,
    "42":0.3528651585,
    "43":0.3528651585,
    "44":0.3528651585,
    "45":0.3528651585,
    "46":0.3528651585,
    "47":0.3528651585,
    "48":0.3528651585,
    "49":0.3528651585,
    "50":0.3528651585,
    "51":0.3528651585,
    "52":0.3528651585,
    "53":0.3528651585,
    "54":0.3528651585,
    "55":0.3528651585,
    "56":0.3528651585,
    "57":0.3528651585,
    "58":0.3528651585,
    "59":0.3528651585,
    "60":0.3528651585,
    "61":0.3528651585,
    "62":0.3528651585,
    "63":0.3528651585,
    "64":0.3528651585,
    "65":0.3528651585,
    "66":0.3528651585,
    "67":0.3528651585,
    "68":0.3528651585,
    "69":0.3528651585,
    "70":0.3528651585,
    "71":0.3528651585,
    "72":0.3528651585,
    "73":0.3528651585,
    "74":0.3528651585,
    "75":0.3528651585,
    "76":0.3528651585,
    "77":0.3528651585,
    "78":0.3528651585,
    "79":0.3528651585,
    "80":0.3528651585,
    "81":0.3528651585,
    "82":0.3528651585,
    "83":0.3528651585,
    "84":0.3528651585,
    "85":0.3528651585,
    "86":0.3528651585,
    "87":0.3528651585,
    "88":0.3528651585,
    "89":0.3528651585,
    "90":0.3528651585,
    "91":0.3528651585,
    "92":0.3528651585,
    "93":0.3528651585,
    "94":0.3528651585,
    "95":0.3528651585,
    "96":0.3528651585,
    "97":0.3528651585,
    "98":0.3528651585,
    "99":0.3528651585
  },
  "screen_name":{
    "0":"jrball02",
    "1":"garyelam23",
    "2":"websterscat",
    "3":"DavidBlakely99",
    "4":"rehafer",
    "5":"Usaproud19",
    "6":"rehafer",
    "7":"2cragers",
    "8":"TomasMa16498730",
    "9":"grumpy2481",
    "10":"Cucci16050005",
    "11":"rlweaver48",
    "12":"LordNeocon",
    "13":"NancyMy10070494",
    "14":"rlweaver48",
    "15":"GelacioOviedo",
    "16":"JohnHansonJr59",
    "17":"Frankp671927",
    "18":"MendaroGregory",
    "19":"RadioHabanaCuba",
    "20":"Coxbeau4Beau",
    "21":"Dealmakerusa",
    "22":"Dealmakerusa",
    "23":"Dealmakerusa",
    "24":"paulvseale",
    "25":"blahm75",
    "26":"QueenofGiants",
    "27":"Kourtne1979",
    "28":"IrreverenteCuba",
    "29":"Missmuskan86",
    "30":"KyleGoins9",
    "31":"StephenSawle",
    "32":"exist_you",
    "33":"ThomBlank",
    "34":"DouglasWPalme",
    "35":"Gracie5111",
    "36":"kay_mcmillin",
    "37":"linman",
    "38":"JimP63878330",
    "39":"ShaneSchaetzel",
    "40":"Sickavist",
    "41":"TheBuddhaBear",
    "42":"William12921071",
    "43":"DavesFistofRage",
    "44":"ottensam",
    "45":"Kcperkman1",
    "46":"JeanneBeesBuzz",
    "47":"Audsm55",
    "48":"VivianHatfiel18",
    "49":"RickLa83593783",
    "50":"RickLa83593783",
    "51":"mrjnc16",
    "52":"Luismar68087004",
    "53":"Gracie5111",
    "54":"Sickavist",
    "55":"Jennife85816063",
    "56":"LeighAnne2014",
    "57":"Blsohlden",
    "58":"tofrum",
    "59":"DEB79654703",
    "60":"Tony24004189",
    "61":"DanielSavoy19x",
    "62":"jalbright623",
    "63":"Adam4004",
    "64":"Marywhe07556553",
    "65":"JamesEl04385349",
    "66":"JamesEl04385349",
    "67":"Jose_e_mejias",
    "68":"SleeperDana",
    "69":"Sickavist",
    "70":"Carlos_GRguez",
    "71":"garyelam23",
    "72":"D_i_AmOn_D",
    "73":"tammy50miller",
    "74":"TrevorLNichols1",
    "75":"arcjean",
    "76":"MarkLangworthy",
    "77":"garyelam23",
    "78":"Coxbeau4Beau",
    "79":"joshkezer",
    "80":"TracyNe53401382",
    "81":"EldonHaun",
    "82":"TracyNe53401382",
    "83":"maelwas",
    "84":"garyelam23",
    "85":"garyelam23",
    "86":"Harry38015753",
    "87":"Robbins17Chris",
    "88":"AFSeanL",
    "89":"WhiteRabbitJedi",
    "90":"samuraiwildcat",
    "91":"french_leafs",
    "92":"HuntManLiberty",
    "93":"TweetFiction",
    "94":"moviebuff63111",
    "95":"dmbseven41",
    "96":"moviebuff63111",
    "97":"moviebuff63111",
    "98":"moviebuff63111",
    "99":"moviebuff63111"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":5,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":1,
    "15":12,
    "16":0,
    "17":0,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":2,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":6,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":6,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":4,
    "69":0,
    "70":4,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":4,
    "84":1,
    "85":0,
    "86":0,
    "87":2,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":9,
    "16":0,
    "17":0,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}