{
  "full_text":{
    "0":"@DanielaNadj Absolutely right, but I’m not so sure that Trump will not be re-elected. We can only hope that the rerun of the nightmare does not occur. It would be a bit like the sequel to Halloween or Nightmare on Elm Street!",
    "1":"@DonaldJTrumpJr Does Trump Jr realise. If you don't stop Putin now. The USA will have boots on the ground in Europe.",
    "2":"@Trump_ton Cull of the firstborn?\nThey stealing Farage's policies again?",
    "3":"@Trump_ton Well my plans would have been to start looking for somewhere in France to retire to about now but thanks to Brexit that's a right which has been stripped away from me.",
    "4":"THANKSGIVING IS A WEEK FROM TODAY \n\nEverybody who has a Trump-supporter\/Republican coming to dinner: https:\/\/t.co\/7UHmtwiBlf",
    "5":"@Strandjunker You'd have to explain how Trump is like Hitler and you'd look foolish.",
    "6":"@StormMela @TheRickWilson The GOP went all in when Trump gave them Herschel. Now they're forced to see it through to the end.",
    "7":"The blind arrogance and hypocrisy of this statement is unreal. Al Mohler employs ethno-nationalist white supremacists and tolerated Trump for years. I’m beyond done with these men who refuse to see the Love of Christ for what it truly is. https:\/\/t.co\/F4MqkemHdC",
    "8":"@JordanBrace8 The faint-hearted are not who we need in this war but we will fight for them too. The media  is trying to make people think that many people turned on Trump. I don't believe there are so many. Some are tired of waiting. I'd like to see their plan...",
    "9":"Kim Clement Trump Prophecies in 2007 | Prophetic Rewind | House Of Desti... https:\/\/t.co\/kle3MIHgqI via @YouTube",
    "10":"@SteveGeorgallis @DonaldJTrumpJr why is the gas price so high?\nhttps:\/\/t.co\/A0Wx1sNgo8",
    "11":"@DonaldJTrumpJr would that be this app?\nhttps:\/\/t.co\/VgO6eyTGaa",
    "12":"@MSNBC Come on, admit it, you are grateful Trump's comeback has given you something to whine about. Get those numbers back up off the floor 🤡",
    "13":"@MadPatmadskills @Ameribruh1 @mattgaetz 1. The investigation was the company BEFORE his son joined.\n2. trump inherited a growing economy and a 5% unemploymnet rate.",
    "14":"Lost Kim Clement Trump Prophecy Found from 2007! FULL PROPHECY https:\/\/t.co\/DFN1nxLUUs via @YouTube",
    "15":"@Maks_NAFO_FELLA Interesting writing style. Don't panic Donald Trump Jr. trying to appease Putin. That only makes him stronger to continue to do more damage in Ukraine, US and other nations he's infiltrating. Assuming that Putin with his cronies didn't hack your account to say that on your behalf",
    "16":"@GBNEWS @Nigel_Farage The question is do we trust Trump stooge Farage? Okay, it's a no.",
    "17":"@daddy38456 @ThinkFoYourself Call a spade a spade - in essence, Trump was using DeSantis as clickbait for fund raising.",
    "18":"@finsterfam @sexyone491 @SR21658 @GenX_Thomas @trump_ultra @tomspace12 @MAGAGAL58 @delta2nite @dauschmo @BluesPlayer44 @JohnWisconsin7 @Bob93023415 @CSPGross @poorcope @Langer424 @jAlmz5 @chaallie @Lan4246 @dl4trump All Followed and RTd Manny thanks",
    "19":"@finsterfam @festuspolecat @Sandy4DT @Lan4246 @SR21658 @sexyone491 @TomBurchett @MattHamlin12 @tomspace12 @trump_ultra @Langer424 @dauschmo @Bob93023415 @GenX_Thomas @pnicastro1 @IndyMagz @PatriotInSF @patr1ot_p @Pouldeau61 All Followed and RTd Manny thanks",
    "20":"@candacecbure - whatever was attractive on the outside is now completely overshadowed by all the hate, homophobia, bigotry and ugly on the inside. Will you cover traditional trash marraiges like trump, @repmtg and @laurenboebert? https:\/\/t.co\/8eXvAzF9c7",
    "21":"@gain_this_grain @wtfLisaTarot Joes Biden leads a healthy and active lifestyle. \nTrump… not so much.",
    "22":"Whoever wrote this article about Trump’s 2024 announcement for New York Post had so much fun. Every line is golden. https:\/\/t.co\/Qj9KZuInjK",
    "23":"Those bombarding me with Barry Bull about Donald Trump not having any close connection with Jeffrey Epstein and Ghislaine Maxwell clearly are simply nuts. There are plenty of photos and evidence relating to Epstein and Knauss is also telling. Follow the facts... Here's just one: https:\/\/t.co\/TiEH4lvEG1",
    "24":"@CalltoActivism Trump was a very bad dream. But look at the mess Biden has created. \n\nA dog's dinner.",
    "25":"@Briannaishere3 @onewomanwarrior @SteepleTimes @EddieFoskew \"Trump was on the plane 'numerous times'\" and it must also be clearly noted that Virginia Giuffre was not in the company of Donald Trump and Jeffrey Epstein 24\/7 so she cannot know who had sex with who as she may not have seen such if such ever happened. Next!",
    "26":"@onewomanwarrior @Briannaishere3 @SteepleTimes @EddieFoskew I do not need to enagage with people who clearly don't do theirs. Trump and Epstein were friendly for a long period and the photographs clearly show that. Then there's that problem called Melania...",
    "27":"@TroytlePower @ErikSlader Stats spoken by Trump ==&gt; Trump means fart in the UK ==&gt; which is hot inflammatory gas from the anus ==&gt; all contents are from the anus ==&gt; all stats are from his ass 😱😳 https:\/\/t.co\/UeualHSqlC",
    "28":"@eva_angel9 @DonnaB5125 @SallyPa88561263 @ColdWarPatriot I still love President Trump, but I wanted him to go the speaker route, then he’d be back in sooner. And no doubt they’ll cheat again in 2024 just like 2020.",
    "29":"I think trump is finished as a politician. But then I never thought he'd win in 2016 so...",
    "30":"Why is everyone surprised #GinaRinehart was at a Trump wedding? It's totally on brand",
    "31":"@Darren8319 @cjcheesecake A girl I know, once cheekily asked for a dick pic, I sent her one, of Donald Trump 🤣🤣🤣🤣",
    "32":"@MaryLousTweets @charlesdhmmr @MikeSington My take is that, in general, the US population is more gullible than that of other developed countries. You have a long history of snake oil salesmen, Ponzi schemes, crooked evangelists and cults. Trump and QAnon fit snugly into that tradition.",
    "33":"😄😂👏🇺🇸⚖️✊\n\nWaiting is the hard part.🫤\nhttps:\/\/t.co\/kiCzND65LJ https:\/\/t.co\/lzBFv5ybsA",
    "34":"@SRuhle He sounds a lot like Steve Bannon and Roger Stone  and Paul Manafort there. Maybe he's hoping Trump will forgive him for past \"transgressions\".",
    "35":"Once again, the Simpsons predicted the future. In the episode titled, \"Bart to the Future,\" back in 2015, you see a \"Trump 2024\" sign.",
    "36":"@JDCocchiarella Wrong.  You do not speak for me.  So now I must.\n\nDear Elon, \n\nPlease let President Trump back on Twitter.\n\nThank you!",
    "37":"@SteckleinWill @InBed17 @TheFungi669 @Amanda_incincy Yes and he did that with Trump at his side.",
    "38":"Pelosi vs Trump?",
    "39":"My problem is that y’all gonna let Trump win… again",
    "40":"@RexChapman @JoyceWhiteVance All the shit Trump has and still talks about him and his wife and he still protects him. How does he still walk around when he clearly doesn't have a spine",
    "41":"@stephtheband @autumnrain04 The fact that he lost the ability years ago to do anything other than the same five to ten Trump jokes when he wasn't slighting Sanders wasn't a clue? :)",
    "42":"#Trump https:\/\/t.co\/JJWg657Say",
    "43":"@MarkHamill Not a fan of Trump but his predecessor started five new wars and he started zero. The current guy has been putting tens of billions worth of weapons into the hands of Nazis for a regime change proxy war while half a million people sleep on our streets. There's no 'good guys' here",
    "44":"@lavendershane8 @irishrygirl @RepMTG Trump saves the world again",
    "45":"@GavinWoroniuk @ElijahSchaffer Trump? 🤣🤣🤣\nWhy  is  zelensky  always  begging  for  money?  Does  he  pay  the  nazis  more  or  less  then  the  other  soldiers?",
    "46":"The Fact that Y’all Aren’t Paying Attention to Trump’s Political Stance but Discussing Voting for Him Because Y’all Think He’ll Give you More Money is Crazy As all Hell",
    "47":"@jjjove I said love I said pet I said Trump",
    "48":"@StevenBeschloss Too bad Merrick Garland can't find as much as an unpaid parking ticket on one of Trump's limos to indict him for.😂🤣😂🤣😂🤣",
    "49":"@elonmusk When is Twitter going to allow Donald Trump back on the platform??",
    "50":"@varadmehta This would be a potential problem except that there is literally one other major opponent.\n\nAnother thing is that Trump is going to wear out his welcome even among his fans before DeSantis even forms an exploratory committee.",
    "51":"@LateToDinner00 @TakouiS @ProudElephantUS It doesn't matter. It's as simple to them as, \"How can we oppose Trump? We hate him.\" There is zero thought to it. It's a knee-jerk reaction. Trump seemingly doesn't like him, so they all of a sudden love him. Don't try to get into the deep thoughts of Dems. They don't have any.",
    "52":"I don’t fucking care what you respectfully disagree with about fuck boy pence. CHARGE TRUMP pansies https:\/\/t.co\/TzTVBFOpUj",
    "53":"@TomiLahren You tout some serious nonsense-you research anything you tweet?\n“For more than 40 years, Stipanovich helped Republicans win campaigns and come to dominate Florida politics. \"Absentee ballots,\" he said, \"are typically Republicans' friends in Florida.\"“\nhttps:\/\/t.co\/q92BSWNKQz",
    "54":"Another trump administration official who has determined he's above the law and it's none of Americas business. Do all Republicans feel that way? https:\/\/t.co\/nktD61Svws",
    "55":"@twinautismmom On point. They said wait 2 years the red wave will come, now wait 2 years Trump 2024, after it will be wait 2 years for a red wave. Rigged elections and Trump is smart enough to understand this. They all are working with each other to transform America.",
    "56":"@DineshDSouza Wait... 😁 Didn't Trump get elected to drain the swamp already, and didn't he have 4 years to do that? So... He didn't do it? Lol. https:\/\/t.co\/VhyIasbjzY",
    "57":"@brttny03 @AlexandraLevi20 Yes I see that. We have to unite not divide. Trump needs to unite the republicans or someone else should do it.",
    "58":"@BidensWins I’m not voting against Trump; I’m voting FOR Biden.",
    "59":"@patriottakes Trump does hold a certain appeal to the white douchebro demographic.",
    "60":"@RBReich Another case of Trump envy, and rent free as well.🤣",
    "61":"@piyushmittal Which president?\nCertainly not sociopath Trump, he never takes responsibility. https:\/\/t.co\/XoEHTGKuRO",
    "62":"@gracie_cbgrmr @ONO_CONO @DonaldJTrumpJr Fox News posted it.\nHere's the link:\nhttps:\/\/t.co\/TmZ8jqfFYG",
    "63":"@SweetVermouth86 @ONO_CONO @DonaldJTrumpJr Think again.\nhttps:\/\/t.co\/TmZ8jqwJ0G",
    "64":"@DonLew87 What does Donald Trump have on you? Like, for real, what? Is it photos? No one cares, you’re as camp as snagglepuss, it’s not the secret you think it is dude",
    "65":"@janelleybelley3 @Victorshi2020 They’ll cheat to prevent Trump from preventing them from cheating. Or something like that.",
    "66":"@stocktalkweekly @bajabug @elonmusk Donald Trump.",
    "67":"@jordans_great @mitts_t @jpgrennan @IreneD9267 @davenewworld_2 You'd have a hard time enforcing the puppet POTUS with the power imbalance between Pres and VP. Also, Trump would never agree to VP. Even in name only, he wouldn't agree to look like 2nd in command.",
    "68":"@JDCocchiarella Dear Loser: yes we do.\n\n.@elonmusk bring back #Trump",
    "69":"@hilaryluros well trump ignores '2 wrongs don't make a right'.\n\nprobably not Lake.\n\nhe'll play Marjorie right up until the convention, and beyond.\n\nprobably won't pick a woman.\n\nit'll be another Pence type for vp.\n\nif Graham had more church ties...but he's openly... sycophantic.",
    "70":"@JamesBradleyCA Trump stood silent while thousands died",
    "71":"it’s going to have to be biden or trump in 2024. fuck desantis we can’t go back to having a non-funny president",
    "72":"@isaachayes Isaac Hayes music, appropriated by Trump?",
    "73":"@dragon_Bruin @southflacutie @TristanSnell he needs to appeal to Trump’s base somehow",
    "74":"@cubeyterra Trump is done.   Even his kids are not going to help him.  The only reason he is campaigning is he things it will keep him from getting prociuted.",
    "75":"@7_Vinsha_4 @Jeanette_rich77 @madeyoulookfool @KathyArndt5 @KariLakeWarRoom No, it can show that you believe it's pointless. You can choose to see if a battle is worth your time. Debating Kari Lake would have just let her spew talking points and attempt to get a good soundbite. It would be like the Trump and Biden debate. It was horrible.",
    "76":"@JoeBiden The trump thing dog was my first lockdown say was  Dump the trump. Antonio antnewtimes mi10 SAS SAD",
    "77":"@reidepstein @GovChristie Trump *IS* the elites.\n\nTrump *IS* the establishment GOP. He’s just terrible at it.",
    "78":"@reidepstein @McCormackJohn @llerer @jonathanweisman Chutzpah for him to do this after the performance of his disastrous candidates and refusal to spend his war chest.\n\nBy March it’ll be Puppet Show and Donald Trump.",
    "79":"@AccountableGOP @AdamKinzinger Adam supported KM  and voted for trump and continues to support the far righ agenda",
    "80":"@RonFilipkowski Damn, who knew he had such clout. Now if Ye was in the house that would make Trump's X and Z celebrity list complete.",
    "81":"@RonFilipkowski She must be using the alternative definitions of peace, love and security, because there’s no way Trump brings those to the office.",
    "82":"@DineshDSouza Have you met Trump? He will always attack. He will never have or articulate a specific plan.  And he will never follow advice.",
    "83":"@vernalscott Dump the trump thing. Antonio Antbadtimes mi10",
    "84":"@heiressarts @seaofsin106666 @ackfaa @Jim_Jordan sure it will.\n\nlike he finished the wall and ended all immigration problems.\n\nyou know why crossings were down under trump?\n\nhe ordered them to count less.\n\nsame way he complained about covid numbers.\n\n'if they would stop counting them, there wouldn't be a crisis'- trump.",
    "85":"@AdamKinzinger Actually it happened just not the way you portrait it. I was in a store when I heard two cockroaches talking about Trump and feeling misgivings about voting for Dems. One said to the other: \"I should have voted for our own kind. Next time I'll vote the Trump backed candidate.\"",
    "86":"@ACTBrigitte leave donald trump in the swamp.\n\nelect virtually anybody ELSE.",
    "87":"@ACTBrigitte sorry- freedom of speech.\n\nit's a responsibility of citizens to speak up when they see things going wrong for the country.\n\ndonald trump is bad for the US.\n\ndonald trump is bad for the US.\n\ndonald trump is a criminal and has betrayed the US.\n\nthose are the nicest things i can say",
    "88":"@RepTroyNehls @elonmusk When Trump grows up? When Trump admits he lost last time? When Trump releases his tax returns? The list is endless. Shame on you for even thinking about the wretched scudbucket",
    "89":"@ACTBrigitte Trump is a criminal conman grifter",
    "90":"@comicjeenyus @SnowdenBishop @LuckySchwartz @llamacst @BobNirkBlack @LeahRemini @LAPDHQ No, the tweet was about Trump specifically. Thanks for the muscle pull analogy though, it’s a good one",
    "91":"Make America Great And Glorious Again MAGAGA —&gt;Ex-President Who Falsely Insists He Won in 2020 Launches 2024 Run https:\/\/t.co\/YAffNjRYFW via @TeenVogue",
    "92":"@PopBase 'The Simpsons' also predicted Lisa Simpson following Trump as president. ;)",
    "93":"@FiggyBushLemons @SteepleTimes @EddieFoskew You do seem to be a little bit biased. Your sort go after anyone photographed with Epstein other than Trump. Curious that. Curious that indeed matey boy.",
    "94":"@PaulEGonzalez3 @AlinaSalazarG @MattWallace888 Ah Celeste, it’s hilarious that you are accusing these “low information lefties” of doing what all Retrumplucans do. You’ll read anything that supports your beliefs and nothing from opposing views. Keep giving Trump your money, he needs it for the lawyers.",
    "95":"@Lindseypeach76 @ClassicalVenu @BrianMorrow4 @JRendel1827 @NEWSMAX All of that was an issue with Trump too. You don’t remember him threatening marshal law on “blue cities “?",
    "96":"@MondaireJones Okay. Be specific. What crimes did trump commit in plain sight? If anyone can list them I would appreciate it.",
    "97":"@OliviaRubinABC Was always my spoken words of the dump the Trump thing. Antonio Antbadtimes mi10 SAS SAD",
    "98":"@OliviaRubinABC The lowerpoollife My say dump the trump thing. Antbadtimes mi10. SAS",
    "99":"What a day! After a  disastrous, soul-destroying day at work, I find out that Trump has announced his candidacy for President. What’s next? A plague of locusts?"
  },
  "date":{
    "0":1668689256000,
    "1":1668689146000,
    "2":1668688554000,
    "3":1668687549000,
    "4":1668687482000,
    "5":1668687250000,
    "6":1668687200000,
    "7":1668685016000,
    "8":1668684356000,
    "9":1668683919000,
    "10":1668683734000,
    "11":1668683475000,
    "12":1668683287000,
    "13":1668683272000,
    "14":1668680400000,
    "15":1668680075000,
    "16":1668679379000,
    "17":1668679003000,
    "18":1668678806000,
    "19":1668678778000,
    "20":1668676794000,
    "21":1668675783000,
    "22":1668675613000,
    "23":1668675257000,
    "24":1668674955000,
    "25":1668674807000,
    "26":1668674566000,
    "27":1668673469000,
    "28":1668673390000,
    "29":1668673288000,
    "30":1668672741000,
    "31":1668672427000,
    "32":1668671702000,
    "33":1668670996000,
    "34":1668670214000,
    "35":1668669911000,
    "36":1668669704000,
    "37":1668669240000,
    "38":1668668540000,
    "39":1668667849000,
    "40":1668667591000,
    "41":1668666610000,
    "42":1668666198000,
    "43":1668665804000,
    "44":1668664579000,
    "45":1668663534000,
    "46":1668661608000,
    "47":1668659638000,
    "48":1668659406000,
    "49":1668658947000,
    "50":1668657085000,
    "51":1668656022000,
    "52":1668654709000,
    "53":1668654613000,
    "54":1668653948000,
    "55":1668653770000,
    "56":1668653623000,
    "57":1668653220000,
    "58":1668652770000,
    "59":1668652384000,
    "60":1668652170000,
    "61":1668652167000,
    "62":1668652160000,
    "63":1668652116000,
    "64":1668651587000,
    "65":1668651196000,
    "66":1668650953000,
    "67":1668650385000,
    "68":1668649745000,
    "69":1668649604000,
    "70":1668649551000,
    "71":1668649247000,
    "72":1668648472000,
    "73":1668648180000,
    "74":1668647247000,
    "75":1668647221000,
    "76":1668646793000,
    "77":1668646503000,
    "78":1668646451000,
    "79":1668646217000,
    "80":1668645919000,
    "81":1668645428000,
    "82":1668645292000,
    "83":1668644626000,
    "84":1668644130000,
    "85":1668644070000,
    "86":1668643589000,
    "87":1668643528000,
    "88":1668643244000,
    "89":1668643129000,
    "90":1668642897000,
    "91":1668642679000,
    "92":1668642340000,
    "93":1668642235000,
    "94":1668642079000,
    "95":1668641841000,
    "96":1668641300000,
    "97":1668640410000,
    "98":1668639128000,
    "99":1668639096000
  },
  "polarity":{
    "0":0.2619047619,
    "1":0.0,
    "2":0.0,
    "3":0.2428571429,
    "4":0.0,
    "5":0.0,
    "6":-0.3,
    "7":0.0,
    "8":0.2,
    "9":0.0,
    "10":0.16,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.35,
    "15":0.21875,
    "16":0.5,
    "17":0.0,
    "18":0.2,
    "19":0.2,
    "20":-0.1,
    "21":0.1888888889,
    "22":0.2454545455,
    "23":0.05,
    "24":-0.5425,
    "25":0.02,
    "26":0.13125,
    "27":0.25,
    "28":0.25,
    "29":0.8,
    "30":0.05,
    "31":0.0,
    "32":0.125,
    "33":-0.2916666667,
    "34":-0.25,
    "35":0.0,
    "36":-0.25,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":-0.05,
    "41":0.09375,
    "42":0.0,
    "43":-0.0160606061,
    "44":0.0,
    "45":0.0694444444,
    "46":-0.0333333333,
    "47":0.5,
    "48":-0.25,
    "49":0.0,
    "50":0.184375,
    "51":-0.06,
    "52":-0.1666666667,
    "53":0.2,
    "54":0.0,
    "55":0.0178571429,
    "56":0.8,
    "57":0.0,
    "58":0.0,
    "59":0.1071428571,
    "60":0.4,
    "61":-0.1071428571,
    "62":0.0,
    "63":0.0,
    "64":-0.1,
    "65":0.0,
    "66":0.0,
    "67":-0.0972222222,
    "68":0.0,
    "69":0.2678571429,
    "70":0.0,
    "71":-0.2,
    "72":0.0,
    "73":-0.8,
    "74":0.0,
    "75":-0.0625,
    "76":-0.125,
    "77":-1.0,
    "78":-0.7,
    "79":0.1,
    "80":0.05,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":-0.0244444444,
    "85":0.215,
    "86":0.8,
    "87":-0.56,
    "88":-0.0625,
    "89":-0.4,
    "90":0.45,
    "91":0.2,
    "92":0.125,
    "93":-0.128125,
    "94":0.25,
    "95":0.0,
    "96":0.0952380952,
    "97":-0.5,
    "98":0.0,
    "99":-0.35
  },
  "mean_polarity":{
    "0":0.0234260823,
    "1":0.0234260823,
    "2":0.0234260823,
    "3":0.0234260823,
    "4":0.0234260823,
    "5":0.0234260823,
    "6":0.0234260823,
    "7":0.0234260823,
    "8":0.0234260823,
    "9":0.0234260823,
    "10":0.0234260823,
    "11":0.0234260823,
    "12":0.0234260823,
    "13":0.0234260823,
    "14":0.0234260823,
    "15":0.0234260823,
    "16":0.0234260823,
    "17":0.0234260823,
    "18":0.0234260823,
    "19":0.0234260823,
    "20":0.0234260823,
    "21":0.0234260823,
    "22":0.0234260823,
    "23":0.0234260823,
    "24":0.0234260823,
    "25":0.0234260823,
    "26":0.0234260823,
    "27":0.0234260823,
    "28":0.0234260823,
    "29":0.0234260823,
    "30":0.0234260823,
    "31":0.0234260823,
    "32":0.0234260823,
    "33":0.0234260823,
    "34":0.0234260823,
    "35":0.0234260823,
    "36":0.0234260823,
    "37":0.0234260823,
    "38":0.0234260823,
    "39":0.0234260823,
    "40":0.0234260823,
    "41":0.0234260823,
    "42":0.0234260823,
    "43":0.0234260823,
    "44":0.0234260823,
    "45":0.0234260823,
    "46":0.0234260823,
    "47":0.0234260823,
    "48":0.0234260823,
    "49":0.0234260823,
    "50":0.0234260823,
    "51":0.0234260823,
    "52":0.0234260823,
    "53":0.0234260823,
    "54":0.0234260823,
    "55":0.0234260823,
    "56":0.0234260823,
    "57":0.0234260823,
    "58":0.0234260823,
    "59":0.0234260823,
    "60":0.0234260823,
    "61":0.0234260823,
    "62":0.0234260823,
    "63":0.0234260823,
    "64":0.0234260823,
    "65":0.0234260823,
    "66":0.0234260823,
    "67":0.0234260823,
    "68":0.0234260823,
    "69":0.0234260823,
    "70":0.0234260823,
    "71":0.0234260823,
    "72":0.0234260823,
    "73":0.0234260823,
    "74":0.0234260823,
    "75":0.0234260823,
    "76":0.0234260823,
    "77":0.0234260823,
    "78":0.0234260823,
    "79":0.0234260823,
    "80":0.0234260823,
    "81":0.0234260823,
    "82":0.0234260823,
    "83":0.0234260823,
    "84":0.0234260823,
    "85":0.0234260823,
    "86":0.0234260823,
    "87":0.0234260823,
    "88":0.0234260823,
    "89":0.0234260823,
    "90":0.0234260823,
    "91":0.0234260823,
    "92":0.0234260823,
    "93":0.0234260823,
    "94":0.0234260823,
    "95":0.0234260823,
    "96":0.0234260823,
    "97":0.0234260823,
    "98":0.0234260823,
    "99":0.0234260823
  },
  "subjectivity":{
    "0":0.8082010582,
    "1":0.0,
    "2":0.0,
    "3":0.3678571429,
    "4":0.0,
    "5":0.0,
    "6":0.2,
    "7":0.4222222222,
    "8":0.5666666667,
    "9":0.0,
    "10":0.54,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.55,
    "15":0.59375,
    "16":0.5,
    "17":0.0,
    "18":0.2,
    "19":0.2,
    "20":0.6833333333,
    "21":0.4333333333,
    "22":0.3848484848,
    "23":0.3702380952,
    "24":0.5208333333,
    "25":0.3766666667,
    "26":0.4166666667,
    "27":0.85,
    "28":0.3,
    "29":0.4,
    "30":0.825,
    "31":0.0,
    "32":0.3678571429,
    "33":0.5416666667,
    "34":0.25,
    "35":0.0833333333,
    "36":0.45,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.5916666667,
    "41":0.375,
    "42":0.0,
    "43":0.3442424242,
    "44":0.0,
    "45":0.3138888889,
    "46":0.5,
    "47":0.6,
    "48":0.5333333333,
    "49":0.0,
    "50":0.69375,
    "51":0.5514285714,
    "52":0.7,
    "53":0.5166666667,
    "54":0.1,
    "55":0.3035714286,
    "56":0.7,
    "57":0.0,
    "58":0.0,
    "59":0.2857142857,
    "60":0.8,
    "61":0.5714285714,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.5138888889,
    "68":0.0,
    "69":0.5178571429,
    "70":0.1,
    "71":0.3,
    "72":0.0,
    "73":1.0,
    "74":1.0,
    "75":0.55,
    "76":0.6666666667,
    "77":1.0,
    "78":0.8,
    "79":1.0,
    "80":0.45,
    "81":0.6,
    "82":0.125,
    "83":0.0,
    "84":0.3138888889,
    "85":0.475,
    "86":0.9,
    "87":0.7566666667,
    "88":0.4083333333,
    "89":0.55,
    "90":0.4,
    "91":0.675,
    "92":0.55,
    "93":0.71875,
    "94":0.65,
    "95":0.1,
    "96":0.3273809524,
    "97":1.0,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3803159752,
    "1":0.3803159752,
    "2":0.3803159752,
    "3":0.3803159752,
    "4":0.3803159752,
    "5":0.3803159752,
    "6":0.3803159752,
    "7":0.3803159752,
    "8":0.3803159752,
    "9":0.3803159752,
    "10":0.3803159752,
    "11":0.3803159752,
    "12":0.3803159752,
    "13":0.3803159752,
    "14":0.3803159752,
    "15":0.3803159752,
    "16":0.3803159752,
    "17":0.3803159752,
    "18":0.3803159752,
    "19":0.3803159752,
    "20":0.3803159752,
    "21":0.3803159752,
    "22":0.3803159752,
    "23":0.3803159752,
    "24":0.3803159752,
    "25":0.3803159752,
    "26":0.3803159752,
    "27":0.3803159752,
    "28":0.3803159752,
    "29":0.3803159752,
    "30":0.3803159752,
    "31":0.3803159752,
    "32":0.3803159752,
    "33":0.3803159752,
    "34":0.3803159752,
    "35":0.3803159752,
    "36":0.3803159752,
    "37":0.3803159752,
    "38":0.3803159752,
    "39":0.3803159752,
    "40":0.3803159752,
    "41":0.3803159752,
    "42":0.3803159752,
    "43":0.3803159752,
    "44":0.3803159752,
    "45":0.3803159752,
    "46":0.3803159752,
    "47":0.3803159752,
    "48":0.3803159752,
    "49":0.3803159752,
    "50":0.3803159752,
    "51":0.3803159752,
    "52":0.3803159752,
    "53":0.3803159752,
    "54":0.3803159752,
    "55":0.3803159752,
    "56":0.3803159752,
    "57":0.3803159752,
    "58":0.3803159752,
    "59":0.3803159752,
    "60":0.3803159752,
    "61":0.3803159752,
    "62":0.3803159752,
    "63":0.3803159752,
    "64":0.3803159752,
    "65":0.3803159752,
    "66":0.3803159752,
    "67":0.3803159752,
    "68":0.3803159752,
    "69":0.3803159752,
    "70":0.3803159752,
    "71":0.3803159752,
    "72":0.3803159752,
    "73":0.3803159752,
    "74":0.3803159752,
    "75":0.3803159752,
    "76":0.3803159752,
    "77":0.3803159752,
    "78":0.3803159752,
    "79":0.3803159752,
    "80":0.3803159752,
    "81":0.3803159752,
    "82":0.3803159752,
    "83":0.3803159752,
    "84":0.3803159752,
    "85":0.3803159752,
    "86":0.3803159752,
    "87":0.3803159752,
    "88":0.3803159752,
    "89":0.3803159752,
    "90":0.3803159752,
    "91":0.3803159752,
    "92":0.3803159752,
    "93":0.3803159752,
    "94":0.3803159752,
    "95":0.3803159752,
    "96":0.3803159752,
    "97":0.3803159752,
    "98":0.3803159752,
    "99":0.3803159752
  },
  "screen_name":{
    "0":"stephenyates54",
    "1":"HiscockRod",
    "2":"BarumDean",
    "3":"BarumDean",
    "4":"coltmonday",
    "5":"ArtbyAWOHS",
    "6":"EdnaK_",
    "7":"FloralMajority",
    "8":"NKatdams",
    "9":"yolishemp",
    "10":"Barbara56840275",
    "11":"Barbara56840275",
    "12":"DilligafDave01",
    "13":"Barbara56840275",
    "14":"yolishemp",
    "15":"IliaGofman1",
    "16":"bryantbrosfilms",
    "17":"DilligafDave01",
    "18":"REXMUNDI1950",
    "19":"REXMUNDI1950",
    "20":"Tim_W_Kuhn",
    "21":"Booshkabean1",
    "22":"justynbarnes",
    "23":"M_Steeples",
    "24":"blurredfrank",
    "25":"M_Steeples",
    "26":"M_Steeples",
    "27":"rider_coattail",
    "28":"haynesnell1963",
    "29":"cryptonico21",
    "30":"KiemiLeaks",
    "31":"UncleFesta13",
    "32":"chrometrane",
    "33":"CateM5550",
    "34":"MikeRuxNS",
    "35":"BarneySimon",
    "36":"Rosie_Rainred",
    "37":"MissUkpai",
    "38":"VikingsRule3",
    "39":"Queen_Finxa",
    "40":"Adamandalorian",
    "41":"iCANTTKUSRIUSLY",
    "42":"SimonDolbyKent",
    "43":"iCANTTKUSRIUSLY",
    "44":"FusedPlug73",
    "45":"mmurphyhunter",
    "46":"Keir_____",
    "47":"MIKocwin",
    "48":"MKramer68",
    "49":"grantrobertb",
    "50":"TheAmishDude",
    "51":"OldNerdReviews",
    "52":"GregoryFalcone",
    "53":"hansonji",
    "54":"Tim_W_Kuhn",
    "55":"kaizencasino",
    "56":"julm_m_88",
    "57":"kaizencasino",
    "58":"JimmyFNmac",
    "59":"EdnaK_",
    "60":"CraggyUnbound",
    "61":"MondegreenM",
    "62":"EdnaK_",
    "63":"EdnaK_",
    "64":"MIKocwin",
    "65":"ThermoBill",
    "66":"DooseyDoe",
    "67":"MikeCla64134151",
    "68":"mackcol4",
    "69":"waitwha19661081",
    "70":"SugamiJack",
    "71":"jakewaty1",
    "72":"IsolaniD4",
    "73":"hereforasec01",
    "74":"lhavenst",
    "75":"JammyPoony",
    "76":"Anthony51732454",
    "77":"TheAmishDude",
    "78":"TheAmishDude",
    "79":"VanSwanson",
    "80":"unclecdp1",
    "81":"TruthCopy",
    "82":"TruthCopy",
    "83":"Anthony51732454",
    "84":"waitwha19661081",
    "85":"unclecdp1",
    "86":"waitwha19661081",
    "87":"waitwha19661081",
    "88":"IronBeard_XXV",
    "89":"SugamiJack",
    "90":"MIKocwin",
    "91":"IanHartley_",
    "92":"fn0rd",
    "93":"M_Steeples",
    "94":"ELW253",
    "95":"ELW253",
    "96":"llozano1366270l",
    "97":"Anthony51732454",
    "98":"Anthony51732454",
    "99":"amuletwebdragon"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":8,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":8,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":12,
    "32":1,
    "33":0,
    "34":0,
    "35":24,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":1,
    "48":0,
    "49":1,
    "50":6,
    "51":0,
    "52":1,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":3,
    "59":0,
    "60":0,
    "61":1,
    "62":2,
    "63":5,
    "64":1,
    "65":2,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":1,
    "91":4,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}