{
  "full_text":{
    "0":"@MondaireJones Name one crime committed? You can name many by the Clinton\/Biden\/Obama crime families, the FBI &amp; NSA but NOT ONE by Trump though.",
    "1":"If you haven’t subscribed to @JuddLegum’s newsletter, do it now!\n\nTrump's paymaster, by @JuddLegum https:\/\/t.co\/iyHBorzybh",
    "2":"@slayer_agolf Compliments of a trump appointed judge.",
    "3":"@selkenjr @Jim_Jordan They can't because they have to ride this trump wave until it fizzles out. They committed in 2016 and have to save face. It'll come to a screeching halt, though, when they all jump onto the DeSatan wagon.",
    "4":"@Bagel69er @keith0sta @827js @45tf5 @Zegdie @Tex_2A @Ilegvm @Scatz_ @MNS__5 @Pixie572 @LJ_1181 @m86742 @J1nxx777 @BFes56 @TwinsBus @Ikennect @Bree1914 @kristyj70 @GabiNga1 @TJLakers01 @emma6USA @Sweet_T2021 @InjunJoe2726 @WeStand4theFlag @1LemonLuv @Bellamari8mazz @JJemiola @satansradio666 @DixiDarlen @45anm1 @Melfleur1 @45Angelheart @Amy95474055 @Lauria1960 @sikkat10 @KristieHartfo15 @RickGrady4 @DbbTom @Christy727272 @mgtexp @llandoniffirg @pitreblake 😂😂Who cares about another prostitute. Trump doesn't https:\/\/t.co\/h3xovYKd80",
    "5":"@DineshDSouza The only part of your ridiculous tweet that makes any sense is the last sentence. The voters will never let anyone like Trump be  president ever again.",
    "6":"@JonFlan If this blatantly-unpatriotic-unabashed-#DARKMONEY-OPPORTUNIST does get it then #RedWave-killing #Democrats #Independents &amp; #GOP voters who voted AGAINST unacceptable behavior by #Trump&amp; #JimJordan among others on 11\/8 CAN'T let their BS go UNCHECKED.\n\n\"WE CAN DO ANYTHING\"-#POTUS",
    "7":"Matt, I don’t recall a Republican National Convention officially nominating Trump for president in 2024. Therefore he is not running on republican party ticket yet.    How about CLOWN PARTY?🤡 https:\/\/t.co\/6lMnZraPSR",
    "8":"@joncoopertweets How many people showed up at Biden's rallies 20 people and 15 of them were the news reporters. The mouthpiece for the Communist Democrat Party Go Trump next president",
    "9":"@RonFilipkowski The ONLY thing the tRump's want to do is line their pockets!  How will they continue to RIP OFF taxpayer's if he's not in office 🤬",
    "10":"New story on NPR: News brief: GOP wins the House, Trump ex-CFO testifies, missile strike probe https:\/\/t.co\/eVBJvu3Dmx",
    "11":"@ananavarro Boring and needs to stand up and be a man and stop hiding behind his religion.  If he is so religious he wouldn’t have never teamed up with Trump over principles",
    "12":"Philadelphia District Attorney Larry Krasner will face a trial in the state Senate after House Republicans voted to pass articles of impeachment against him. https:\/\/t.co\/NKFsrRrOS4",
    "13":"@JohnLegere I think - TRUMP 20-24 Years In Prison maybe.  \nNever forget January 6 in America!!!!!",
    "14":"TIM ROOMS , The patriach Tim... has ejected me ... of Group...because he didn't like my complaint... I follow  over 1k of you.. and 240 ... follow me back ... is it a joke? I RT everything  ... no one RT my patriotic stuff, My USAF Vet Husband... Will Continue. MAGA2024 🇺🇸TRUMP🇺🇸 https:\/\/t.co\/6v9I0aRTEK",
    "15":"@janjowen I work in a retirement community.  From what I can see, age is not a factor here.  Many see through Trump.",
    "16":"@Belchan32 @jairbolsonaro Esperando oq, pq essa mania de esperar os outros, porra, qndo a galera nos EUA entrou lá no legislativo, eles não ficaram falando \"vem Trump\".\nOq essa galera QR é incitar algo e depois ir pro sofá assistir na globo, daí se der merda tira o rabo fora",
    "17":"@Buckalucka @DawnMichele40 @LilyinIndiana @Liz_Wheeler Yeah, it's called demand pull. Trump spent historic amounts of money, including giving Americans tons of money. The country was locked down and people were spending money on goods, flooding that money into circulation. Too much money chasing too few goods is the result, inflation",
    "18":"TIME TO INDICT TRUMP !  🇺🇸 https:\/\/t.co\/sEiYGDdNeR",
    "19":"@Glenn67376963 I heard it went from Bidens office, to Donald Trump to McDonalds to Pete Smith in Nevada and then onto Ukraine so it must be true.",
    "20":"@madmamavotes @NickAdamsinUSA He only wants one trump , but he is ashamed of how much he wants him , he tries to say he is an alpha male to cover his desires for the orange turd",
    "21":"@realDailyWire I don’t know Trump didn’t really say that much about the 2020 election hopefully he put it behind him and focuses on 2024",
    "22":"Ban Trump From Office | BOLD Pac https:\/\/t.co\/TPQb7D1wac",
    "23":"SIGN NOW | Will you stand with Rep. Liz Cheney and add your name to support using the 14th Amendment to ban Trump from running for office? &gt;&gt; | Elect Democratic Women https:\/\/t.co\/1wJn9jZ6Ay",
    "24":"@funder How about the current administration worried about fixing the economy instead of spending the last two years focused on Trump.   He must be a a very powerful man if they are this afraid of him",
    "25":"PETITION: Ban Trump ECA | https:\/\/t.co\/uTGZ071HG7 https:\/\/t.co\/HjV0JSXCoX)",
    "26":"Trump ain’t no Hitler. He sees good people…on both sides…🤣 https:\/\/t.co\/nTSDnLrFYn",
    "27":"@TimInHonolulu Well, this makes perfect sense.  They are all running away from him.  But it could be just because he's proven himself to be a total loser. Do you think trump cld be blackmailing DOJ not to charge him using the very ts docs in question?",
    "28":"@JerryTu51290890 @Victorshi2020 Most of the things Trump says are False. Check out each of his comments. He’s a dictator.",
    "29":"@RepMTG Why don't you just shut your lying mouth the only thing that you are trying to do is find something to complain about. That's all you ever do. If you look back at everything you have ever written about it is constant conspiracy theories and lies started by your mentor Trump!",
    "30":"Donald Trump is successful as a syndicate boss is successful - outside of the law and through violence. https:\/\/t.co\/9RwPfGRmMM",
    "31":"PET: Ban Trump | https:\/\/t.co\/p9igfgnsj7 https:\/\/t.co\/3j2ssnhhmf)",
    "32":"YES!  TRUMP SET BIDEN UP TO FAIL AND WITHDRAW WAY EARLY. BIDEN PUSHED WITHDRAWAL BACK. TRUMP TOOK AFGAHN GOVT. OUT OF NEGOTIATIONS. 🇺🇸 https:\/\/t.co\/r2H9UApWV9",
    "33":"Pretty good attempt considering they found old and classified documents in trump's house! Trump should be in jail!!! https:\/\/t.co\/6PDYYOWLWG",
    "34":"@mcbyrne They want a straight shooter. tRump is considered one to them but he is a lying conman. Fetterman has all the integrity tRump never had and tells it to them straight. Pay attention DEMS.",
    "35":"@morbidcuriosit9 @DonaldJTrumpJr I love America, and Trump",
    "36":"Vice President Pence if you decide to run for the Presidency for 2024 you have my support, vote, confidence, respect, and admiration. You are a true Christian and God fearing man. President Trump can not and did not corrupt you. You fight for God and Country no matter your choice",
    "37":"@r1d1red @theresa_bogert @itsJeffTiedrich Oh, Trump ain’t in yours? 🤣 \n\nRemember, Orange man baaaaad",
    "38":"@Daryls_Darlin @PapiTrumpo A good business man??\nhttps:\/\/t.co\/HdFNEFXs6H",
    "39":"New story on NPR: Trump Organiazation's ex-CFO is on the stand for another day at tax fraud trial https:\/\/t.co\/ewh5Pyvy2y",
    "40":"I have made my point powerfully and clearly and in a peaceful way. A President who attempts to murder his Vice President through and with people he incited hatred and fear causing them to panic will never get my vote again. President Trump you list my respect that day.",
    "41":"@mmpadellan Why so scared of Trump??? What do you do besides tweet and act superior?",
    "42":"@WhitlockJason You like shit....Trump got them good followers. I got you ! Still money to be made off the man and #MAGA",
    "43":"@MarkHamill Is your entire personality just crying about Trump?",
    "44":"@MayoIsSpicyy You are full of so much hate its really crazy.  Trump Trump Trump. Get a life!",
    "45":"The fact that he was in cahoots, working with, and supporting Donald Trump for four years, says enough about this man's integrity and truth telling abilities. We see who Pence is!!! https:\/\/t.co\/3fxwWAW0KX",
    "46":"@elonmusk Will former President and Presidential candidate, Donald J Trump have his twitter account reinstated? https:\/\/t.co\/2OgSN7n6EQ",
    "47":"Pennsylvania is likely to again play a key role in whether former President Donald Trump can recapture the White House in 2024. https:\/\/t.co\/zyqE8W06f7",
    "48":"@AliceFromQueens @Noahpinion @besttrousers GOP primaries are such chaos, the thing that stands out to me is it seems unlikely these two will maintain 73.5% odds between them the whole time. Even if one wins in the end, I’d bet the min of Trump + Desantis is much lower",
    "49":"@BeschlossDC His close association with Trump renders him forever suspect, thus insincere.",
    "50":"Doocy revealed that his children used to try to get it to snow by flushing ice cubes down the toilet. https:\/\/t.co\/t8nYAzLZcP",
    "51":"We will only really know how real the DeSantis surge is when Trump stands in front of a hooting audience at a rally and calls him “Wrong DeSantis,” “the little boot boy,” “Ron DeSanturd,” or “Schindler’s DeSantList” 14 times. https:\/\/t.co\/r1rIqDnCNN",
    "52":"Sorry Hanan, but we still have free speech in this country. And if I want to point out that Donald Trump is a Tangerine Turd who lost his reelection bid &amp; then launched a failed coup to attempt to keep power, I will. https:\/\/t.co\/zauzaYUE97",
    "53":"Leading Republicans are trying to ignore Trump's presidential campaign launch, largely saying that it is too early to think about the 2024 election. https:\/\/t.co\/cQvsdZG6XT",
    "54":"HuffPost: Donald Trump's New Applause Line Is Pure Authoritarianism.\nhttps:\/\/t.co\/KDyaiFgVk5\n\nvia @GoogleNews",
    "55":"CNN: Stop Giving Trump Free Airtime! | MoveOn https:\/\/t.co\/RxK7DjMLD3",
    "56":"@WhiteHouse Nah I know I am voting for Trump cause Biden’s a failure and a liar",
    "57":"@FoxNews I will vote for another conservative in 2024 it’s time for trump to retire and fully support the party to help America be strong and prosper again",
    "58":"@OccupyDemocrats Trump is cooked",
    "59":"Tell Congress: Ban Trump from ever holding office again under the 14th Amendment https:\/\/t.co\/X8q424kG6t",
    "60":"BBC: Trump ally Kari Lake loses to Democrat Katie Hobbs in Arizona governor race.\nBeing a Trump ass kisser is now a kiss of defeat politically. Take note election deniers \nhttps:\/\/t.co\/j3eOPmTGy2\n\nvia @GoogleNews",
    "61":"Key Allies Are Inching Away From Trump https:\/\/t.co\/EbDxUKeaRt\nPlenty of key allies have left and the only new support comes from dark fringe groups. It only gets worse as he unravels. All self inflicted pain",
    "62":"Vote Forward and Daily Kos https:\/\/t.co\/veFF5YVLeH",
    "63":"Ban Trump From Office PET | Fight For Reform https:\/\/t.co\/43iC1Qmwrv",
    "64":"Trump and Elon Musk are dangerous narcissists tailored to 2022 America.\n.\nWe’re better off when people like them cannot gain such untrammeled wealth and influence. Our politics is the worst for it.\n.\nhttps:\/\/t.co\/K4mxpgquM0",
    "65":"Trump’s early 2024 launch fails to rally GOP around him\nSame old pitch, same old pitcher but the energy is gone. Irrelevance has taken Trump down. Time to pay for his crimes. \nhttps:\/\/t.co\/tLNyJm476r",
    "66":"Republican woes are about a lot more than Trump\n\nhttps:\/\/t.co\/bODUnwOZ2c",
    "67":"PET: Ban Trump | https:\/\/t.co\/p9igfgnsj7 https:\/\/t.co\/DleJwkd5yZ)",
    "68":"@lululemon2022 @JoJoFromJerz Hahaha Biden didn’t even finish construction on the wall he actually stopped. And Trump did lower drug cost and insulin cost but Biden undid it with his executive order.",
    "69":"Christians reject Trump's new campaign | Faithful America https:\/\/t.co\/uBwu8nZqNP",
    "70":"‘Conservative’ Alyssa Farah Griffin almost instantly regrets staking out moral high ground over Trump https:\/\/t.co\/lSRczWkE0F",
    "71":"mitch mcconnel is nothing more than todays john mccain.. he says he is a republican , but he always helps democrats. #republicans would have won the senate if mcconnel wasn't busy trying to destroy the candidates trump endorced. #ditchmitch #mcconnelisarino",
    "72":"Ban Trump from Office! | Elect Diverse Democrats https:\/\/t.co\/1Jl5FNZXkU",
    "73":"@BeschlossDC I find him insincere on a general basis.\nI mean REALLY, he has Nothing to say about the fact Trump was OKAY if his Cultist RAGERS WERE TRYING TO HANG PENCE ON THE CAPITAL GROUNDS???\nPence is a Sniveling Spineless Coward.\nI'd be screaming from the Roof tops about it if I were him.",
    "74":"trump is running again in 2024 wishing for more drama😭🤣",
    "75":"@SansoucyPaul @SpaceFan2019 @wartranslated Sounds just like loyalty to Donald Trump.  It's a one-way street.",
    "76":"@ArondonFT El daño se lo han hecho los chavistas desde que llegaron al poder. O es que el retroceso social-economico se lo debemos a Trump? Ósea Trump lleva 23 años mandando?",
    "77":"@Tweety75301847 @atrupar And if Donald Trump called him on Christmas Eve and blew his \"Mike Pence whistle\", Mike would leave midnight mass, scamper to Mar-A-Lago and lick his former master, like a beaten dog that somehow still loves his \"owner\"",
    "78":"@bennyjohnson @elonmusk Trump forfeited his right to engage in a public forum when he knowingly and willingly incited a deadly insurrection by spewing lies on Twitter to rile up his naive supporters.",
    "79":"@AshaRangappa_ Wouldn’t be surprised if trump himself didn’t write this. Who refers to MSNBC as a tabloid rag? No one under 60 Lol.",
    "80":"@ClayTravis Well Trump did say everything is going to get much worse.  His own party wants to make that so",
    "81":"@MattWallace888 He doesn’t have to. Trump has his minions spewing his lies 24\/7, including many members of Congress.",
    "82":"@nickder61 @Scraps_the_Dog @LacarpetronM @DarcPaladin @LesterWikid @tuckfwitterrrr @muskratjohnson0 @Luckboxwinnerr @TackettWendi @BellStar041260 @Marsha579L @Ferahgo684 @FLYNN6411 @Suspended636 @JimboUSA1776 @SaltyTanker2 @CarignanAbreu @jersey_some @Melissamcadam10 @Hunter17999729 @LeelaFerro @Derrick47886845 @SonnyFarmer @Sofie_Z1 @rsnoeljr @DianaCialino @The1Hauntings @DonnaLeist @DianaHe50951535 @LawrenceDunha16 @RenayCharlotte @Larry092218801 @LarryCouch5 @Ettored @EricRos11919423 @GodsArmyOfHmrs @EyeH8Trump @DocDeezWhat @NavyVet9200 @DharmaPatriot @neila0081 @UndercoverReb @flipartist @MadeUMadAgain @KeelKeel13 @BurgerPhergus @Usaproud19 @step_withers @The4ourthBranch @Chekhovs_Gunman Neither are \"facts\" Only fleas believe what Legacy Media tells them, if Trump was a traitor the corrupt DOJ would have proof as much as they've tried everything else! I will always SUPPORT TRUMP, you insignificant FLEA, go away",
    "83":"Trump 2024\n\"I Didn't Get All The Documents\"\n #Trumps2024Slogan",
    "84":"@SternRyan @Beachdudeca Ha! You'll see a plan to combat inflation from Republicans around the same time as Trump releases his tax returns - NEVER. \nIt is gonna be Hunter Biden and bringing in Clarence Thomas and Amy Comey Barrett and Sammy Alito to give them a standing O for ending Roe v Wade.",
    "85":"@DonaldJTrumpJr Didn't the mandates start under Trump?",
    "86":"Ban Trump From Office | BOLD Pac https:\/\/t.co\/gREiz54thG",
    "87":"That's tRump's default business process with contractors; get the goods, refuse to pay, tie them up in court until they are bankrupt.\n\nHe is a chronic criminal with no regard for others or ethics.\n\nhttps:\/\/t.co\/sETJ6aqVRV https:\/\/t.co\/P6dEttKFGh",
    "88":"@TheLeoTerrell Former President trump is an insult to the American people so there's that.",
    "89":"@DineshDSouza Trump doesn't want to be saved from flatterers, dingus",
    "90":"Has anyone ever met Nick Adams in person or is he just the next in a long line of fake Trump personalities used to brag about himself. Is he imaginary like John Barron or Dennison and if he is real I imagine he'll be 1st in line for the Kool Aid",
    "91":"@stillunwoke17 This fool can talk all day,  take him to court if there is a real case.  See if he wins.  \n\nTalk means nothing \n\nOver 35 cases were brought in front of REPUBLICAN judges after Trump lost last time, he lost all but one minor case, which was later overturned.  Sorry try again. https:\/\/t.co\/YyIHlkAhje",
    "92":"The money men like Murdoch have decided Trump is worse for business than not, but in the event Trump secures a party nomination without them, I would expect most of these publications to change tunes as swiftly as so many on the right did in the 2016 cycle. https:\/\/t.co\/zFzLvOSFCd",
    "93":"@lavern_spicer Because trump is for trump and NOT for anyone else. Period.",
    "94":"@Salvatoremg3 Oh god no - I learned with Reagan that America doesn't elect it's best then came Bush Jr. and now Trump.. Honestly I fear what's next..",
    "95":"@JOSEPHMCCAUSLA7 @ProudElephantUS Leezy is a bloodstained war hawk. Besides, she would probably refuse to be in the same room with Trump. \n\nThe man is radioactive. Everyone who gets near him gets humiliated and\/or ruined.",
    "96":"Make Trump Speaker of the house. Impeach Biden and Harris. Trump’s president 👍👍👍",
    "97":"@clapanta @OrbitBluz For a second I thought you understood our government was F’ing us but your TDS is blinding you. Trump is not our Government btw. He is working against the establishment if you’d open your eyes.",
    "98":"ACLU Statement on Trump Presidential Campaign Announcement | American Civil Liberties Union https:\/\/t.co\/v7kyr1RyXn",
    "99":"@CNN STOP. TALKING. ABOUT. TRUMP. YOU. MORONS. You got him elected in 2016 because he's the only thing you talked about. Knock it off!"
  },
  "date":{
    "0":1668689451000,
    "1":1668689213000,
    "2":1668689145000,
    "3":1668688747000,
    "4":1668688408000,
    "5":1668688373000,
    "6":1668688196000,
    "7":1668688086000,
    "8":1668687928000,
    "9":1668687546000,
    "10":1668686720000,
    "11":1668686440000,
    "12":1668686410000,
    "13":1668686231000,
    "14":1668686116000,
    "15":1668686064000,
    "16":1668686002000,
    "17":1668685878000,
    "18":1668685735000,
    "19":1668685655000,
    "20":1668685564000,
    "21":1668685464000,
    "22":1668685405000,
    "23":1668685165000,
    "24":1668684675000,
    "25":1668684518000,
    "26":1668684502000,
    "27":1668684197000,
    "28":1668684098000,
    "29":1668683965000,
    "30":1668683912000,
    "31":1668683814000,
    "32":1668683716000,
    "33":1668683562000,
    "34":1668683350000,
    "35":1668683345000,
    "36":1668683339000,
    "37":1668683249000,
    "38":1668683058000,
    "39":1668683018000,
    "40":1668682714000,
    "41":1668682561000,
    "42":1668682382000,
    "43":1668682368000,
    "44":1668682357000,
    "45":1668681973000,
    "46":1668681461000,
    "47":1668681006000,
    "48":1668680686000,
    "49":1668680374000,
    "50":1668679898000,
    "51":1668679841000,
    "52":1668679743000,
    "53":1668679320000,
    "54":1668678902000,
    "55":1668678730000,
    "56":1668678492000,
    "57":1668678183000,
    "58":1668678130000,
    "59":1668678082000,
    "60":1668677973000,
    "61":1668677529000,
    "62":1668677231000,
    "63":1668676941000,
    "64":1668676418000,
    "65":1668676205000,
    "66":1668675855000,
    "67":1668675720000,
    "68":1668675650000,
    "69":1668674568000,
    "70":1668673405000,
    "71":1668672828000,
    "72":1668672783000,
    "73":1668671993000,
    "74":1668671701000,
    "75":1668671583000,
    "76":1668670983000,
    "77":1668670788000,
    "78":1668669810000,
    "79":1668669672000,
    "80":1668669235000,
    "81":1668668925000,
    "82":1668667629000,
    "83":1668666464000,
    "84":1668666379000,
    "85":1668665160000,
    "86":1668664952000,
    "87":1668664876000,
    "88":1668664652000,
    "89":1668664092000,
    "90":1668663578000,
    "91":1668663573000,
    "92":1668663444000,
    "93":1668663409000,
    "94":1668663005000,
    "95":1668662840000,
    "96":1668662657000,
    "97":1668662072000,
    "98":1668661976000,
    "99":1668661769000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.1111111111,
    "6":0.0,
    "7":0.0,
    "8":0.25,
    "9":0.0,
    "10":0.1454545455,
    "11":-0.4666666667,
    "12":0.0,
    "13":0.0,
    "14":-0.15,
    "15":0.5,
    "16":0.0,
    "17":-0.0511111111,
    "18":0.0,
    "19":0.35,
    "20":0.06,
    "21":0.0,
    "22":0.3333333333,
    "23":0.8,
    "24":-0.0525,
    "25":0.0,
    "26":0.7,
    "27":0.4,
    "28":0.05,
    "29":0.0,
    "30":0.5,
    "31":0.0,
    "32":-0.1333333333,
    "33":0.219921875,
    "34":0.2,
    "35":0.5,
    "36":0.2,
    "37":0.0,
    "38":0.7,
    "39":0.1363636364,
    "40":0.2166666667,
    "41":0.7,
    "42":0.875,
    "43":-0.1,
    "44":-0.4,
    "45":0.125,
    "46":0.0,
    "47":0.0,
    "48":0.04,
    "49":0.0,
    "50":-0.0944444444,
    "51":-0.0575,
    "52":-0.2,
    "53":0.1571428571,
    "54":0.1753246753,
    "55":0.5,
    "56":-0.3166666667,
    "57":0.4333333333,
    "58":0.0,
    "59":0.0,
    "60":-0.15,
    "61":-0.0517045455,
    "62":0.0,
    "63":0.0,
    "64":-0.275,
    "65":-0.0507936508,
    "66":0.5,
    "67":0.0,
    "68":0.1,
    "69":0.1363636364,
    "70":0.02,
    "71":0.1333333333,
    "72":0.8,
    "73":0.109375,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0071428571,
    "79":0.45,
    "80":0.1333333333,
    "81":0.5,
    "82":-0.0833333333,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.3333333333,
    "87":-0.4,
    "88":0.0,
    "89":0.0,
    "90":-0.0875,
    "91":-0.0083333333,
    "92":0.2214285714,
    "93":0.0,
    "94":0.6,
    "95":-0.1666666667,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.4
  },
  "mean_polarity":{
    "0":0.1050518612,
    "1":0.1050518612,
    "2":0.1050518612,
    "3":0.1050518612,
    "4":0.1050518612,
    "5":0.1050518612,
    "6":0.1050518612,
    "7":0.1050518612,
    "8":0.1050518612,
    "9":0.1050518612,
    "10":0.1050518612,
    "11":0.1050518612,
    "12":0.1050518612,
    "13":0.1050518612,
    "14":0.1050518612,
    "15":0.1050518612,
    "16":0.1050518612,
    "17":0.1050518612,
    "18":0.1050518612,
    "19":0.1050518612,
    "20":0.1050518612,
    "21":0.1050518612,
    "22":0.1050518612,
    "23":0.1050518612,
    "24":0.1050518612,
    "25":0.1050518612,
    "26":0.1050518612,
    "27":0.1050518612,
    "28":0.1050518612,
    "29":0.1050518612,
    "30":0.1050518612,
    "31":0.1050518612,
    "32":0.1050518612,
    "33":0.1050518612,
    "34":0.1050518612,
    "35":0.1050518612,
    "36":0.1050518612,
    "37":0.1050518612,
    "38":0.1050518612,
    "39":0.1050518612,
    "40":0.1050518612,
    "41":0.1050518612,
    "42":0.1050518612,
    "43":0.1050518612,
    "44":0.1050518612,
    "45":0.1050518612,
    "46":0.1050518612,
    "47":0.1050518612,
    "48":0.1050518612,
    "49":0.1050518612,
    "50":0.1050518612,
    "51":0.1050518612,
    "52":0.1050518612,
    "53":0.1050518612,
    "54":0.1050518612,
    "55":0.1050518612,
    "56":0.1050518612,
    "57":0.1050518612,
    "58":0.1050518612,
    "59":0.1050518612,
    "60":0.1050518612,
    "61":0.1050518612,
    "62":0.1050518612,
    "63":0.1050518612,
    "64":0.1050518612,
    "65":0.1050518612,
    "66":0.1050518612,
    "67":0.1050518612,
    "68":0.1050518612,
    "69":0.1050518612,
    "70":0.1050518612,
    "71":0.1050518612,
    "72":0.1050518612,
    "73":0.1050518612,
    "74":0.1050518612,
    "75":0.1050518612,
    "76":0.1050518612,
    "77":0.1050518612,
    "78":0.1050518612,
    "79":0.1050518612,
    "80":0.1050518612,
    "81":0.1050518612,
    "82":0.1050518612,
    "83":0.1050518612,
    "84":0.1050518612,
    "85":0.1050518612,
    "86":0.1050518612,
    "87":0.1050518612,
    "88":0.1050518612,
    "89":0.1050518612,
    "90":0.1050518612,
    "91":0.1050518612,
    "92":0.1050518612,
    "93":0.1050518612,
    "94":0.1050518612,
    "95":0.1050518612,
    "96":0.1050518612,
    "97":0.1050518612,
    "98":0.1050518612,
    "99":0.1050518612
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.6888888889,
    "6":0.0,
    "7":0.0,
    "8":0.25,
    "9":1.0,
    "10":0.3292929293,
    "11":0.65,
    "12":0.0,
    "13":0.0,
    "14":0.1,
    "15":0.5,
    "16":0.0,
    "17":0.1377777778,
    "18":0.0,
    "19":0.65,
    "20":0.34,
    "21":0.3666666667,
    "22":0.6666666667,
    "23":0.9,
    "24":0.5916666667,
    "25":0.0,
    "26":0.6,
    "27":0.6833333333,
    "28":0.55,
    "29":0.4444444444,
    "30":0.65,
    "31":0.0,
    "32":0.2,
    "33":0.45,
    "34":0.4,
    "35":0.6,
    "36":0.55,
    "37":0.0,
    "38":0.6,
    "39":0.4545454545,
    "40":0.6277777778,
    "41":0.9,
    "42":0.6,
    "43":0.6125,
    "44":0.7833333333,
    "45":0.375,
    "46":0.0,
    "47":0.5,
    "48":0.36,
    "49":0.0,
    "50":0.1444444444,
    "51":0.58,
    "52":0.7,
    "53":0.3642857143,
    "54":0.4772727273,
    "55":0.8,
    "56":0.3,
    "57":0.7333333333,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":0.6818181818,
    "62":0.0,
    "63":0.0,
    "64":0.725,
    "65":0.2198412698,
    "66":0.5,
    "67":0.0,
    "68":0.25,
    "69":0.4545454545,
    "70":0.33,
    "71":0.2666666667,
    "72":0.9,
    "73":0.471875,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5504761905,
    "79":0.8,
    "80":0.5666666667,
    "81":0.5,
    "82":0.7333333333,
    "83":0.0,
    "84":0.125,
    "85":0.0,
    "86":0.6666666667,
    "87":0.55,
    "88":0.0,
    "89":0.0,
    "90":0.425,
    "91":0.2944444444,
    "92":0.5339285714,
    "93":0.0,
    "94":0.525,
    "95":0.4416666667,
    "96":0.0,
    "97":0.25,
    "98":0.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3607315927,
    "1":0.3607315927,
    "2":0.3607315927,
    "3":0.3607315927,
    "4":0.3607315927,
    "5":0.3607315927,
    "6":0.3607315927,
    "7":0.3607315927,
    "8":0.3607315927,
    "9":0.3607315927,
    "10":0.3607315927,
    "11":0.3607315927,
    "12":0.3607315927,
    "13":0.3607315927,
    "14":0.3607315927,
    "15":0.3607315927,
    "16":0.3607315927,
    "17":0.3607315927,
    "18":0.3607315927,
    "19":0.3607315927,
    "20":0.3607315927,
    "21":0.3607315927,
    "22":0.3607315927,
    "23":0.3607315927,
    "24":0.3607315927,
    "25":0.3607315927,
    "26":0.3607315927,
    "27":0.3607315927,
    "28":0.3607315927,
    "29":0.3607315927,
    "30":0.3607315927,
    "31":0.3607315927,
    "32":0.3607315927,
    "33":0.3607315927,
    "34":0.3607315927,
    "35":0.3607315927,
    "36":0.3607315927,
    "37":0.3607315927,
    "38":0.3607315927,
    "39":0.3607315927,
    "40":0.3607315927,
    "41":0.3607315927,
    "42":0.3607315927,
    "43":0.3607315927,
    "44":0.3607315927,
    "45":0.3607315927,
    "46":0.3607315927,
    "47":0.3607315927,
    "48":0.3607315927,
    "49":0.3607315927,
    "50":0.3607315927,
    "51":0.3607315927,
    "52":0.3607315927,
    "53":0.3607315927,
    "54":0.3607315927,
    "55":0.3607315927,
    "56":0.3607315927,
    "57":0.3607315927,
    "58":0.3607315927,
    "59":0.3607315927,
    "60":0.3607315927,
    "61":0.3607315927,
    "62":0.3607315927,
    "63":0.3607315927,
    "64":0.3607315927,
    "65":0.3607315927,
    "66":0.3607315927,
    "67":0.3607315927,
    "68":0.3607315927,
    "69":0.3607315927,
    "70":0.3607315927,
    "71":0.3607315927,
    "72":0.3607315927,
    "73":0.3607315927,
    "74":0.3607315927,
    "75":0.3607315927,
    "76":0.3607315927,
    "77":0.3607315927,
    "78":0.3607315927,
    "79":0.3607315927,
    "80":0.3607315927,
    "81":0.3607315927,
    "82":0.3607315927,
    "83":0.3607315927,
    "84":0.3607315927,
    "85":0.3607315927,
    "86":0.3607315927,
    "87":0.3607315927,
    "88":0.3607315927,
    "89":0.3607315927,
    "90":0.3607315927,
    "91":0.3607315927,
    "92":0.3607315927,
    "93":0.3607315927,
    "94":0.3607315927,
    "95":0.3607315927,
    "96":0.3607315927,
    "97":0.3607315927,
    "98":0.3607315927,
    "99":0.3607315927
  },
  "screen_name":{
    "0":"TTP_ThatsMe",
    "1":"theshrk22",
    "2":"CAJacobson18",
    "3":"travelqueentwo",
    "4":"BladeRocco",
    "5":"GaryBrennan10",
    "6":"Chooses_Truth",
    "7":"debartolo_gregg",
    "8":"bobw5700",
    "9":"0d7490a0e15c48a",
    "10":"georgegallagher",
    "11":"dabbott714",
    "12":"PatriotNews",
    "13":"iamkarchie",
    "14":"Bruno_FrenchUSA",
    "15":"Johnwcordes",
    "16":"bolsogadaum",
    "17":"Wolfiecakes2",
    "18":"debartolo_gregg",
    "19":"DorisDogbowl",
    "20":"MWoomert",
    "21":"RohsBenjamin",
    "22":"ShingoMouse",
    "23":"ShingoMouse",
    "24":"KimberlyYeakel",
    "25":"ShingoMouse",
    "26":"debartolo_gregg",
    "27":"kkelly120_kim",
    "28":"kml0429",
    "29":"cptncavm69",
    "30":"MainStreetMuse",
    "31":"ShingoMouse",
    "32":"debartolo_gregg",
    "33":"HARWESWEA",
    "34":"wylaxmom",
    "35":"isJohnKThompson",
    "36":"Ramonita0708",
    "37":"HuuughJanus",
    "38":"FloodCityGirl",
    "39":"georgegallagher",
    "40":"Ramonita0708",
    "41":"cindygilbert505",
    "42":"Ekeama10",
    "43":"shenk_kyle",
    "44":"cindygilbert505",
    "45":"HARWESWEA",
    "46":"RealDaveTalley",
    "47":"PatriotNews",
    "48":"ModeledBehavior",
    "49":"JermDeWalt",
    "50":"AlWalentis",
    "51":"AlWalentis",
    "52":"ChrisTheTwinDad",
    "53":"fox43",
    "54":"RogerKnisely",
    "55":"ShingoMouse",
    "56":"Derrickblogs",
    "57":"marsbars46",
    "58":"Dee2463",
    "59":"ShingoMouse",
    "60":"RogerKnisely",
    "61":"RogerKnisely",
    "62":"ShingoMouse",
    "63":"ShingoMouse",
    "64":"Annietiques",
    "65":"RogerKnisely",
    "66":"RogerKnisely",
    "67":"ShingoMouse",
    "68":"SuddenWarrior76",
    "69":"ShingoMouse",
    "70":"leadandgold_cdh",
    "71":"45acpJohndibag",
    "72":"ShingoMouse",
    "73":"CallMeSignaUra",
    "74":"rigel__13",
    "75":"pilgrim1970",
    "76":"robertoyllada",
    "77":"BobbyP43347775",
    "78":"vjgallo1",
    "79":"flyrfan111",
    "80":"pfox_fox",
    "81":"vjgallo1",
    "82":"DanpawP",
    "83":"TManitowoc",
    "84":"WillConsuegra",
    "85":"BriceARobertson",
    "86":"ShingoMouse",
    "87":"danno2cu",
    "88":"crimdata",
    "89":"AlexKnepper",
    "90":"JimmyStreich",
    "91":"TuasCompany",
    "92":"AlexandraErin",
    "93":"Ilovecats84",
    "94":"JimmyStreich",
    "95":"tealosprey",
    "96":"TBozLXIX",
    "97":"xtlhunter",
    "98":"ShingoMouse",
    "99":"BrentLeeAyers"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":2,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":3,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":73,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":23,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}