{
  "full_text":{
    "0":"@NPR NPR, a leftist news outlet that has no Journalistic integrity… if you were to actually read and see what was said and who was there… FBI dressed as Trump supporters… who let people in to the Capital. communications from Pelosi’s laptop, it’s all a push to keep him from running",
    "1":"@BeschlossDC Pence is phony as the day is long!  And once again, another Trump Republican is allowed to ignore a subpoena and absolutely nothing happens to them-why??? The average person would be in jail but not these people and what’s surprising is they still have supporters!",
    "2":"@Jim_Jordan trump's one and only accomplishment was to cause great HARM TO THE COUNTYRY!",
    "3":"It was also avoidable. The truth about Noem's scams and grifts has been in the light for months now. If Trump is serious about running in 2024, he needs to stop cozying up to grifters who are actively working to sabotage him. \n\nPictures are worth a thousand words: https:\/\/t.co\/S6QsITsZoQ",
    "4":"@realTomPappert That's not a smart move. I can see her helping Trump, but not running with him.\nIf he does succeed in 2024, she would make a perfect Press Sec.",
    "5":"@fleur_mercer_ @ProudPatriot247 @elijahwood Anyone who didn't prosper under Trump either lived in states with ridiculous taxes or just make bad decisions in their lives.",
    "6":"I'm a Republican, 50 yrs this year.\nI can't be the only one emailing AG Garland to \"PROSECUTE TRUMP!\nSedition is sedition\nWhen anyone starts destroying confidence in our election process to win an election, that person belongs in prison!\nElection Deniers need to be next!\" https:\/\/t.co\/dzpVjE7vU6 https:\/\/t.co\/KC7Y5egLXR",
    "7":"@BREntzminger @AdamKinzinger More believable...  still, thought of those benighted yahoos who did NOT vote to convict Trump gets my blood boiling.\n\nThen again, makes me even happier I celebrated my 50th Anniversary of registering as a Republican by $upporting seven of the nation's Dem Senator candidates! :)",
    "8":"@POTUS I can't wait for our President Trump's return to get things done THE RIGHT WAY‼️👍 https:\/\/t.co\/HbUSL22tbv",
    "9":"@DeSantisFan2024 @BlueTunnel4 I definitely think he’s running at this point, but you’re over confident on his chances. He still has to pry a lot of voters from Trump’s hand",
    "10":"Trump is so susceptible to flattery that he surrounded himself with establishment grifters who undermined his entire term and used him for their own advancement. Noem the Knife stabbing Trump in the back a week after he rallied for her was, sadly, predictable. #SouthDakota #sdleg https:\/\/t.co\/GJMM2Iy7Jy",
    "11":"Trump is toast. He must have run out of Adderall. https:\/\/t.co\/frm9CwiUKB",
    "12":"@SoDakCampaigns Last week, Donald Trump was rallying support for Gov. Noem. This week, Noem the Knife bites the hand that feeds. Daily reminder that Noem will never be President, and will never be Vice President either. She sold her soul to Corey Lewandowski for nothing, lmfao. 😂",
    "13":"@AustinGossSD I look forward to Trump's response to @govkristinoem 's disloyalty! He always threatens to spill the secrets of those who cross him. What could he reveal about Kristi &amp; Corey? Hmmmm....",
    "14":"@TomFitton Nobody wants to hear from Trump anymore, we are sick of him.  All of his blah blah blah about election fraud.  He lost, move on.",
    "15":"@allogovnah Is this how trump supporters warm up for a rally",
    "16":"@AustinGossSD @nytimes A clear move away from Trump to position herself as an alternative in 2024. That didn’t take long.",
    "17":"Russians love that Trump is running for president. 🤦🏻‍♂️🙄 https:\/\/t.co\/tbcu54ALyH",
    "18":"A.  “I was wrong. I’m sorry”\n\nQ. What are both Darrell Brooks and Donald Trump incapable of saying?",
    "19":"@Stonekettle Trump's energy plan for America is SDE",
    "20":"@TomFitton There's a big difference running against Trump when you can't hide in your bunker because of Covid.",
    "21":"👀 “Gov. Kristi Noem of South Dakota, a Republican often mentioned as a potential 2024 candidate, said she did not believe Mr. Trump offered “the best chance” for the party in 2024.\n\n\"If we narrow our focus there, then we’re not talking to every single American…” 👀 https:\/\/t.co\/BjxPp3NoLW",
    "22":"In case you're ever wondering if Noem's just opportunistic...\n\nOct 24: On the Trump Train. https:\/\/t.co\/tMF4AgPC2m\n\nNow: Polls suggest DeSantis.\nhttps:\/\/t.co\/we4en1UWTs",
    "23":"Is @Mike_Pence serious? He doesn't stand a chance against Trump or DeSantis! #2024Election #MikePence #DonaldTrump #GOP",
    "24":"every single American.”\n\nSource: https:\/\/t.co\/9EecFtHmmv",
    "25":"Ms. Noem said in an interview as she sat across a mahogany table from her political adviser, Corey Lewandowski, who served as campaign manager for an early portion of Mr. Trump’s 2016 bid. “Our job is not just to talk to people who love Trump or hate Trump. Our job is to talk to",
    "26":"From the @nytimes: “Gov. Kristi Noem of South Dakota, a Republican often mentioned as a potential 2024 candidate, said she did not believe Mr. Trump offered “the best chance” for the party in 2024.\n\n\"If we narrow our focus there, then we’re not talking to every single American,”",
    "27":"Florida Gov. Ron DeSantis (R) tamped down the establishment media’s efforts to escalate a supposed rift between former President Donald Trump and the governor, telling reporters that “people just need to chill out.”\n\nhttps:\/\/t.co\/aT6Y6hcb4w",
    "28":"@cuzikan99 @MAGAIncWarRoom Trump is all of those things because he is world known business man, my husband and I believe that is how the country needs to be run like a business not a personal piggy bank",
    "29":"@JDawsonTweets @OMGrisham And Biden added to Trump’s covid mess killing 750,000. Biden is lying and downplaying covid worse than Trump. Dems are covid hypocrites. @POTUS",
    "30":"@JDCocchiarella @elonmusk We, the Americans want #trump back on Twitter",
    "31":"@RBReich https:\/\/t.co\/2ePJu3Cy57 Genius, this will never prevent Trump cuz J6 is a staged drama!!",
    "32":"@cuzikan99 @MAGAIncWarRoom I will stand by Trump because if his policies and what he did for the people, yes his attitude is brash but he got shit done with all of congress and the house fighting him tooth and nail, and all the crap they threw at him, he will be president in 2024",
    "33":"@darthjohansen @ACTBrigitte Truth is actually REALLY good.  Far from failing. Just like Trump.",
    "34":"@ACTBrigitte A first for Trump.",
    "35":"#Trumps2024Slogan\n\nTrump 2024\nBecause I didn't get all of the codes the first time.",
    "36":"@RSBNetwork Losers lose \nTrump will not even make it to the primary",
    "37":"@robbystarbuck Mitch McConnell is the poster boy for why we need term limits for Senators. \n\n(Representatives, too!)\n\nThis Swampy #RINOsaur proved he does not serve the best interests of Rs when he sabotaged Trump-endorsed Senate candidates by refusing\/pulling funding.",
    "38":"@BeschlossDC He thinks Trump is going to pick him as VP again?",
    "39":"@phyllisa99998 @SenJohnThune Somewhere there is a good man who knows the truth but is worried it will end his career in politics. Sadly I am afraid Trump will bully everyone and he will be on the ballot again. I am afraid that Biden and Harris will be viewed as inept and be voted out.",
    "40":"Who can't wait to hear about trump for the next two years?\n\nI believe it's time to mute his name.",
    "41":"@SawWhetEric @B_arch6 @amazingmg2 @RonFilipkowski DC let all this happen. And the FBI knew it was gonna happen and did nothing at the very least. Most likely we’re involved. And Trump did zero to start the “attack”.",
    "42":"@mrbenwexler @BuckterKelly The arrogance of trump is overwhelming.",
    "43":"@nathaliejacoby1 Donnie tRump",
    "44":"…trump won this district by 6.1%",
    "45":"@diazporican @painter_nancy @TheRickWilson There’s no way you’ve ever had a conversation with a conservative or a trump supporter.",
    "46":"@ThielconnyThiel @RonFilipkowski They’ve been attacking Trump since 2015. If there were any problems he’d be in jail by now.",
    "47":"@JohnKen07230587 @krisjw2618 @HawleyMO Yeah it’s crazy how Trump broke these people. They call us insane for liking Trump but they do anything in the name of whole.",
    "48":"@TheChefsGardens Still think we are killing 1,000 a day. Less hospitals and states reporting than in 2021. I think 150,000 to 200,000 cases a day. The Biden Adm is more corrupt than Trump. Truly vile. Won’t vote either party. \n@POTUS @CA_Dem @nydems @SenSchumer",
    "49":"@MsBlaireWhite Elon Musk will not bring him back.\nHe knows it is not in his best interest to. All he cares about for Twitter is business.  Trump is bad for business.",
    "50":"@SenJohnThune I believe Trump will again bring destruction to our democracy because repubs don't have the guts to stand up (exception Liz). Any guilt when you stand with students knowing what you know and how little you've done about it?",
    "51":"@GovMikeHuckabee @HerschelWalker What a sad sorry person you were last night speaking about (The) President Mr. Trump.",
    "52":"@finesser_na Trump 2024 https:\/\/t.co\/SrtCBgX9cp",
    "53":"@Phel175 modal outcome of a filibuster proof trifecta for donald trump in 2025. that is now already off the table barring a bunch of senate special elections in the next couple years",
    "54":"@donwinslow Leave him alone! He's busy cooking up more schemes to try to \"get Trump!\" LOL",
    "55":"@TrendingLiberal Leave him alone! He's busy cooking up more schemes to try to \"get Trump!\" LOL",
    "56":"@rudegyalbae This is a man's account posing as a female terf\n\n\"As a black woman, I can say things were better under Donald Trump...\"",
    "57":"Tell Facebook that Trump must be fact checked https:\/\/t.co\/xNy6BvMXcy",
    "58":"@AlexBerenson Energy Independence\nSupported military\nStarted no new wars\nPeace deals\nBrought troops home\nBuilt walls where he could\nGreat economy and gas prices\nRight-to-try\nMedical choice\nRoe V Wade\nSupreme Court\nect...\n\nTrump 2024 or you're insane.\nNo more war machine of the Uniparty.",
    "59":"@RealCandaceO Frauds? Pot meet kettle. We will never forget your turning against Trump just last week.",
    "60":"@TheLeoTerrell McConnell is good with Judges and Justices Trump isn't in the WH or Congress so it doesn't really matter if he trusts them.\nWe have got to focus on the rest of this year &amp; 2023-24 right now! We do not need to let the Obiden regime get away with crap bcuz ppl are focused on Trump",
    "61":"@SenJohnThune Remember oath &amp; words to not to be beholding to any one person (Trump?) Need to work with dems in Congress  and the President. At a crisis in sustaining a viable environment for grandkids. You know who and what caused the death of a Capitol police officer you paid tribute too. https:\/\/t.co\/6KRvJeZuFR",
    "62":"@JerryTu51290890 @Victorshi2020 Only a Republican would be ok with what you think. I’ll correct myself only Trump Republicans, because not all Republicans are that way",
    "63":"@gregbraun63 @dbraun99 https:\/\/t.co\/wZ6pk7PrVl?",
    "64":"@cdmorben @KrustyGnome @SenJohnThune @Liz_Cheney Want to make it clear that Trump a threat to out country. He actually threatened to pull all troops out immediately before he left office just for spite. Biden has been in my opinion a horrible leader. I did vote for him.",
    "65":"@1JaySC We need to stand up to Trump &amp; fight back no matter what we can't let him win in 2024!!! 👊👊",
    "66":"@tommy_wrong DeSantis 2024, Trump for Speaker.",
    "67":"I’m sure glad that Trump pays attention to international events, because his crowds quickly lose interest if anyone besides China and Russia are mentioned.",
    "68":"@padenpur We can not let Trump get to us at all we need to be smart &amp; fight back big time!! 👊👊",
    "69":"@TomiLahren Trump lost the popular vote in 2016 and 2020. Want to talk about that?",
    "70":"@RonFilipkowski Trump never did anything to help anyone unless there was something in it for him. Bled for us, what a joke. 👍",
    "71":"@cdmorben @KrustyGnome @SenJohnThune @Liz_Cheney Not trying to change your opinion. I do admire her hard stance against Trump and his involvement in the insurrection. I voted Biden and for Brian Bengs, a vet who ran against Thune. If Biden &amp; Harris keep flubbing we could get Trump back. Thune over Trump \nhttps:\/\/t.co\/OtiAgeNuu5",
    "72":"I just assume that if Trump says it then it is misleading or an outright lie.\nhttps:\/\/t.co\/oZrQu5k9ki",
    "73":"@MegaPanda1776 @MeidasTouch @DOJCrimDiv Then what was it! He, GOP and Q members planned and carried out an attempt to overthrow a free and FAIR election… the DEFINITION of an insurrection! PARTICIPANTS HAVE BEEN CHARGED AND PLEAD GUILTY TO IT, TRUMP IS NOT EXEMPT!!!",
    "74":"@JoeBiden Come on man. Everyone knows that America was better off when Trump was in office. You are doomed. Trump will meet you in the back of the school.",
    "75":"The Choice is Simple! America or Trump! #DumpTrump https:\/\/t.co\/A9wFhaEjDx",
    "76":"What do I think of Trump! https:\/\/t.co\/e1L33Ufb8B",
    "77":"There is none so blind...\n\nWe The People want Leaders who put the best interests of America above all other nations. \n\nTrump did that. \n\nYou won't. You're a politician, not a Leader. \n\nGoodbye. https:\/\/t.co\/faNJwYlBxc",
    "78":"@SenJohnThune I almost didn’t recognize you without Mitch in front of you. Tell us,do you support trump for president? It’s going to be fun watching you dance and doublespeak around that question. 😎",
    "79":"@davidmweissman Lindsey is very ashamed of whatever Trump has on him. Is it pictures or video? 🤔",
    "80":"🤨Trump is running...\n\n..from multiple criminal cases against him. Including leading an attack on the US Capital Building. Vlad must be so pleased. #VoteBlue https:\/\/t.co\/wekyQPAA4i",
    "81":"@RealSaavedra He is not a good person, nor is he a nice person. He stabbed President Trump in the back when he needed him the most, and he has continued to betray him. Go to hell, Pence. No one wants you. @Mike_Pence",
    "82":"Trump 2024 | What Is Going On Between Trump and DeSantis? | Flyover Conservatives Interview\nWATCH - https:\/\/t.co\/HLSlt8Jy6D",
    "83":"@BonBee81 @townhallcom DeSantis will never leave his state to run with Trump and Trump will never accept the VP spot.",
    "84":"We Were Right: WaPo Quietly Admits the Truth About Trump's Documents After the Election\n\nhttps:\/\/t.co\/NgByLpRduY",
    "85":"@scrowder Rather have desantis but will support trump.",
    "86":"Melania: Donald Trump Will Lead America to ‘Peace, Love and Security‘ in Second Term \n\nhttps:\/\/t.co\/PgxX0xMFcT",
    "87":"@PamelaHensley22 Nope. The media's plan is to silence and censor Trump. And then cover up the Dems plot to cheat again to steal the election.",
    "88":"@Kushbai @benshapiro Trump AND DeSantis must work together for “greater good” of GOP. Period.",
    "89":"@FINALLEVEL And, Fetterman still hasn't released his medical records - So What? All Trump's taxes will show is that he ran a global business, is wealthy, contributes to charities and takes advantage of all the advantages in the tax code - In the same position you would too!",
    "90":"okay but what if it’s saying they’d abandon trump for something worse. not that i think they will but you don’t have to be making this an argument about their better natures prevailing https:\/\/t.co\/Mg0weSSz2W",
    "91":"@dbongino Nope still Donald Trump",
    "92":"Trump 2024 | \"In Order to Make America Great and Glorious Again I Am Announcing Tonight My Candidacy for President of the United States.\"\nWATCH - https:\/\/t.co\/B9TTBZx4VX",
    "93":"@RonFilipkowski It should be fun. I hope every gop Senator is asked yes or no,do you support trump? 😎",
    "94":"@mattkg Why would Trump do this?",
    "95":"@RedDwarf95 @rateexportpilot @HeerJeet @cityafreaks much of the secular working class voters who switched from obama to trump are not necessarily pro-life!",
    "96":"@jockowillink Trump 2024 🇺🇲💪",
    "97":"@TForrider @TheRickWilson I just looked at Tom F's page.  OMG, no wonder he's a Trump supporter.  They both have the hots for porn stars.",
    "98":"real ones know trump represents the moderate wing of the party https:\/\/t.co\/TR3HpyNELW",
    "99":"Bud May Sounds a Lot Like Trump, According to Victim Alleging Rape https:\/\/t.co\/lfdklyBYmg"
  },
  "date":{
    "0":1668687600000,
    "1":1668685710000,
    "2":1668682696000,
    "3":1668670568000,
    "4":1668670467000,
    "5":1668669922000,
    "6":1668668314000,
    "7":1668666630000,
    "8":1668666266000,
    "9":1668663912000,
    "10":1668663824000,
    "11":1668660822000,
    "12":1668660628000,
    "13":1668659649000,
    "14":1668658750000,
    "15":1668658621000,
    "16":1668657145000,
    "17":1668657084000,
    "18":1668656696000,
    "19":1668655868000,
    "20":1668654783000,
    "21":1668654618000,
    "22":1668653466000,
    "23":1668652674000,
    "24":1668652663000,
    "25":1668652662000,
    "26":1668652661000,
    "27":1668652581000,
    "28":1668651319000,
    "29":1668649761000,
    "30":1668649257000,
    "31":1668648543000,
    "32":1668647720000,
    "33":1668646463000,
    "34":1668646391000,
    "35":1668645152000,
    "36":1668644982000,
    "37":1668644310000,
    "38":1668643586000,
    "39":1668642891000,
    "40":1668641806000,
    "41":1668640866000,
    "42":1668640858000,
    "43":1668640662000,
    "44":1668640380000,
    "45":1668640228000,
    "46":1668639941000,
    "47":1668639830000,
    "48":1668639666000,
    "49":1668638396000,
    "50":1668638250000,
    "51":1668638139000,
    "52":1668637952000,
    "53":1668636135000,
    "54":1668632774000,
    "55":1668632017000,
    "56":1668631305000,
    "57":1668631176000,
    "58":1668630362000,
    "59":1668630196000,
    "60":1668630186000,
    "61":1668626421000,
    "62":1668625958000,
    "63":1668625777000,
    "64":1668624318000,
    "65":1668623200000,
    "66":1668623160000,
    "67":1668623054000,
    "68":1668623032000,
    "69":1668622667000,
    "70":1668620615000,
    "71":1668619915000,
    "72":1668619647000,
    "73":1668619490000,
    "74":1668619121000,
    "75":1668618487000,
    "76":1668618287000,
    "77":1668615736000,
    "78":1668615475000,
    "79":1668615464000,
    "80":1668615165000,
    "81":1668614890000,
    "82":1668613721000,
    "83":1668613649000,
    "84":1668610925000,
    "85":1668610860000,
    "86":1668609487000,
    "87":1668608112000,
    "88":1668607741000,
    "89":1668607643000,
    "90":1668606851000,
    "91":1668605549000,
    "92":1668604911000,
    "93":1668604682000,
    "94":1668604582000,
    "95":1668603899000,
    "96":1668602686000,
    "97":1668602348000,
    "98":1668601662000,
    "99":1668601082000
  },
  "polarity":{
    "0":-0.025,
    "1":0.1525,
    "2":0.5,
    "3":0.0583333333,
    "4":0.2642857143,
    "5":-0.5166666667,
    "6":0.2,
    "7":0.484375,
    "8":0.2857142857,
    "9":0.25,
    "10":-0.04,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.2571428571,
    "15":0.6,
    "16":0.025,
    "17":0.5,
    "18":-0.5,
    "19":0.0,
    "20":0.0,
    "21":0.1821428571,
    "22":0.0,
    "23":-0.4166666667,
    "24":-0.0357142857,
    "25":-0.05,
    "26":0.1457142857,
    "27":-0.0777777778,
    "28":0.0,
    "29":-0.2875,
    "30":0.0,
    "31":0.0,
    "32":-0.4,
    "33":0.4,
    "34":0.25,
    "35":0.25,
    "36":0.1,
    "37":1.0,
    "38":0.0,
    "39":-0.1666666667,
    "40":0.0,
    "41":0.0366666667,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.1,
    "47":-0.4666666667,
    "48":-0.0555555556,
    "49":0.1,
    "50":-0.1875,
    "51":-0.3333333333,
    "52":0.0,
    "53":0.1785714286,
    "54":0.5083333333,
    "55":0.5083333333,
    "56":0.1111111111,
    "57":0.0,
    "58":-0.103030303,
    "59":0.0,
    "60":0.1142857143,
    "61":0.0,
    "62":0.1666666667,
    "63":0.0,
    "64":-0.225,
    "65":0.5,
    "66":0.0,
    "67":0.3333333333,
    "68":0.0714285714,
    "69":0.6,
    "70":0.0,
    "71":-0.1458333333,
    "72":0.0,
    "73":0.0994791667,
    "74":0.25,
    "75":0.0,
    "76":0.0,
    "77":0.09375,
    "78":0.3,
    "79":0.2,
    "80":0.0333333333,
    "81":0.19,
    "82":0.0,
    "83":0.0,
    "84":0.1428571429,
    "85":0.0,
    "86":0.25,
    "87":0.0,
    "88":0.6,
    "89":0.125,
    "90":0.2,
    "91":0.0,
    "92":0.8,
    "93":0.3,
    "94":0.0,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":0.1,
    "99":-0.075
  },
  "mean_polarity":{
    "0":0.0869616117,
    "1":0.0869616117,
    "2":0.0869616117,
    "3":0.0869616117,
    "4":0.0869616117,
    "5":0.0869616117,
    "6":0.0869616117,
    "7":0.0869616117,
    "8":0.0869616117,
    "9":0.0869616117,
    "10":0.0869616117,
    "11":0.0869616117,
    "12":0.0869616117,
    "13":0.0869616117,
    "14":0.0869616117,
    "15":0.0869616117,
    "16":0.0869616117,
    "17":0.0869616117,
    "18":0.0869616117,
    "19":0.0869616117,
    "20":0.0869616117,
    "21":0.0869616117,
    "22":0.0869616117,
    "23":0.0869616117,
    "24":0.0869616117,
    "25":0.0869616117,
    "26":0.0869616117,
    "27":0.0869616117,
    "28":0.0869616117,
    "29":0.0869616117,
    "30":0.0869616117,
    "31":0.0869616117,
    "32":0.0869616117,
    "33":0.0869616117,
    "34":0.0869616117,
    "35":0.0869616117,
    "36":0.0869616117,
    "37":0.0869616117,
    "38":0.0869616117,
    "39":0.0869616117,
    "40":0.0869616117,
    "41":0.0869616117,
    "42":0.0869616117,
    "43":0.0869616117,
    "44":0.0869616117,
    "45":0.0869616117,
    "46":0.0869616117,
    "47":0.0869616117,
    "48":0.0869616117,
    "49":0.0869616117,
    "50":0.0869616117,
    "51":0.0869616117,
    "52":0.0869616117,
    "53":0.0869616117,
    "54":0.0869616117,
    "55":0.0869616117,
    "56":0.0869616117,
    "57":0.0869616117,
    "58":0.0869616117,
    "59":0.0869616117,
    "60":0.0869616117,
    "61":0.0869616117,
    "62":0.0869616117,
    "63":0.0869616117,
    "64":0.0869616117,
    "65":0.0869616117,
    "66":0.0869616117,
    "67":0.0869616117,
    "68":0.0869616117,
    "69":0.0869616117,
    "70":0.0869616117,
    "71":0.0869616117,
    "72":0.0869616117,
    "73":0.0869616117,
    "74":0.0869616117,
    "75":0.0869616117,
    "76":0.0869616117,
    "77":0.0869616117,
    "78":0.0869616117,
    "79":0.0869616117,
    "80":0.0869616117,
    "81":0.0869616117,
    "82":0.0869616117,
    "83":0.0869616117,
    "84":0.0869616117,
    "85":0.0869616117,
    "86":0.0869616117,
    "87":0.0869616117,
    "88":0.0869616117,
    "89":0.0869616117,
    "90":0.0869616117,
    "91":0.0869616117,
    "92":0.0869616117,
    "93":0.0869616117,
    "94":0.0869616117,
    "95":0.0869616117,
    "96":0.0869616117,
    "97":0.0869616117,
    "98":0.0869616117,
    "99":0.0869616117
  },
  "subjectivity":{
    "0":0.35,
    "1":0.44,
    "2":0.875,
    "3":0.5166666667,
    "4":0.7476190476,
    "5":0.8333333333,
    "6":0.35,
    "7":0.6875,
    "8":0.5357142857,
    "9":0.6666666667,
    "10":0.585,
    "11":0.0,
    "12":0.0333333333,
    "13":0.0,
    "14":0.4785714286,
    "15":0.6,
    "16":0.3916666667,
    "17":0.6,
    "18":0.95,
    "19":0.0,
    "20":0.1,
    "21":0.4785714286,
    "22":0.0,
    "23":0.6666666667,
    "24":0.1071428571,
    "25":0.475,
    "26":0.3828571429,
    "27":0.1444444444,
    "28":0.3,
    "29":0.3875,
    "30":0.0,
    "31":0.0,
    "32":0.8333333333,
    "33":0.8,
    "34":0.3333333333,
    "35":0.3333333333,
    "36":0.35,
    "37":0.3,
    "38":0.0,
    "39":0.8,
    "40":0.0,
    "41":0.6733333333,
    "42":1.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.7666666667,
    "48":0.5222222222,
    "49":0.3222222222,
    "50":0.5,
    "51":0.6888888889,
    "52":0.0,
    "53":0.2857142857,
    "54":0.5,
    "55":0.5,
    "56":0.3666666667,
    "57":0.0,
    "58":0.4674242424,
    "59":0.0666666667,
    "60":0.5339285714,
    "61":0.0,
    "62":0.8333333333,
    "63":0.0,
    "64":0.3708333333,
    "65":0.2,
    "66":0.0,
    "67":0.5972222222,
    "68":0.2476190476,
    "69":0.9,
    "70":0.0,
    "71":0.2708333333,
    "72":0.0,
    "73":0.9,
    "74":0.25,
    "75":0.3571428571,
    "76":0.0,
    "77":0.3604166667,
    "78":0.2,
    "79":0.3,
    "80":0.5166666667,
    "81":0.44,
    "82":0.0,
    "83":0.0,
    "84":0.4345238095,
    "85":0.0,
    "86":0.3,
    "87":0.0,
    "88":0.55,
    "89":0.28125,
    "90":0.5333333333,
    "91":0.0,
    "92":0.75,
    "93":0.2,
    "94":0.0,
    "95":0.6,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.05
  },
  "mean_subjectivity":{
    "0":0.3457016234,
    "1":0.3457016234,
    "2":0.3457016234,
    "3":0.3457016234,
    "4":0.3457016234,
    "5":0.3457016234,
    "6":0.3457016234,
    "7":0.3457016234,
    "8":0.3457016234,
    "9":0.3457016234,
    "10":0.3457016234,
    "11":0.3457016234,
    "12":0.3457016234,
    "13":0.3457016234,
    "14":0.3457016234,
    "15":0.3457016234,
    "16":0.3457016234,
    "17":0.3457016234,
    "18":0.3457016234,
    "19":0.3457016234,
    "20":0.3457016234,
    "21":0.3457016234,
    "22":0.3457016234,
    "23":0.3457016234,
    "24":0.3457016234,
    "25":0.3457016234,
    "26":0.3457016234,
    "27":0.3457016234,
    "28":0.3457016234,
    "29":0.3457016234,
    "30":0.3457016234,
    "31":0.3457016234,
    "32":0.3457016234,
    "33":0.3457016234,
    "34":0.3457016234,
    "35":0.3457016234,
    "36":0.3457016234,
    "37":0.3457016234,
    "38":0.3457016234,
    "39":0.3457016234,
    "40":0.3457016234,
    "41":0.3457016234,
    "42":0.3457016234,
    "43":0.3457016234,
    "44":0.3457016234,
    "45":0.3457016234,
    "46":0.3457016234,
    "47":0.3457016234,
    "48":0.3457016234,
    "49":0.3457016234,
    "50":0.3457016234,
    "51":0.3457016234,
    "52":0.3457016234,
    "53":0.3457016234,
    "54":0.3457016234,
    "55":0.3457016234,
    "56":0.3457016234,
    "57":0.3457016234,
    "58":0.3457016234,
    "59":0.3457016234,
    "60":0.3457016234,
    "61":0.3457016234,
    "62":0.3457016234,
    "63":0.3457016234,
    "64":0.3457016234,
    "65":0.3457016234,
    "66":0.3457016234,
    "67":0.3457016234,
    "68":0.3457016234,
    "69":0.3457016234,
    "70":0.3457016234,
    "71":0.3457016234,
    "72":0.3457016234,
    "73":0.3457016234,
    "74":0.3457016234,
    "75":0.3457016234,
    "76":0.3457016234,
    "77":0.3457016234,
    "78":0.3457016234,
    "79":0.3457016234,
    "80":0.3457016234,
    "81":0.3457016234,
    "82":0.3457016234,
    "83":0.3457016234,
    "84":0.3457016234,
    "85":0.3457016234,
    "86":0.3457016234,
    "87":0.3457016234,
    "88":0.3457016234,
    "89":0.3457016234,
    "90":0.3457016234,
    "91":0.3457016234,
    "92":0.3457016234,
    "93":0.3457016234,
    "94":0.3457016234,
    "95":0.3457016234,
    "96":0.3457016234,
    "97":0.3457016234,
    "98":0.3457016234,
    "99":0.3457016234
  },
  "screen_name":{
    "0":"2Vile4U",
    "1":"PamelaPearll",
    "2":"fireworkbonnie",
    "3":"PierreOutsider",
    "4":"Anonymous_Yank",
    "5":"ToddBrookes",
    "6":"Zee97052831",
    "7":"Zee97052831",
    "8":"mrlyn60",
    "9":"MRobinsonStan",
    "10":"PierreOutsider",
    "11":"dakbio",
    "12":"PierreOutsider",
    "13":"SDWoman62",
    "14":"jim688691",
    "15":"hofe_smartmouth",
    "16":"DakotaStandard",
    "17":"peasant1978",
    "18":"PlainsSense",
    "19":"Shout2universe",
    "20":"starlightcrow",
    "21":"corytrue",
    "22":"cullywilliams",
    "23":"MidwestCharm3",
    "24":"AustinGossSD",
    "25":"AustinGossSD",
    "26":"AustinGossSD",
    "27":"ConservativeAd5",
    "28":"WendyVanBeek5",
    "29":"Allison86435394",
    "30":"TraderBoyRay",
    "31":"TraderBoyRay",
    "32":"WendyVanBeek5",
    "33":"MidwestCharm3",
    "34":"DavidBe70498419",
    "35":"russel_nelson",
    "36":"LifeWithBasil",
    "37":"LAdair_SD",
    "38":"katybblue",
    "39":"fluffypeanutcat",
    "40":"NystromKeith",
    "41":"aHypnotizedMind",
    "42":"jud4democracy",
    "43":"feltgood7700",
    "44":"jacobdotgov",
    "45":"aHypnotizedMind",
    "46":"aHypnotizedMind",
    "47":"aHypnotizedMind",
    "48":"Allison86435394",
    "49":"karineelg",
    "50":"fluffypeanutcat",
    "51":"hsreportSD",
    "52":"Thunder74908893",
    "53":"jacobdotgov",
    "54":"jramericaman",
    "55":"jramericaman",
    "56":"MsgrPink",
    "57":"peggydetmers",
    "58":"Loponstorm",
    "59":"MidwestCharm3",
    "60":"mbj106SD",
    "61":"fluffypeanutcat",
    "62":"wietzie",
    "63":"mbj106SD",
    "64":"fluffypeanutcat",
    "65":"ChelseaAMusic",
    "66":"mbj106SD",
    "67":"anne_pinkava",
    "68":"ChelseaAMusic",
    "69":"stitz58",
    "70":"kirkswanson1",
    "71":"fluffypeanutcat",
    "72":"Carolyn81933632",
    "73":"SheilaD67",
    "74":"Noj68001186",
    "75":"WingertTom",
    "76":"WingertTom",
    "77":"LAdair_SD",
    "78":"kirkswanson1",
    "79":"agard_anthony",
    "80":"theRealDJone3",
    "81":"TJM_one83",
    "82":"TheClayClark",
    "83":"mbj106SD",
    "84":"ConservativeAd5",
    "85":"ThomasSvoboda3",
    "86":"ConservativeAd5",
    "87":"realdavidpruitt",
    "88":"kingfisher6919",
    "89":"ConservativeAd5",
    "90":"jacobdotgov",
    "91":"AnthonyHilzend2",
    "92":"TheClayClark",
    "93":"kirkswanson1",
    "94":"FederalistJC",
    "95":"jacobdotgov",
    "96":"JoeKalscheuer",
    "97":"Carolyn81933632",
    "98":"jacobdotgov",
    "99":"dfpblog"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":1,
    "8":0,
    "9":4,
    "10":1,
    "11":2,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":37,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":15,
    "23":0,
    "24":2,
    "25":5,
    "26":35,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":12,
    "41":1,
    "42":3,
    "43":0,
    "44":48,
    "45":0,
    "46":0,
    "47":0,
    "48":5,
    "49":0,
    "50":0,
    "51":0,
    "52":4,
    "53":15,
    "54":0,
    "55":0,
    "56":10,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":2,
    "67":2,
    "68":2,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":7,
    "77":0,
    "78":2,
    "79":5,
    "80":0,
    "81":1,
    "82":5,
    "83":0,
    "84":1,
    "85":0,
    "86":6,
    "87":0,
    "88":95,
    "89":3,
    "90":51,
    "91":0,
    "92":65,
    "93":3,
    "94":2,
    "95":15,
    "96":3,
    "97":4,
    "98":129,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":6,
    "23":0,
    "24":0,
    "25":4,
    "26":11,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":5,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":13,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":2
  },
  "state":{
    "0":"South Dakota",
    "1":"South Dakota",
    "2":"South Dakota",
    "3":"South Dakota",
    "4":"South Dakota",
    "5":"South Dakota",
    "6":"South Dakota",
    "7":"South Dakota",
    "8":"South Dakota",
    "9":"South Dakota",
    "10":"South Dakota",
    "11":"South Dakota",
    "12":"South Dakota",
    "13":"South Dakota",
    "14":"South Dakota",
    "15":"South Dakota",
    "16":"South Dakota",
    "17":"South Dakota",
    "18":"South Dakota",
    "19":"South Dakota",
    "20":"South Dakota",
    "21":"South Dakota",
    "22":"South Dakota",
    "23":"South Dakota",
    "24":"South Dakota",
    "25":"South Dakota",
    "26":"South Dakota",
    "27":"South Dakota",
    "28":"South Dakota",
    "29":"South Dakota",
    "30":"South Dakota",
    "31":"South Dakota",
    "32":"South Dakota",
    "33":"South Dakota",
    "34":"South Dakota",
    "35":"South Dakota",
    "36":"South Dakota",
    "37":"South Dakota",
    "38":"South Dakota",
    "39":"South Dakota",
    "40":"South Dakota",
    "41":"South Dakota",
    "42":"South Dakota",
    "43":"South Dakota",
    "44":"South Dakota",
    "45":"South Dakota",
    "46":"South Dakota",
    "47":"South Dakota",
    "48":"South Dakota",
    "49":"South Dakota",
    "50":"South Dakota",
    "51":"South Dakota",
    "52":"South Dakota",
    "53":"South Dakota",
    "54":"South Dakota",
    "55":"South Dakota",
    "56":"South Dakota",
    "57":"South Dakota",
    "58":"South Dakota",
    "59":"South Dakota",
    "60":"South Dakota",
    "61":"South Dakota",
    "62":"South Dakota",
    "63":"South Dakota",
    "64":"South Dakota",
    "65":"South Dakota",
    "66":"South Dakota",
    "67":"South Dakota",
    "68":"South Dakota",
    "69":"South Dakota",
    "70":"South Dakota",
    "71":"South Dakota",
    "72":"South Dakota",
    "73":"South Dakota",
    "74":"South Dakota",
    "75":"South Dakota",
    "76":"South Dakota",
    "77":"South Dakota",
    "78":"South Dakota",
    "79":"South Dakota",
    "80":"South Dakota",
    "81":"South Dakota",
    "82":"South Dakota",
    "83":"South Dakota",
    "84":"South Dakota",
    "85":"South Dakota",
    "86":"South Dakota",
    "87":"South Dakota",
    "88":"South Dakota",
    "89":"South Dakota",
    "90":"South Dakota",
    "91":"South Dakota",
    "92":"South Dakota",
    "93":"South Dakota",
    "94":"South Dakota",
    "95":"South Dakota",
    "96":"South Dakota",
    "97":"South Dakota",
    "98":"South Dakota",
    "99":"South Dakota"
  }
}