{
  "full_text":{
    "0":"@SpeakerPelosi @joncoopertweets @HouseDemocrats Time to retire Nancy. Take Biden, Schumer, McConnell and McCarthy with you.",
    "1":"Joe Biden's calmness might have just prevented catastrophe https:\/\/t.co\/lx1gjK46oM",
    "2":"Congress Eyes Investigation Into Anti-Israel Bias at Biden Justice Department - Washington Free Beacon || #ChristianBusinessNews Courtesy of The New Central Christian Business and Networking Website Subscribe by Following on Twitter GodsBusinessWay https:\/\/t.co\/vGn0AZKIPM",
    "3":"@AmoneyResists Including 45 negotiating the release of 5000 Taliban fighters and leaders ahead of Biden taking office.",
    "4":"@FoxNews Until Biden offers one of them from a Democrat state like Arizona an ambassadorship in moscow and they up and quit. \nThat would be hilarious for Dark Brandon, but not soon I hope, we are all drunk on the tears, or maybe it's all the horse dewormer republican tears contain. 🤣",
    "5":"Majority see FBI as Biden’s 'personal Gestapo' after Trump raid https:\/\/t.co\/eHdjH0NvkZ",
    "6":"@Bernvazquez1 @RAGINxCAJUN @KingCujo @LokeyMJB @Krensharpaw @MrLarsonsFoot @JamesCa70626795 @MikeBetts43 @ThereseOSulliv2 @baronofbarons @hrt6017 @najjar_richard @tRick_the_only @rosegar17673310 @neecbf @Pepevineyard @ziggystardogs @warmachineofgod @WebGuyTV @VinceGottalotta @2_drac @TaiDecker @8BrianVogel4 @SKillr666 @mgarcia523 @Aimhighffw @MistressRedWasp @jkoff609 @Shopdogg2 @tallnblonde1 @OriginalGoalie @RGanley @itisjustmebabe @DigiMalice @JulieMu36442360 @Merry_Hippie @dogsdontliket @fwe1991 @ChubbsNShooter @TrumpLOST5 @Deborah9731827 @RonFancy @Vanessa76_1 @LaProudam13 @MJB24681 @dirk_fasshauer @HuntersArtWork @fireball_lady @_CapitalOffense @GoFishLynn Which poll was from Politico? None of them.\n\nAnd if u don't trust polls, then why do u gloat about them so much? U LOVE the polls showing Biden is down &amp; the country is headed in the wrong direction right?\n\nFrom POLITICO 😮👇🇺🇸\n\nhttps:\/\/t.co\/tTdU3qefsj",
    "7":"https:\/\/t.co\/Lz5t3tVYmy",
    "8":"Wow!!!”…was what SBF was publicly attempting to do. He dumped $40 million into the midterm elections in support of Democrats; he donated $5.2 million to then-candidate Joe Biden during the 2020 election cycle. He had pledged the FTX foundation to hand out $1 billion in 2022.” https:\/\/t.co\/ivqIyVudeb",
    "9":"@POTUS Always a class act! President Biden you continue to amaze us with your grace and courage! You, sir, are truly making America better than ever before.",
    "10":"@ProudElephantUS Biden will hold the title as the worst president in history by infinity",
    "11":"@JacobArtificial @squid9r @Stephen76153904 @4SCOREand7yrs @franksnowtra @GayRepublicSwag @NPR Why are you so jealous of Hunter Biden’s life? Seem like you are stalking a private citizen, who has never even been indicted from any of the so called crimes you have been fooled into believing.",
    "12":"President Biden stopped over in #Hawaii on Wednesday on his way back from the G20 summit in Indonesia. https:\/\/t.co\/7eTR16ujOg",
    "13":"@GOPLeader @RepTomEmmer @GOPChairwoman Deliver what?? Hunter's laptop?? It will be 2 years of bullshit Hunter investigation and Biden impeachment. You are hostage to the Freedom Caucus!",
    "14":"81 million Americans didn't vote for Beijing Biden!\nDominion machine's installed this puppet and thief!\nIf you voted for Biden, don't feel like it was your fault... you have nothing to do with it!",
    "15":"@MrsFAFO228 @ssssweetsue @Ally16AFG @w_terrence Biden has had a very good two years in office. Is he compromised, possibly, at times.",
    "16":"@Politics_Polls @AnoniMusleeMe But Biden would win",
    "17":"@robreiner Don't you think that Joe Biden is a criminal? I want you to show me one crime of Donald Trump. Not some stupid ass speculation or some wild ass dream I want you to show me one criminal action of Donald Trump. And I can guarantee you I know the biden family personally and I'll",
    "18":"@NormaMajor2 @brianmwise @kim @mmpadellan Here’s a good read on the Russia thing. As far as dealing with other foreign leaders, it’s better to play the game. Found that out the hard way when Biden didn’t want to play along and Putin took advantage of not having to care about US relations and went and invaded Ukraine.",
    "19":"@Sarahlizdoc @WesleyMarsh17 Sarah is a good example of the uninformed democrat. They all say the same things but have never done any research. Listening to their friends and the media is their research. Russia and Trump collusion? 😂 Hunter Biden laptop and paintings. USMCA. Uyghurs. Hello? Anyone home?",
    "20":"@GovHawaii I wish I was there to have some sips of tea, with @POTUS, or Mister Pres. Biden and you, 😆.",
    "21":"Biden is a traitor. https:\/\/t.co\/j2skzY0jtg",
    "22":"@POTUS Vale abuelito Biden tú también vacúnate mi amor para ver si gobiernas estos últimos dos años bien porque nos está dejando jodidos eh abuelito dime tú dime tú qué vacuna me pondré abuelito dime tú dime tú dime tú",
    "23":"@GovHawaii Ige is gone, Pelosi is gone, the House is Red, Biden is next. Think positively Hawaii. \n\nWe're winning, but winning doesn't happen over night. https:\/\/t.co\/We3rwdeDKK",
    "24":"@Shopdogg2 @jkoff609 @WebGuyTV @KingCujo @Bernvazquez1 @LokeyMJB @Krensharpaw @MrLarsonsFoot @JamesCa70626795 @MikeBetts43 @ThereseOSulliv2 @baronofbarons @hrt6017 @najjar_richard @tRick_the_only @rosegar17673310 @neecbf @Pepevineyard @ziggystardogs @warmachineofgod @VinceGottalotta @2_drac @TaiDecker @8BrianVogel4 @SKillr666 @mgarcia523 @Aimhighffw @MistressRedWasp @RAGINxCAJUN @tallnblonde1 @OriginalGoalie @RGanley @itisjustmebabe @DigiMalice @JulieMu36442360 @Merry_Hippie @dogsdontliket @fwe1991 @ChubbsNShooter @TrumpLOST5 @Deborah9731827 @RonFancy @Vanessa76_1 @LaProudam13 @MJB24681 @dirk_fasshauer @HuntersArtWork @fireball_lady @_CapitalOffense @GoFishLynn This is how ur favorite conservative Biden-trashing NY POST shared the story of Trump's announcement 🤣😂👇🇺🇸\n\n\"Florida Man Makes Announcement. Page 26\"\n\nhttps:\/\/t.co\/PnXSlukB0x https:\/\/t.co\/QMFwOBxRQw",
    "25":"@CalltoActivism Biden is the worst",
    "26":"So Biden voters. Are you guys happy with Biden or nah? Just asking. 😃",
    "27":"@wheetz @rlongman1 @TxPlantsman He didn't have to run to Biden imo. But, te ran TO Bernie and AOC in a midterm election in Wisconsin lmao",
    "28":"@RealDante12 Newsome's, Pelosi and Biden will do nothing against those people and you can guess why?",
    "29":"@CalltoActivism Biden is the worst in the history of America!",
    "30":"@Jim_Jordan bull$hit.\n&gt;Mexico did NOT pay for the wall.\n&gt;no infrastructure plan, had to wait for Biden to do that.\n&gt;no healthcare plan, but it's probably coming next month.\nHe did spend over a year at Mar-a-Lardo and over 3\/4 of that time golfing, which he did say he would not do.",
    "31":"Biden accountability is coming... https:\/\/t.co\/NmvKpuPO3h",
    "32":"@lcatboonies @LindseyGrahamSC Oh, excuse me...new CNN poll says 75% say Biden shouldn't run again!",
    "33":"@Always_Shaun @RSBNetwork No, to Save America ! Biden is killing it!",
    "34":"@Dustin54606902 @street_feets @ACTBrigitte Go research Joe Biden on bitchute its not censored! Pedophila adrennocrome",
    "35":"On second thought, Elon, you can take Joe Biden off twitter~ that would be kosher.",
    "36":"It’s Time to Cut Off Arms Sales to the Saudi Regime\n\nThe Biden administration promised there would be “consequences” for Saudi Arabia’s recent actions. https:\/\/t.co\/SN4vUneIM1",
    "37":"@LindseyGrahamSC Not!!\nHe didn’t want GOP to win!\nHe has not done one thing to speak out and protest against all this crazy stuff the Biden administration has been doing to destroy America and neither have you.That’s because you have been in your cushy jobs way too long and have become COMPLACENT",
    "38":"@Jim_Jordan Why? has Joe Biden stepped down as President of the US and become CEO of Target?\nI missed that.",
    "39":"@esoryelsnya Life in Biden’s America",
    "40":"Not looking forward to twitter wars of Biden vs Trump, Elon.",
    "41":"President Biden arrives in Honolulu, Hawaii for a refuel stop https:\/\/t.co\/jBpS8QYcFl via @YouTube https:\/\/t.co\/GGDKgGTSLq",
    "42":"President Joe Biden met with Gov. David Ige, First Lady Dawn Ige and members of the military during a refueling stop today at Joint Base Pearl Harbor Hickam.\n\nRead more: https:\/\/t.co\/68eBhiKD13 \nView more photos: https:\/\/t.co\/Z3D4SAfQkg \n \n📷: AP https:\/\/t.co\/wgHD7Jimy8",
    "43":"@JamesBradleyCA Biden didn't incite an insurrection and try to murder Congress. That was all Trump, James. Try to get who the traitor is straight! #NeverForgetJanuary6th https:\/\/t.co\/iBQihPyKK6",
    "44":"11-16-22:  Politico reports that the GOP has flipped the U.S. House, although by a smaller margin than predicted by pundits, who were expecting 221 to 231 GOP.  The Dems had 235 seats just before Biden won, then 222 seats just after Biden won, now only 214\nhttps:\/\/t.co\/AUfLwhAyp8",
    "45":"And a particular bone to pick: what foreign policy failures? The Afghan debacle was b\/c of #Trump &amp; #Biden rushing out last year. #USA consistent engagement checked Russian aggression this year.",
    "46":".@JoeBiden landed on U.S. soil today following a global trip where he made headlines this week vowing an era of cooperation with China.\n\nMore: https:\/\/t.co\/68eBhit29v\n\n#HINews #StarAdvertiser",
    "47":"Biden belongs in a locked facility. https:\/\/t.co\/vmZkEKwPtx",
    "48":"@CNBC pence is dreaming about pulling a 'joe biden' from being vice to running for president 🤣🤣",
    "49":"@HeidlageJJ @rmloozach @SenWarren LMAO...wrong genius. Loan forgiveness was authorized for members of the military and the like...deadbeat students are not \"heroes.\" Biden will lose this in court and they knew they would. This was a ploy to get dopes to vote.\n\nhttps:\/\/t.co\/XVWEK92X6E",
    "50":"Biden is breathing a sigh of relief tonight.  Trump is the only GOP candidate he knows he can beat.",
    "51":"@JamesBradleyCA Firstly, Biden never MADE anyone get the vaccine. He encouraged it, &amp; prevented millions of cases &amp; hundreds of thousands of deaths in the process.\nThe vaccine was rolled out by Trump, &amp; Biden agreed that it was important to the country.\nhttps:\/\/t.co\/yvUPbnmo5x",
    "52":"@NPR Biden stole the election and a Patriot was murdered at the Capitol. Get your facts straight!!",
    "53":"@BookemErin1 @GovHawaii So Biden isn’t President? Damn, President Trump is still in power and responsible for the inflation and gas prices. Weird that he just gave a low energy speech and announced he’s running for the job he already has.",
    "54":"@TeamPelosi , @SenSchumer and @POTUS Biden… PLEASE, for the love of all things good, make the most of the next 60 days! https:\/\/t.co\/owOAcqur8Q",
    "55":"@patrickbetdavid I see parallels as to what the Biden group wants for America, and the world.",
    "56":"@PamelaHensley22 Good for Biden!",
    "57":"@KWiswesser @patrickbetdavid Sounds like Biden",
    "58":"GOP WINS HOUSE | Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/NxLGQAqOBQ",
    "59":"Air traffic over Oahu today as President Biden briefly stopped in Hawaii returning from Asia trip: https:\/\/t.co\/q4mI6bAoYo",
    "60":"@Jim_Jordan FORMER PRESIDENT, thank you...unless you're going on Twitter to state that PRESIDENT BIDEN is not the lawful president. And stop kidding yourself, Trump has done much but leave the Capitol in disarray, you child sexual assault supporter.",
    "61":"@Sarahlizdoc @rjollman @JoJoFromJerz Are you blaming Trump, Biden or the Chinese government for Covid19? You do realize people died after Trump left office. I recall the media updated covid19 deaths daily while Trump was in office. Why have they stopped? I really cannot believe how gullible democrats are.",
    "62":"@LindseyGrahamSC Fox is already projected Biden to be the winner.",
    "63":"Biden official torched for repeating 'amazing lie' about the southern border https:\/\/t.co\/fQvjWyNjig #FoxNews",
    "64":"Biden's DOJ Now Silent on Actual Voter Disenfranchisement https:\/\/t.co\/pO8ZrPGFv0",
    "65":"It’s finally infrastructure week!  Thanks pres. Biden &amp; Secty. Pete! https:\/\/t.co\/R7Va2mUyAQ",
    "66":"A federal judge blocked a controversial immigration rule that was used by both the former Trump administration and the current Biden administration as an excuse to quickly expel in excess of one million immigrants in the name of public health. https:\/\/t.co\/uqJQBtcNFl",
    "67":"@KHONnews All that \"pain and suffering\" President Trump said is coming soon?\n\nALL of it, thanks to Joe Biden &amp; Ige.",
    "68":"@HawaiiNewsNow I like Joe Biden. https:\/\/t.co\/kKJXV3djaF",
    "69":"Biden left Bali, refueled in Guam and then headed to Honolulu where he refueled once again and briefly met with Gov. David Ige.\n\nhttps:\/\/t.co\/Y675NeSSpb",
    "70":"Biden stops in Hawaii following whirlwind Asia trip https:\/\/t.co\/QKAUJev5yb #HNN",
    "71":"Testimony: Biden Takes Air Marshals Off Flights, Deploys them to Check on Illegal Aliens https:\/\/t.co\/sSdqnVRsij via @BreitbartNews",
    "72":"@BasedSolutions1 The GOP still has no party platform.\nIt's a made up culture war to get the middle class to vote against their own economic interests.\nBiden presided over the best mid term for an incumbent in 20 years. 🥳",
    "73":"Collapsed cryptocurrency exchange FTX had ties to Ukrainian government, WEF, and top Biden adviser | MR Online https:\/\/t.co\/HlwIBGvOae",
    "74":"For more specific wins of the IIJA over the past year, check out the @WhiteHouse's fact sheet on the progress that the law has made over the last year: https:\/\/t.co\/OUfEmEkrKe",
    "75":"We’re honored to share the aloha spirit with President Biden as he stopped in Hawai'i on his way back to DC. https:\/\/t.co\/QbCu9uBzbr",
    "76":"the money id pay to see trump and biden in the ring...",
    "77":"The FTX Disaster is Deeper Than you Think https:\/\/t.co\/aZDSHmnph8 via @YouTube crazy… how I only hear Elon twitter and Tesla in the news Biden got his money and now let’s have more regulation 😂",
    "78":"i think biden did that on purpose so our military couldn't use those supplies, sending ammunition to ukraine ditto, sending oil reserves to china ditto, kicking our patriots and unvaxed folks ditto, sending so much American % oversears, can't just be incompetence, it's on purpose https:\/\/t.co\/KZhkqsL9IL",
    "79":"@CalltoActivism No, Bush was. Trump is fourth. Behind Obama, Biden, and Bush Jr.",
    "80":"@JoeBiden You’ve spelt Joe Biden wrong.",
    "81":"@lcatboonies @LindseyGrahamSC So!  70% say Biden shouldn't run again!😂",
    "82":"@SouthernKeeks Would 4 more of Biden or 4 more of trump be worse?",
    "83":"@glennkirschner2 This is Watkins?: \"I can't predict. I don't underestimate the resolve of the Deep State. Biden may still yet be our President. If he is, our way of life as we know it is over. Our Republic would be over. Then it is our duty as Americans to fight, kill and die for our rights.\"",
    "84":"@JoeBiden I think you are talking about you not Trump, we were happy when he was president &amp; thriving! He  may not speak the way you like it but he took care of us as a country! How obvious can this be! You’ve have failed America Joe Biden! Don’t turn it on others. God will take care",
    "85":"@michelle__703 How does Biden even have the time to teach while pretending to be president?",
    "86":"@JoeBiden Debate him Joe Biden, or any Democrat for that matter, debate him!!!! Bring your MSM crew and debate him!!!!",
    "87":"@gklein99 @Charliejefe @unusual_whales A huge reason is this - it's a way for them to get votes. Once they got the votes, well look here - https:\/\/t.co\/jPbzBeHHQ8\nWatch nothing be done for the next two years, until the next election. (F)",
    "88":"@DanRather Your referring to Biden of course",
    "89":"@patriottakes That must be why him and Greene and Cruz keep trying to scare the public about Biden. Just a huge fan.",
    "90":"US has increased arms sales abroad despite Biden election pledge - The Guardian US || #IncreaseSalesNews Courtesy of Increase Sales - Why You Need Help with Your Web Page and Other Sales Copy to Increase Your Sales and Make More Money Subscribe by… https:\/\/t.co\/86QaxM5lUf",
    "91":"Idk how anyone can have faith in Biden to veto the end of the COVID-19 Emergency Declaration. With what happened to student loan debt relief and the unwillingness to codify Roe v. Wade, how can we trust he'll keep his promise this time? It's been one empty promise after another.",
    "92":"@DonaldJTrumpJr President Biden can nap as much as he wants in my book, because he and @TheDemocrats get things done for average Americans \n\n#BlueTsunami2024 https:\/\/t.co\/e5RUReO0B8",
    "93":"See the truth? Student debt relief isn’t to bail out students.. it’s to Bail Out covertly the Too-Big-to-fail Banks that issued the scam debt in the first place. This way it looks like they are trying to help people but really it’s an Inside Job  https:\/\/t.co\/cK85mK8wRd",
    "94":"US and China are already at ‘war’ despite what Biden believes: Japanese commentator https:\/\/t.co\/PrDs97iAou #SmartNews . Biden rants &amp; raves about irrelevant subjects.",
    "95":"@RightWingWatch So, John Shane Vaughn, a.k.a Aiden Bryce Adams, you are now admitting that Biden won the election and is now the president of the United States? \nWell, I guess Trump gives you enough room to actually admit the truth now. I guess that's progress.",
    "96":"13 Democrat Senators Revolt After Midterm Election, Vote Against Extending Biden’s ‘Covid Emergency’ Declaration https:\/\/t.co\/BYSKXxgzJp #Featured #Opinion",
    "97":"https:\/\/t.co\/rw7EMhhndk . Impeach Joe Biden.  He's incompetent.",
    "98":"Afghanistan was a nightmare at Joe Biden s watch but to allow Joe Biden in the driver's seat concerning nuclear weapons, it's so over for everyone.",
    "99":"https:\/\/t.co\/fZ0zxkye8D . Impeach Joe Biden!"
  },
  "date":{
    "0":1668688444000,
    "1":1668681269000,
    "2":1668681040000,
    "3":1668680762000,
    "4":1668679898000,
    "5":1668679596000,
    "6":1668676841000,
    "7":1668675126000,
    "8":1668674613000,
    "9":1668673643000,
    "10":1668673407000,
    "11":1668671510000,
    "12":1668670059000,
    "13":1668667810000,
    "14":1668667809000,
    "15":1668667671000,
    "16":1668665078000,
    "17":1668664195000,
    "18":1668663953000,
    "19":1668662753000,
    "20":1668661604000,
    "21":1668661395000,
    "22":1668660656000,
    "23":1668658617000,
    "24":1668658372000,
    "25":1668657736000,
    "26":1668656901000,
    "27":1668655493000,
    "28":1668653586000,
    "29":1668653332000,
    "30":1668652883000,
    "31":1668652064000,
    "32":1668651919000,
    "33":1668651498000,
    "34":1668651034000,
    "35":1668651026000,
    "36":1668650580000,
    "37":1668650180000,
    "38":1668649984000,
    "39":1668649869000,
    "40":1668649536000,
    "41":1668649411000,
    "42":1668647707000,
    "43":1668647006000,
    "44":1668646700000,
    "45":1668646274000,
    "46":1668646209000,
    "47":1668645385000,
    "48":1668645290000,
    "49":1668645200000,
    "50":1668645194000,
    "51":1668645115000,
    "52":1668643955000,
    "53":1668643749000,
    "54":1668643488000,
    "55":1668643257000,
    "56":1668643166000,
    "57":1668643122000,
    "58":1668642515000,
    "59":1668642425000,
    "60":1668642300000,
    "61":1668641836000,
    "62":1668641023000,
    "63":1668640403000,
    "64":1668638931000,
    "65":1668638741000,
    "66":1668638400000,
    "67":1668638118000,
    "68":1668637764000,
    "69":1668637543000,
    "70":1668637148000,
    "71":1668636613000,
    "72":1668635104000,
    "73":1668634647000,
    "74":1668634439000,
    "75":1668633843000,
    "76":1668633378000,
    "77":1668633021000,
    "78":1668632652000,
    "79":1668632389000,
    "80":1668632365000,
    "81":1668631036000,
    "82":1668630271000,
    "83":1668629891000,
    "84":1668629509000,
    "85":1668628768000,
    "86":1668628250000,
    "87":1668627523000,
    "88":1668626782000,
    "89":1668626558000,
    "90":1668626109000,
    "91":1668625942000,
    "92":1668625569000,
    "93":1668625010000,
    "94":1668624917000,
    "95":1668624910000,
    "96":1668624851000,
    "97":1668624712000,
    "98":1668624551000,
    "99":1668624233000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1072727273,
    "3":0.0,
    "4":-0.0125,
    "5":0.0,
    "6":0.0325396825,
    "7":0.0,
    "8":0.09765625,
    "9":0.5,
    "10":-1.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.455,
    "16":0.8,
    "17":-0.2333333333,
    "18":0.0511904762,
    "19":0.35,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.2454545455,
    "24":0.5,
    "25":-1.0,
    "26":0.8,
    "27":0.6,
    "28":0.0,
    "29":-1.0,
    "30":0.0,
    "31":0.0,
    "32":-0.0625,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.21,
    "38":-0.1555555556,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.07,
    "43":0.25,
    "44":0.0,
    "45":0.0583333333,
    "46":0.1666666667,
    "47":0.0,
    "48":0.0,
    "49":-0.1,
    "50":0.0,
    "51":0.325,
    "52":0.3125,
    "53":-0.1,
    "54":0.425,
    "55":0.2,
    "56":0.875,
    "57":0.0,
    "58":0.3,
    "59":0.0,
    "60":0.175,
    "61":0.05,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.125,
    "66":0.1388888889,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.5,
    "72":0.36,
    "73":0.5,
    "74":0.11,
    "75":0.0,
    "76":0.0,
    "77":0.25,
    "78":-0.05,
    "79":-0.2,
    "80":-0.5,
    "81":0.0,
    "82":0.2,
    "83":0.0,
    "84":0.125,
    "85":0.0,
    "86":0.0,
    "87":0.1333333333,
    "88":0.0,
    "89":0.2,
    "90":0.1875,
    "91":-0.1,
    "92":0.025,
    "93":0.225,
    "94":-0.25,
    "95":0.0,
    "96":0.0,
    "97":-0.35,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0542244701,
    "1":0.0542244701,
    "2":0.0542244701,
    "3":0.0542244701,
    "4":0.0542244701,
    "5":0.0542244701,
    "6":0.0542244701,
    "7":0.0542244701,
    "8":0.0542244701,
    "9":0.0542244701,
    "10":0.0542244701,
    "11":0.0542244701,
    "12":0.0542244701,
    "13":0.0542244701,
    "14":0.0542244701,
    "15":0.0542244701,
    "16":0.0542244701,
    "17":0.0542244701,
    "18":0.0542244701,
    "19":0.0542244701,
    "20":0.0542244701,
    "21":0.0542244701,
    "22":0.0542244701,
    "23":0.0542244701,
    "24":0.0542244701,
    "25":0.0542244701,
    "26":0.0542244701,
    "27":0.0542244701,
    "28":0.0542244701,
    "29":0.0542244701,
    "30":0.0542244701,
    "31":0.0542244701,
    "32":0.0542244701,
    "33":0.0542244701,
    "34":0.0542244701,
    "35":0.0542244701,
    "36":0.0542244701,
    "37":0.0542244701,
    "38":0.0542244701,
    "39":0.0542244701,
    "40":0.0542244701,
    "41":0.0542244701,
    "42":0.0542244701,
    "43":0.0542244701,
    "44":0.0542244701,
    "45":0.0542244701,
    "46":0.0542244701,
    "47":0.0542244701,
    "48":0.0542244701,
    "49":0.0542244701,
    "50":0.0542244701,
    "51":0.0542244701,
    "52":0.0542244701,
    "53":0.0542244701,
    "54":0.0542244701,
    "55":0.0542244701,
    "56":0.0542244701,
    "57":0.0542244701,
    "58":0.0542244701,
    "59":0.0542244701,
    "60":0.0542244701,
    "61":0.0542244701,
    "62":0.0542244701,
    "63":0.0542244701,
    "64":0.0542244701,
    "65":0.0542244701,
    "66":0.0542244701,
    "67":0.0542244701,
    "68":0.0542244701,
    "69":0.0542244701,
    "70":0.0542244701,
    "71":0.0542244701,
    "72":0.0542244701,
    "73":0.0542244701,
    "74":0.0542244701,
    "75":0.0542244701,
    "76":0.0542244701,
    "77":0.0542244701,
    "78":0.0542244701,
    "79":0.0542244701,
    "80":0.0542244701,
    "81":0.0542244701,
    "82":0.0542244701,
    "83":0.0542244701,
    "84":0.0542244701,
    "85":0.0542244701,
    "86":0.0542244701,
    "87":0.0542244701,
    "88":0.0542244701,
    "89":0.0542244701,
    "90":0.0542244701,
    "91":0.0542244701,
    "92":0.0542244701,
    "93":0.0542244701,
    "94":0.0542244701,
    "95":0.0542244701,
    "96":0.0542244701,
    "97":0.0542244701,
    "98":0.0542244701,
    "99":0.0542244701
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3209090909,
    "3":0.0,
    "4":0.6,
    "5":0.3,
    "6":0.5811507937,
    "7":0.0,
    "8":0.5333333333,
    "9":0.5,
    "10":1.0,
    "11":0.375,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.89,
    "16":0.4,
    "17":0.4833333333,
    "18":0.505952381,
    "19":0.3625,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.4090909091,
    "24":1.0,
    "25":1.0,
    "26":1.0,
    "27":1.0,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.05,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":0.54,
    "38":0.2888888889,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.4866666667,
    "43":0.4,
    "44":0.75,
    "45":0.155,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":0.1,
    "50":1.0,
    "51":0.6666666667,
    "52":0.4,
    "53":0.6166666667,
    "54":0.425,
    "55":0.1,
    "56":0.6,
    "57":0.0,
    "58":0.2,
    "59":0.3333333333,
    "60":0.2583333333,
    "61":0.05,
    "62":0.0,
    "63":0.45,
    "64":0.1,
    "65":0.6,
    "66":0.3277777778,
    "67":0.2,
    "68":0.0,
    "69":0.1666666667,
    "70":0.1,
    "71":0.5,
    "72":0.3,
    "73":0.5,
    "74":0.2283333333,
    "75":0.0,
    "76":0.0,
    "77":0.75,
    "78":0.05,
    "79":0.35,
    "80":0.9,
    "81":0.0,
    "82":0.5333333333,
    "83":0.4,
    "84":0.6,
    "85":0.0,
    "86":0.0,
    "87":0.3,
    "88":0.0,
    "89":0.4833333333,
    "90":0.4375,
    "91":0.5,
    "92":0.25,
    "93":0.2666666667,
    "94":0.5,
    "95":0.3,
    "96":0.0,
    "97":0.3666666667,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3059210317,
    "1":0.3059210317,
    "2":0.3059210317,
    "3":0.3059210317,
    "4":0.3059210317,
    "5":0.3059210317,
    "6":0.3059210317,
    "7":0.3059210317,
    "8":0.3059210317,
    "9":0.3059210317,
    "10":0.3059210317,
    "11":0.3059210317,
    "12":0.3059210317,
    "13":0.3059210317,
    "14":0.3059210317,
    "15":0.3059210317,
    "16":0.3059210317,
    "17":0.3059210317,
    "18":0.3059210317,
    "19":0.3059210317,
    "20":0.3059210317,
    "21":0.3059210317,
    "22":0.3059210317,
    "23":0.3059210317,
    "24":0.3059210317,
    "25":0.3059210317,
    "26":0.3059210317,
    "27":0.3059210317,
    "28":0.3059210317,
    "29":0.3059210317,
    "30":0.3059210317,
    "31":0.3059210317,
    "32":0.3059210317,
    "33":0.3059210317,
    "34":0.3059210317,
    "35":0.3059210317,
    "36":0.3059210317,
    "37":0.3059210317,
    "38":0.3059210317,
    "39":0.3059210317,
    "40":0.3059210317,
    "41":0.3059210317,
    "42":0.3059210317,
    "43":0.3059210317,
    "44":0.3059210317,
    "45":0.3059210317,
    "46":0.3059210317,
    "47":0.3059210317,
    "48":0.3059210317,
    "49":0.3059210317,
    "50":0.3059210317,
    "51":0.3059210317,
    "52":0.3059210317,
    "53":0.3059210317,
    "54":0.3059210317,
    "55":0.3059210317,
    "56":0.3059210317,
    "57":0.3059210317,
    "58":0.3059210317,
    "59":0.3059210317,
    "60":0.3059210317,
    "61":0.3059210317,
    "62":0.3059210317,
    "63":0.3059210317,
    "64":0.3059210317,
    "65":0.3059210317,
    "66":0.3059210317,
    "67":0.3059210317,
    "68":0.3059210317,
    "69":0.3059210317,
    "70":0.3059210317,
    "71":0.3059210317,
    "72":0.3059210317,
    "73":0.3059210317,
    "74":0.3059210317,
    "75":0.3059210317,
    "76":0.3059210317,
    "77":0.3059210317,
    "78":0.3059210317,
    "79":0.3059210317,
    "80":0.3059210317,
    "81":0.3059210317,
    "82":0.3059210317,
    "83":0.3059210317,
    "84":0.3059210317,
    "85":0.3059210317,
    "86":0.3059210317,
    "87":0.3059210317,
    "88":0.3059210317,
    "89":0.3059210317,
    "90":0.3059210317,
    "91":0.3059210317,
    "92":0.3059210317,
    "93":0.3059210317,
    "94":0.3059210317,
    "95":0.3059210317,
    "96":0.3059210317,
    "97":0.3059210317,
    "98":0.3059210317,
    "99":0.3059210317
  },
  "screen_name":{
    "0":"BarbaraJ358",
    "1":"Jimmykapaau",
    "2":"GodsBusinessWay",
    "3":"no1musclecar",
    "4":"808Hal",
    "5":"BobToye",
    "6":"JLiRD808",
    "7":"Danlar85",
    "8":"chenman",
    "9":"bestbonniebakes",
    "10":"cnardo17",
    "11":"dfry72",
    "12":"SamSpanglerHI",
    "13":"Dr_J_PhD21",
    "14":"996enthusiast",
    "15":"SeanGal14894314",
    "16":"waikomokane",
    "17":"MarkMyszak",
    "18":"tweetersrdummys",
    "19":"BNg1988b",
    "20":"JmDV808",
    "21":"LarryHe97647560",
    "22":"PiedadReeves11",
    "23":"mauiveteran",
    "24":"JLiRD808",
    "25":"Intelman6",
    "26":"joshtatofimusic",
    "27":"BanquoDyar",
    "28":"Bubblesjim",
    "29":"billytaamu",
    "30":"CharlesC_70",
    "31":"BertRite",
    "32":"HOOAH69",
    "33":"dennisahyek",
    "34":"TeTennillebc",
    "35":"kertime",
    "36":"Prison_Health",
    "37":"Cadd78659",
    "38":"KrisKoana",
    "39":"Cadd78659",
    "40":"kertime",
    "41":"SanctionedH",
    "42":"StarAdvertiser",
    "43":"ektaka",
    "44":"rmchavin",
    "45":"jacob_wiencek",
    "46":"StarAdvertiser",
    "47":"Joyful1Zumba",
    "48":"JesseWonn",
    "49":"Hsto18",
    "50":"KarlRhoads1",
    "51":"KrisKoana",
    "52":"AudittheVoteHI",
    "53":"bill_collins",
    "54":"TiarePalau",
    "55":"faiburns",
    "56":"CudjoeKey1955",
    "57":"faiburns",
    "58":"KITV4",
    "59":"TheTomGeorge",
    "60":"tlsilva217",
    "61":"BNg1988b",
    "62":"akamaigeek",
    "63":"BobToye",
    "64":"McgauleThomas",
    "65":"andreafagan10",
    "66":"Prison_Health",
    "67":"HURRICANEPAUL",
    "68":"stephan_harper",
    "69":"KHONnews",
    "70":"HawaiiNewsNow",
    "71":"EwaBeachBum",
    "72":"ShahbazianJoy",
    "73":"SimonIshihara",
    "74":"huananipartners",
    "75":"GovHawaii",
    "76":"handzyboi",
    "77":"Emmz808",
    "78":"mcj1v",
    "79":"RealCallence",
    "80":"Rabuuf",
    "81":"HOOAH69",
    "82":"wright_dc",
    "83":"NavyCaptRet63XX",
    "84":"Mavelle9",
    "85":"LMJ0fficial",
    "86":"joeyluvgodsUSA",
    "87":"emmanuelibus",
    "88":"GLindquist1952",
    "89":"rpalmeira",
    "90":"SalesTweaker",
    "91":"naraki355",
    "92":"FreedomTVR",
    "93":"amtvmedia",
    "94":"Elisabe59610896",
    "95":"PoliticsHI",
    "96":"BobToye",
    "97":"Elisabe59610896",
    "98":"Elisabe59610896",
    "99":"Elisabe59610896"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":4,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":2,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":20,
    "43":8,
    "44":0,
    "45":0,
    "46":12,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":6,
    "52":1,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":16,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":14,
    "66":1,
    "67":1,
    "68":5,
    "69":29,
    "70":57,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":491,
    "76":2,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":0,
    "93":63,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":6,
    "43":5,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":5,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":1,
    "67":0,
    "68":0,
    "69":4,
    "70":9,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":29,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":23,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}