{
  "full_text":{
    "0":"@AdamKinzinger Raise your hand if you know any ANY dems that would vote for Trump? Hell I voted against him 3 times in the last election.",
    "1":"@Ballsagna925 Yes. Likely in 2020 during the pandemic and government imposed lockdowns which killed demand and the price dropped.\n\nShould Trump be proud gas prices dropped when he supported lockdowns?",
    "2":"@Greg_luke2 @RealBrazenWolf @FoxNews They’re not at all. One’s sides extremism isn’t equivalent to the other. Trump and MAGA took the GOP far-right. Outside of democracy and into National Populism. Intentionally removed any conservatives from the conference (RINO’s) that wasn’t pure enough. I’m a pro-democracy vote.",
    "3":"Trump got something all these people lol bc no way a man putting my whole family in danger and I'm protecting him FOH https:\/\/t.co\/tUJ39OHxex",
    "4":"@ClayTravis Hey Clay rejoice Trump is running again and your Republican Party is about to implode.",
    "5":"@NateBell4AR @Knocksious @RonDeSantisFL @Disney You aren't wrong. He's actually more dangerous than trump because he has more self-control.",
    "6":"@ProudElephantUS @Daytobehappy Remove Nadler and Shiff from all committees as they did to any Trump supporting  Republicans!",
    "7":"@Jim_Jordan Yes, Trump was so great he couldn’t get elected to a 2nd term.",
    "8":"@seanhannity Good she can loose twice !! Like Trump !!!!!",
    "9":"@DailyCaller Trump WON !!!",
    "10":"@xxlcountryguy83 @MSNBC Well Travis consider how Trump was the hen who hatched eggs started under President Obama, then only contributed the “ham” to the breakfast. Have a good day.",
    "11":"@jerry24152089 @TimHannan Besides, the 14th amendment does not apply unless Trump is convicted. Here again the Democrats are playing you fools. They know this but they play this game and it will piss you off when he can run. man you liberals are so easily manipulated,",
    "12":"@Greg_luke2 @RealBrazenWolf @FoxNews Finally passing an infrastructure package was nice. I do appreciate the daily drama\/outrageous behavior being gone too. Trump was just an embarrassing man to represent the United States. Plus, he lies so much. He’s dishonest and disrespectful to others. I’m an anti-Trump voter.",
    "13":"@gregkellyusa You can't bother to spell her name correctly you monster. Trump told her to go the capitol. Blame him.",
    "14":"Elites’ Disdain For Trump Is Thinly Veiled Hatred For You https:\/\/t.co\/fxsLmDb6lQ #SocialMedia #News #BreakingNews",
    "15":"@TheLeoTerrell Trump said on Tuesday “We built the wall…we completed the wall.”  So why does it need to be built?",
    "16":"@GOPLeader The investigation into President Trump must be done and completed because he attacked our democracy, and he continues to attack our democracy. Your future investigation into Hunter Biden is something that’s already being done. But he did nothing to hurt our democracy.",
    "17":"Security Refused To Let People Leave Trump’s Announcement\n\nA crowd had formed at the exit of the ballroom before Trump finished his speech at Mar-A-Lago and Security wouldn’t let them leave! \n#OurBlueVoice \n#ProudBlue22 https:\/\/t.co\/aUUjdms4zY",
    "18":"GOP donors?\nEnough of milking the Cows to pay for lawsuits!\nWhat do you think?\n\nTrump in a 'no-win situation' with GOP donors as 2024 challengers emerge: Morning Joe https:\/\/t.co\/nmTGGqu1kY",
    "19":"@jerry24152089 @TimHannan You do not read very well do you? Did I mention Trump doing a good job? Nope. Go back and read slowly. Why are you guys scared of Trump if he is so evil and can't win the election since Biden got the largest popular vote in US history?",
    "20":"'Trump's Announcement &amp; Chappelle's \"Trick\" (DNB)' by The Propaganda Report .@hamcarless  https:\/\/t.co\/plbXf8qCaA",
    "21":"@detrimentalist_ Trump GYATTT https:\/\/t.co\/9SHxApf3ko",
    "22":"@ACTBrigitte You had a typo there. You meant donald trump is a laughing stock and members of his own party are turning on him. Sucks to be you… and him!",
    "23":"@3Dman44 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "24":"@IndepenentMr If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "25":"@Tjsr_Gf Wrong…wrong…wrong…. That’s the perception. The economy was flourishing because Trump inherited s surplus from Obama. https:\/\/t.co\/zh2tZD3O1Y",
    "26":"@gamblerlost53 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "27":"@SamJownes If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "28":"@strujillo075 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "29":"@CREWcrew If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "30":"@realTuckFrumper If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "31":"@queeniema52 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "32":"@Greenerpalmbea If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "33":"@BobFlan93884116 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "34":"@DeanObeidallah If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "35":"@BeeGarner48 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "36":"@MiFamiliaVota If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "37":"@gloingod2 If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "38":"@grantstern If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "39":"@TimHannan If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "40":"@funder If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "41":"@cholfing @RobertWayneSte2 @DarrenMcKee5 @joncoopertweets “Still president” means sitting active president. Trump is a former president. The teacher wasn’t giving lessons in titles but misinformation which is why she was fired.",
    "42":"@thehill If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "43":"@RBReich If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "44":"Where is the Noose?\nThe most dangerous man on earth that I ever witnessed that wanted to HANG his Vice President for doing the right thing for the American people!\n\nMedia savage Trump speech, cast him as dangerous, including on the right https:\/\/t.co\/HpyH91igqf",
    "45":"@TristanSnell If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "46":"@vercapalot Donald Trump Jordan Peterson daughter swap",
    "47":"@DineshDSouza Personally, I hate Trump because he’s a fascist and made a ton of other people feel like being a fascist is okay, but go on with your delusions.",
    "48":"@imjustasteph If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "49":"@Phiedeaux Exactly, If Biden got 81 million votes and according to the Democrats he is having a booming economy and doing amazing things. Why would they want to stop Trump from running ? Wouldn't that guarantee a Biden victory in 2024?",
    "50":"Right. Like Infrastructure, Health Care, Gun Laws, Mexico paying for the wall, and how many other failed ideas? Tell us convicted felon. What deals did Trump get through? https:\/\/t.co\/fS4x5TDriy",
    "51":"@jarrett_crain @CDub1974NC @Service2power1 @laurenboebert Is it you people? Or are you talking to yourself.  Your entire statement is not accurate. They did impeach trump twice and he was found guilty twice. We are more energy independent now than ever before but we never have been and never will. Gas was cheap because covid",
    "52":"It is all mouth boast and lies, GOP better make a good choice to save Republican Party because Rodeo parade cannot save America!\n\nGeorge Conway says the GOP has a 'terrible choice: Fight Donald Trump, or get hit by the blast radius as he self-destructs https:\/\/t.co\/V9HeJvwfM7",
    "53":"@NickAdamsinUSA You do know those two dont line up?  Trump is the most deceitful president ever.  Lies like normal people breathe. #NeverTrump #TrumpIsALaughingStock #TrumpIsANazi #TrumpIsATraitor",
    "54":"Evangelical Backers should be ashamed of themselves! In 2018, many prophesied Trump's winning on this platform. I was the only one saying he won't win because Jesus rejected him.\n\nOne of Trump's evangelical backers is holding off on endorsing his 2024 bid https:\/\/t.co\/MOmn2p4mlj",
    "55":"#trump2024 @trump https:\/\/t.co\/tcX4b7Ode2",
    "56":"@KNaughton711 @FoxNews Trump people stopped watching Fox News when he was still pres…newsmax, OAN right? Other streaming networks…",
    "57":"Dirty American politics...\n\"Holy Trinity Of Market Lubrication\"?\nYou are not talking of God the Father, God the Son and God the Holy Ghost! Are you? Jesus loves us all.\n\nTrump Returning As Pre Would Be 'Holy Trinity Of Market Lubrication,'Anth Scaramucci https:\/\/t.co\/VSHvut0rrW",
    "58":"@PamKeithFL Because neither one of them was voted out. Pence has a book out and will likely run for president with the Trump cloud over him. He is news",
    "59":"@reaganbush84fan You know Reagan had zero in common with Bush, and was forced into picking him to \"heal the party,\" right?\n\nReagan was as hated by the party establishment, and lampooned by the media, much like Trump. If you had gone through puberty before last week, you'd know that.",
    "60":"https:\/\/t.co\/zZ2wbWZhdK",
    "61":"@Trisha1530 @elonmusk Trump said he’s not interested. It would also be a conflict of interest with Truth Social which he has a major investment in",
    "62":"@Cernovich I don’t get you people turning against Trump. This man was successful even while being tested…trial by fire…and so far unscathed. This time he clearly knows what he is facing. Any other Republican, if allowed to win, would be either owned or ambushed",
    "63":"Trump Returning As President Would Be 'Holy Trinity Of Market Lubrication,' Says Anthony Scaramucci https:\/\/t.co\/VSHvusZTCo",
    "64":"#MerrickGarland today is a good day to indict Trump and his cronies. Make us proud!",
    "65":"'Trump Is Done': Damning Viral Video Shows Even His Friends Are Mocking Him https:\/\/t.co\/435aDFhw3A",
    "66":"@ProudElephantUS No trump was",
    "67":"@Senua @BlackKnight10k Biden lies all the time but no one in the media counts them like they supposedly did on Trump. Why is that? They’re unbiased aren’t they? Huh???",
    "68":"@74monblom @Gryphonshead @HakanValle2 @Nils_Littorin Ja, att Trump vann presidentvalet var ju också Rysslands fel :)",
    "69":"Stop it! \n\nIt was a Planmergency. Plain and simple. For control and profit. To end it is also an agreement between RINOs and Dems due to recent\/upcoming events and the Trump announcement probably plays into it as well. \n\nDems still have control. Why give it? https:\/\/t.co\/0lGLzEIBtG",
    "70":"@SebGorka I think it's cute you guys think #Trump (who's now lost three election cycles...IN A ROW) is gonna get the nomination first off and secondly that Ron \"Don't Say Gay\" DeSantis is gonna just roll over for the orange relic who's only specialty is losing apparently. #MAGAisDEAD",
    "71":"I just followed him (and then unfollowed him) to verify this. Even Kyle Rittenhouse is a suggested follow based on following Elon Musk. Don Trump Jr. &amp; Ben Shapiro as well. Yuck. https:\/\/t.co\/Gmi6U4tBS2",
    "72":"Stop it! It was a Planmergency. Plain and simple. For control and profit. To end it is also an agreement between RINOs and Dems due to recent\/upcoming events and the Trump announcement probably plays into it as well. \n\nDems still have control. Why give it? https:\/\/t.co\/MgVfvp0vUL",
    "73":"@GermanRoots5 @WalshFreedom So if the GOP decides to take the “revenge” tour and go after Hunter Biden the that makes the Trump trio fair game right? (Ivanka, Eric, Don Jr)",
    "74":"Why Re-Electing McConnell As Senate Leader Was The Best Gift The GOP Establishment Could Give Trump https:\/\/t.co\/1WxkqvroQO #SocialMedia #News #BreakingNews",
    "75":"I wouldn’t waste my garbage on Mike pence! He did a number on Donald Trump, and caused America to be set back! He is about courageous as a RAT, he should have been blamed for what happened to President Trump! https:\/\/t.co\/ANrVL7NNGs",
    "76":"@Vonnie932 @VertigoDragon @joncoopertweets @AZ_Brittney @bravenewfilms Grand Theft Trump!",
    "77":"@hodgetwins Trump governing was stellar and I voted for him twice but America needs to move forward building upon Trump's legacy but with leadership that will govern above the fray and set a new tone in D.C. #DeSantisforPresident2024",
    "78":"@sudmemes_v1 @Leahgreenb Nobody is even close to Trump on the political spectrum. We need to stop labeling people as extremists. We will never fix our country when we start labeling everyone that we oppose.",
    "79":"Mike Pence comes off as a robot.  Even after Trump sends his mob to hang him, he passively whines.  Everyone knows that he was selected as VP, because he’d attack the Bible bangers.  He has no soul, he is a wimp and a hypocrite",
    "80":"Democrats know Biden will not run for President in 2024, BUT who will run against Trump? Fetterman is looking good for democrats",
    "81":"@JewishResister @ResisterSis20 The bigger question is did Kevin call and ask for tickets\/invite OR did Trump send him tickets with a full suite package?  Who’s is wooing who?",
    "82":"@cliff_not @Acyn Christian fundamentalist  have been grooming him for years. That is why Trump put him on the ticket.",
    "83":"Ron DeSantis on Rumored ‘Civil War’ with Trump: ‘People Just Need to Chill Out’ https:\/\/t.co\/wA0QR9x5tC #SocialMedia #News #BreakingNews",
    "84":"@SebGorka Trump",
    "85":"@kim @BeschlossDC He’s one of my least favorite politicians ever. There’s a reason he was a available to be Trump’s VP. He was losing his governorship in IN. The conservatives there didn’t even like him.",
    "86":"House Democrat Authors Legislation Barring Trump From Office Under 14th Amendment 7 hours ago https:\/\/t.co\/5UPhhReyiy #SocialMedia #News #BreakingNews",
    "87":"tRump forced people to stay for his entire rant. What a piece of dog excrement! #TrumpAnnouncement #TrumptyDumpty #TrumpIsDone #TrumpisaNationalDisgrace https:\/\/t.co\/fEB72k4f7w",
    "88":"@CalltoActivism No! That would be Biden. Trump was the best President in my lifetime",
    "89":"@FoxNews Look who he works for...so many afraid of Trump still",
    "90":"@GOPLeader The Democrats have never tried to divide the country. It is clear that the GOP does their best, and knowing that the reason you kept Trump was so he wouldn’t start his own party, makes sense now. But you can’t control him. He is out of control always.",
    "91":"Musk is a horrible person. He lies like tRump, behaves like a boorish dictator, and clearly violates labor laws. Twitter is a worse cesspool with him at the helm. via ⁦@nytimes⁩ #musk #elonmusk #twitter #spacex  https:\/\/t.co\/LU4e8sXP8D",
    "92":"@paula_living @GOP DeSantis is Trump with a better haircut.",
    "93":"@mmpadellan Sti waiting on proof where President Trump told them to go riot at the capitol. Over 2 years and y’all still don’t have any 😂😂 MAGA 2024",
    "94":"@DouglasKMurray @spectator Interesting for sure. Those who master certain shibboleths create followers. Followers bring money. Truth surfaces eventually. The followers have been taken for fools. Trump knows none of the proper shibboleths he just tells it like he sees it.",
    "95":"#PORTADA | MANDATO OBLIGA ELIMINAR TÍTULO 42\n\n▫️ Administración Biden tiene 5 semanas para poner fin a medida migratoria heredada por Trump.\n\n▫️ Periodo servirá para planear estrategias ante posible ola migratoria. \n\n🔗 https:\/\/t.co\/7VSz74iLQb\n\n#Titulo42 #Biden #Trump #Noticias https:\/\/t.co\/SxQcAqf4EK",
    "96":"@OccupyDemocrats Trump 2024",
    "97":"@CBE68855409 @BCStevens77 @HawleyMO No. The facts add up. Pelosi has no say about the National Guard. That is Trump and him alone. Where are you getting this FBI bullshit? Oh and you got some spray tan on your cheek there. May want to wipe that off. Looks very orange.",
    "98":"HAPPENING TODAY: South Carolina Senator @LindseyGrahamSC will testify in front of the Fulton Co Special Purpose Grand Jury. \n\nIt’s investigating whether former President Trump and his allies tried to interfere with the 2020 election. Details now on @GoodDayAtlanta https:\/\/t.co\/9DGceJ3nS6",
    "99":"If Donald Trump, Elon Musk, and Ron DeSantis, the most powerful political leaders in the Republican party really loves and wants to help the United States of America, they would put aside their egos and team up to save America.   Trump 2024, DeSantis, the next two for president."
  },
  "date":{
    "0":1668689442000,
    "1":1668689322000,
    "2":1668689268000,
    "3":1668689236000,
    "4":1668689194000,
    "5":1668688953000,
    "6":1668688915000,
    "7":1668688790000,
    "8":1668688749000,
    "9":1668688746000,
    "10":1668688724000,
    "11":1668688723000,
    "12":1668688698000,
    "13":1668688698000,
    "14":1668688657000,
    "15":1668688639000,
    "16":1668688628000,
    "17":1668688564000,
    "18":1668688442000,
    "19":1668688352000,
    "20":1668688315000,
    "21":1668688250000,
    "22":1668688245000,
    "23":1668688198000,
    "24":1668688175000,
    "25":1668688160000,
    "26":1668688152000,
    "27":1668688143000,
    "28":1668688132000,
    "29":1668688124000,
    "30":1668688114000,
    "31":1668688104000,
    "32":1668688088000,
    "33":1668688076000,
    "34":1668688069000,
    "35":1668688060000,
    "36":1668688039000,
    "37":1668688028000,
    "38":1668688018000,
    "39":1668688008000,
    "40":1668687993000,
    "41":1668687988000,
    "42":1668687981000,
    "43":1668687969000,
    "44":1668687959000,
    "45":1668687954000,
    "46":1668687945000,
    "47":1668687941000,
    "48":1668687928000,
    "49":1668687832000,
    "50":1668687815000,
    "51":1668687781000,
    "52":1668687756000,
    "53":1668687719000,
    "54":1668687511000,
    "55":1668687503000,
    "56":1668687424000,
    "57":1668687291000,
    "58":1668687268000,
    "59":1668687216000,
    "60":1668687175000,
    "61":1668687119000,
    "62":1668687054000,
    "63":1668686986000,
    "64":1668686923000,
    "65":1668686785000,
    "66":1668686713000,
    "67":1668686529000,
    "68":1668686463000,
    "69":1668686418000,
    "70":1668686414000,
    "71":1668686373000,
    "72":1668686346000,
    "73":1668686197000,
    "74":1668686164000,
    "75":1668686153000,
    "76":1668685652000,
    "77":1668685590000,
    "78":1668685461000,
    "79":1668685181000,
    "80":1668685082000,
    "81":1668684956000,
    "82":1668684944000,
    "83":1668684245000,
    "84":1668683910000,
    "85":1668683643000,
    "86":1668683473000,
    "87":1668683267000,
    "88":1668683250000,
    "89":1668683118000,
    "90":1668683088000,
    "91":1668682978000,
    "92":1668682976000,
    "93":1668682972000,
    "94":1668682805000,
    "95":1668682801000,
    "96":1668682644000,
    "97":1668682458000,
    "98":1668682456000,
    "99":1668682182000
  },
  "polarity":{
    "0":0.0,
    "1":0.2,
    "2":0.0223214286,
    "3":0.5,
    "4":0.0,
    "5":-0.025,
    "6":0.3125,
    "7":0.4,
    "8":0.166601093,
    "9":0.0,
    "10":0.35,
    "11":0.0166666667,
    "12":0.075,
    "13":0.0,
    "14":-0.4,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.1428571429,
    "20":-0.1,
    "21":0.0,
    "22":0.1125,
    "23":0.6,
    "24":0.6,
    "25":0.0,
    "26":0.6,
    "27":0.6,
    "28":0.6,
    "29":0.6,
    "30":0.6,
    "31":0.6,
    "32":0.6,
    "33":0.6,
    "34":0.6,
    "35":0.6,
    "36":0.6,
    "37":0.6,
    "38":0.6,
    "39":0.6,
    "40":0.6,
    "41":-0.0666666667,
    "42":0.6,
    "43":0.6,
    "44":-0.0214285714,
    "45":0.6,
    "46":0.0,
    "47":-0.1416666667,
    "48":0.6,
    "49":0.425,
    "50":0.0401785714,
    "51":0.0333333333,
    "52":-0.028125,
    "53":0.325,
    "54":0.45,
    "55":0.0,
    "56":0.0803571429,
    "57":-0.3,
    "58":0.0,
    "59":-0.169047619,
    "60":0.0,
    "61":-0.0097222222,
    "62":0.325,
    "63":0.0,
    "64":0.85,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":-0.1130952381,
    "70":0.2027777778,
    "71":0.0,
    "72":-0.1130952381,
    "73":0.1952380952,
    "74":1.0,
    "75":-0.125,
    "76":0.625,
    "77":0.1287878788,
    "78":0.0,
    "79":0.0,
    "80":0.7,
    "81":0.175,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":-0.15,
    "88":1.0,
    "89":-0.05,
    "90":0.5666666667,
    "91":-0.4333333333,
    "92":0.5,
    "93":0.0,
    "94":0.3035714286,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.2857142857,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.2196389096,
    "1":0.2196389096,
    "2":0.2196389096,
    "3":0.2196389096,
    "4":0.2196389096,
    "5":0.2196389096,
    "6":0.2196389096,
    "7":0.2196389096,
    "8":0.2196389096,
    "9":0.2196389096,
    "10":0.2196389096,
    "11":0.2196389096,
    "12":0.2196389096,
    "13":0.2196389096,
    "14":0.2196389096,
    "15":0.2196389096,
    "16":0.2196389096,
    "17":0.2196389096,
    "18":0.2196389096,
    "19":0.2196389096,
    "20":0.2196389096,
    "21":0.2196389096,
    "22":0.2196389096,
    "23":0.2196389096,
    "24":0.2196389096,
    "25":0.2196389096,
    "26":0.2196389096,
    "27":0.2196389096,
    "28":0.2196389096,
    "29":0.2196389096,
    "30":0.2196389096,
    "31":0.2196389096,
    "32":0.2196389096,
    "33":0.2196389096,
    "34":0.2196389096,
    "35":0.2196389096,
    "36":0.2196389096,
    "37":0.2196389096,
    "38":0.2196389096,
    "39":0.2196389096,
    "40":0.2196389096,
    "41":0.2196389096,
    "42":0.2196389096,
    "43":0.2196389096,
    "44":0.2196389096,
    "45":0.2196389096,
    "46":0.2196389096,
    "47":0.2196389096,
    "48":0.2196389096,
    "49":0.2196389096,
    "50":0.2196389096,
    "51":0.2196389096,
    "52":0.2196389096,
    "53":0.2196389096,
    "54":0.2196389096,
    "55":0.2196389096,
    "56":0.2196389096,
    "57":0.2196389096,
    "58":0.2196389096,
    "59":0.2196389096,
    "60":0.2196389096,
    "61":0.2196389096,
    "62":0.2196389096,
    "63":0.2196389096,
    "64":0.2196389096,
    "65":0.2196389096,
    "66":0.2196389096,
    "67":0.2196389096,
    "68":0.2196389096,
    "69":0.2196389096,
    "70":0.2196389096,
    "71":0.2196389096,
    "72":0.2196389096,
    "73":0.2196389096,
    "74":0.2196389096,
    "75":0.2196389096,
    "76":0.2196389096,
    "77":0.2196389096,
    "78":0.2196389096,
    "79":0.2196389096,
    "80":0.2196389096,
    "81":0.2196389096,
    "82":0.2196389096,
    "83":0.2196389096,
    "84":0.2196389096,
    "85":0.2196389096,
    "86":0.2196389096,
    "87":0.2196389096,
    "88":0.2196389096,
    "89":0.2196389096,
    "90":0.2196389096,
    "91":0.2196389096,
    "92":0.2196389096,
    "93":0.2196389096,
    "94":0.2196389096,
    "95":0.2196389096,
    "96":0.2196389096,
    "97":0.2196389096,
    "98":0.2196389096,
    "99":0.2196389096
  },
  "subjectivity":{
    "0":0.0666666667,
    "1":0.6666666667,
    "2":0.35625,
    "3":0.55,
    "4":0.0,
    "5":0.7,
    "6":0.25,
    "7":0.375,
    "8":0.4346153846,
    "9":0.0,
    "10":0.8,
    "11":0.6166666667,
    "12":0.625,
    "13":0.0,
    "14":0.85,
    "15":0.0,
    "16":0.125,
    "17":0.0,
    "18":0.5,
    "19":0.5142857143,
    "20":0.1,
    "21":0.0,
    "22":0.65,
    "23":0.9,
    "24":0.9,
    "25":0.0,
    "26":0.9,
    "27":0.9,
    "28":0.9,
    "29":0.9,
    "30":0.9,
    "31":0.9,
    "32":0.9,
    "33":0.9,
    "34":0.9,
    "35":0.9,
    "36":0.9,
    "37":0.9,
    "38":0.9,
    "39":0.9,
    "40":0.9,
    "41":0.3,
    "42":0.9,
    "43":0.9,
    "44":0.5619047619,
    "45":0.9,
    "46":0.0,
    "47":0.5916666667,
    "48":0.9,
    "49":0.575,
    "50":0.4276785714,
    "51":0.5972222222,
    "52":0.5833333333,
    "53":0.575,
    "54":0.6625,
    "55":0.0,
    "56":0.4553571429,
    "57":0.4,
    "58":1.0,
    "59":0.3670634921,
    "60":0.0,
    "61":0.3555555556,
    "62":0.6216666667,
    "63":0.0,
    "64":0.8,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":1.0,
    "69":0.3630952381,
    "70":0.5444444444,
    "71":0.1,
    "72":0.3630952381,
    "73":0.6119047619,
    "74":0.3,
    "75":0.0,
    "76":1.0,
    "77":0.2681818182,
    "78":0.1,
    "79":0.0,
    "80":0.6,
    "81":0.525,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.6,
    "86":0.0,
    "87":0.4125,
    "88":0.3,
    "89":0.7,
    "90":0.5611111111,
    "91":0.6611111111,
    "92":0.5,
    "93":0.0,
    "94":0.5150793651,
    "95":0.0,
    "96":0.0,
    "97":0.3,
    "98":0.5238095238,
    "99":0.3166666667
  },
  "mean_subjectivity":{
    "0":0.4712009879,
    "1":0.4712009879,
    "2":0.4712009879,
    "3":0.4712009879,
    "4":0.4712009879,
    "5":0.4712009879,
    "6":0.4712009879,
    "7":0.4712009879,
    "8":0.4712009879,
    "9":0.4712009879,
    "10":0.4712009879,
    "11":0.4712009879,
    "12":0.4712009879,
    "13":0.4712009879,
    "14":0.4712009879,
    "15":0.4712009879,
    "16":0.4712009879,
    "17":0.4712009879,
    "18":0.4712009879,
    "19":0.4712009879,
    "20":0.4712009879,
    "21":0.4712009879,
    "22":0.4712009879,
    "23":0.4712009879,
    "24":0.4712009879,
    "25":0.4712009879,
    "26":0.4712009879,
    "27":0.4712009879,
    "28":0.4712009879,
    "29":0.4712009879,
    "30":0.4712009879,
    "31":0.4712009879,
    "32":0.4712009879,
    "33":0.4712009879,
    "34":0.4712009879,
    "35":0.4712009879,
    "36":0.4712009879,
    "37":0.4712009879,
    "38":0.4712009879,
    "39":0.4712009879,
    "40":0.4712009879,
    "41":0.4712009879,
    "42":0.4712009879,
    "43":0.4712009879,
    "44":0.4712009879,
    "45":0.4712009879,
    "46":0.4712009879,
    "47":0.4712009879,
    "48":0.4712009879,
    "49":0.4712009879,
    "50":0.4712009879,
    "51":0.4712009879,
    "52":0.4712009879,
    "53":0.4712009879,
    "54":0.4712009879,
    "55":0.4712009879,
    "56":0.4712009879,
    "57":0.4712009879,
    "58":0.4712009879,
    "59":0.4712009879,
    "60":0.4712009879,
    "61":0.4712009879,
    "62":0.4712009879,
    "63":0.4712009879,
    "64":0.4712009879,
    "65":0.4712009879,
    "66":0.4712009879,
    "67":0.4712009879,
    "68":0.4712009879,
    "69":0.4712009879,
    "70":0.4712009879,
    "71":0.4712009879,
    "72":0.4712009879,
    "73":0.4712009879,
    "74":0.4712009879,
    "75":0.4712009879,
    "76":0.4712009879,
    "77":0.4712009879,
    "78":0.4712009879,
    "79":0.4712009879,
    "80":0.4712009879,
    "81":0.4712009879,
    "82":0.4712009879,
    "83":0.4712009879,
    "84":0.4712009879,
    "85":0.4712009879,
    "86":0.4712009879,
    "87":0.4712009879,
    "88":0.4712009879,
    "89":0.4712009879,
    "90":0.4712009879,
    "91":0.4712009879,
    "92":0.4712009879,
    "93":0.4712009879,
    "94":0.4712009879,
    "95":0.4712009879,
    "96":0.4712009879,
    "97":0.4712009879,
    "98":0.4712009879,
    "99":0.4712009879
  },
  "screen_name":{
    "0":"photobob1961",
    "1":"ChaseForLiberty",
    "2":"RichardMilikin",
    "3":"Noworriezzzz",
    "4":"home_namaste",
    "5":"Sheilby24",
    "6":"akharrison1963",
    "7":"kfraz75413",
    "8":"guigo_ortiz",
    "9":"speedball2222",
    "10":"swatlhornfrog76",
    "11":"TonyRog80686016",
    "12":"RichardMilikin",
    "13":"JustHere4Mystry",
    "14":"UsBurning",
    "15":"Autuba1",
    "16":"AaronsNeeNee",
    "17":"ResisterChic",
    "18":"glory102",
    "19":"TonyRog80686016",
    "20":"freedomactradio",
    "21":"Scorpio_Ratio",
    "22":"MrTHollo",
    "23":"TonyRog80686016",
    "24":"TonyRog80686016",
    "25":"nique_smoov",
    "26":"TonyRog80686016",
    "27":"TonyRog80686016",
    "28":"TonyRog80686016",
    "29":"TonyRog80686016",
    "30":"TonyRog80686016",
    "31":"TonyRog80686016",
    "32":"TonyRog80686016",
    "33":"TonyRog80686016",
    "34":"TonyRog80686016",
    "35":"TonyRog80686016",
    "36":"TonyRog80686016",
    "37":"TonyRog80686016",
    "38":"TonyRog80686016",
    "39":"TonyRog80686016",
    "40":"TonyRog80686016",
    "41":"Itz_JustMe",
    "42":"TonyRog80686016",
    "43":"TonyRog80686016",
    "44":"glory102",
    "45":"TonyRog80686016",
    "46":"gregspleen",
    "47":"technosattva",
    "48":"TonyRog80686016",
    "49":"TonyRog80686016",
    "50":"Rasnorok",
    "51":"loganchilds23",
    "52":"glory102",
    "53":"MESandridge",
    "54":"glory102",
    "55":"sebeku2",
    "56":"JBrochstein",
    "57":"glory102",
    "58":"erniesuggs",
    "59":"C4CEO",
    "60":"hondo750",
    "61":"MarcKenney2",
    "62":"bsshaw",
    "63":"glory102",
    "64":"MarcVogt4",
    "65":"glory102",
    "66":"Defy_Reality",
    "67":"RandolphWFarme1",
    "68":"norpan506",
    "69":"tmotofga",
    "70":"Defy_Reality",
    "71":"ImanHallam",
    "72":"GraysonForGA",
    "73":"TeezeMs",
    "74":"UsBurning",
    "75":"16grove1",
    "76":"MetoyerRay",
    "77":"troydjanda",
    "78":"gsu19dek",
    "79":"Leddy_Sean",
    "80":"debbieditybaby",
    "81":"FkMeetings1",
    "82":"susan_mcmurrain",
    "83":"UsBurning",
    "84":"kmbek72",
    "85":"LaceyMAnderson",
    "86":"UsBurning",
    "87":"kevinlsullivan",
    "88":"dangerwoman23",
    "89":"legendaryfool1",
    "90":"AaronsNeeNee",
    "91":"kevinlsullivan",
    "92":"springhousese",
    "93":"keel_trevor",
    "94":"pathbn",
    "95":"lavisionatl",
    "96":"MattYoung2368",
    "97":"Rasnorok",
    "98":"BrookeZaunerTV",
    "99":"Oconee47"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":5,
    "80":6,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":7,
    "88":0,
    "89":2,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}