{
  "full_text":{
    "0":"Trump is a wannabe Hitler. https:\/\/t.co\/Xsd5p0jDRm",
    "1":"Jews for Hitler didn’t last vey long either. https:\/\/t.co\/FGdpcCi64W",
    "2":"Hitler,was to embracing Jews as Tucker is to embracing Ukrainians.  Never seen such hatred short of the KKK with our black friends and neighbors. Tucker is a Preppy eastern seaboard elitist isolationist   The same kind  of person who was against helping England  fight Germany",
    "3":"@StephenClarkeNZ Hitler had Punishment Battalions. Usually sent to fight to the last on desperate Russian Front stands. Is that what Lux-flakes means?",
    "4":"@Strandjunker God, its Hitler again...always Hitler",
    "5":"In Hitler\/Trump speech last night he called for immediate execution of drug dealers. And did the media report that?",
    "6":"@JohnFetterman @TheDemCoalition Young people 1st and up against the New king of Nazis De-santis who forgets hes Cuban and brown hes a disgrace to all Cubans he has African and native American ancestry doesn't he know that hes the new Hitler    3rd #2trump his G father was  Nazi so was his father",
    "7":"@jbf1755 In fairness, Hitler got inflation under control and rebuilt the German military. Nevertheless . . . \n\nLike that?",
    "8":"@GeeorgeStyles Just the opposite of favorite but I like to tell “christians” a statement that their greatest actual leader made:\n\n“We will tolerate no one in our ranks with ideas that attack christianity.\nOur movement is christian.”\n\n~ Adolph Hitler, 10\/27\/1928",
    "9":"@Echolocate33 @SqiggyWiggy @BeatTheCult Something your greatest actual  leader stated:\n\n“We tolerate no one in our ranks that attacks the ideas of christianity.\nOur movement is christian.”\n\n~ Adolph Hitler 10\/27\/1928 https:\/\/t.co\/wufFeFF02L",
    "10":"@RonFilipkowski He really plays the part of Hitler Youth well.",
    "11":"I saw someone ask 'who was hitler before hitler' and it's \nthe german mad brute. https:\/\/t.co\/2POIOHbGko",
    "12":"@RepMTG Read World War II history. Putin won't stop there, and neither did Hitler. Correction: have someone read history to you.",
    "13":"And we’re surprised because? Hitler made a comeback after his failed coup attempt! 😎 https:\/\/t.co\/mSZzUOWqnK",
    "14":"@BlackKnight10k If you search any major city, you can find people who still worship Adolph Hitler, 77 years after his death. Similarly, Trump will never disappear completely, but his followers will become an impotent fringe-of-the-fringe group.",
    "15":"@RonFilipkowski Sorry, Hitler is no longer available.",
    "16":"@EponymousFX So Thattsa thing now ? I thought Hitler was the only guy to do that. History does repeat itself huh",
    "17":"@1813Doncarlo Hitler did, and Trump is following his (Hitler's) agenda.",
    "18":"@420_fallout @DavidFaragalli More people know who Hitler is than know who Sorbo is.",
    "19":"Any politicians who supports Ukraine should be charged with conspiracy to create war crimes. Zelensky the Liar - He Will Be Remembered by History like Hitler https:\/\/t.co\/dnAl99zrc6",
    "20":"Zelensky the Liar - He Will Be Remembered by History like Hitler https:\/\/t.co\/dnAl99zrc6",
    "21":"@schmuwolf @JoJoFromJerz His is worse.  He is Hitler. We need to keep fighting",
    "22":"@Shoeflyin @owillis Thank you, that means a lot.\n\nUnfortunately I am the sole earner in my household and can't get out of my current mortgage. \n\nElon's assistant is now working on a Lego Hitler set underneath my desk and has used an ethernet cable to cinch his scrotum tight",
    "23":"Adolf Hitler’in propaganda afişi: \nTek Millet \nTek Lider \nTek ''Evet'' https:\/\/t.co\/HsTcb8iXQO",
    "24":"@JohnV1776 @Liz_Cheney @GOP Thanks for admitting that you would vote for Hitler again.  Since 2016, ya’ll  took a ‘L’ in every single election.",
    "25":"@JoeBiden Trump speech seem to be sculpted from old propaganda, Hitler speeches, all false promises, lies, and gaslighting, demonizing his opponent and brainwashing the weak minded🤬",
    "26":"@GretchenInOK The Great Chiefs of the Maoist New Normal Cultural Revolution in the US and Canada. \n But both Hitler and Stalin were outdone by Mao Zedong. From 1958 to 1962, his Great Leap Forward policy led to the deaths of up to 45 million ...😬😬😬",
    "27":"The Great Chiefs of the Maoist New Normal Cultural Revolution in the US and Canada. \n But both Hitler and Stalin were outdone by Mao Zedong. From 1958 to 1962, his Great Leap Forward policy led to the deaths of up to 45 million ...😬😬😬 https:\/\/t.co\/pW8mxHqZSd",
    "28":"Watching a bunch of cowards, who were too chickenshit to challenge Trump when we needed it, pile on now that Uncle Rupert has declared open season on Orange Hitler, is both hilarious and infuriating. https:\/\/t.co\/al6RGSbb9t",
    "29":"@DestinyDreadful @MediumSizeMeech Well, Hitler was able to run 10 years after he was elected for a coup.",
    "30":"@OpinionsbyShane @american_hitler @SydneyBattle Personal attacks are the preferred option of bigots. I muted him right away lol",
    "31":"Hitler or Stalin? Gee, I'll have to think on it. https:\/\/t.co\/SGSjtvcWhM",
    "32":"Personally, I am getting pretty dang sick of the stolen election “Big Lie” after two years of the majority of Americans knowing the truth! Those promoting it know the truth, but it worked for Hitler? 😎",
    "33":"@Nitemirror1 @POTUS \"Nitemirror\" hates democracy, and wants to reelect the American Hitler, Donald J. Shitler. Because he wants more of the dumb, purchased foreign tramps and communist loving pedophile pals in office!👇 https:\/\/t.co\/PVQHMWBzSV",
    "34":"@BladeoftheS Well.  WWI happened because of the assassination of Archduke Franz Ferdinand. Hitler fought in WWI with Germany and when they lost, Hitler was mad and wanted to restore Germany to glory by making Germany great again. So, Hitler got rid of the \"Dems\" and Jews. America won, again.",
    "35":"@kenyadad12 Maybe Trump is Hitler reincarnated.",
    "36":"@joncoopertweets could be either. russians have always been the worst, exept that one time when hitler tried to out genocide stalin. btw hitler failed, stalin still has a higher body count.",
    "37":"@EmmaMAshford When 2 cars collide, that's accident. Then 2 missiles kill 2 civilians, that is aggression. I'm sorry, but in 30-th European leaders tried to calm down Hitler. And we know the result. Now you want to make same mistake.",
    "38":"@Bakari_Sellers If you lift enough rocks in major cities, you will find people who still worship Adolf Hitler, though it’s been 77 years since he died. Similarly, there will always be Trump worshipers, but they will be a small, impotent fringe rabble.",
    "39":"@carmella_nicole The replies to @BradWilcoxIFS's tweet?\n\nAnd gotta say, this is one of the most confounding electoral gambits of all time, unless the reply guys have just reached Hitler-in-the-bunker levels of antinomian abandon.",
    "40":"@Zapaz80 @Sergio646675818 @MatttBuell @sheredstweets @sabrasoft @RealCandaceO @DaveChappelle If you agree with Hitler and think he was right, I hate to brake it to you, you are an antisemite",
    "41":"I had to LEAVE a graduate school lecture hall and EXCUSE myself for 25 fucking minutes because MITCHELL sent me a meme with the angriest picture of Hitler I have ever seen in my life, his eyes were BULGING, and it said \n\n\"WTF YOU DOING OPENING CEREAL FROM THE BOTTOM\"",
    "42":"@JamesMelville He just sounds like Hitler to me, probably was this guys hero 🤮",
    "43":"@Zapaz80 @MatttBuell @sheredstweets @sabrasoft @RealCandaceO @DaveChappelle You literally just justified Hitler!",
    "44":"Ouch - right-wing judges might want to avoid the Hitler references https:\/\/t.co\/PfTu06plqq",
    "45":"@WallStreetSilv He’s much more successful then hitler already.  His approach was much more measured.  We’re in trouble.",
    "46":"@richsignorelli @nytimes @washingtonpost @WSJ @nypost Wait, is this about Hitler or Trump?",
    "47":"@Zapaz80 @MatttBuell @sheredstweets @sabrasoft @RealCandaceO @DaveChappelle Really? He hurt nobody? He only promoted a video that quotes Hitler as being fact",
    "48":"@Annemarygeorge Jajajaa que esperabas? \n\n-Mauricio que pensas se Hitler?\nCreo que fue un visionario... https:\/\/t.co\/nvXCZ0CrDc",
    "49":"@JohnV1776 @Liz_Cheney @GOP She’s a true conservative.  She just doesn’t lick the boot of candidates who are trying to destroy democracy.  Ya’ll would stand behind Hitler while Liz Cheney would be working to oust him and everyone that supports his agenda.",
    "50":"Back to being a dictator so soon get a shot or lose your job. ..\nLock downs are coming. Vaccine IDs \nOr your cant go anywhere. Zero tolerance for coNvid. JOE HITLER",
    "51":"@AllAmericanAmie @EquinsuOcha_ish @jvgves @NicoleArbour https:\/\/t.co\/KAeeViK5K6",
    "52":"@AllAmericanAmie @EquinsuOcha_ish @jvgves @NicoleArbour “Ye is the single greatest person who ever lived in all of history since Christ, or at least since Adolf Hitler. He’s gone full on,” wrote Andrew Anglin, publisher of the neo-Nazi website, Daily Stormer",
    "53":"@statisticsphd The difference between two monsters Stalin and Hitler were that Hitler was massively killing people during WW II . Stalin killed millions before WW II during WW II and after WWII in  the occupied countries \n https:\/\/t.co\/Pnqcti1EgN",
    "54":"@statisticsphd The final solution began after Hitler attacked Soviet Union in June 1941 . Until June 1941 SS , Gestapo &amp; NKVD were buddies .",
    "55":"HITLER LOST AND CAME BACK &amp; TRUMP THINKS HE IS LIKE HIM...\nTRUMP NEEDS TO BE PLACED IN A PRISON CELL.",
    "56":"@AnnLesbyPhD Hitler",
    "57":"@Jim_Jordan Hitler's brown shirts did a great job. You got yours yet?",
    "58":"@RFERL The EU and the UN did the same thing to Germany after WWI. Next thing you know, the 👑Queen mum is having tea whilst Hitler is crossing the Rhine. So far, history has repeated every step.",
    "59":"@PalestineOpp @IDF No library in Yorkshire?  No map's? 🧭 Compasses? Anything with the pythagorean theorem scratch on it, a cave wall, or something? No? Then what do you all do up there, have tea on the lawn and watch Hitler cross the Rhine!?",
    "60":"@RightWingWatch \"Of course the Jews can time travel\" and not a one of them has thought to kill baby Hitler?",
    "61":"@AnAverageWraith @louisanamom @alex_kuron @Tommstok @Timcast Sooo all black people murder? Your definitely on the left... more prejudice Adolf Hitler ever was",
    "62":"Most of the people who supported Hitler were perfectly “nice” people who would probably be very hospitable if you had dinner with them or needed to use their phone if your car broke down on a rainy night.\n\nThey just didn’t care enough about what Hitler was doing to OTHER people.",
    "63":"@CeccottiFrank They move to Argentina and have taken up residence in Hitler’s bunker. The end is near.",
    "64":"@LapisLunaris I can’t be the only one to have read that title as “Leverage - Hitler’s Hack…”",
    "65":"I wonder how many American voters took exception to CPAC keynote speakers like the Hungarian Hitler, Viktor Orban, and openly bragging about being white supremacy domestic terrorists? 😎 https:\/\/t.co\/cRPBWh2hWd",
    "66":"Lol no disrespect I’m starting to think Hitler was on to some shit 😂🤣",
    "67":"@bennyjohnson @elonmusk Can’t wait for the KKK, Alex Jones, Trump, Hitler, all the school shooters, maybe some Jeffrey Dahmer.",
    "68":"@TomiLahren Take a look at your own candidates Vance called Trump Hitler and the several election deniers Oz with 12 houses Walker abortion ok for him not for others",
    "69":"@militaryhistori Because of your recommendation I will give it a chance.  A friend of mine said the problem with this version is Hitler would love it.....like MUNICH the EDGE OF WAR was distorted in favor of Germans and Chamberlain.",
    "70":"@flimpelton @Rhodesjnr @TSGIGATT @BeatTheCult That “power” literally does not exist other than in our humans, or as your greatest leader stated:\n\n“We tolerate no one in our ranks that attacks the ideas of christianity.\nOut movement is christian.”\n~ Adolph Hitler 10\/27\/1928\n\nLook down &amp; see that the blood is on your hands.",
    "71":"@AlphaLackey @HistoryBoomer And Leopold died years before Hitler rose to power, so they were never on opposite sides of any conflict.",
    "72":"@AlphaLackey @HistoryBoomer Stalin wasn’t on the other side originally, thanks to the Molotov-Ribbentrop Pact, and he rapidly took Hitler’s place as an adversary for the West after WWII.",
    "73":"@demetrakaye Not you comparing a mf that loved Hitler to MJ sit ya ass tf down",
    "74":"@AlphaLackey @HistoryBoomer Not needless … the original post was about an equivalent for Trump on the “other side”. Hitler was basically waging war on what would become known as the West, or Western democracies. In other words, the “other side”.",
    "75":"@AlphaLackey @HistoryBoomer So, which figure in the Western world would have been an equivalent genocidal dictator comparable to Hitler?",
    "76":"@AlphaLackey @HistoryBoomer There has never been a requirement for equivalences in direction, if not in magnitude. The existence of a Hitler did not require an equivalent on the other side, after all. Thinking that it just has led to some fairly lazy thinking in the past.",
    "77":"Did you guys see the dude on tv during the buccaneers Seahawks game doing the heil hitler sign? 😲#NFLMunichGame #NFLGermany #FantasyFootball #tombrady",
    "78":"@hume_fitz @BarackObama Making a whole city smell like a gas chamber hitler used to kill Jews and that makes over a 100 thousand people in die from carbon monoxide poison with a life expectancy to 25 in one small refinery town is a huge climate emergency.",
    "79":"@DLoesch Rage mob like the MAGA insurrectionist?\n\nOr like the hitler wannabes in Charlottesville?",
    "80":"@Insect_Song @JeffLadish @lurker_tech Which is misleading if you don't also mention that Hitler is a genocidal maniac and Jews are bros. The important problem is with selectively leaving out information in order to mislead people, not with including counter-narrative information.",
    "81":"@imagofishing420 @tweetysoph86 @PunishedVegeta @jcarrington @historyinmemes Kinda makes you understand hitler",
    "82":"Guaranteed to be Person of the Year? Or does Time give it to Putin in the way they gave it to Hitler? https:\/\/t.co\/X1PRkgQU2l",
    "83":"@laralogan @ByYourLogic Seems like Mussolini vs Hitler to me.   I’ll pass.",
    "84":"\"I have wanted the gun of Suicide Hitler since I was a little kid. Now the bodies of small time hoods at the bottom of this scummy ditch shall feel my wrath. And vote for me!\" https:\/\/t.co\/caynQijzAj",
    "85":"Deja Vu of Adolph Hitler? 😎 https:\/\/t.co\/FHgf4GmD87",
    "86":"It appears that Vladimir Putin is getting as paranoid about getting assassinated as Hitler was in the last days of WWII? 😎 https:\/\/t.co\/0Nv9FO6ksP",
    "87":"@hume_fitz @BarackObama I was born and raised in the biggest oil refinery in America it’s a crime a against humanity it kills everyone in town with carbon monoxide poisoning it smells like a gas chamber hitler used to kill Jews. Oil refineries are the most harmful thing on earth.",
    "88":"@DianeR0960 @LongTimeHistory Did you hear that when he was married to Ivana that he kept a book in his nightstand about Hitler? So the only book HE ever read LOL\n was this!  \nFigures!",
    "89":"@BeschlossDC It was after a Hitler clone as President, an insurrection and a putsch",
    "90":"@lavern_spicer So hitler and Stalin.",
    "91":"@sapsjuicyfeet If Hitler were alive today, or you were living under a fascist dictator, and were starving under their rule, would you wish death upon them?",
    "92":"This da shit da Jews should been mad about https:\/\/t.co\/wNYUEiog6r",
    "93":"@ms_sharims @costareports @bythehandofbob If you search hard enough in most major cities you will find some nutcakes who still worship Adolph Hitler 70 years after his death.  Similarly, Trump may never go away completely, but he’ll be an impotent, laughable has-been.  He’s nearly there.",
    "94":"@Sasaji99 @seahawkJay206 @HoofHearted73 @ShannonSharpe The documentary doesn't title that a quote from Hitler! You haven't seen it! It clearly stated it is an ALLEGED quote. It distinguished the quotes from Hitler as it gave the Book, Author and page from the alleged quote. You need to do better! 🤷🏾‍♂️",
    "95":"And we’re surprised because? The Hungarian Hitler is a staunch supporter of Vladimir Putin! 😎 https:\/\/t.co\/nvatAKi5sQ",
    "96":"@ColleenByron @_jbabb_ As a metaphor, Elon's \"Springtime For Hitler\" has been writing itself for months.",
    "97":"@kylenabecker I thought Putin was Hitler?  Why are we switching over because of the construction of some buildings?  Makes no sense.",
    "98":"@Ana9Lisa Hitler.",
    "99":"It appears that Vladimir Putin might be getting as paranoid as Adolph Hitler in his last days? 😎 https:\/\/t.co\/HbeF1wCORk"
  },
  "date":{
    "0":1668671040000,
    "1":1668663033000,
    "2":1668658907000,
    "3":1668657383000,
    "4":1668653662000,
    "5":1668649469000,
    "6":1668648621000,
    "7":1668648261000,
    "8":1668641700000,
    "9":1668636652000,
    "10":1668636160000,
    "11":1668634384000,
    "12":1668630285000,
    "13":1668627068000,
    "14":1668621711000,
    "15":1668619802000,
    "16":1668617231000,
    "17":1668617142000,
    "18":1668613325000,
    "19":1668613200000,
    "20":1668611605000,
    "21":1668611570000,
    "22":1668609334000,
    "23":1668608164000,
    "24":1668587268000,
    "25":1668573099000,
    "26":1668571744000,
    "27":1668571727000,
    "28":1668571721000,
    "29":1668571504000,
    "30":1668570653000,
    "31":1668557950000,
    "32":1668548655000,
    "33":1668545140000,
    "34":1668543549000,
    "35":1668542920000,
    "36":1668541390000,
    "37":1668539725000,
    "38":1668539324000,
    "39":1668539071000,
    "40":1668539063000,
    "41":1668538217000,
    "42":1668538131000,
    "43":1668537849000,
    "44":1668537188000,
    "45":1668533878000,
    "46":1668532952000,
    "47":1668530220000,
    "48":1668524119000,
    "49":1668515646000,
    "50":1668502048000,
    "51":1668497888000,
    "52":1668496912000,
    "53":1668493606000,
    "54":1668491502000,
    "55":1668485585000,
    "56":1668482060000,
    "57":1668479520000,
    "58":1668473509000,
    "59":1668471927000,
    "60":1668462498000,
    "61":1668461673000,
    "62":1668459097000,
    "63":1668457721000,
    "64":1668453704000,
    "65":1668453264000,
    "66":1668440231000,
    "67":1668434517000,
    "68":1668409507000,
    "69":1668385439000,
    "70":1668377605000,
    "71":1668375851000,
    "72":1668375758000,
    "73":1668375752000,
    "74":1668374663000,
    "75":1668374393000,
    "76":1668373914000,
    "77":1668360326000,
    "78":1668359486000,
    "79":1668358784000,
    "80":1668316408000,
    "81":1668315356000,
    "82":1668297062000,
    "83":1668289135000,
    "84":1668285067000,
    "85":1668280227000,
    "86":1668280050000,
    "87":1668273093000,
    "88":1668248705000,
    "89":1668233748000,
    "90":1668233743000,
    "91":1668222880000,
    "92":1668216390000,
    "93":1668207938000,
    "94":1668194728000,
    "95":1668192048000,
    "96":1668188032000,
    "97":1668187398000,
    "98":1668179191000,
    "99":1668177241000
  },
  "polarity":{
    "0":0.0,
    "1":-0.025,
    "2":0.0866666667,
    "3":-0.2125,
    "4":0.0,
    "5":0.0,
    "6":0.0621212121,
    "7":-0.05,
    "8":0.3,
    "9":0.3333333333,
    "10":0.2,
    "11":-0.3125,
    "12":0.0,
    "13":-0.2625,
    "14":0.0541666667,
    "15":-0.05,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":-0.4,
    "22":-0.1696428571,
    "23":-0.1,
    "24":0.0642857143,
    "25":-0.19375,
    "26":0.3972727273,
    "27":0.3972727273,
    "28":-0.0333333333,
    "29":0.5,
    "30":0.3619047619,
    "31":0.0,
    "32":-0.1160714286,
    "33":0.1428571429,
    "34":0.0875,
    "35":0.0,
    "36":-0.4166666667,
    "37":-0.0711111111,
    "38":-0.046875,
    "39":0.5,
    "40":-0.2571428571,
    "41":-0.3833333333,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":0.3875,
    "46":0.0,
    "47":0.1,
    "48":0.0,
    "49":-0.0833333333,
    "50":0.0,
    "51":0.0,
    "52":0.1957142857,
    "53":-0.1,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.8,
    "58":0.0333333333,
    "59":0.0,
    "60":0.0,
    "61":0.0833333333,
    "62":0.1699074074,
    "63":0.1,
    "64":0.0,
    "65":0.1,
    "66":0.2,
    "67":0.0,
    "68":0.3666666667,
    "69":0.5,
    "70":0.1798611111,
    "71":0.3,
    "72":0.0375,
    "73":0.2722222222,
    "74":0.0416666667,
    "75":0.0,
    "76":-0.2083333333,
    "77":-0.4,
    "78":0.1166666667,
    "79":0.0,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.25,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.4166666667,
    "89":0.0,
    "90":0.0,
    "91":0.1,
    "92":-0.4125,
    "93":-0.0036458333,
    "94":0.105,
    "95":0.125,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0556018022,
    "1":0.0556018022,
    "2":0.0556018022,
    "3":0.0556018022,
    "4":0.0556018022,
    "5":0.0556018022,
    "6":0.0556018022,
    "7":0.0556018022,
    "8":0.0556018022,
    "9":0.0556018022,
    "10":0.0556018022,
    "11":0.0556018022,
    "12":0.0556018022,
    "13":0.0556018022,
    "14":0.0556018022,
    "15":0.0556018022,
    "16":0.0556018022,
    "17":0.0556018022,
    "18":0.0556018022,
    "19":0.0556018022,
    "20":0.0556018022,
    "21":0.0556018022,
    "22":0.0556018022,
    "23":0.0556018022,
    "24":0.0556018022,
    "25":0.0556018022,
    "26":0.0556018022,
    "27":0.0556018022,
    "28":0.0556018022,
    "29":0.0556018022,
    "30":0.0556018022,
    "31":0.0556018022,
    "32":0.0556018022,
    "33":0.0556018022,
    "34":0.0556018022,
    "35":0.0556018022,
    "36":0.0556018022,
    "37":0.0556018022,
    "38":0.0556018022,
    "39":0.0556018022,
    "40":0.0556018022,
    "41":0.0556018022,
    "42":0.0556018022,
    "43":0.0556018022,
    "44":0.0556018022,
    "45":0.0556018022,
    "46":0.0556018022,
    "47":0.0556018022,
    "48":0.0556018022,
    "49":0.0556018022,
    "50":0.0556018022,
    "51":0.0556018022,
    "52":0.0556018022,
    "53":0.0556018022,
    "54":0.0556018022,
    "55":0.0556018022,
    "56":0.0556018022,
    "57":0.0556018022,
    "58":0.0556018022,
    "59":0.0556018022,
    "60":0.0556018022,
    "61":0.0556018022,
    "62":0.0556018022,
    "63":0.0556018022,
    "64":0.0556018022,
    "65":0.0556018022,
    "66":0.0556018022,
    "67":0.0556018022,
    "68":0.0556018022,
    "69":0.0556018022,
    "70":0.0556018022,
    "71":0.0556018022,
    "72":0.0556018022,
    "73":0.0556018022,
    "74":0.0556018022,
    "75":0.0556018022,
    "76":0.0556018022,
    "77":0.0556018022,
    "78":0.0556018022,
    "79":0.0556018022,
    "80":0.0556018022,
    "81":0.0556018022,
    "82":0.0556018022,
    "83":0.0556018022,
    "84":0.0556018022,
    "85":0.0556018022,
    "86":0.0556018022,
    "87":0.0556018022,
    "88":0.0556018022,
    "89":0.0556018022,
    "90":0.0556018022,
    "91":0.0556018022,
    "92":0.0556018022,
    "93":0.0556018022,
    "94":0.0556018022,
    "95":0.0556018022,
    "96":0.0556018022,
    "97":0.0556018022,
    "98":0.0556018022,
    "99":0.0556018022
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2333333333,
    "2":0.4516666667,
    "3":0.3291666667,
    "4":0.0,
    "5":0.0666666667,
    "6":0.2181818182,
    "7":0.05,
    "8":0.42,
    "9":0.3666666667,
    "10":0.2,
    "11":0.5,
    "12":0.0,
    "13":0.6,
    "14":0.4333333333,
    "15":0.7,
    "16":1.0,
    "17":0.1,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":0.6,
    "22":0.4839285714,
    "23":0.1,
    "24":0.2071428571,
    "25":0.38125,
    "26":0.5409090909,
    "27":0.5409090909,
    "28":0.7666666667,
    "29":0.625,
    "30":0.5119047619,
    "31":0.0,
    "32":0.5642857143,
    "33":0.325,
    "34":0.875,
    "35":0.0,
    "36":0.6,
    "37":0.4327777778,
    "38":0.45,
    "39":0.5,
    "40":0.7178571429,
    "41":0.6166666667,
    "42":0.0,
    "43":0.9,
    "44":0.0,
    "45":0.5375,
    "46":0.0,
    "47":0.6,
    "48":0.0,
    "49":0.45,
    "50":0.0,
    "51":0.0,
    "52":0.4328571429,
    "53":0.5,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.75,
    "58":0.375,
    "59":0.0,
    "60":0.0,
    "61":0.3583333333,
    "62":0.4939814815,
    "63":0.4,
    "64":1.0,
    "65":0.22,
    "66":0.5333333333,
    "67":0.0,
    "68":0.5,
    "69":0.6,
    "70":0.4159722222,
    "71":0.475,
    "72":0.2875,
    "73":0.5444444444,
    "74":0.4791666667,
    "75":0.0,
    "76":0.5416666667,
    "77":0.4,
    "78":0.5666666667,
    "79":0.0,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.45,
    "85":0.0,
    "86":0.0666666667,
    "87":0.5,
    "88":0.65,
    "89":0.0,
    "90":0.0,
    "91":0.4,
    "92":0.9,
    "93":0.5302083333,
    "94":0.2166666667,
    "95":0.9,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0666666667
  },
  "mean_subjectivity":{
    "0":0.3504994378,
    "1":0.3504994378,
    "2":0.3504994378,
    "3":0.3504994378,
    "4":0.3504994378,
    "5":0.3504994378,
    "6":0.3504994378,
    "7":0.3504994378,
    "8":0.3504994378,
    "9":0.3504994378,
    "10":0.3504994378,
    "11":0.3504994378,
    "12":0.3504994378,
    "13":0.3504994378,
    "14":0.3504994378,
    "15":0.3504994378,
    "16":0.3504994378,
    "17":0.3504994378,
    "18":0.3504994378,
    "19":0.3504994378,
    "20":0.3504994378,
    "21":0.3504994378,
    "22":0.3504994378,
    "23":0.3504994378,
    "24":0.3504994378,
    "25":0.3504994378,
    "26":0.3504994378,
    "27":0.3504994378,
    "28":0.3504994378,
    "29":0.3504994378,
    "30":0.3504994378,
    "31":0.3504994378,
    "32":0.3504994378,
    "33":0.3504994378,
    "34":0.3504994378,
    "35":0.3504994378,
    "36":0.3504994378,
    "37":0.3504994378,
    "38":0.3504994378,
    "39":0.3504994378,
    "40":0.3504994378,
    "41":0.3504994378,
    "42":0.3504994378,
    "43":0.3504994378,
    "44":0.3504994378,
    "45":0.3504994378,
    "46":0.3504994378,
    "47":0.3504994378,
    "48":0.3504994378,
    "49":0.3504994378,
    "50":0.3504994378,
    "51":0.3504994378,
    "52":0.3504994378,
    "53":0.3504994378,
    "54":0.3504994378,
    "55":0.3504994378,
    "56":0.3504994378,
    "57":0.3504994378,
    "58":0.3504994378,
    "59":0.3504994378,
    "60":0.3504994378,
    "61":0.3504994378,
    "62":0.3504994378,
    "63":0.3504994378,
    "64":0.3504994378,
    "65":0.3504994378,
    "66":0.3504994378,
    "67":0.3504994378,
    "68":0.3504994378,
    "69":0.3504994378,
    "70":0.3504994378,
    "71":0.3504994378,
    "72":0.3504994378,
    "73":0.3504994378,
    "74":0.3504994378,
    "75":0.3504994378,
    "76":0.3504994378,
    "77":0.3504994378,
    "78":0.3504994378,
    "79":0.3504994378,
    "80":0.3504994378,
    "81":0.3504994378,
    "82":0.3504994378,
    "83":0.3504994378,
    "84":0.3504994378,
    "85":0.3504994378,
    "86":0.3504994378,
    "87":0.3504994378,
    "88":0.3504994378,
    "89":0.3504994378,
    "90":0.3504994378,
    "91":0.3504994378,
    "92":0.3504994378,
    "93":0.3504994378,
    "94":0.3504994378,
    "95":0.3504994378,
    "96":0.3504994378,
    "97":0.3504994378,
    "98":0.3504994378,
    "99":0.3504994378
  },
  "screen_name":{
    "0":"ThaddMEvans",
    "1":"wenwar69",
    "2":"DallasDJackson",
    "3":"davne",
    "4":"ScrubJay7",
    "5":"reichellaw",
    "6":"ladykcmac1234",
    "7":"_JeffSteele_",
    "8":"JrwJohn",
    "9":"JrwJohn",
    "10":"conradgoehausen",
    "11":"DELETETRUMP9",
    "12":"PatMinelli2",
    "13":"CliffBuck1307",
    "14":"LolLioness",
    "15":"mnich13",
    "16":"Ogdumbass240",
    "17":"AnnBelindaHonab",
    "18":"farahcirca1972",
    "19":"Richard50992842",
    "20":"Richard50992842",
    "21":"ItsaNewday2020",
    "22":"EGrahamTwit",
    "23":"BasaVZ",
    "24":"paleblueeyes24",
    "25":"patricianagelwh",
    "26":"Vashchook1980",
    "27":"Vashchook1980",
    "28":"fmecca",
    "29":"metraux_julia",
    "30":"sampat164",
    "31":"imleftcoast",
    "32":"CliffBuck1307",
    "33":"SterlingCeltic",
    "34":"MikeD560",
    "35":"Popeye1961666",
    "36":"Michaeljlangton",
    "37":"maxgnat",
    "38":"LolLioness",
    "39":"NickWolfinger",
    "40":"QFTP",
    "41":"CandyCakesTV",
    "42":"gtaman533",
    "43":"QFTP",
    "44":"JosephPalermo1",
    "45":"skepticktank",
    "46":"Popeye1961666",
    "47":"QFTP",
    "48":"SergioZanlongo",
    "49":"paleblueeyes24",
    "50":"MarvinPierce16",
    "51":"DanLTweets",
    "52":"DanLTweets",
    "53":"Vashchook1980",
    "54":"Vashchook1980",
    "55":"MsTrishia",
    "56":"KianAmeli",
    "57":"bxboy__52",
    "58":"luntjames71",
    "59":"luntjames71",
    "60":"Benglesmith",
    "61":"Trumpsdoplgangr",
    "62":"podperson",
    "63":"barronorange1",
    "64":"JeradMullicane",
    "65":"CliffBuck1307",
    "66":"KingJeremiah510",
    "67":"GarrettLenox1",
    "68":"enythe_green",
    "69":"rmunro3",
    "70":"JrwJohn",
    "71":"StoneyGuardian",
    "72":"StoneyGuardian",
    "73":"IKoNiC85",
    "74":"StoneyGuardian",
    "75":"StoneyGuardian",
    "76":"StoneyGuardian",
    "77":"bayareaeventz",
    "78":"RasaLilaDas1",
    "79":"mhsbass",
    "80":"robbensinger",
    "81":"davKenZi",
    "82":"GreeterDan",
    "83":"nickintime99",
    "84":"bungdan",
    "85":"CliffBuck1307",
    "86":"CliffBuck1307",
    "87":"RasaLilaDas1",
    "88":"Debbie806",
    "89":"mgoldbe07500290",
    "90":"UndeadGnome",
    "91":"ElectroRage2",
    "92":"NOTTRILNS",
    "93":"LolLioness",
    "94":"CooterSir",
    "95":"CliffBuck1307",
    "96":"uNoClimbGorilla",
    "97":"DELETETRUMP9",
    "98":"EdKemper__",
    "99":"CliffBuck1307"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":2,
    "20":1,
    "21":1,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":3,
    "29":83,
    "30":5,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":2,
    "36":0,
    "37":6,
    "38":0,
    "39":1,
    "40":1,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":19,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":2,
    "65":0,
    "66":4,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":2,
    "83":0,
    "84":11,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":1,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}