{
  "full_text":{
    "0":"@TheRealHoarse And you also just described the orange hitler",
    "1":"@SureLockHolmes2 @heatdaddy69420 Stalin and Hitler 1st D pair?",
    "2":"@NobleNothing @spectatorindex Incorrect on all counts. Let me know when Ukraine doesn’t have the right of self determination. Russia has no say. Until then you are an #imperialist. Then you let me know when following the Hitler playbook is acceptable. Until then you are an enabler of that. #youlose",
    "3":"@JulianW33241624 @HannahDCox Missing out on that day in Poli Sci 200 when they taught fascism. Not sure if you read with an open mind, but try a few of these on:\nhttps:\/\/t.co\/ZWXW0BPcCv \nhttps:\/\/t.co\/riNdrbnkKA\nhttps:\/\/t.co\/ESP6xVV7jP",
    "4":"@RonFilipkowski He would push Cawthorn out into on coming traffic without giving it a second thought. He cares about no one but himself. Cawthorn sees him as his own Hitler. Cawthorn is a loser just like tfg!",
    "5":"@BarbMcQuade @ChrisJansing @MSNBC Media HAS to quit Trump. Stop FAWNING over this Hitler\/JimJones wannabe. \nYou (#MSNBC) are FALLING for it all over again. Please go back to REPORTING news and not giving FREE air time to the FAT DON...\nThank you",
    "6":"@Strandjunker Donald J Trump is the most dangerous spiritual problem in the world since Adolph Hitler.",
    "7":"@duty2warn Hitler liked dogs, so does Biden.",
    "8":"@atrupar Orange Hitler speaks again!",
    "9":"@RonFilipkowski He is saying he actually wants a Hitler.",
    "10":"Don't miss @PunkRokMomJeans' phenomenal interview with @grantmorrison about their early 1990s work – St Swithins’ Day, the New Adventures of Hitler and Big Dave.\n\nhttps:\/\/t.co\/AyRjjFfXXk",
    "11":"@gabrielroth @page88 i honestly don't know. would things be different? or would it just have been palin or desantis? if hitler hadn't been hitler, would the holocaust-maker have been goebbels or another one? Admittedly I can be mystical, but I feel like the culture demands &amp; the individual shows up?",
    "12":"@lifesafeast Hey, Germans elected Hitler.",
    "13":"@godhatesyeest @BrianDMcBride That's a Heil Hitler sign.",
    "14":"@Wunderdasrvicbl I don’t like when others are hurt but Hitler enjoyed it I have no respect for him",
    "15":"@Wunderdasrvicbl You really think I’m gonna say hitler is a good person. He had no regrets",
    "16":"Poland is a country made up of pussies. Actually, a pussy can take a beating and still function. Hitler went through that country in 4 weeks. You should hear them talk nowadays you'd swear they're Sparta!",
    "17":"@TomthunkitsMind Donald j Trump is the most dangerous spiritual problem that the world has faced since Adolph Hitler.",
    "18":"So, There’s a Hitler-Linked ‘Guntry Club’ Coming to the Twin Cities https:\/\/t.co\/6ahGHaBBAj",
    "19":"Russian Missiles didn’t hit Poland. Russia said it wasn’t them, United States said it wasn’t them. Would any other country like to back Ukraines Statements? If Ukraine would like to try to Hitler 2.0 America has the largest deployment in recent history waiting.",
    "20":"@davidaxelrod @GovRonDeSantis In other words, is DeSantis really up for truly embodying Hitler and taking down the world order?  Because Trump, Bannon, Miller, and a whole bunch of dirty AF mobsters are.",
    "21":"@lizmo777 @MattWalshBlog He's pro Hitler.",
    "22":"@apmassaro3 Nah, it is “just a little concerning”. I assume we are waiting when baby hitler hit the US, maybe (just maybe) then we will decide to act. @POTUS should I check nearest shelters or maybe we will finally show russia it’s place?",
    "23":"If I owned a business, and someone came to me and told me the name of my business was also a term white supremacists used to refer to Hitler, I'd be changing the name of my business pretty darn quick.\n\nThe dog's name is telling. @RacketMN https:\/\/t.co\/DsoBLsS0XO",
    "24":"@ericareport Yea,trivializing the true horrors of Hitler and the Nazi party to anyone.who differs from u ideology will get u pushback.",
    "25":"Q: What right-wing exurb will attract the Hitler-themed gun center? https:\/\/t.co\/DcOzTPijax",
    "26":"@AnonymousDenGuy @ZaleskiLuke trump isn't.That's who matter.  At least Germany jailed Hitler for his #coup attempt. We haven't done jack shit on trump. #youcantfixstupid",
    "27":"@WSJ @WSJopinion @BorisJohnson I agree. He can't be allowed to use force to steal land from independent countries. That's what Hitler tried to do.",
    "28":"@AviMayer No one wants to hurt practitioners of Judaism. Why do you love Hitler?",
    "29":"@PSYTWEAK @VitalikButerin Hitler wasn't veg.  Stop spreading N@zi propaganda.",
    "30":"@sassal0x Hitler wasn't veg, that's N@zi propaganda directly from Goebbels.",
    "31":"@ErinInTheMorn Seems like these groups like Proud Boys are basically the contemporary US variant of Hitler's Brown Shirts.",
    "32":"@NikkiFried @RonDeSantisFL I'm old enough to remember when McCain was literally Hitler, and Romney for that matter.  \n\nThe problem with your rhetoric is power creep.",
    "33":"@TheFreds I wonder if Jacinda Ardern does more drugs than Hitler did.",
    "34":"@TheShadeRoom @GettyImages Have ya’ll ever read Hitler’s book? The book is called, “Mein Kampf”…..it’s a must read",
    "35":"@tabatkins I'm disagreeing with their ideas about logos, don't care if this is Hitler himself.",
    "36":"same NYT action as when they wrote puff pieces about hitler https:\/\/t.co\/gp400eKuzp",
    "37":"@PointEightTwo @johnrackham82 @mikepompeo Doesn't change the fact Reagan would do the same thing. They are a democracy and you clearly would've favored Adolf Hitler.",
    "38":"@irishelt Perhaps Putin has drugged his army, just like Hitler had Nazi troops on methamphetamines.\n\nDrugs--  the one &amp; only reason to steal a raccoon.",
    "39":"The whole fucking book is full of these ridiculous asides, “Jeffrey Dahmer committed his next murder in April 21st—the day after the anniversary of Hitler’s birth!”, just hoping the sheer deluge of “connections” will wash over you and make you miss that none of them are REAL.",
    "40":"@Timobns @marcthiessen It just held.  I studied Hitler and wrote my college Management paper on him in college.   Trump hasn’t murder Millions off people. But he did murder thousands of our allies for Erdogan.  The Curds.   But Trump’s is following everything he did.  They all do.  Read about it.",
    "41":"@Timobns @marcthiessen Our democracy.  It has happened many times V in history.  And everything would really stink in our country.   Study how Hitler and other dictators took power.  Same pattern.  People stopped it this week.  I hope you see this some day.",
    "42":"@phil_ius Right, of course, but it's also not particularly helpful to conflate Germany's contemporary center-right parties with the NSDAP. I don't like the way Angela Merkel ran the country, but it's not the same thing as Hitler. Perfect the enemy of the good etc.",
    "43":"@Fishcak18433002 @sockpenny These are all photoshopped. You let me know when Ukraine starts following the Hitler playbook like Russia does. Until then you are an enabler of genocide rape razing pillaging torture murder stealing land and #imperialism. https:\/\/t.co\/BA1RfOyAAU",
    "44":"@AlphaSinnerMan @nwbcw1312 @darockreaper @TadSmaller @JoshuaErlich 78% of Ukraine elected a Jew. Only 2% voted for RW candidates. There are RW people everywhere. Pissing and moaning about RW ppl in Ukraine when there are far more in Russia and Russia is actually acting on the Hitler playbook also reveals what a total fraud you are. You are done. https:\/\/t.co\/BA1RfOz8qs",
    "45":"Hitler helped Chaplin make the movie about the war.  Because I checked out that book, I was marked by the FBI as a sexual predator.  Go at HENNEPIN COUNTY, my whole family, and the whole staff of all libraries all over the world (even University) and mark them, internationally as",
    "46":"when he was locked down cold turkey.  It did not actually talk about Hitler and his diagnosis.  It was just history of psychiatry.  That is so Hitlee.  People did not know the man, but both my gpa's did and so did CHARLIE CHAPLIN.  His mustache honored Hitler.",
    "47":"psychiatric concerns are not up for debate, but in the last year, I got a book from the Hennepin County library on the psychiatrists and psychiatry of Hitler.  It was basically a book that was the true birth of psychiatry.  Hillter actually wrote it back in the day",
    "48":"my grandfather for a week when I was a baby, but he had NO CD issues.  Teh Nazi's did not.  Hitler was an active heroin addict.  The Third Reich knew it and kept him out of the public eye at times to go cold turkey.  That is why he ended up with a heart arrythmia.  His",
    "49":"@EndPayToPlay @w_terrence Make Germany great again was also a Hitler slogan..",
    "50":"@stillgray @willchamberlain @libsoftiktok @ColumbiaBugle @robsmithonline @travisbrown nazism and fascism went out with Hitler and Mussolini. Not a good look on you bro.",
    "51":"@Curufinwe7767 @benigma2017 @ThomasG38787090 @BidensWins @JoeBiden I think you're confusing ideology with team sports. The socio(pathic) democrats who put Rosa Luxembourg to death are just as guilty as Hitler for the horrors of fascism that followed, just as HRC opened the door for Trump. You one of those socio(pathic) blue wave democrats ?",
    "52":"@Devy_Kane @MattPriceFF Betrayal at a House on the Hill\nSecret Hitler\n\nBoth are fantastic. The first one changes every time you play",
    "53":"Corey Nielson then moved from Robbinsdale to the Iron Range &amp; according to his social postings has left the Proud Boys to become a member of the Hell’s Angels. Nielson went from wearing jerseys with #88 (commonly signifying ‘Heil Hitler’) to #81 (for Hell’s Angels) on his helmet. https:\/\/t.co\/CDD5LyWqTE",
    "54":"@davidhogg111 Gen Z is like Hitler's brown shirts. Uneducated, easily manipulated because they're afraid, they go out and do whatever they're told in the name of the cause. I think we really need a required civics course before you're allowed to vote. For everyone.",
    "55":"@cityafreaks Blake Masters: aged out of the Hitler Youth so decided to run for US Senate",
    "56":"@ray91218673 @MaurilioCabral @PELEJA Verdade, tanto que Hitler é julgado injustamente.",
    "57":"@EliseStefanik Hitler lover",
    "58":"@OAlexanderDK When the Nazis attacked Stalin’s USSR, Churchill said (roughly) that if Hitler invaded Hell he would send help to the Devil. If ultranationalist Ukrainians are fighting &amp; dying to defeat Putin, the optics are less important",
    "59":"@natehoodstp Did a group business school project at my dad’s workplace. In front of my classmates, he says. “You got a new haircut! Kinda look like Hitler!” 😱",
    "60":"Some very old woman on cnn is saying our country could easily have went the way of Hitler or Mussolini but we chose democracy on Tuesday. 😆 I lost some brain cells earlier when a woman said diet \"sodi pop\" cancels out sugar. I lost some more now.",
    "61":"Too bad hitler didn’t have a goatee. Would be nice for that to have died off.",
    "62":"@HouseGuards Delete this Hitler tweet.",
    "63":"@HufflePom @TheSimsDirect @TheSims So,  names like Adolf Hitler are okay for the gallery but I couldn't have my sweet uncle Jack  Coonan be in the game because his last name was offensive how messed up and backward that is. The gallery seriously needs to be fixed.",
    "64":"@ericareport Oh,tell em you also on a regular basis downplay the crimes and legacy of Adolf Hitler for the purpose of political hyperbole and theater and smile while doing it.If you gotta compare the death of 6 million jews to a Republican fundraiser your their gal.",
    "65":"Men storm school bus, yell hate slurs at children and perform ‘Heil Hitler salute’ in Chicago, officials say.\n\nGuess their party affiliation. https:\/\/t.co\/gDlF4aFaeZ",
    "66":"@guypbenson @benshapiro I’m waiting for one of them to say something along the lines of “I mean, Trump may be Hitler, but Hitler is a lot better than Glass Jaw Satan!”",
    "67":"Y'all need to know that anyone comparing Stalin to Hitler is doing nazi propaganda. \n\nLiterally of the bad things Stalin did, line by line, he is less problematic than FDR. Y'all are just soaked in red scare nonsense.",
    "68":"@DineshDSouza That's like crediting Hitler for his production of the V2 rocket.",
    "69":"@gtconway3d He has to be the most vile, egotistical, self centered harbinger of hate ever to walk this earth. And that’s really something considering Hitler, Idi Amin, Gengis Kahn, Sadem Hussein, Muammar Gaddafi, Caligula, Vlad the Impaler and more.",
    "70":"@Mindcite_US @aleshadalin And This is Why the Exact Playbook from Hitler's Rise to Power is being Repeated 😱👹",
    "71":"@RearEnderRick @DanielGilmore35 @YahNkha @OldWillieBoy @mhdksafa Okay homophobic now 🤣 okay. Let me guess what’s next on ur insult checklist… Hitler, Nazis, Fascist 🥱 Hilarious how u think ur smart, and yet ur so predictable. Predictably is the hallmark of rote ideology",
    "72":"@Vonpure @PTBwrites Ah, thanks for clarifying. Are you more interested in the flavor of Mussolini, Franco or Hitler?",
    "73":"@RawStory @benshapiro are you sure you want to keep employing someone who’s this into hitler?  Because I may not like you but you should have a sense of self preservation",
    "74":"and by unkind things i may have alluded that hitler committed unalive and that usually followers should follow their leader’s doctrine",
    "75":"@travisakers Waiting for the Bruno Ganz Hitler meme in this…",
    "76":"@cheshire_adams I didn't realize it was so complicated, anyway remains a great Ron Burgundy type of TV thing like \"Attention San Diego, Adolph Hitler has committed suicide, the war in Europe is over!\" in 1978 or something.",
    "77":"@Nymphomachy Better than me idly browsing Steam noticing goddamn \"Sex with Hitler 3D\" on the main page of the catalog",
    "78":"United States Senator Chuck Grassley was born 230 days after Aldolf Hitler was appointed Chancellor of Germany.  He was first elected to the Senate in the same election that saw Reagan win his first Presidency. He was just elected to serve Iowa for 6 more years. https:\/\/t.co\/MRHBpDIKCN",
    "79":"How many of you right wing extremists realize that “Antifa” is short for anti-fascist? \nIf you know that and you’re still running around claiming that Antifa is a terrorist group, can we take that to mean you would’ve been on Hitler’s side in WWII? #AntiFascist",
    "80":"@SnowEliora @KariLake @JuanCiscomani So you’re suggesting suppressing the vote, which is contrary to democracy. Sorry, Hitler, we aren’t letting America go down that way.",
    "81":"@gablimseth @Jimmy_Burton_ @SneakerNews Lol, what grand object are they to you? The man loved hitler, you can take his dick out your mouth now.",
    "82":"Most Germans thought Hitler would just go away.  He didn't.  It cost millions of lives and took 50 years for Germany to recover.\n\nLet's not make that mistake with Trump. https:\/\/t.co\/vYzt4R861F",
    "83":"@evornithology He will go back in time and neutralize Hitler as I recall.",
    "84":"@DavidDzimianski JD Vance used Nazi-era talking points when speaking about migrants so yes white evangelicals would vote for Hitler.",
    "85":"@ben_rosen @EmilyGorcenski And “The Democrat” ran on strongly opposing Gunch Hitler’s agenda, only draft a more inclusive and progressive-sounding plan to explode everyone",
    "86":"@MollyQerim didn't wanna call out @amazon for amplifying anything on Hitler but wanted to keep the attention solely on @Kyrie well guess what you can still watch the film and buy the book  meanwhile @JeffBezos wants to buy the @Commanders https:\/\/t.co\/KWfMYOsRVS",
    "87":"@BirnbaumMatt Oh, it'll be a disaster. But more \"look at the car crash where everyone's fine\" than \"oh crap they made Hitler the Chancellor.\"",
    "88":"@georgehahn Spoiler Alert: The thing - the French resistance woman &amp; her boyfriend took out Hitler et al no matter what the IBs did; they were extraneous to the story. Same with Indy in the first movie; the ark was found\/went into storage &amp; would have even if he wasn't in the movie.",
    "89":"@richsignorelli A lot of people inside and outside of Germany thought that Hitler was a man they could do business with.  All he did was \"give them the business\".",
    "90":"@ComicDaveSmith Not saying I disagree but also remember in his final days Hitler was ordering phantom armies around to counter Russian and American advances and his people just said “Yes Sir”. So I guess I’m saying 🤷🏻‍♂️",
    "91":"@ejeancarroll what’s up with your posts on MTG? To me it’s like retweeting Hitler.  I don’t need to see her crazy comments.  I already know she’s a menace.  I knew when she started yelling through a letterbox to a colleague.  She’s only gotten worse because she gets attention.",
    "92":"who is buying me SEX with HITLER 3D https:\/\/t.co\/WPCXaWmeAh",
    "93":"@mmpadellan So much on the line! Democracy could die tonight. Minorities will be in chains. Social security and Medicare, gone! Grandmas everywhere living on the streets with no health care! Hitler will rise from the ashes! I am horrified! I already purchased burhas in a number of colors",
    "94":"@loganclarkhall When you think anyone who disagrees with you is Hitler, you justify whatever it takes to prevent Hitler from winning. Cheating, lying, whatever it takes…for the left, the ends justify the means because of that worldview.",
    "95":"Honestly the people in time travel movies that are like \"no you can't kill hitler what if you're never born\" are selfish AF. \n\nIdc, if I had a time machine I'd give people in the Americas mortars, smallpox vaccines, and books about how vile Columbus is."
  },
  "date":{
    "0":1668685301000,
    "1":1668663048000,
    "2":1668646509000,
    "3":1668640335000,
    "4":1668627642000,
    "5":1668626217000,
    "6":1668623042000,
    "7":1668622233000,
    "8":1668620335000,
    "9":1668620032000,
    "10":1668612542000,
    "11":1668611497000,
    "12":1668608553000,
    "13":1668608271000,
    "14":1668603970000,
    "15":1668603518000,
    "16":1668589433000,
    "17":1668587985000,
    "18":1668575913000,
    "19":1668573192000,
    "20":1668565764000,
    "21":1668564237000,
    "22":1668560766000,
    "23":1668560670000,
    "24":1668553552000,
    "25":1668541935000,
    "26":1668538103000,
    "27":1668538018000,
    "28":1668537305000,
    "29":1668537049000,
    "30":1668536153000,
    "31":1668522597000,
    "32":1668518539000,
    "33":1668487792000,
    "34":1668486438000,
    "35":1668462113000,
    "36":1668446656000,
    "37":1668444924000,
    "38":1668405510000,
    "39":1668390693000,
    "40":1668372486000,
    "41":1668372079000,
    "42":1668366668000,
    "43":1668359733000,
    "44":1668352391000,
    "45":1668344360000,
    "46":1668344217000,
    "47":1668344104000,
    "48":1668343991000,
    "49":1668311616000,
    "50":1668303857000,
    "51":1668294060000,
    "52":1668294007000,
    "53":1668291439000,
    "54":1668278524000,
    "55":1668268830000,
    "56":1668262710000,
    "57":1668262151000,
    "58":1668261519000,
    "59":1668215224000,
    "60":1668210568000,
    "61":1668200226000,
    "62":1668198089000,
    "63":1668195213000,
    "64":1668194461000,
    "65":1668187068000,
    "66":1668178011000,
    "67":1668177913000,
    "68":1668146341000,
    "69":1668133083000,
    "70":1668131663000,
    "71":1668129347000,
    "72":1668129137000,
    "73":1668120839000,
    "74":1668115274000,
    "75":1668097499000,
    "76":1668053822000,
    "77":1668053756000,
    "78":1668046535000,
    "79":1668042640000,
    "80":1668033992000,
    "81":1668032572000,
    "82":1668030163000,
    "83":1668020110000,
    "84":1668015105000,
    "85":1667979764000,
    "86":1667973791000,
    "87":1667973124000,
    "88":1667956647000,
    "89":1667953343000,
    "90":1667952098000,
    "91":1667951709000,
    "92":1667950062000,
    "93":1667946323000,
    "94":1667934296000,
    "95":1667930827000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1428571429,
    "3":-0.1625,
    "4":0.375,
    "5":0.2,
    "6":-0.0333333333,
    "7":0.6,
    "8":0.0,
    "9":0.2,
    "10":0.1840909091,
    "11":0.2,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.3166666667,
    "16":0.0,
    "17":-0.0333333333,
    "18":0.0,
    "19":-0.03125,
    "20":-0.0961111111,
    "21":0.0,
    "22":-0.09375,
    "23":0.1944444444,
    "24":0.35,
    "25":-0.1,
    "26":-0.25,
    "27":0.0,
    "28":0.35,
    "29":-0.1,
    "30":0.0,
    "31":0.4833333333,
    "32":0.05,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.05,
    "37":0.3,
    "38":0.0,
    "39":-0.0261904762,
    "40":0.0,
    "41":0.14375,
    "42":0.3448412698,
    "43":0.0,
    "44":0.12,
    "45":0.2,
    "46":-0.2518518519,
    "47":0.0875,
    "48":-0.1833333333,
    "49":0.8,
    "50":-0.35,
    "51":-0.2666666667,
    "52":0.0833333333,
    "53":0.1333333333,
    "54":0.0111111111,
    "55":-0.1,
    "56":0.0,
    "57":0.0,
    "58":0.0444444444,
    "59":0.2130681818,
    "60":0.2658333333,
    "61":-0.05,
    "62":0.0,
    "63":0.0361111111,
    "64":0.1,
    "65":-0.8,
    "66":0.15625,
    "67":-0.2416666667,
    "68":0.0,
    "69":0.1,
    "70":0.25,
    "71":0.187755102,
    "72":0.3166666667,
    "73":0.5,
    "74":-0.25,
    "75":0.0,
    "76":0.25,
    "77":0.3333333333,
    "78":0.36,
    "79":0.1183035714,
    "80":-0.3277777778,
    "81":0.6666666667,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.3111111111,
    "86":0.2,
    "87":0.0388888889,
    "88":0.0833333333,
    "89":0.0,
    "90":0.0,
    "91":-0.3333333333,
    "92":0.0,
    "93":0.1656901042,
    "94":0.25,
    "95":0.05
  },
  "mean_polarity":{
    "0":0.0868397865,
    "1":0.0868397865,
    "2":0.0868397865,
    "3":0.0868397865,
    "4":0.0868397865,
    "5":0.0868397865,
    "6":0.0868397865,
    "7":0.0868397865,
    "8":0.0868397865,
    "9":0.0868397865,
    "10":0.0868397865,
    "11":0.0868397865,
    "12":0.0868397865,
    "13":0.0868397865,
    "14":0.0868397865,
    "15":0.0868397865,
    "16":0.0868397865,
    "17":0.0868397865,
    "18":0.0868397865,
    "19":0.0868397865,
    "20":0.0868397865,
    "21":0.0868397865,
    "22":0.0868397865,
    "23":0.0868397865,
    "24":0.0868397865,
    "25":0.0868397865,
    "26":0.0868397865,
    "27":0.0868397865,
    "28":0.0868397865,
    "29":0.0868397865,
    "30":0.0868397865,
    "31":0.0868397865,
    "32":0.0868397865,
    "33":0.0868397865,
    "34":0.0868397865,
    "35":0.0868397865,
    "36":0.0868397865,
    "37":0.0868397865,
    "38":0.0868397865,
    "39":0.0868397865,
    "40":0.0868397865,
    "41":0.0868397865,
    "42":0.0868397865,
    "43":0.0868397865,
    "44":0.0868397865,
    "45":0.0868397865,
    "46":0.0868397865,
    "47":0.0868397865,
    "48":0.0868397865,
    "49":0.0868397865,
    "50":0.0868397865,
    "51":0.0868397865,
    "52":0.0868397865,
    "53":0.0868397865,
    "54":0.0868397865,
    "55":0.0868397865,
    "56":0.0868397865,
    "57":0.0868397865,
    "58":0.0868397865,
    "59":0.0868397865,
    "60":0.0868397865,
    "61":0.0868397865,
    "62":0.0868397865,
    "63":0.0868397865,
    "64":0.0868397865,
    "65":0.0868397865,
    "66":0.0868397865,
    "67":0.0868397865,
    "68":0.0868397865,
    "69":0.0868397865,
    "70":0.0868397865,
    "71":0.0868397865,
    "72":0.0868397865,
    "73":0.0868397865,
    "74":0.0868397865,
    "75":0.0868397865,
    "76":0.0868397865,
    "77":0.0868397865,
    "78":0.0868397865,
    "79":0.0868397865,
    "80":0.0868397865,
    "81":0.0868397865,
    "82":0.0868397865,
    "83":0.0868397865,
    "84":0.0868397865,
    "85":0.0868397865,
    "86":0.0868397865,
    "87":0.0868397865,
    "88":0.0868397865,
    "89":0.0868397865,
    "90":0.0868397865,
    "91":0.0868397865,
    "92":0.0868397865,
    "93":0.0868397865,
    "94":0.0868397865,
    "95":0.0868397865
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3178571429,
    "3":0.3847222222,
    "4":0.5,
    "5":0.4,
    "6":0.5111111111,
    "7":0.8,
    "8":0.0,
    "9":0.1,
    "10":0.3386363636,
    "11":0.6333333333,
    "12":0.0,
    "13":0.0,
    "14":0.7,
    "15":0.3333333333,
    "16":0.1,
    "17":0.5111111111,
    "18":0.0,
    "19":0.15625,
    "20":0.4127777778,
    "21":0.0,
    "22":0.75,
    "23":0.5,
    "24":0.65,
    "25":0.1,
    "26":0.6,
    "27":0.125,
    "28":0.35,
    "29":0.1,
    "30":0.25,
    "31":0.5833333333,
    "32":0.35,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.1125,
    "37":0.4694444444,
    "38":1.0,
    "39":0.5428571429,
    "40":0.1,
    "41":0.3,
    "42":0.4601190476,
    "43":0.1,
    "44":0.65,
    "45":0.4466666667,
    "46":0.462962963,
    "47":0.2041666667,
    "48":0.4166666667,
    "49":0.75,
    "50":0.6,
    "51":0.5,
    "52":0.6444444444,
    "53":0.3916666667,
    "54":0.6444444444,
    "55":0.4,
    "56":0.0,
    "57":0.0,
    "58":0.4888888889,
    "59":0.4545454545,
    "60":0.5233333333,
    "61":0.8333333333,
    "62":0.0,
    "63":0.4138888889,
    "64":0.0923076923,
    "65":0.9,
    "66":0.59375,
    "67":0.2083333333,
    "68":0.0,
    "69":0.525,
    "70":0.25,
    "71":0.5204081633,
    "72":0.4,
    "73":0.8888888889,
    "74":0.25,
    "75":0.0,
    "76":0.875,
    "77":0.4166666667,
    "78":0.3383333333,
    "79":0.5058035714,
    "80":0.6444444444,
    "81":0.8333333333,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.7444444444,
    "86":0.1,
    "87":0.6,
    "88":0.1527777778,
    "89":0.05,
    "90":0.3333333333,
    "91":0.8333333333,
    "92":0.0,
    "93":0.1333333333,
    "94":0.375,
    "95":0.95
  },
  "mean_subjectivity":{
    "0":0.374811317,
    "1":0.374811317,
    "2":0.374811317,
    "3":0.374811317,
    "4":0.374811317,
    "5":0.374811317,
    "6":0.374811317,
    "7":0.374811317,
    "8":0.374811317,
    "9":0.374811317,
    "10":0.374811317,
    "11":0.374811317,
    "12":0.374811317,
    "13":0.374811317,
    "14":0.374811317,
    "15":0.374811317,
    "16":0.374811317,
    "17":0.374811317,
    "18":0.374811317,
    "19":0.374811317,
    "20":0.374811317,
    "21":0.374811317,
    "22":0.374811317,
    "23":0.374811317,
    "24":0.374811317,
    "25":0.374811317,
    "26":0.374811317,
    "27":0.374811317,
    "28":0.374811317,
    "29":0.374811317,
    "30":0.374811317,
    "31":0.374811317,
    "32":0.374811317,
    "33":0.374811317,
    "34":0.374811317,
    "35":0.374811317,
    "36":0.374811317,
    "37":0.374811317,
    "38":0.374811317,
    "39":0.374811317,
    "40":0.374811317,
    "41":0.374811317,
    "42":0.374811317,
    "43":0.374811317,
    "44":0.374811317,
    "45":0.374811317,
    "46":0.374811317,
    "47":0.374811317,
    "48":0.374811317,
    "49":0.374811317,
    "50":0.374811317,
    "51":0.374811317,
    "52":0.374811317,
    "53":0.374811317,
    "54":0.374811317,
    "55":0.374811317,
    "56":0.374811317,
    "57":0.374811317,
    "58":0.374811317,
    "59":0.374811317,
    "60":0.374811317,
    "61":0.374811317,
    "62":0.374811317,
    "63":0.374811317,
    "64":0.374811317,
    "65":0.374811317,
    "66":0.374811317,
    "67":0.374811317,
    "68":0.374811317,
    "69":0.374811317,
    "70":0.374811317,
    "71":0.374811317,
    "72":0.374811317,
    "73":0.374811317,
    "74":0.374811317,
    "75":0.374811317,
    "76":0.374811317,
    "77":0.374811317,
    "78":0.374811317,
    "79":0.374811317,
    "80":0.374811317,
    "81":0.374811317,
    "82":0.374811317,
    "83":0.374811317,
    "84":0.374811317,
    "85":0.374811317,
    "86":0.374811317,
    "87":0.374811317,
    "88":0.374811317,
    "89":0.374811317,
    "90":0.374811317,
    "91":0.374811317,
    "92":0.374811317,
    "93":0.374811317,
    "94":0.374811317,
    "95":0.374811317
  },
  "screen_name":{
    "0":"nuchtweets",
    "1":"studdennis",
    "2":"shikari",
    "3":"almostnrml",
    "4":"Imvaxedryou",
    "5":"Saffron47127262",
    "6":"bryan_johnsen",
    "7":"t_baltz",
    "8":"djaplasticman",
    "9":"BillJam74235538",
    "10":"West_Archer_Ave",
    "11":"DearDara",
    "12":"waterthinker",
    "13":"GCallahan2",
    "14":"TamaskyTammy",
    "15":"TamaskyTammy",
    "16":"ItuByNature",
    "17":"bryan_johnsen",
    "18":"deborama52",
    "19":"WHCiii",
    "20":"mememoreme",
    "21":"bossykashian",
    "22":"esther_alder",
    "23":"MattMcNeilShow",
    "24":"mikeyoch",
    "25":"BillLindeke",
    "26":"savidiot2022",
    "27":"mikearndt1945",
    "28":"mikelwattsjr",
    "29":"DjChimp",
    "30":"DjChimp",
    "31":"AR13LX",
    "32":"Plain_Old_Tim",
    "33":"20thCentury_Max",
    "34":"Pammy_S_",
    "35":"UnwinderH",
    "36":"mollypriddy",
    "37":"JWReichertMN",
    "38":"BowieNeon",
    "39":"davo_arid",
    "40":"JaneneHague",
    "41":"JaneneHague",
    "42":"violanorth",
    "43":"shikari",
    "44":"shikari",
    "45":"hopegod3",
    "46":"hopegod3",
    "47":"hopegod3",
    "48":"hopegod3",
    "49":"JWReichertMN",
    "50":"kddogg32",
    "51":"thekenshain",
    "52":"4KaneRobVideo",
    "53":"UR_Ninja",
    "54":"BrodieShamus",
    "55":"xeyedlyza",
    "56":"otansoldier",
    "57":"BillJam74235538",
    "58":"guajataca01",
    "59":"GymJorts",
    "60":"JemmingKristin",
    "61":"SweetBabyJame",
    "62":"pglanville",
    "63":"Abstractsimmer",
    "64":"mikeyoch",
    "65":"colincovert",
    "66":"HuskerInSota",
    "67":"BenjaminCarollo",
    "68":"CD5_VOICE",
    "69":"UpalagR",
    "70":"MoosepupJGR2019",
    "71":"Badandym",
    "72":"mymble05",
    "73":"LadyBleach",
    "74":"HenryFrisell",
    "75":"thefullnellie",
    "76":"huzzahmpls",
    "77":"FartCaptor",
    "78":"MarkJWestpfahl",
    "79":"Ilovemypuppy",
    "80":"JSCWellness",
    "81":"SquitDesign",
    "82":"waterthinker",
    "83":"DaphSci",
    "84":"VizByFirebeard",
    "85":"MatthewJohn666",
    "86":"Cord_sswag",
    "87":"jkfecke",
    "88":"DrAnnInStPaul",
    "89":"bigdog43skip",
    "90":"Musekinin_WoWs",
    "91":"liesarentfacts",
    "92":"modeloprince",
    "93":"JemmingKristin",
    "94":"HuskerInSota",
    "95":"BenjaminCarollo"
  },
  "Likes":{
    "0":0,
    "1":4,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":6,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":2,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":3,
    "24":0,
    "25":14,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":1,
    "36":33,
    "37":0,
    "38":0,
    "39":5,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":32,
    "50":5,
    "51":3,
    "52":4,
    "53":11,
    "54":1,
    "55":4,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":8,
    "62":0,
    "63":62,
    "64":0,
    "65":0,
    "66":0,
    "67":58,
    "68":0,
    "69":0,
    "70":7,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":1,
    "77":5,
    "78":3,
    "79":0,
    "80":1,
    "81":0,
    "82":2,
    "83":1,
    "84":17,
    "85":1,
    "86":0,
    "87":5,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":1,
    "95":43
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":3,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":6,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":8,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":1,
    "51":3,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":4
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota"
  }
}