{
  "full_text":{
    "0":"@Roshan_Rinaldi Yeah, when trump got his first buttplug, he wanted the maga plug, and there was some spotting. 😂🤣😂",
    "1":"What Trump is saying about the death sentence for drug dealers makes total sense. It actually does. Think about it. What happens to Doctors when their patient dies from prescribed meds?? Doctors get their pants sued off and possibly face prison time. All sorts of things!",
    "2":"@Marvy_olu Leaving the age aside (BAT is not 70), have you heard Trump speak?\n\nHave you heard Tinubu of PDAPC speak?\nTinubu is obviously unwell, from old age.\nLet him go to his retirement home",
    "3":"@akafacehots @funder You don’t speak for even 30% of the US lol. We hate trump, Murdoch left him, Blackstone group left him, the Mercers left him. The only people interested in the Orange buffoon is the FBI",
    "4":"@Orinocopat @champa10 @EverettStern1 Michael Flynn was actually convicted &amp; sentenced in a court of law, Trump pardoned him. This stuff isn't hard to find.https:\/\/t.co\/MfdSbfFgsH",
    "5":"@Orinocopat @champa10 @EverettStern1 I highly recommend you watch the January 6th hearings in their entirety and you will see the many, many crimes committed by Trump and his allies.",
    "6":"Every time they counted Trump out -we the people have responded- #MAGA https:\/\/t.co\/Qz7y8hg6yr",
    "7":"Every time they counted Trump out -we the people have responded- #MAGA",
    "8":"@DonnieJones49 @FoxNews Big tump down we love trump more",
    "9":"@BettyBowers \"Trump--because losing matters.\"",
    "10":"@DineshDSouza You should be a comedian.  Trump is going to form the GQP to shreds.  If he forms the MAGA party after losing the nomination you boneheads won't be winning many elections.",
    "11":"@StephenM No ti is not because of Joe's unpopularity. Look what happened when trump was in office at midterms. https:\/\/t.co\/HutuMBW5XI",
    "12":"I wonder if there were pics that trump revealed to Miss Lindsay? https:\/\/t.co\/eAnGrmu5qD",
    "13":"@harrylitman @still_liberty Fulton County might just be the one that brings trump down. Garland isn't doing anything that's for sure.",
    "14":"@realFrosst Donald Trump just needs to call Hobbs and ask her to find the votes",
    "15":"Not a lot of folks talking about this, choosing instead to worry or laugh about his perceived ineptitude.\n\nWell, that's what we did with both Dubya and Trump while they and theirs were working hard to dismantle our country. https:\/\/t.co\/BBjwFGtIgS",
    "16":"@TimRunsHisMouth No she shouldnt , this was again a rep \/dem lead effort to smash maga ,they will never learn ,this movement isn't going anywhere,like all the shit they put trump through, we too will stand resilient!!!!!!!",
    "17":"@LeaderMcConnell @McConnellPress Only the establishment hacks re elected you leader ,but what are you leading? The minority AGAIN? WAY TO SHOOT FOR THE BLEACHERS MITCH,ONCE AGAIN SHOWING EVERYONE YOU ARE NOTHING BUT A RINO ,,TRUMP 2024 .YOUR NOT FACTORING IN THAT AMERICA IS FALLING TO PEICES.",
    "18":"@busy2mch1 @MarkHamill I never said my political affiliation in my original post.  I have voted for both sides.  That said, I know federal courts denied my husband's loan forgiveness due to Republican based groups.  The direction of Trump &amp; current Republicans are not beneficial to the country.",
    "19":"NO MORE DONATIONS TO THE RNC .ONLY THE TRUMP CAMPAIGN. MAYBE THE RNC WILL TAKE THE HINT TO GET RID OF MITCH .",
    "20":"@carsonkrow We can send donations directly to trump not the rnc..get rid of mitch",
    "21":"@TomFitton @elonmusk @Twitter Elon let Mr Trump back on this your era not the clowns that ran the show before you",
    "22":"@JFoRoxx @MarkHamill So it wasn't alarming when people stormed the Capital on January 6th and Trump delayed doing anything about it?  That is basically an attempt at a coup.  That happened on Trump's watch.  Also people calling to hang Pence happened on Trump's watch.",
    "23":"https:\/\/t.co\/ypuHa1Icjw.",
    "24":"@janetcor1 @margaritateresa Facts are slippery things for members of the Trump cult",
    "25":"@bennyjohnson @elonmusk I agree! The next 2 years Trump will tweet insults at other Republicans will really help Democrats.",
    "26":"Larry Kudlow: Trump's speech was full of optimism, centered on a 'national greatness' agenda\n\nhttps:\/\/t.co\/YOJ7RZDyAf",
    "27":"Trump's 2024 announcement felt like 'State of the Union address': Joe Concha\n\nhttps:\/\/t.co\/Qx8XU9s4D5",
    "28":"@MlkeServedio @JudgeJeanine Trump and DeSantis cannot run on the same ticket because they reside in the same state. This is in The Constitution. I know you MAGAts don't care about our Constitution, but you should try reading it sometime-- not just the 1A and 2A parts. It's actually fairly short.",
    "29":"@XAVIAERD There's also that whole thing we call the Constitution (you should try reading it sometime) that prevents a Trump-DeSantis ticket because they reside in the same state.",
    "30":"@FoxNews Trump\nWill\nKick\nHis\nAss",
    "31":"@AlexandraLevi20 Trump Strong America Strong America First 🇺🇸",
    "32":"@kerrygmcelligot @happycrazytown @bennyjohnson Trump won’t even get past the primary lol good luck 😂😂😂",
    "33":"@RealBrysonGray I'm not even American and i want Trump back on twitter 😂",
    "34":"@bennyjohnson Trump looks like he’s pouting and president looks like he’s listening to what is being said",
    "35":"@AWeissmann_ Kellyann is going back to work with Trump.  How do those two stay married?",
    "36":"@IAmSophiaNelson 🫢🫢🫢🫢 he almost as bad as trump.",
    "37":"@nikicaga Alternatively, DeSantis can win, Trump runs third party",
    "38":"@DineshDSouza Three impossibilities for Trump because:\nHe loves belittling ALL prople; it makes him feel big.\nHe can't spell anything.\nHe thrives on flattery.",
    "39":"@niceblackdude oh look. another Trump cultist blocking me lmaooo \n\nyou people have lost your minds. https:\/\/t.co\/JQqiyVOilO",
    "40":"@AlexBerenson If you can't see the danger of electing any more Democrats, then we can't help you. Trump is the guy. Adios, hoss!",
    "41":"@bennyjohnson @elonmusk 1. Trump deciding to tell his fans he’s running does not an official candidate make.. 2 Biden is the current president, and hasn’t officially entered the race… which doesn’t even take place for nearly 2 YEARS..",
    "42":"@godwins_wakeup @niceblackdude im confused though... werent you saying the same things about Trump just last week or something?",
    "43":"@SebGorka Desantis as President; Trump as Secretary of State",
    "44":"@TheRickyDavila It is almost as hard to listen to Pence as it is to listen to Trump. #PatheticPence",
    "45":"@GrahamAllen_1 In other words, you don't support Trump OR Biden. Who did you have in mind?",
    "46":"@DashDobrofsky @AngelRe96386095 I don't know how Pence can just forget about the fact that trump also put his daughter in danger. That would piss me off to no end.",
    "47":"ICYMI: The Trump-backed GOP chair of the Wisconsin Assembly elections committee has been kicked out of the closed Republican caucus because her colleagues don’t trust her. https:\/\/t.co\/gndHGsCyRY (via @AP)",
    "48":"@Chrisko6379 @Girlwithaheart5 @elonmusk Trump’s “free speech” incited this, so yes, there must be limits, and there are limits under the law too https:\/\/t.co\/tvYad7iLve",
    "49":"@AngelRe96386095 @still_liberty I just don't think the Saudis gave Kushner, and trump billions last year out of the goodness in their hearts. MBS said kushner gave him TS docs.",
    "50":"@marcorubio https:\/\/t.co\/ajag3M2JPv",
    "51":"Like stepping in another cold cat puke in the night, here waddles out #TrumptyDumpty with more lies for you! @GOP @Trump @IvankaTrump @DonaldJTrumpJr @GovRonDeSantis \n#TrumptyDumpty basks down there in his Florida swamp house Maga-del-Loser. So sad he is just a loser sad man. Sad https:\/\/t.co\/oGHafvLXNr",
    "52":"@ShawnSwafford2 @NBCNews @Yamiche Majority of BLM protests were peaceful and powerful. Killing George Floyd on camera in broad daylight was murder\/racism &amp; sickening to watch. Your white tears over an election that truly had more Biden votes is a fact. Trump and Fox repeatedly said it was stolen &amp; y’all fell 4 it",
    "53":"@ryanjreilly She's really gone thru a lot b\/c of Trump's fear of her strength &amp; competence. Part of me wants her to return in toughness, part of me thinks that's asking too much, she should rest on her laurels. Either way, I admire her, &amp; I'll always feel sad &amp; angry about what she endured.",
    "54":"@tomiahonen I was thinking about this the other day.\n\nWhich number is greater:\n\nThe # of Republicans that will write in trump's name if he isn't the nominee?\n\nOr\n\nThe # of Republicans who won't vote for him if he is the nominee. \n\n-Whichever # is greater is the path I hope for",
    "55":"@Victorshi2020 The Trump plan is the way it should be, period.  You liberals are demented beyond description.  Voter ID is an absolute must.  Paper Ballot, a must.  A fair and speedy count would be a nice addition.  Polling places should be made much more efficient, more staff!",
    "56":"@ShawnSwafford2 @NBCNews @Yamiche Is the same or BLM anger and physical outrage on buildings is on the same scale? Hardly..dude. Trumpers believing Trump is the second coming is laughable and crazy af. Shitting in the halls of Congress and acting like animals against fellow citizens is some sick cult.",
    "57":"@travisakers True bc they have tormented her and her family and the whole Trump family.",
    "58":"Trump locked his doors at ML when he made his announcement because people wanted to  leave.",
    "59":"@bennyjohnson @elonmusk Trump will lose in the primary 😂😂😂",
    "60":"@TheWuhanClan @Redistrict There aren’t any. Most of us are happy with anyone that won but we aren’t going to hang anyone or hit anyone with a Trump flag. We just want to improve the lives of all citizens not just str8 fake christian white supremists. That’s our big difference actually.",
    "61":"@maggieNYT This is an example of how the media normalizes Trump.  No other candidate for POTUS at this stage would get this level of coverage.",
    "62":"@LeenyEileeny @kenbax47 @DonaldJTrumpJr Trump won’t even make it past the primary lol.  Desantis will get the nod, everyone knows that 😂😂😂😂",
    "63":"@DiClaudioRon @dogespce @SKYRIDER4538 @JoeBiden Trump wanted to be like Putin that’s the difference. If you think it’s better go live in Russia.",
    "64":"@funder While I despise Trump - he was 1,000,000 times better at the job of President than you have ever been on any job.",
    "65":"Y'all... I can understand if you weren't a fan of Joe Biden as president. However, Trump is not the solution to our problems.",
    "66":"@jeremycarl4 @SenatorTester Cute.  Remember when Trump flew through MT in 2018 convinced he could take out Tester?  And didn't come close.",
    "67":"@daddy38456 Can confirm. I've sent 3 donations to Trump. 100 each time. Not much, but it helps. 🤷",
    "68":"@ladyshayhunter @JDCocchiarella You mean the May 29, 2020 attack on the White House? @Timcast @VickiMcKenna \nhttps:\/\/t.co\/01ajKNsyFX",
    "69":"@JDCocchiarella Jack must be afraid of Trump because he is fearful of Trump's speech.",
    "70":"This problem won't go away, as a large portion of the Republican base is for Trump. You need to appease their base, or be labelled as a 'RINO' but at the same time appeal to others in attempt to distance from Trump; it's impossible.",
    "71":"It's one thing to have no power, you can blame the other, but when you have the power, those guys will point the finger and scream at you. Whomever it is, it will be like running a certain Hellsite.\n\nThis is what they deserve for enabling the Tea Party and Trump.",
    "72":"“The transformation of Mr. Trump’s position in the party over the past week has been striking — and his campaign kickoff appears to have done little to silence the criticism.”\n\nFeels similar to what happened on Jan. 6. Let’s see if the Rs commit to their morals. https:\/\/t.co\/QtnVCmbfQp",
    "73":"(Random aside: Back in 2016, Andrónico Luksic, of said mining company, purchased a $5.5-million home in Washington D.C. It’s where Jared Kushner and Ivanka Trump lived during their years associated with the White House. For $15k\/mo.)",
    "74":"The Wilderness Society, citing FOIA, sued the Trump administration to gain a copy of the canceled environmental review. Like an angry child, the White House sent over 60 pages of blacked-out lines, the document fully redacted but for the cover page.",
    "75":"In June 2016, the US Forest Service denied copper mining leases near the Boundary Waters, citing \"irreparable harm.\" (Copper mining is disastrous.) An environmental review followed, as per policy. In 2018, the Trump administration canceled it and illegally restored the leases.",
    "76":"Donald Trump DOJ bring DJT in lick his ass away.",
    "77":"The Republican Party is a terrorist organization and a hate group.  By allowing Trump, who actively inspired many to try and overthrow the federal government, to run for President on their ticket they are proving to be complacent in hate and treason.",
    "78":"@MauriceColbert8 @nylerobin @NEWSMAX Trump is way ahead of Fetterman and Biden put together",
    "79":"@robreiner Amazing how many pedophiles hate trump.. 😂",
    "80":"Donald Trump just announced that he's running for president in 2024. Sign this with me to make it clear that Trump doesn't share our Christian values – and will never have our votes &gt;&gt; https:\/\/t.co\/zQQRCdiO4X",
    "81":"@Jim_Jordan Did Trump steal more?",
    "82":"Judge: Trump signed court documents he knew were false https:\/\/t.co\/hVqSYMmbzo",
    "83":"Based on the responses I'm getting, it's obvious that arguing about a Christmas song is a higher priority than Trump's campaign. Not sure that's a good sign for Trump. 😂",
    "84":"@DineshDSouza In other words, stop being Donald John Trump.",
    "85":"https:\/\/t.co\/lb10FlRHpJ",
    "86":"@WORLDSTAR Sounds like another Trump WS FRAUD",
    "87":"@JamesBradleyCA You're saying that Trump is incapable of overcoming obstacles. Why would we want someone like that for president?",
    "88":"@RonFilipkowski Frankly Trump didn’t win in 2016 either-he managed to snag the electoral vote, but lost bigley in the popular vote",
    "89":"Trump is a gangster. He'll try every trick in the book to escape justice. Typically, those interested announce their presidential candidate in the third year after the elections. Trump, the arms of the law are long.\nhttps:\/\/t.co\/N5iYyq9o7l https:\/\/t.co\/MmsQO4g9Pe",
    "90":"@RepTroyNehls @elonmusk Musk offered. Trump turned it down claiming that his site, Truth Social, was better.",
    "91":"@SouthernKeeks Not a Trump fan, but if your argument is that all 78 year-olds retain the same cognitive ability or lose cognitive ability at the same rate, I'm not sure what to tell you.",
    "92":"@JessicaUSAF They'll ask if this includes Trump, Jr.",
    "93":"@AP We don't need a soyboy beta poofer. We want is a Real Man like Trump to continue leading where there is none.",
    "94":"@ACTBrigitte @rs015dbph Love you all my fellow Trump supporting American Value loving family!!",
    "95":"@Nicholaski Hide the cameras and lock him in a room with Trump",
    "96":"As stupid and checkered he is, please do not minimize Trump as a easy candidate to beat. Nationwide this Election saw his endorsements win, and his words change the rhetoric of the entire GOP. Trump is back, but we will prevail!",
    "97":"@robreiner Trump the meathead !",
    "98":"@morgfair Trump clone this guy",
    "99":"@JamesBradleyCA Start with Trump, Jr."
  },
  "date":{
    "0":1668689436000,
    "1":1668689319000,
    "2":1668688924000,
    "3":1668688078000,
    "4":1668687904000,
    "5":1668687756000,
    "6":1668685743000,
    "7":1668685705000,
    "8":1668685212000,
    "9":1668681858000,
    "10":1668681544000,
    "11":1668680943000,
    "12":1668680717000,
    "13":1668679458000,
    "14":1668679199000,
    "15":1668674274000,
    "16":1668672276000,
    "17":1668672003000,
    "18":1668671824000,
    "19":1668671499000,
    "20":1668671416000,
    "21":1668670237000,
    "22":1668669045000,
    "23":1668668627000,
    "24":1668668069000,
    "25":1668666303000,
    "26":1668664035000,
    "27":1668663920000,
    "28":1668663689000,
    "29":1668663548000,
    "30":1668661556000,
    "31":1668661068000,
    "32":1668661041000,
    "33":1668660985000,
    "34":1668660976000,
    "35":1668660923000,
    "36":1668660164000,
    "37":1668660115000,
    "38":1668659985000,
    "39":1668659768000,
    "40":1668659749000,
    "41":1668659639000,
    "42":1668659536000,
    "43":1668657962000,
    "44":1668657821000,
    "45":1668655961000,
    "46":1668655774000,
    "47":1668655560000,
    "48":1668655280000,
    "49":1668655222000,
    "50":1668654846000,
    "51":1668654833000,
    "52":1668654791000,
    "53":1668654626000,
    "54":1668654556000,
    "55":1668654546000,
    "56":1668654445000,
    "57":1668654259000,
    "58":1668654054000,
    "59":1668652615000,
    "60":1668651975000,
    "61":1668651925000,
    "62":1668651639000,
    "63":1668651322000,
    "64":1668650128000,
    "65":1668650109000,
    "66":1668649887000,
    "67":1668649768000,
    "68":1668649699000,
    "69":1668649620000,
    "70":1668649585000,
    "71":1668649585000,
    "72":1668649178000,
    "73":1668648002000,
    "74":1668648002000,
    "75":1668648001000,
    "76":1668647950000,
    "77":1668647529000,
    "78":1668647385000,
    "79":1668646341000,
    "80":1668646323000,
    "81":1668646043000,
    "82":1668645893000,
    "83":1668645293000,
    "84":1668644969000,
    "85":1668644882000,
    "86":1668644874000,
    "87":1668644689000,
    "88":1668644625000,
    "89":1668644542000,
    "90":1668642295000,
    "91":1668642265000,
    "92":1668642106000,
    "93":1668641881000,
    "94":1668641672000,
    "95":1668641517000,
    "96":1668641503000,
    "97":1668641384000,
    "98":1668641323000,
    "99":1668641196000
  },
  "polarity":{
    "0":0.25,
    "1":0.0,
    "2":0.05,
    "3":0.0357142857,
    "4":-0.1458333333,
    "5":0.3866666667,
    "6":0.0,
    "7":0.0,
    "8":0.2111111111,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.1722222222,
    "14":0.0,
    "15":0.0041666667,
    "16":-0.9536743164,
    "17":0.0,
    "18":0.0625,
    "19":-0.25,
    "20":0.1,
    "21":0.0,
    "22":-0.1,
    "23":0.0,
    "24":0.0,
    "25":0.025,
    "26":0.35,
    "27":0.0,
    "28":0.0,
    "29":0.1,
    "30":0.0,
    "31":0.3722222222,
    "32":0.4125,
    "33":0.0,
    "34":0.0,
    "35":0.125,
    "36":-0.7,
    "37":0.4,
    "38":0.0,
    "39":0.0,
    "40":0.625,
    "41":0.05,
    "42":-0.1333333333,
    "43":0.0,
    "44":-0.2916666667,
    "45":-0.125,
    "46":0.0,
    "47":-0.1,
    "48":0.4,
    "49":0.0,
    "50":0.0,
    "51":-0.2717592593,
    "52":0.0354166667,
    "53":-0.08,
    "54":0.2916666667,
    "55":0.525,
    "56":-0.2793650794,
    "57":0.275,
    "58":0.0,
    "59":0.4,
    "60":0.1142857143,
    "61":0.0625,
    "62":0.3166666667,
    "63":0.3181818182,
    "64":0.5,
    "65":0.0,
    "66":0.5,
    "67":-0.1,
    "68":-0.15625,
    "69":-0.75,
    "70":-0.4104761905,
    "71":0.0446428571,
    "72":0.015625,
    "73":-0.1666666667,
    "74":-0.25,
    "75":-0.3666666667,
    "76":0.0,
    "77":-0.3083333333,
    "78":0.0,
    "79":0.1,
    "80":0.05,
    "81":0.5,
    "82":-0.4,
    "83":0.175,
    "84":-0.125,
    "85":0.0,
    "86":0.0,
    "87":-0.05,
    "88":0.7,
    "89":0.0083333333,
    "90":0.1259259259,
    "91":-0.0833333333,
    "92":0.0,
    "93":0.2,
    "94":0.421875,
    "95":0.0,
    "96":0.0866666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0380153131,
    "1":0.0380153131,
    "2":0.0380153131,
    "3":0.0380153131,
    "4":0.0380153131,
    "5":0.0380153131,
    "6":0.0380153131,
    "7":0.0380153131,
    "8":0.0380153131,
    "9":0.0380153131,
    "10":0.0380153131,
    "11":0.0380153131,
    "12":0.0380153131,
    "13":0.0380153131,
    "14":0.0380153131,
    "15":0.0380153131,
    "16":0.0380153131,
    "17":0.0380153131,
    "18":0.0380153131,
    "19":0.0380153131,
    "20":0.0380153131,
    "21":0.0380153131,
    "22":0.0380153131,
    "23":0.0380153131,
    "24":0.0380153131,
    "25":0.0380153131,
    "26":0.0380153131,
    "27":0.0380153131,
    "28":0.0380153131,
    "29":0.0380153131,
    "30":0.0380153131,
    "31":0.0380153131,
    "32":0.0380153131,
    "33":0.0380153131,
    "34":0.0380153131,
    "35":0.0380153131,
    "36":0.0380153131,
    "37":0.0380153131,
    "38":0.0380153131,
    "39":0.0380153131,
    "40":0.0380153131,
    "41":0.0380153131,
    "42":0.0380153131,
    "43":0.0380153131,
    "44":0.0380153131,
    "45":0.0380153131,
    "46":0.0380153131,
    "47":0.0380153131,
    "48":0.0380153131,
    "49":0.0380153131,
    "50":0.0380153131,
    "51":0.0380153131,
    "52":0.0380153131,
    "53":0.0380153131,
    "54":0.0380153131,
    "55":0.0380153131,
    "56":0.0380153131,
    "57":0.0380153131,
    "58":0.0380153131,
    "59":0.0380153131,
    "60":0.0380153131,
    "61":0.0380153131,
    "62":0.0380153131,
    "63":0.0380153131,
    "64":0.0380153131,
    "65":0.0380153131,
    "66":0.0380153131,
    "67":0.0380153131,
    "68":0.0380153131,
    "69":0.0380153131,
    "70":0.0380153131,
    "71":0.0380153131,
    "72":0.0380153131,
    "73":0.0380153131,
    "74":0.0380153131,
    "75":0.0380153131,
    "76":0.0380153131,
    "77":0.0380153131,
    "78":0.0380153131,
    "79":0.0380153131,
    "80":0.0380153131,
    "81":0.0380153131,
    "82":0.0380153131,
    "83":0.0380153131,
    "84":0.0380153131,
    "85":0.0380153131,
    "86":0.0380153131,
    "87":0.0380153131,
    "88":0.0380153131,
    "89":0.0380153131,
    "90":0.0380153131,
    "91":0.0380153131,
    "92":0.0380153131,
    "93":0.0380153131,
    "94":0.0380153131,
    "95":0.0380153131,
    "96":0.0380153131,
    "97":0.0380153131,
    "98":0.0380153131,
    "99":0.0380153131
  },
  "subjectivity":{
    "0":0.3333333333,
    "1":0.6166666667,
    "2":0.35,
    "3":0.4428571429,
    "4":0.3208333333,
    "5":0.5133333333,
    "6":0.0,
    "7":0.0,
    "8":0.3722222222,
    "9":0.0,
    "10":0.625,
    "11":0.0,
    "12":0.0,
    "13":0.5888888889,
    "14":0.0,
    "15":0.3208333333,
    "16":0.8,
    "17":1.0,
    "18":0.40625,
    "19":0.5,
    "20":0.4,
    "21":0.0,
    "22":0.6,
    "23":0.0,
    "24":0.0,
    "25":0.1916666667,
    "26":0.55,
    "27":0.0,
    "28":0.1833333333,
    "29":0.2625,
    "30":0.0,
    "31":0.6,
    "32":0.5125,
    "33":0.0,
    "34":0.0,
    "35":0.125,
    "36":0.6666666667,
    "37":0.2,
    "38":0.1,
    "39":0.0,
    "40":0.5,
    "41":0.4,
    "42":0.2972222222,
    "43":0.0,
    "44":0.5416666667,
    "45":0.375,
    "46":0.0,
    "47":0.1,
    "48":0.8,
    "49":0.0666666667,
    "50":0.0,
    "51":0.7981481481,
    "52":0.5520833333,
    "53":0.5,
    "54":0.4583333333,
    "55":0.76,
    "56":0.3722222222,
    "57":0.525,
    "58":0.0,
    "59":0.5,
    "60":0.3857142857,
    "61":0.375,
    "62":0.4833333333,
    "63":0.5,
    "64":0.5,
    "65":0.0,
    "66":1.0,
    "67":0.2,
    "68":0.34375,
    "69":0.95,
    "70":0.7107142857,
    "71":0.4732142857,
    "72":0.5375,
    "73":0.1666666667,
    "74":0.5,
    "75":0.5666666667,
    "76":0.0,
    "77":0.725,
    "78":0.0,
    "79":0.7666666667,
    "80":0.1916666667,
    "81":0.5,
    "82":0.6,
    "83":0.6222222222,
    "84":0.375,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.65,
    "89":0.35,
    "90":0.2851851852,
    "91":0.3796296296,
    "92":0.0,
    "93":0.3,
    "94":0.45,
    "95":0.0,
    "96":0.5716666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3358782407,
    "1":0.3358782407,
    "2":0.3358782407,
    "3":0.3358782407,
    "4":0.3358782407,
    "5":0.3358782407,
    "6":0.3358782407,
    "7":0.3358782407,
    "8":0.3358782407,
    "9":0.3358782407,
    "10":0.3358782407,
    "11":0.3358782407,
    "12":0.3358782407,
    "13":0.3358782407,
    "14":0.3358782407,
    "15":0.3358782407,
    "16":0.3358782407,
    "17":0.3358782407,
    "18":0.3358782407,
    "19":0.3358782407,
    "20":0.3358782407,
    "21":0.3358782407,
    "22":0.3358782407,
    "23":0.3358782407,
    "24":0.3358782407,
    "25":0.3358782407,
    "26":0.3358782407,
    "27":0.3358782407,
    "28":0.3358782407,
    "29":0.3358782407,
    "30":0.3358782407,
    "31":0.3358782407,
    "32":0.3358782407,
    "33":0.3358782407,
    "34":0.3358782407,
    "35":0.3358782407,
    "36":0.3358782407,
    "37":0.3358782407,
    "38":0.3358782407,
    "39":0.3358782407,
    "40":0.3358782407,
    "41":0.3358782407,
    "42":0.3358782407,
    "43":0.3358782407,
    "44":0.3358782407,
    "45":0.3358782407,
    "46":0.3358782407,
    "47":0.3358782407,
    "48":0.3358782407,
    "49":0.3358782407,
    "50":0.3358782407,
    "51":0.3358782407,
    "52":0.3358782407,
    "53":0.3358782407,
    "54":0.3358782407,
    "55":0.3358782407,
    "56":0.3358782407,
    "57":0.3358782407,
    "58":0.3358782407,
    "59":0.3358782407,
    "60":0.3358782407,
    "61":0.3358782407,
    "62":0.3358782407,
    "63":0.3358782407,
    "64":0.3358782407,
    "65":0.3358782407,
    "66":0.3358782407,
    "67":0.3358782407,
    "68":0.3358782407,
    "69":0.3358782407,
    "70":0.3358782407,
    "71":0.3358782407,
    "72":0.3358782407,
    "73":0.3358782407,
    "74":0.3358782407,
    "75":0.3358782407,
    "76":0.3358782407,
    "77":0.3358782407,
    "78":0.3358782407,
    "79":0.3358782407,
    "80":0.3358782407,
    "81":0.3358782407,
    "82":0.3358782407,
    "83":0.3358782407,
    "84":0.3358782407,
    "85":0.3358782407,
    "86":0.3358782407,
    "87":0.3358782407,
    "88":0.3358782407,
    "89":0.3358782407,
    "90":0.3358782407,
    "91":0.3358782407,
    "92":0.3358782407,
    "93":0.3358782407,
    "94":0.3358782407,
    "95":0.3358782407,
    "96":0.3358782407,
    "97":0.3358782407,
    "98":0.3358782407,
    "99":0.3358782407
  },
  "screen_name":{
    "0":"David54804875",
    "1":"N9neKat",
    "2":"_Eleke",
    "3":"KingKai_1990",
    "4":"ckmcdonough",
    "5":"ckmcdonough",
    "6":"mafgatania",
    "7":"mafgatania",
    "8":"janetbradsonme",
    "9":"SinghGreg",
    "10":"SinghGreg",
    "11":"ResistorRebel",
    "12":"spog729",
    "13":"JoyofVegan",
    "14":"ajrodz",
    "15":"groopaloop",
    "16":"tommy1965w",
    "17":"tommy1965w",
    "18":"LauraLynneWerla",
    "19":"tommy1965w",
    "20":"tommy1965w",
    "21":"City_Cowboy26",
    "22":"LauraLynneWerla",
    "23":"juumah86",
    "24":"Tortured_Verse",
    "25":"YonYonsonWI",
    "26":"dennyJohnson",
    "27":"dennyJohnson",
    "28":"davidcorvus",
    "29":"davidcorvus",
    "30":"1buckweet",
    "31":"billbodonavich",
    "32":"timothyzoromski",
    "33":"piscesrose_",
    "34":"timothyzoromski",
    "35":"KindJustbe",
    "36":"dapstar",
    "37":"Simon_El_Gato__",
    "38":"actualrodney",
    "39":"piscesrose_",
    "40":"VengerSatanis",
    "41":"CantStopTheMad",
    "42":"piscesrose_",
    "43":"donein2020",
    "44":"KindJustbe",
    "45":"OldYodeler",
    "46":"JoyofVegan",
    "47":"WisconsinWatch",
    "48":"ET_Wisconsinte",
    "49":"JoyofVegan",
    "50":"JohnMonty53590",
    "51":"Dogtoenail",
    "52":"GeoMitch44",
    "53":"howell5917",
    "54":"StandUpToDonald",
    "55":"WhoCaresRight57",
    "56":"GeoMitch44",
    "57":"rockfordrocks",
    "58":"JoyofVegan",
    "59":"timothyzoromski",
    "60":"GeoMitch44",
    "61":"JohnMonty53590",
    "62":"timothyzoromski",
    "63":"TheVisserMan",
    "64":"GereJeff",
    "65":"TubaKing95",
    "66":"JohnMonty53590",
    "67":"AmERIKanMade2",
    "68":"MilwSpinny",
    "69":"MilwSpinny",
    "70":"AntiBunbun",
    "71":"AntiBunbun",
    "72":"HannahMichaelaM",
    "73":"thejacquelinek",
    "74":"thejacquelinek",
    "75":"thejacquelinek",
    "76":"85ttr",
    "77":"TaylorBeck2925",
    "78":"EuroKitco",
    "79":"AmERIKanMade2",
    "80":"ResistorRebel",
    "81":"DAJensen07",
    "82":"juumah86",
    "83":"dellsbaptist",
    "84":"OldYodeler",
    "85":"DeansherryS",
    "86":"MrMerchOG",
    "87":"OldYodeler",
    "88":"prairiegardener",
    "89":"juumah86",
    "90":"OldYodeler",
    "91":"Rufus_GB",
    "92":"OldYodeler",
    "93":"HomeSecConsult",
    "94":"HomeSecConsult",
    "95":"raggamuffin876",
    "96":"frats4pritzker",
    "97":"bluecollarman74",
    "98":"bluecollarman74",
    "99":"OldYodeler"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":3,
    "38":2,
    "39":2,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":5,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":23,
    "61":6,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":1,
    "91":1,
    "92":1,
    "93":0,
    "94":1,
    "95":0,
    "96":7,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}