{
  "full_text":{
    "0":"@DashDobrofsky Where is your reporting on Hunter Biden and the payments to the “Big Guy?”",
    "1":"@DashDobrofsky Where is your reporting on Hunter Biden and the “Big Guy?” Hmmm🤔🤔🤔🤔",
    "2":"@leslibless The fact that the blame shifts off biden in this scares me enough",
    "3":"@RBReich That would be Joe Biden for refusing to protect the border and jailing his political opponents.",
    "4":"@Needle_of_Arya She’s definitely complaining about how ‘ineffective’ Joe Biden is.",
    "5":"@CalltoActivism No, Biden is.",
    "6":"BREAKING: SITTING PRESIDENT BIDEN AND HIS FAMILY AND HIS FELLOW DEMOCRATS CONSPIRED WITH CHINA TO BRING COVID TO AMERICA, WEAKEN AMERICA (IN EVERY WAY IMAGINABLE), AND STEAL TRILLIONS… OH AND USE #FTX AND #UKRAINE TO FUNNEL MORE MONEY.\n\n- but trump and russia https:\/\/t.co\/3XkSSBHd6W",
    "7":"@mmachock @RpsAgainstTrump https:\/\/t.co\/pxKzekfvEi",
    "8":"@joelthemingway @KariLake @realDonaldTrump Both were cheated by #communism and #evil #democrats #fightforamerica #biden #sucks #81millionvotesmyass https:\/\/t.co\/YiHtPoW2Jc",
    "9":"1. Sane people like Joe Biden\n2. He won the midterms\n3. Ukraine, China, N. Korea.\n4. Safety net for poor people.\n5. Saved US from Trump.\n\nStop underestimating President Biden! 🤩🤩\n\n#4MoreYears https:\/\/t.co\/R9m48nmnar",
    "10":"@ArizonaCatholic @KariLake Too bad that America is under siege by cheating democrats. The fact that Katie Hobbs could get away with such a blatant conflict of interest and a (biden-like) non campaign to win is communist in the mind of anyone with an honest heart. #arizona #KariLake #biden #democrats #cheat https:\/\/t.co\/mQYGhOe5iY",
    "11":"North Carolina's Democratic governor says a Trump presidency is not something he wants to live again and calls on states to help Biden win again in 2024. This is terrifying. Knowing our great nation and the American people cannot survive another Biden term, what do you support?",
    "12":"House Republicans plan to use their slim majority to skewer President Joe Biden, including through impeachment resolutions against Cabinet officials and maybe even Biden himself.\n https:\/\/t.co\/x1I4Jw15di via @HuffPostPol",
    "13":"Nap Time? Biden Unexpectedly Skips Key Dinner at G-20 Summit https:\/\/t.co\/eS6mZra8Cy",
    "14":"@RepMalliotakis @HouseGOP @POTUS Why not stop funding for Ukr and  look into Biden's nefarious dealings through his son and IMPEACH THE BASTARD should the evidence so indicate?  (Take your time and draw it out so you can bring this corrupt administration to its knees.)",
    "15":"I’m so tired of hearing about trump &amp; Biden 🥴",
    "16":"@KeriHegwald @WilliamsonTN @TNCOT @BeaconTN @TNCourts @TNSenateDems @TNChiefs @TNHighwayPatrol @TNDeptofSafety @JamesMHivner That part I don't know about, but I personally believe that the largest and most dangerous Domestic Terrorists in our Country are currently Biden and Pelosi! \n\nWhile they want to use such claims against everyday people, just to extort our silence about their corruption!",
    "17":"@JoJoFromJerz @Mike_Pence is a grifter and yes making money on 1\/6. Vile man. I’ll be voting for his boss DT. I don’t care if they somehow cheat to give Pence the nom then I’ll vote Biden or write in Meghan Markle.",
    "18":"@AlwaysobeyGod @FoxNews Yea say no to great economy, secure borders, low crime and taking up for the American people say yes to Biden lol",
    "19":"@PolishHitta @FoxNews Who was the best president in my lifetime. I’m guessing you think Biden is great lol",
    "20":"daniel hale didn't pay to get Joe Biden and the democrats elected 🤔 https:\/\/t.co\/ILvHZwJXSW",
    "21":"@SenTedCruz @NASAArtemis @NASA_Johnson Thanks a lot, Joe Biden!",
    "22":"Biden's old bait and switch. Of course Biden knew. https:\/\/t.co\/kMP7jl4ZXh",
    "23":"அப்படி Biden என்ன கேட்டிருப்பாரு நம்ம ஜி ஏன் இவ்வளவு கேவலமா ஒரு ரியாக்ஷன் மூஞ்சில தந்து இருக்காரு 🤷‍♂️\n\nயாராவது தெரிஞ்சவங்க சொல்லுங்க ப்ளீஸ் 😑😑😑\n\n@narendramodi \n@JoeBiden https:\/\/t.co\/DGpFRCqYx8",
    "24":"\"If elected, Trump would tie Joe Biden as the oldest president to take office.\"\nhttps:\/\/t.co\/4HK5xPfkqF",
    "25":"Live: Biden disputes Zelensky’s statement that missile that hit Poland was not Ukrainian https:\/\/t.co\/MG8yDhlFxt",
    "26":"@greg_price11 It seems HE IS referring to the DREAMERS &amp; THEIR EXTENDED FAMILIES. The group demanded this starting with O'Bam admin. But WITHOUT QUESTION, he will tack on the MULTIPLE MILLIONS who were allowed under Biden to overrun the US even After Trump had squelched that flood. NO!",
    "27":"@MeidasTouch He is better than Biden",
    "28":"@kellykreads Biden makes Carter look competent",
    "29":"@spartenb4f2 @58BigRon @ClayTravis There’s nobody lying in this came Homer.  I haven’t researched your stats\/source so I can’t claim full victory, but there are some #’s and %’s I like of those listed and while they’re not all “great”, do you have any comparisons to Joey DoLittle Biden to reference in comparison?",
    "30":"No person should be allowed to run in any election that refuses to debate their opponent. You are just like Biden…hiding in your basement! Feel sorry for you AZ. No one believes you won except that you oversaw the votes ! https:\/\/t.co\/rCsgHavE6s",
    "31":"@bumbomckgumbo @FredKonfed @BroadBarner @NYC_IS_BACK @ClayTravis It means it’s not a Biden problem, it’s a world wide issue. Which is their point..",
    "32":"Let’s elect more 70\/80 year olds 🤦‍♂️ https:\/\/t.co\/QCMgPwIwoC",
    "33":"Democrats hate trump and say anything he does is horrible as they praise Biden for anything even falling asleep while walking",
    "34":"@Jim_Jordan Biden Pres of mars",
    "35":"@JohnFetterman But the ones that are flown all over in the middle of the night by the Biden administration are ok, right? Hypocrite.",
    "36":"Who else thinks the Biden camp was glad to hear Trump intends to run in 2024 ? To much baggage this time around. Needs to step aside to give us a chance to win in 2024. This time around Trump is hurting us !",
    "37":"@JordynTilchen A La Biden",
    "38":"@975472jj \nWill someone please tell Joe Biden, the water lines in most homes...in America...are made from petroleum.\nAND, he wants to halt oil production.\nGet a friggin grip Joe.\nYour Green New Deal is a bullshit nightmare.\nGive that pipe dream up.\nIdiot! https:\/\/t.co\/zYMNSMU4bO",
    "39":"Keep an eye on Chiquita Brooks-LaSure. She will be key to Biden’s success. https:\/\/t.co\/ZMsUmrUfTf",
    "40":"@CarrejoDominic Clinton Obama Biden",
    "41":"Heating oil prices expected ro increase 45%. Thanks Joe Biden for your war on energy!",
    "42":"@2Strong2Silence @deesbarbara Biden should appoint Sinema as some remote ambassador, like Tahiti. \n\nThen the Democratic Governor can select a real Dem replacement. Problem solved.",
    "43":"@nypost Biden won't run. He will be two years older and doubt his mind gets any better. Not trying to be mean, just the facts. He won't be able to take the pressure. #ElderAbuse",
    "44":"@MarkHamill Biden is the embarrassment",
    "45":"@WalshFreedom @CNN Well he's not going to support Biden, Harris, or another Liberal, right?",
    "46":"@LeaderMcConnell @GOP @dbongino Mitch is literally terrible. How can Schumer be better? Terrible worse than terrible. If he told me grab your friends and bar tabs on me would stay home. Biden may be better! That may be the nail in the coffin for me.",
    "47":"@joncoopertweets Even Biden thinks the same 🤣🤣",
    "48":"@AP What is there to even investigate Biden for? It’s not like he was the one inciting insurrection and HE wasn’t complicit in an attempted coup.",
    "49":"@TulsiGabbard Stretching that a little bit aren’t you? After republicans gutted the IRS Biden is restoring over (10- years) the agents needed to operate effectively &amp; efficiently. And BOTH parties are run for the elite. Republicans won’t even raise the federal minimum wage for the working poor",
    "50":"@Annakhait @KariLake No wonder. She pulled a Biden and hid from Kari, so no debates. Why debate when you know you're going to win.",
    "51":"@shadhord I think you missed what i said,  i don’t support biden",
    "52":"@shadhord I agree Biden didn’t live up to what he claimed, and furthermore put a foul taste in the mouths of skeptics but it doesn’t change the fact republicans hate women, are racist, and want the corniest cornball as president again",
    "53":"@FoxNews Can former vice president biden form a coherent sentence?",
    "54":"@ananavarro Ummm, squints a lot.   Have you not seen Biden? https:\/\/t.co\/xpSN1m51mt",
    "55":"@Shalldoitmusic1 @M12112825323 @Suarez1Pro1977 @MeidasTouch No change would’ve made it better?  On what do you base this opinion on?\n\nHow about this change?  Instead of leaving billions of dollars of equipment, Biden decides not to. \n\nWould that be a change he could’ve made happen?",
    "56":"@GOPLeader Good, now you have to show some restraint. No fruitless investigations that will die in the Senate. No catering to stolen election claims, no talking about Hunter Biden. Stay laser focused on the inflation, energy costs, economy, jobs, infrastructure and climbing out of debt.",
    "57":"@p2c22 @LLcheesePuff @elijahwood So you’re good with Biden economy……said no one",
    "58":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through. https:\/\/t.co\/EvtFgoB6LN",
    "59":"@dc_flake With 2 more box tops you can get a Ouija board to identify the ghosts Biden sees and for an additional 4 boxtops a genuine Enigma machine straight from Hitler's desk so you can stay up to date on the most recent utterances of Her Highness Heels up Harris!!",
    "60":"@JohnSullysfb @tomselliott @SenMarkey @elonmusk Senator Markey is a great admirer of third world dictators. He loves Joe Biden to death.",
    "61":"What is Joe Biden's plan to rid me of pink eye? https:\/\/t.co\/geU3CsGkuP",
    "62":"Så blev det officielt, at Republikanerne vinder flertallet i Huset. Lige nu et flertal på 7 sæder, der nok ender med at blive et par stykker større. Med Demokraternes flertal i Senatet er der udsigt til gevaldige politiske hårdknuder. Biden lover her til aften, at han er klar til",
    "63":"I am fully prepared to use the power of the Oversight Committee to hold the Biden family accountable for their shady business dealings.\n\nHouse Democrats won't be able to shield @POTUS anymore. @GOPoversight will uncover the truth for the American people. \n\n@FoxNews @SeanHannity https:\/\/t.co\/C8R7V33mik",
    "64":"@MondaireJones Explain? What crimes did he commit? the Clinton’s and Biden family crimes did commit. Typical left wing. #DemocratsCheat #DemocratsAreTheProblem",
    "65":"@OceanBird10 @Victorshi2020 Oh…that was  Biden.  Remember, quid pro quo Joe ?",
    "66":"@SBF_FTX Your whole scheme was a circle jerk. https:\/\/t.co\/hVB4EzqcMI",
    "67":"and by any means am i pro biden. i just do not support the right wings and republican party &lt; :}",
    "68":"@BidensWins I will Vote for what's good for our country! Biden 2024!",
    "69":"I’m pushing for an end to the discharge of service members who do not wish to be fully vaccinated per the Biden administration’s military COVID vaccine mandate. https:\/\/t.co\/WElIt6ZmME",
    "70":"@ClaireFosterPHD All the while Dark Joe Biden is pushing humanity hard towards annihilation by nuclear war -- on two fronts...it appears Trump won't get the chance....",
    "71":"@ProFootballTalk Onto Hunter Biden you radical leftist ❄️❄️❄️❄️",
    "72":"@bullseye9140 @shellyhsa @TomiLahren That's where Joe Biden is silly",
    "73":"@nytimes Why don’t you fact check Biden every time he speaks?",
    "74":"@RealDLHughley That’s the reason you make people laugh because you can say crazy crap! I guess you honestly think Biden is doing a good job? HAHAHA LAUGH ABOUT YOU",
    "75":"@CalltoActivism No Biden is the worst #FJB",
    "76":"@FunnyMaine I’m no MAGA person for sure. But can you tell me one good thing that has happened under Biden as President? Until he took office we were getting ahead. Now we’re trying to survive. If that’s what you call “good” count me out.",
    "77":"@RepMarkGreen @HouseGOP dude literally no one fucking cares about hunter biden, not even you",
    "78":"@ClaireMKopsky @NC5 #biden #sucks https:\/\/t.co\/KA9doakOkb",
    "79":"Republicans: “wow inflation is high and the economy is tanking bc Americans are broke. We need to do something.”\nBiden admin: “student loan forgiveness will help people have more money.”\nRepublicans: “no, let’s just complain with no solutions instead”",
    "80":"With the change in power, we can reasonably expect open carry on the house floor and a two-year partisan investigation into Hunter Biden’s laptop, culminating in an impeachment on October 10, 2024.",
    "81":"@deathbyteacup_x @Jay_USA525 @Teh_Jkr @elijahwood U can’t  be serious. There’s plenty of video evidence of Biden saying racist and homophobic things. Trump however there is none. Unless u try and make something out of nothing on a few comments about Mexicans and that’s a stretch. Amazes me how ppl don’t think for themselves.",
    "82":"@RBReich You sure describe Biden very well",
    "83":"@LowMaga @DanRather Well wth is Biden then? 🤣🤣🤣",
    "84":"@JudiciaryGOP Stop the invasion Biden!",
    "85":"@HouseFuzz Biden’s America",
    "86":"@elijahwood Yeah you are definitely part of the elite if you're more worried about Trump that you are about Biden.",
    "87":"@FoxNews Biden can't even beat Biden",
    "88":"@FoxNews cries every night about Biden and the Dems for the last 2 years then instantly entertains “other candidates” for 2024 the night after the greatest President in American History throws his hat in the ring. Are y’all “in on it” too? What the actual f*#!? DJT2024 🙏❤️🇺🇸",
    "89":"@CalltoActivism Obama is the Worst , Biden is second !!!!",
    "90":"@Dongolf2 @dterril1240 @slayer_agolf As you are on knees slurping Joe Biden",
    "91":"@JoJoFromJerz And to think everyone is tired of pedophile joe biden!",
    "92":"If Joe Biden isn’t the nominee and they pass over Kamala Harris… Black women will be irate says @larryelder \n\nhttps:\/\/t.co\/R1cwaUOAnU",
    "93":"@briantylercohen Veterans already had healthcare. \n\nIt is not because of Biden and Democrats",
    "94":"@HawleyMO I hear McConnell will not be investigating Hunter Biden and the Laptop from hell.  Just another Rhino Republican kicking the can down the road.",
    "95":"@MayoIsSpicyy Joe Biden is a pedophile!",
    "96":"@kevbachler @briantylercohen Rural Broadband in Tennessee has been occurring but it started before Biden",
    "97":"@Cernovich They’ll attack him all the way up till a challenger jumps in, then they’ll go after them to help Trump get the nomination bc they think Biden will easily beat him. Just like they did in 2016. If DeSantis runs, it could forever ruin his chance @ Presidency. Like Cruz, Jeb &amp; Rubio.",
    "98":"@BroadBarner @FredKonfed @NYC_IS_BACK @ClayTravis So you can say Trump lowered gas prices and blame covid recession and price increases on Biden, but it doesn’t work the other way around? Interesting.",
    "99":"@PamelaHensley22 If Biden is attacking people on here then he should be banned as well"
  },
  "date":{
    "0":1668691379000,
    "1":1668691298000,
    "2":1668691292000,
    "3":1668691149000,
    "4":1668691112000,
    "5":1668690686000,
    "6":1668690383000,
    "7":1668690372000,
    "8":1668689506000,
    "9":1668689422000,
    "10":1668689026000,
    "11":1668688337000,
    "12":1668685703000,
    "13":1668682248000,
    "14":1668681272000,
    "15":1668680213000,
    "16":1668679356000,
    "17":1668678922000,
    "18":1668674799000,
    "19":1668674267000,
    "20":1668673713000,
    "21":1668673333000,
    "22":1668671167000,
    "23":1668670672000,
    "24":1668670201000,
    "25":1668669462000,
    "26":1668668944000,
    "27":1668668235000,
    "28":1668666637000,
    "29":1668664509000,
    "30":1668663525000,
    "31":1668663059000,
    "32":1668662473000,
    "33":1668662457000,
    "34":1668662007000,
    "35":1668661798000,
    "36":1668661457000,
    "37":1668660516000,
    "38":1668660420000,
    "39":1668660147000,
    "40":1668659515000,
    "41":1668658181000,
    "42":1668658148000,
    "43":1668657522000,
    "44":1668657381000,
    "45":1668656928000,
    "46":1668656692000,
    "47":1668656547000,
    "48":1668655926000,
    "49":1668655924000,
    "50":1668655547000,
    "51":1668655530000,
    "52":1668655218000,
    "53":1668655086000,
    "54":1668655056000,
    "55":1668655014000,
    "56":1668654925000,
    "57":1668654017000,
    "58":1668654003000,
    "59":1668653870000,
    "60":1668653773000,
    "61":1668653594000,
    "62":1668653503000,
    "63":1668653437000,
    "64":1668653431000,
    "65":1668653257000,
    "66":1668653003000,
    "67":1668652797000,
    "68":1668652328000,
    "69":1668652010000,
    "70":1668651841000,
    "71":1668649839000,
    "72":1668649627000,
    "73":1668649607000,
    "74":1668649309000,
    "75":1668649265000,
    "76":1668648561000,
    "77":1668648437000,
    "78":1668648414000,
    "79":1668648039000,
    "80":1668647625000,
    "81":1668647078000,
    "82":1668646827000,
    "83":1668646745000,
    "84":1668646078000,
    "85":1668645874000,
    "86":1668645842000,
    "87":1668645772000,
    "88":1668645747000,
    "89":1668645421000,
    "90":1668644992000,
    "91":1668644904000,
    "92":1668644890000,
    "93":1668644850000,
    "94":1668644833000,
    "95":1668644832000,
    "96":1668644795000,
    "97":1668644747000,
    "98":1668644595000,
    "99":1668644575000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":-0.65,
    "9":-0.25,
    "10":0.04,
    "11":0.1560606061,
    "12":0.0,
    "13":0.05,
    "14":-0.5,
    "15":-0.4,
    "16":-0.05,
    "17":0.0,
    "18":0.4,
    "19":0.8666666667,
    "20":0.0,
    "21":0.25,
    "22":0.1,
    "23":0.0,
    "24":0.0,
    "25":0.1363636364,
    "26":0.0,
    "27":0.5,
    "28":0.5,
    "29":0.575,
    "30":-0.625,
    "31":-0.1,
    "32":0.65,
    "33":-0.9,
    "34":0.0,
    "35":0.2619047619,
    "36":0.5666666667,
    "37":0.0,
    "38":-0.0727272727,
    "39":0.15,
    "40":0.0,
    "41":0.075,
    "42":0.05,
    "43":0.2135416667,
    "44":0.0,
    "45":0.2857142857,
    "46":-0.3791666667,
    "47":0.0,
    "48":0.0,
    "49":0.0041666667,
    "50":0.8,
    "51":0.0,
    "52":-0.3318181818,
    "53":0.25,
    "54":0.0,
    "55":-0.15,
    "56":0.7,
    "57":0.7,
    "58":0.225,
    "59":0.32,
    "60":0.4,
    "61":-0.1,
    "62":0.0,
    "63":0.0833333333,
    "64":-0.0833333333,
    "65":0.0,
    "66":0.2,
    "67":0.3928571429,
    "68":1.0,
    "69":-0.1,
    "70":-0.2208333333,
    "71":-0.05,
    "72":-0.5,
    "73":0.0,
    "74":0.0714285714,
    "75":-1.0,
    "76":0.6333333333,
    "77":-0.6,
    "78":-0.3,
    "79":0.2533333333,
    "80":0.1,
    "81":-0.2666666667,
    "82":0.35,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.25,
    "87":0.0,
    "88":0.1458333333,
    "89":-0.5,
    "90":0.0,
    "91":-0.5,
    "92":-0.1666666667,
    "93":0.0,
    "94":-0.1555555556,
    "95":0.0,
    "96":0.0,
    "97":0.4333333333,
    "98":0.1875,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0487526966,
    "1":0.0487526966,
    "2":0.0487526966,
    "3":0.0487526966,
    "4":0.0487526966,
    "5":0.0487526966,
    "6":0.0487526966,
    "7":0.0487526966,
    "8":0.0487526966,
    "9":0.0487526966,
    "10":0.0487526966,
    "11":0.0487526966,
    "12":0.0487526966,
    "13":0.0487526966,
    "14":0.0487526966,
    "15":0.0487526966,
    "16":0.0487526966,
    "17":0.0487526966,
    "18":0.0487526966,
    "19":0.0487526966,
    "20":0.0487526966,
    "21":0.0487526966,
    "22":0.0487526966,
    "23":0.0487526966,
    "24":0.0487526966,
    "25":0.0487526966,
    "26":0.0487526966,
    "27":0.0487526966,
    "28":0.0487526966,
    "29":0.0487526966,
    "30":0.0487526966,
    "31":0.0487526966,
    "32":0.0487526966,
    "33":0.0487526966,
    "34":0.0487526966,
    "35":0.0487526966,
    "36":0.0487526966,
    "37":0.0487526966,
    "38":0.0487526966,
    "39":0.0487526966,
    "40":0.0487526966,
    "41":0.0487526966,
    "42":0.0487526966,
    "43":0.0487526966,
    "44":0.0487526966,
    "45":0.0487526966,
    "46":0.0487526966,
    "47":0.0487526966,
    "48":0.0487526966,
    "49":0.0487526966,
    "50":0.0487526966,
    "51":0.0487526966,
    "52":0.0487526966,
    "53":0.0487526966,
    "54":0.0487526966,
    "55":0.0487526966,
    "56":0.0487526966,
    "57":0.0487526966,
    "58":0.0487526966,
    "59":0.0487526966,
    "60":0.0487526966,
    "61":0.0487526966,
    "62":0.0487526966,
    "63":0.0487526966,
    "64":0.0487526966,
    "65":0.0487526966,
    "66":0.0487526966,
    "67":0.0487526966,
    "68":0.0487526966,
    "69":0.0487526966,
    "70":0.0487526966,
    "71":0.0487526966,
    "72":0.0487526966,
    "73":0.0487526966,
    "74":0.0487526966,
    "75":0.0487526966,
    "76":0.0487526966,
    "77":0.0487526966,
    "78":0.0487526966,
    "79":0.0487526966,
    "80":0.0487526966,
    "81":0.0487526966,
    "82":0.0487526966,
    "83":0.0487526966,
    "84":0.0487526966,
    "85":0.0487526966,
    "86":0.0487526966,
    "87":0.0487526966,
    "88":0.0487526966,
    "89":0.0487526966,
    "90":0.0487526966,
    "91":0.0487526966,
    "92":0.0487526966,
    "93":0.0487526966,
    "94":0.0487526966,
    "95":0.0487526966,
    "96":0.0487526966,
    "97":0.0487526966,
    "98":0.0487526966,
    "99":0.0487526966
  },
  "subjectivity":{
    "0":0.1,
    "1":0.1,
    "2":0.5,
    "3":0.1,
    "4":0.5,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":0.65,
    "9":0.3,
    "10":0.5933333333,
    "11":0.4583333333,
    "12":0.0,
    "13":1.0,
    "14":1.0,
    "15":0.7,
    "16":0.4714285714,
    "17":0.0,
    "18":0.47,
    "19":0.5833333333,
    "20":0.0,
    "21":0.2,
    "22":0.2,
    "23":0.0,
    "24":0.0,
    "25":0.5,
    "26":0.05,
    "27":0.5,
    "28":0.6666666667,
    "29":0.65,
    "30":1.0,
    "31":0.4,
    "32":0.7,
    "33":0.95,
    "34":0.0,
    "35":0.3452380952,
    "36":0.5333333333,
    "37":0.0,
    "38":0.4309090909,
    "39":0.5,
    "40":0.0,
    "41":0.3,
    "42":0.25,
    "43":0.5364583333,
    "44":0.0,
    "45":0.5357142857,
    "46":0.7666666667,
    "47":0.125,
    "48":0.0,
    "49":0.6333333333,
    "50":0.4,
    "51":0.0,
    "52":0.7,
    "53":0.35,
    "54":0.0,
    "55":0.75,
    "56":0.6,
    "57":0.6,
    "58":0.30625,
    "59":0.43,
    "60":0.375,
    "61":0.3,
    "62":0.0,
    "63":0.4166666667,
    "64":0.25,
    "65":0.0,
    "66":0.4,
    "67":0.7678571429,
    "68":0.6,
    "69":0.1,
    "70":0.4708333333,
    "71":0.6,
    "72":0.875,
    "73":0.0,
    "74":0.5428571429,
    "75":1.0,
    "76":0.6962962963,
    "77":0.8,
    "78":0.3,
    "79":0.68,
    "80":0.55,
    "81":0.3833333333,
    "82":0.5944444444,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.5,
    "87":0.0,
    "88":0.3680555556,
    "89":0.5,
    "90":0.0,
    "91":0.7,
    "92":0.4333333333,
    "93":0.0,
    "94":0.2888888889,
    "95":0.0,
    "96":0.0,
    "97":0.8333333333,
    "98":0.4375,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3769939785,
    "1":0.3769939785,
    "2":0.3769939785,
    "3":0.3769939785,
    "4":0.3769939785,
    "5":0.3769939785,
    "6":0.3769939785,
    "7":0.3769939785,
    "8":0.3769939785,
    "9":0.3769939785,
    "10":0.3769939785,
    "11":0.3769939785,
    "12":0.3769939785,
    "13":0.3769939785,
    "14":0.3769939785,
    "15":0.3769939785,
    "16":0.3769939785,
    "17":0.3769939785,
    "18":0.3769939785,
    "19":0.3769939785,
    "20":0.3769939785,
    "21":0.3769939785,
    "22":0.3769939785,
    "23":0.3769939785,
    "24":0.3769939785,
    "25":0.3769939785,
    "26":0.3769939785,
    "27":0.3769939785,
    "28":0.3769939785,
    "29":0.3769939785,
    "30":0.3769939785,
    "31":0.3769939785,
    "32":0.3769939785,
    "33":0.3769939785,
    "34":0.3769939785,
    "35":0.3769939785,
    "36":0.3769939785,
    "37":0.3769939785,
    "38":0.3769939785,
    "39":0.3769939785,
    "40":0.3769939785,
    "41":0.3769939785,
    "42":0.3769939785,
    "43":0.3769939785,
    "44":0.3769939785,
    "45":0.3769939785,
    "46":0.3769939785,
    "47":0.3769939785,
    "48":0.3769939785,
    "49":0.3769939785,
    "50":0.3769939785,
    "51":0.3769939785,
    "52":0.3769939785,
    "53":0.3769939785,
    "54":0.3769939785,
    "55":0.3769939785,
    "56":0.3769939785,
    "57":0.3769939785,
    "58":0.3769939785,
    "59":0.3769939785,
    "60":0.3769939785,
    "61":0.3769939785,
    "62":0.3769939785,
    "63":0.3769939785,
    "64":0.3769939785,
    "65":0.3769939785,
    "66":0.3769939785,
    "67":0.3769939785,
    "68":0.3769939785,
    "69":0.3769939785,
    "70":0.3769939785,
    "71":0.3769939785,
    "72":0.3769939785,
    "73":0.3769939785,
    "74":0.3769939785,
    "75":0.3769939785,
    "76":0.3769939785,
    "77":0.3769939785,
    "78":0.3769939785,
    "79":0.3769939785,
    "80":0.3769939785,
    "81":0.3769939785,
    "82":0.3769939785,
    "83":0.3769939785,
    "84":0.3769939785,
    "85":0.3769939785,
    "86":0.3769939785,
    "87":0.3769939785,
    "88":0.3769939785,
    "89":0.3769939785,
    "90":0.3769939785,
    "91":0.3769939785,
    "92":0.3769939785,
    "93":0.3769939785,
    "94":0.3769939785,
    "95":0.3769939785,
    "96":0.3769939785,
    "97":0.3769939785,
    "98":0.3769939785,
    "99":0.3769939785
  },
  "screen_name":{
    "0":"robmitchell1850",
    "1":"robmitchell1850",
    "2":"4evaSoze",
    "3":"TNglock",
    "4":"elmercc3",
    "5":"ChristyRheaS",
    "6":"dogecoinrocks",
    "7":"vaughnbroadnax",
    "8":"TheGuitarSaint",
    "9":"PoliticalGG",
    "10":"TheGuitarSaint",
    "11":"CraigHuey",
    "12":"GeneBryant2",
    "13":"davidjones720",
    "14":"tmbonine",
    "15":"Colormevena",
    "16":"TNInjustice",
    "17":"MrNashshow",
    "18":"Usarmysapper191",
    "19":"Usarmysapper191",
    "20":"SprintPlanner",
    "21":"TheRealDrump",
    "22":"jackie_mcmillon",
    "23":"voiceofsavukku",
    "24":"realDailyWire",
    "25":"cedar_news",
    "26":"gracie_cbgrmr",
    "27":"iamfeelzmusic",
    "28":"nashville37203",
    "29":"VikingVol4Life",
    "30":"TennesseeRaRa",
    "31":"srfdrums",
    "32":"CosmoKr41124723",
    "33":"Usarmysapper191",
    "34":"detsgt",
    "35":"AlbertoLungs66",
    "36":"volstntnvols",
    "37":"CeeCell",
    "38":"975472jj",
    "39":"maybeawriter",
    "40":"CeeCell",
    "41":"dino2573",
    "42":"ResisTyger",
    "43":"TimBurnette1",
    "44":"jgmaso",
    "45":"TimBurnette1",
    "46":"KowskiR",
    "47":"deepaksovani",
    "48":"TNrockchicken",
    "49":"stanfortner",
    "50":"USPatriot1919",
    "51":"adygirll",
    "52":"adygirll",
    "53":"Ben28818920",
    "54":"biggianthead40",
    "55":"Mulachi1",
    "56":"KurtASimmons",
    "57":"CandyW2022",
    "58":"FOXNashville",
    "59":"tmbonine",
    "60":"MikeYngblood",
    "61":"BravesGasm",
    "62":"AnneHAlling",
    "63":"RepJamesComer",
    "64":"Bumdout",
    "65":"CandyW2022",
    "66":"mortgageplans",
    "67":"adygirll",
    "68":"GinaJustbnow",
    "69":"MarshaBlackburn",
    "70":"tmbonine",
    "71":"GoBucks56624",
    "72":"BeverlyDuBois78",
    "73":"beksausbrooks",
    "74":"DavidClark481",
    "75":"smswayneRN",
    "76":"Laydon63",
    "77":"marsha_aborted",
    "78":"TheGuitarSaint",
    "79":"ashleydearrr",
    "80":"CooperforTN6",
    "81":"mancastle82",
    "82":"tony_bowling2",
    "83":"KellzRebel",
    "84":"autgrind",
    "85":"chuwie",
    "86":"yeahnahwhatok",
    "87":"Dajello100",
    "88":"johnnybroadcast",
    "89":"1054Hartsville",
    "90":"Christo75285402",
    "91":"dino2573",
    "92":"TomiLahren",
    "93":"Christo75285402",
    "94":"DannyMygss",
    "95":"dino2573",
    "96":"Christo75285402",
    "97":"sdjenn619",
    "98":"srfdrums",
    "99":"Nelson80963344"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":2,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":19,
    "24":134,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":54,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":4,
    "51":2,
    "52":2,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":39,
    "63":1208,
    "64":1,
    "65":3,
    "66":1,
    "67":0,
    "68":0,
    "69":2927,
    "70":0,
    "71":1,
    "72":2,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":17,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":84,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":9,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":304,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":526,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":3,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":14,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}