{
  "full_text":{
    "0":"@IanB_67 @Manny_Street @Synyster63 @UltraGlamma @CRogers1973 @Trumpster20 @tip_ct @EducatingTrump2 @TruByte @MistressRedWasp @Blueresin1 @TruthPyRate @kimmsue70 @TastyMorsel6 @mtsand3 @SueHend73444210 @WebGuyTV @AngryFleas @LordButters22 @JoeyBag59089602 @TrumpLOST5 @CDibroi @Caperloo5 @LiberalLeveler @DigiMalice @MTStringer1 @Mickmazzo @larrywright @Maxamegalon2000 @JonRFleming @Amythist502 @VinceGottalotta @Missy8008135 @Trumpcrazytrain @TheBigGuyIsJoe @KathleenWinche3 @KleeOntheRight @Pr0Truthh @DV652 @simontalks12 @missled2u @DrMaxwellEdiso1 @tony00330250 @MmmGarmonbozia @MJB24681 @Sean_1356 @Aimhighffw @__TeekeeMon @SAperaita @PatienceTryer Guess you aren’t aware of ALL of Biden’s lies.  How convenient.  How many times have Joe’s spokespeople come out and have to walk back what he has said?  Walking the dog soon.  Feel free to leave your answer here.",
    "1":"@DailySignal “Congress has spent more this year on Ukraine than on the U.S. Department of Homeland Security.\nBiden is now requesting an additional $37.7 billion in Ukraine-related spending, which would bring total spending for Ukraine this year to nearly $104 billion.”",
    "2":"@CalltoActivism Hell to the NO !\nThat would be Biden https:\/\/t.co\/YCraygDtJT",
    "3":"@DailySignal “Congress has already passed $66 billion in taxpayer-funded aid to Ukraine and to replenish stocks of vital ammunition and supplies for the U.S. military that Biden has transferred to Ukraine.”",
    "4":"@GOPLeader @RepTomEmmer @GOPChairwoman Endless hearings about Hunter Biden and Fauci, tanking the debt ceiling, and other wastes if time and money. Republicans are morally bankrupt and enemies of the people.",
    "5":"@ThatFellaDanny @KloppsCumSlut I knew it! Your one of those free Americans! The Biden administration frowns on anything that makes your life better! https:\/\/t.co\/V9K8EeYZYd",
    "6":"Since I don’t watch @FoxNews anymore — Do you guys know if their ‘decision desk’ called the winner of the 2024 election for Biden yet?",
    "7":"@mschlapp We the People the American people are just going to back up on the Biden bread crumbs until we see Trump bread crumbs before we move forward",
    "8":"Washington, EE. UU.- El presidente de Estados Unidos, Joe Biden, felicitó este miércoles a los republicanos por su victoria en las elecciones de medio término a la Cámara de Representantes y dijo estar dispuesto trabajar con los congresistas...\nhttps:\/\/t.co\/HIsCXrV6BL https:\/\/t.co\/TmMjUQwS8U",
    "9":"@Jim_Jordan No Biden investigations for you 😊",
    "10":"@MarkHamill Unlike Biden, Clinton and Obama? Selling our uranium, nukes and military surplus to our enemies. https:\/\/t.co\/IRqgj3gMmt",
    "11":"Keep an eye on Chiquita Brooks-LaSure. She will be key to Biden’s success. https:\/\/t.co\/8fNQ39mW0J",
    "12":"The Biden Administrations Student Loan Forgiveness Program is facing another legal battle, forcing the Department of Education to halt relief applications, which it began collecting in October.  https:\/\/t.co\/jqgAly3rLS",
    "13":"😒 notice joe biden isn’t sitting at this table. these two are class a dunces https:\/\/t.co\/GGmMTW0N6B",
    "14":"With GOP House win, Biden’s foreign policy faces added sway https:\/\/t.co\/hk1HBplDLQ",
    "15":"@DocMightBeWrong @joeroganhq I would trust John Fetterman’s ability to win a spelling contest over the medical advice from Biden",
    "16":"@RyanPinesworth They can try, Biden will veto",
    "17":"@mikepompeo It's all going to come out in the wash look out Biden and Hunter you treasonous worthless dumpster fire",
    "18":"@MondaireJones Name one crime committed? You can name many by the Clinton\/Biden\/Obama crime families, the FBI &amp; NSA but NOT ONE by Trump though.",
    "19":"9) President Biden disputed President Zelensky’s comment the missiles that landed in 🇵🇱 on Tues weren’t of 🇺🇦 origin;\n\n“That’s not the evidence,” Biden told reporters at the White House, upon returning from his trip to Asia on Thursday;",
    "20":"@UltraGlamma @CRogers1973 @Trumpster20 @Manny_Street @tip_ct @EducatingTrump2 @Synyster63 @TruByte @MistressRedWasp @Blueresin1 @TruthPyRate @kimmsue70 @IanB_67 @TastyMorsel6 @mtsand3 @SueHend73444210 @WebGuyTV @AngryFleas @LordButters22 @JoeyBag59089602 @TrumpLOST5 @CDibroi @Caperloo5 @LiberalLeveler @DigiMalice @MTStringer1 @Mickmazzo @larrywright @Maxamegalon2000 @JonRFleming @Amythist502 @VinceGottalotta @Missy8008135 @Trumpcrazytrain @TheBigGuyIsJoe @KathleenWinche3 @KleeOntheRight @Pr0Truthh @DV652 @simontalks12 @missled2u @DrMaxwellEdiso1 @tony00330250 @MmmGarmonbozia @MJB24681 @Sean_1356 @Aimhighffw @__TeekeeMon @SAperaita @PatienceTryer Because it isn’t true.  Wait until we start bringing charges against Biden.  Those WILL stick.",
    "21":"South Korea's Joint Chiefs of Staff said in a brief statement that it detected the launch from North Korea but gave no further details like how far the weapon flew and where it landed.\nhttps:\/\/t.co\/dBs2N7hT3V",
    "22":"@CalltoActivism Nope, that honor belongs with Biden",
    "23":"@catturd2 And Biden is sending him another $40B to pay his gov salaries, their healthcare, energy support, etc…TIRED OF THIS, as our country suffers!",
    "24":"@MayoIsSpicyy I want the Biden Mafia in jail",
    "25":"@joncoopertweets How many people showed up at Biden's rallies 20 people and 15 of them were the news reporters. The mouthpiece for the Communist Democrat Party Go Trump next president",
    "26":"@fake_biden Merrick Garland!",
    "27":"@Redistrict Massive L\nBiden had the chance to codify roe, stack the supreme court, end the filibuster, ban all firearms, disband local police forces for a national police force but his incompetence cost dems the house",
    "28":"Congress passes bill voiding NDAs in cases of sexual assault, harassment; Biden expected to sign https:\/\/t.co\/14xgpV8dgI via @HigherEdDive",
    "29":"@GOPLeader\n@RepMTG\n@RepJimJordan18\n@RepBoebert\nThey would rather open investigations into Biden than the past legislation to help the American voters. Wake up America\n\nRevealed: Democrats' new 'war room' will investigate Republicans for abuse of power https:\/\/t.co\/n0GyQCa9LC",
    "30":"Biden, Thanksgiving de pişirecekleri hindiyi konuşsa bizimki ‘Biden Türkiye’den övgüyle bahsetti’ diye anlar. https:\/\/t.co\/tGiKS0Le34",
    "31":"Congrats to Republicans for winning the house. They can now focus on helping the American people by…\n\n❌ reducing inflation\n❌ fixing immigration\n✅ impeaching Hunter Biden",
    "32":"@doug_hinson @artemis_nieves The Biden Administration had more jobs created in two years, than ever. And the GDP growth was better than it has been for a long time.",
    "33":"@doug_hinson @artemis_nieves I think the Biden administration has done an amazing job. \"Build back better\" is exactly the right perspective. The reunification of NATO and our allies is restoring our national security.  Global inflation is a problem not of Biden's making.",
    "34":"I am going to return to my world of creating beauty with the talents that God has given me. I am here. The time of President Biden will pass into where ever we earbed ro be as it will for all of us. I pray for a new beginning with the passing of the old. https:\/\/t.co\/JLKagVPpFg",
    "35":"YES!  TRUMP SET BIDEN UP TO FAIL AND WITHDRAW WAY EARLY. BIDEN PUSHED WITHDRAWAL BACK. TRUMP TOOK AFGAHN GOVT. OUT OF NEGOTIATIONS. 🇺🇸 https:\/\/t.co\/r2H9UApWV9",
    "36":"@Daryls_Darlin @PapiTrumpo Yes he has a black VP and the most diverse cabinet.\nhttps:\/\/t.co\/GQvxAAIZJp",
    "37":"America can not endure another Term with Biden! https:\/\/t.co\/W0zEhGS89l",
    "38":"@WhiteHouse Nah I know I am voting for Trump cause Biden’s a failure and a liar",
    "39":"@Victorshi2020 @WhiteHouse Who’s paying you to say that 🤣 Biden is worse President ever..",
    "40":"Keep an eye on Chiquita Brooks-LaSure. She will be key to Biden’s success.\n\nhttps:\/\/t.co\/Aedadg42H1",
    "41":"@lululemon2022 @JoJoFromJerz And Biden lowered it again just to take credit",
    "42":"@lululemon2022 @JoJoFromJerz Hahaha Biden didn’t even finish construction on the wall he actually stopped. And Trump did lower drug cost and insulin cost but Biden undid it with his executive order.",
    "43":"a message for #@biden from his friends the #taliban https:\/\/t.co\/gwZxuhXlB5",
    "44":"with people like #biden and #generalmilley, Americas greatest enemies are in the white house and the pentagon.",
    "45":"It's getting harder to live in Joe Biden's America.\n #Bidenadministration #Democrats #Food #GasPrices #Inflation #JoeBiden #money #USnews",
    "46":"Biden pledges ‘full US support’ for Poland, says ‘unlikely’ missile fired from Russia https:\/\/t.co\/Tuv9JbrvJf",
    "47":"Biden’s infrastructure deal doesn’t give police access to a remote ‘kill switch’ in cars https:\/\/t.co\/oPTt2TX9Jm",
    "48":"@LeathioneJr For the next 2 years no bill will come out of the house. \n\nThey will spend 2 years impeaching Biden over absolutely nothing. \n\nThats the @GOP inflation fighting plan.",
    "49":"@DavidCarlucci REALLY? Don't u dare  pretend to know what we need or how we feel. And u r either stupid or slow, if u don't realize Biden is pathetic.",
    "50":"@SternRyan @Beachdudeca Ha! You'll see a plan to combat inflation from Republicans around the same time as Trump releases his tax returns - NEVER. \nIt is gonna be Hunter Biden and bringing in Clarence Thomas and Amy Comey Barrett and Sammy Alito to give them a standing O for ending Roe v Wade.",
    "51":"@ptdnldsn @The_SpicyGinger @LisaBloom 🎤 AP reporter here maybe twitter should move it’s headquarters to Ukrainian. At least then they could qualify for aide from Biden",
    "52":"Make Trump Speaker of the house. Impeach Biden and Harris. Trump’s president 👍👍👍",
    "53":"@JorgeDCG @FiscaliaPeru @PedroCastilloTe @OEA_oficial Así la OEA, OTAN, BIDEN, TRUMP, PUTIN y XI JIMPING, se reunan con la fiscal; no va pasar absolutamente nada... es terrible lo que se ha sembrado en el Perú.",
    "54":"@guest70more @Kevin904279825 @stevehalilovic @benshapiro They are now apparently after Trump once he announced president run for 2024. This is 2nd at least now After the Arizona 2020 call for Biden. They hate America First MOVEMENT!!!!",
    "55":"Lol we don’t have 2 years with Biden in control CCP style lockdowns coming!!!",
    "56":"@lemommarang biden",
    "57":"@RonFilipkowski Make sure no one assaults him or Biden will think of him like his own son.",
    "58":"Pressure Builds for Biden to Extend #StudentLoan Payment Pause: https:\/\/t.co\/RahrgatiPO via @insidehighered #ICYMI",
    "59":"What if the bad press for Republicans from the disappointing midterms pushes Biden’s numbers up? https:\/\/t.co\/WUhMhoBrMX",
    "60":"@AnnHendrickson1 @Michael16237217 I just think we all had high hopes for her doing things and she just kind stood by I guess. I would love for her to do more things like what Biden did when he was VP.",
    "61":"@bennyjohnson I’m not against anyone who comes in legally, but if you come in illegally you should be taken to pelosi, fetterman, Biden, and Harris. DO IT LEGALLY!",
    "62":"@FrankMikeDavis1 Uncertain! Biden said he’d only serve 1 term but reconsider if Trump ran again. There’s no guarantee that Trump will get the nomination. If another GOP candidate gets the nod, who knows what Biden’s game plan will be? Also,  how popular is DeSantis outside of FL? He’s evil, too!",
    "63":"@CalltoActivism No, Biden is.  And Obama was 2nd.",
    "64":"@ProudElephantUS President Biden. LOL @RoguePOTUSStaff",
    "65":"@ProudElephantUS President Biden called me a whistleblower because I refused to take a Silent Oath at a healthcare facility I worked at.  Did you know the US Government attacks whistleblowers. He actually broke into my home.  I have it recorded.  WORST EVER! the VP Is even worse than he is.",
    "66":"@ACTBrigitte Take your own advice about Biden then, Cupcake. https:\/\/t.co\/hfE6h7phgg",
    "67":"@bennyjohnson @elonmusk If Biden posting on Twitter gives him \"an unfair advantage\", blame DFG. His repeated TOS violations got him kicked off. He thinks rules \/ laws don't apply to him. In this instance, for a change, he was wrong and received consequences.",
    "68":"Fuck Biden?\n\nYhea, fuck Biden. https:\/\/t.co\/Gk1uYVpvMw",
    "69":"@StevenBeschloss Yes, when is he going to indict Hunter Biden.",
    "70":"@MarkHamill You misspelled Biden",
    "71":"@eleftheria119 Pence wasn't courageous!  He knew J6 was a way to get Biden elected.  He knew all along what was going on.  He is just another swamp creature.",
    "72":"@StevenBeschloss This would be a fine day to indict Hunter Biden",
    "73":"@washingtonpost So if it was Ukraine who sent the missile to Poland wouldn't that mean that it was our missle that killed 2 people? So this means Joe Biden has blood on his hands again!",
    "74":"Jamaar Evans:  I entered the apprenticeship program with the Bricklayers. I recently was able to show off my skills to Pres. Biden. He wanted me to show him how I cut a brick in half but we weren't allowed to do that in the White House.\n@IUBAC #NAW2022 #NationalApprenticeshipWeek",
    "75":"@PoliticalyAwake Biden is the worst President in history!  The man who is responsible for money laundering our tax dollars!",
    "76":"So if it was Ukraine who sent the missile to Poland wouldn't that mean that it was our missle that killed 2 people? So this means Joe Biden has blood on his hands again! @thehill",
    "77":"@BidensWins Yes but I will not vote for Biden or any democrat either",
    "78":"@KilroyIsHere_2 @dakota_tez And the infrastructure plan (Biden got done)\nAnd the Tax Returns\nAnd Mexico to pay for Wall (Biden got done)\nAnd donate all foreign money he received while president",
    "79":"@LynnSto01554152 A. Biden respects America\nB. Biden has family who served for America\nC. Biden gets things done like infrastructure and Mexico paying for border security\nD. Biden has never declared war on America like MAGA\nE. Biden never encouraged Americans to kill each other",
    "80":"@kevinomccarthy President Biden must go through the Congress before he gets into war with NATO to fight for the Ukraine against Russia. Do not let him have a private war that he declares. It must be approved by the Congress and the American people before our soldiers go to die.",
    "81":"@kevinomccarthy Senator and future Speaker of the House, fight for the office of the Speaker of the House. You do not have to invite President Biden to speak as each President does. You might be having to invite \"President Harris\" to speak.",
    "82":"@kevinomccarthy Senator McCarthy, former Speaker of the House choose you years ago to succeed him when he left that office. He choose wisely. You have the support you will need to be the next Speaker of the House. Fight for God &amp; Country. It is time to fix the mess Biden has done",
    "83":"President Biden gave me no choice because his policies and the taxes going up for the bonds have caused me to ask and get more money from my tenants. They will pay it. My property management company will get it from them backed up from their team of lawyers.",
    "84":"@Logically_JC Because Biden is a known liar and traitor. Putin is just a foreign leader that has little impact on us.",
    "85":"Thanks, President Biden! https:\/\/t.co\/0Uhta5giRw",
    "86":"@SDralle2 @CNN Oh like maybe we should just forget abou Hunter Biden and his sleezy ties to china and Russia and how sleepy Joe most likely gained from it? Good resolve there. Hypocrisy , that is a real thing , kinda like the worst economy ever!🐒🦉",
    "87":"@CalltoActivism No,  Biden is the worst",
    "88":"@LadyJustice6910 @Cowlin2Cowling One thing about what they uncover, it will be quite difficult for ole biden to make run for a second term! (*As if it isn’t already!)",
    "89":"I don't know how this got on my feet but it was there. And my answer was no. Biden's the worst Jimmy Carter comes in second https:\/\/t.co\/EQNeWUpAuE",
    "90":"@CalltoActivism Biden was the worst Jimmy Carter comes in second",
    "91":"The biggest failures this Election were the 8 districts that both Biden &amp; Clinton won but flipped Republican. In PA-1, the Democratic Party sabotaged FDR’s VP’s grandson because of his association with the anti-war movement. This cycle they didn’t mount a serious challenge there. https:\/\/t.co\/HKT8UvuM2p",
    "92":"https:\/\/t.co\/Q9LEOameA1",
    "93":"@icowrich @ToireasaB @WalshFreedom Let's not forget the impeachments they've been threatening....Biden and Garland to name two.",
    "94":"@realTuckFrumper Hunter Biden would refuse to testify too!!!!!",
    "95":"@ToireasaB @WalshFreedom https:\/\/t.co\/x2a1NieKel",
    "96":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through.\n--\nhttps:\/\/t.co\/3z60tHxy4e",
    "97":"@Victorshi2020 Biden delegate!🤣",
    "98":"@TheLeoTerrell 5. NO. MORE. TO. UKRAINE. 6 IMPEACH. SCHUMMER. 7 IMPEACH. THE. WHOLE. BIDEN. CABINET",
    "99":"@CalltoActivism No I’m pretty sure joe Biden has that title."
  },
  "date":{
    "0":1668691305000,
    "1":1668691226000,
    "2":1668691149000,
    "3":1668691143000,
    "4":1668691026000,
    "5":1668690816000,
    "6":1668690730000,
    "7":1668690564000,
    "8":1668690458000,
    "9":1668690423000,
    "10":1668690390000,
    "11":1668690337000,
    "12":1668690185000,
    "13":1668689992000,
    "14":1668689879000,
    "15":1668689763000,
    "16":1668689754000,
    "17":1668689475000,
    "18":1668689451000,
    "19":1668689352000,
    "20":1668689158000,
    "21":1668688201000,
    "22":1668688068000,
    "23":1668688000000,
    "24":1668687997000,
    "25":1668687928000,
    "26":1668687112000,
    "27":1668687097000,
    "28":1668686938000,
    "29":1668686751000,
    "30":1668686547000,
    "31":1668685354000,
    "32":1668685263000,
    "33":1668685167000,
    "34":1668684181000,
    "35":1668683716000,
    "36":1668682949000,
    "37":1668679636000,
    "38":1668678492000,
    "39":1668678291000,
    "40":1668675914000,
    "41":1668675684000,
    "42":1668675650000,
    "43":1668673475000,
    "44":1668673351000,
    "45":1668672074000,
    "46":1668670803000,
    "47":1668670623000,
    "48":1668668187000,
    "49":1668667948000,
    "50":1668666379000,
    "51":1668665910000,
    "52":1668662657000,
    "53":1668661522000,
    "54":1668660453000,
    "55":1668660280000,
    "56":1668659833000,
    "57":1668659766000,
    "58":1668659580000,
    "59":1668658885000,
    "60":1668658799000,
    "61":1668658683000,
    "62":1668657958000,
    "63":1668657646000,
    "64":1668657591000,
    "65":1668657529000,
    "66":1668657465000,
    "67":1668657435000,
    "68":1668657318000,
    "69":1668656844000,
    "70":1668656808000,
    "71":1668656725000,
    "72":1668656470000,
    "73":1668656373000,
    "74":1668656320000,
    "75":1668656298000,
    "76":1668656211000,
    "77":1668656164000,
    "78":1668656154000,
    "79":1668656006000,
    "80":1668655575000,
    "81":1668654986000,
    "82":1668654898000,
    "83":1668654310000,
    "84":1668654282000,
    "85":1668654185000,
    "86":1668654156000,
    "87":1668654114000,
    "88":1668653064000,
    "89":1668653052000,
    "90":1668652982000,
    "91":1668652766000,
    "92":1668652445000,
    "93":1668652275000,
    "94":1668652249000,
    "95":1668652215000,
    "96":1668652200000,
    "97":1668652092000,
    "98":1668652051000,
    "99":1668651897000
  },
  "polarity":{
    "0":0.2875,
    "1":0.125,
    "2":0.0,
    "3":0.0,
    "4":-0.1125,
    "5":0.5625,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.1,
    "11":0.15,
    "12":0.2,
    "13":0.0,
    "14":0.3375,
    "15":0.4,
    "16":0.0,
    "17":-0.8,
    "18":0.5,
    "19":0.0,
    "20":0.35,
    "21":0.0333333333,
    "22":0.0,
    "23":-0.75,
    "24":-0.1,
    "25":0.25,
    "26":0.0,
    "27":0.0,
    "28":0.2,
    "29":-0.0284090909,
    "30":0.0,
    "31":0.25,
    "32":0.3166666667,
    "33":0.2726190476,
    "34":0.1181818182,
    "35":-0.1333333333,
    "36":0.1666666667,
    "37":0.0,
    "38":-0.3166666667,
    "39":-0.4,
    "40":0.15,
    "41":0.0,
    "42":0.1,
    "43":0.0,
    "44":0.5,
    "45":0.0181818182,
    "46":-0.075,
    "47":-0.1,
    "48":0.1,
    "49":-0.475,
    "50":0.0,
    "51":-0.3,
    "52":0.0,
    "53":-1.0,
    "54":-0.0879296875,
    "55":1.0,
    "56":0.0,
    "57":0.55,
    "58":0.0,
    "59":-0.65,
    "60":0.44,
    "61":-0.0166666667,
    "62":-0.16,
    "63":0.0,
    "64":0.8,
    "65":-0.35,
    "66":0.6,
    "67":-0.5,
    "68":-0.4,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.4166666667,
    "73":-0.28125,
    "74":0.0833333333,
    "75":-0.375,
    "76":-0.28125,
    "77":0.0,
    "78":-0.125,
    "79":-0.125,
    "80":0.0,
    "81":0.0,
    "82":0.105,
    "83":0.5,
    "84":-0.15625,
    "85":0.25,
    "86":0.08,
    "87":-1.0,
    "88":-0.25,
    "89":-0.5,
    "90":-0.5,
    "91":-0.3333333333,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.225,
    "97":0.0,
    "98":-0.025,
    "99":0.1875
  },
  "mean_polarity":{
    "0":-0.0018193943,
    "1":-0.0018193943,
    "2":-0.0018193943,
    "3":-0.0018193943,
    "4":-0.0018193943,
    "5":-0.0018193943,
    "6":-0.0018193943,
    "7":-0.0018193943,
    "8":-0.0018193943,
    "9":-0.0018193943,
    "10":-0.0018193943,
    "11":-0.0018193943,
    "12":-0.0018193943,
    "13":-0.0018193943,
    "14":-0.0018193943,
    "15":-0.0018193943,
    "16":-0.0018193943,
    "17":-0.0018193943,
    "18":-0.0018193943,
    "19":-0.0018193943,
    "20":-0.0018193943,
    "21":-0.0018193943,
    "22":-0.0018193943,
    "23":-0.0018193943,
    "24":-0.0018193943,
    "25":-0.0018193943,
    "26":-0.0018193943,
    "27":-0.0018193943,
    "28":-0.0018193943,
    "29":-0.0018193943,
    "30":-0.0018193943,
    "31":-0.0018193943,
    "32":-0.0018193943,
    "33":-0.0018193943,
    "34":-0.0018193943,
    "35":-0.0018193943,
    "36":-0.0018193943,
    "37":-0.0018193943,
    "38":-0.0018193943,
    "39":-0.0018193943,
    "40":-0.0018193943,
    "41":-0.0018193943,
    "42":-0.0018193943,
    "43":-0.0018193943,
    "44":-0.0018193943,
    "45":-0.0018193943,
    "46":-0.0018193943,
    "47":-0.0018193943,
    "48":-0.0018193943,
    "49":-0.0018193943,
    "50":-0.0018193943,
    "51":-0.0018193943,
    "52":-0.0018193943,
    "53":-0.0018193943,
    "54":-0.0018193943,
    "55":-0.0018193943,
    "56":-0.0018193943,
    "57":-0.0018193943,
    "58":-0.0018193943,
    "59":-0.0018193943,
    "60":-0.0018193943,
    "61":-0.0018193943,
    "62":-0.0018193943,
    "63":-0.0018193943,
    "64":-0.0018193943,
    "65":-0.0018193943,
    "66":-0.0018193943,
    "67":-0.0018193943,
    "68":-0.0018193943,
    "69":-0.0018193943,
    "70":-0.0018193943,
    "71":-0.0018193943,
    "72":-0.0018193943,
    "73":-0.0018193943,
    "74":-0.0018193943,
    "75":-0.0018193943,
    "76":-0.0018193943,
    "77":-0.0018193943,
    "78":-0.0018193943,
    "79":-0.0018193943,
    "80":-0.0018193943,
    "81":-0.0018193943,
    "82":-0.0018193943,
    "83":-0.0018193943,
    "84":-0.0018193943,
    "85":-0.0018193943,
    "86":-0.0018193943,
    "87":-0.0018193943,
    "88":-0.0018193943,
    "89":-0.0018193943,
    "90":-0.0018193943,
    "91":-0.0018193943,
    "92":-0.0018193943,
    "93":-0.0018193943,
    "94":-0.0018193943,
    "95":-0.0018193943,
    "96":-0.0018193943,
    "97":-0.0018193943,
    "98":-0.0018193943,
    "99":-0.0018193943
  },
  "subjectivity":{
    "0":0.3875,
    "1":0.4375,
    "2":0.0,
    "3":0.25,
    "4":0.34375,
    "5":0.65,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1,
    "11":0.5,
    "12":0.2,
    "13":0.0,
    "14":0.2625,
    "15":0.2,
    "16":0.0,
    "17":0.9,
    "18":0.5,
    "19":0.0,
    "20":0.65,
    "21":0.6111111111,
    "22":0.0,
    "23":0.7,
    "24":0.0,
    "25":0.25,
    "26":0.0,
    "27":0.5,
    "28":0.6166666667,
    "29":0.3011363636,
    "30":0.0,
    "31":0.375,
    "32":0.4666666667,
    "33":0.3642857143,
    "34":0.3272727273,
    "35":0.2,
    "36":0.4666666667,
    "37":0.0,
    "38":0.3,
    "39":0.6,
    "40":0.5,
    "41":0.0,
    "42":0.25,
    "43":0.0,
    "44":0.5,
    "45":0.25,
    "46":0.525,
    "47":0.2,
    "48":0.45,
    "49":0.65,
    "50":0.125,
    "51":0.4,
    "52":0.0,
    "53":1.0,
    "54":0.3966666667,
    "55":0.7,
    "56":0.0,
    "57":0.9444444444,
    "58":0.0,
    "59":0.6833333333,
    "60":0.635,
    "61":0.3,
    "62":0.67,
    "63":0.0,
    "64":0.7,
    "65":0.45,
    "66":1.0,
    "67":0.95,
    "68":0.6,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.34375,
    "74":0.2604166667,
    "75":0.775,
    "76":0.34375,
    "77":0.0,
    "78":0.125,
    "79":0.375,
    "80":0.1875,
    "81":0.125,
    "82":0.215,
    "83":0.5,
    "84":0.3125,
    "85":0.2,
    "86":0.68,
    "87":1.0,
    "88":0.5,
    "89":0.5,
    "90":0.5,
    "91":0.6666666667,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.30625,
    "97":0.0,
    "98":0.45,
    "99":0.9444444444
  },
  "mean_subjectivity":{
    "0":0.3414977814,
    "1":0.3414977814,
    "2":0.3414977814,
    "3":0.3414977814,
    "4":0.3414977814,
    "5":0.3414977814,
    "6":0.3414977814,
    "7":0.3414977814,
    "8":0.3414977814,
    "9":0.3414977814,
    "10":0.3414977814,
    "11":0.3414977814,
    "12":0.3414977814,
    "13":0.3414977814,
    "14":0.3414977814,
    "15":0.3414977814,
    "16":0.3414977814,
    "17":0.3414977814,
    "18":0.3414977814,
    "19":0.3414977814,
    "20":0.3414977814,
    "21":0.3414977814,
    "22":0.3414977814,
    "23":0.3414977814,
    "24":0.3414977814,
    "25":0.3414977814,
    "26":0.3414977814,
    "27":0.3414977814,
    "28":0.3414977814,
    "29":0.3414977814,
    "30":0.3414977814,
    "31":0.3414977814,
    "32":0.3414977814,
    "33":0.3414977814,
    "34":0.3414977814,
    "35":0.3414977814,
    "36":0.3414977814,
    "37":0.3414977814,
    "38":0.3414977814,
    "39":0.3414977814,
    "40":0.3414977814,
    "41":0.3414977814,
    "42":0.3414977814,
    "43":0.3414977814,
    "44":0.3414977814,
    "45":0.3414977814,
    "46":0.3414977814,
    "47":0.3414977814,
    "48":0.3414977814,
    "49":0.3414977814,
    "50":0.3414977814,
    "51":0.3414977814,
    "52":0.3414977814,
    "53":0.3414977814,
    "54":0.3414977814,
    "55":0.3414977814,
    "56":0.3414977814,
    "57":0.3414977814,
    "58":0.3414977814,
    "59":0.3414977814,
    "60":0.3414977814,
    "61":0.3414977814,
    "62":0.3414977814,
    "63":0.3414977814,
    "64":0.3414977814,
    "65":0.3414977814,
    "66":0.3414977814,
    "67":0.3414977814,
    "68":0.3414977814,
    "69":0.3414977814,
    "70":0.3414977814,
    "71":0.3414977814,
    "72":0.3414977814,
    "73":0.3414977814,
    "74":0.3414977814,
    "75":0.3414977814,
    "76":0.3414977814,
    "77":0.3414977814,
    "78":0.3414977814,
    "79":0.3414977814,
    "80":0.3414977814,
    "81":0.3414977814,
    "82":0.3414977814,
    "83":0.3414977814,
    "84":0.3414977814,
    "85":0.3414977814,
    "86":0.3414977814,
    "87":0.3414977814,
    "88":0.3414977814,
    "89":0.3414977814,
    "90":0.3414977814,
    "91":0.3414977814,
    "92":0.3414977814,
    "93":0.3414977814,
    "94":0.3414977814,
    "95":0.3414977814,
    "96":0.3414977814,
    "97":0.3414977814,
    "98":0.3414977814,
    "99":0.3414977814
  },
  "screen_name":{
    "0":"Flattielover",
    "1":"DebFlanigan",
    "2":"xlr8ing19002",
    "3":"DebFlanigan",
    "4":"rockytech",
    "5":"tickrob76",
    "6":"leslibless",
    "7":"ewaino66",
    "8":"TuImpactoMedia",
    "9":"MainMacMan",
    "10":"RolandBoyle6",
    "11":"margreis9",
    "12":"abc27News",
    "13":"jelicaalynn",
    "14":"margreis9",
    "15":"2amendwedepend",
    "16":"vjgallo1",
    "17":"ewaino66",
    "18":"TTP_ThatsMe",
    "19":"fredwalton216",
    "20":"Flattielover",
    "21":"CBS21NEWS",
    "22":"cballiet25",
    "23":"leslibless",
    "24":"bobw5700",
    "25":"bobw5700",
    "26":"HabgoodSean",
    "27":"dave_warhammer",
    "28":"WilliamJZee3",
    "29":"StephySteph8383",
    "30":"MertGurkan7",
    "31":"WestShoreDems",
    "32":"daviwat",
    "33":"daviwat",
    "34":"Ramonita0708",
    "35":"debartolo_gregg",
    "36":"FloodCityGirl",
    "37":"DaveWallaceUS",
    "38":"Derrickblogs",
    "39":"Derrickblogs",
    "40":"RogerKnisely",
    "41":"SuddenWarrior76",
    "42":"SuddenWarrior76",
    "43":"45acpJohndibag",
    "44":"45acpJohndibag",
    "45":"whisper87464578",
    "46":"lehighvalley",
    "47":"fox43",
    "48":"MrHenry23265500",
    "49":"kbdelight",
    "50":"WillConsuegra",
    "51":"a_pgirl",
    "52":"TBozLXIX",
    "53":"Humita_molestA",
    "54":"xtlhunter",
    "55":"Patriot198499",
    "56":"stilden0516",
    "57":"HembreeSusan",
    "58":"APSCUF",
    "59":"ShawnPatrickPA",
    "60":"cfernz92",
    "61":"itskrissixo",
    "62":"RGARBACIK",
    "63":"sstaedtler98",
    "64":"JakubowskiABQ",
    "65":"JakubowskiABQ",
    "66":"TheTruthofPA",
    "67":"MickeyGlick",
    "68":"DGNMorgan",
    "69":"GlennMi60635021",
    "70":"1972DFG",
    "71":"warmbisquick",
    "72":"GlennMi60635021",
    "73":"Wolverinefree2",
    "74":"RickSmithShow",
    "75":"warmbisquick",
    "76":"Wolverinefree2",
    "77":"Travrs17Stoudt",
    "78":"JimmyStreich",
    "79":"JimmyStreich",
    "80":"Ramonita0708",
    "81":"Ramonita0708",
    "82":"Ramonita0708",
    "83":"Ramonita0708",
    "84":"scottfredx",
    "85":"therealsgtcasey",
    "86":"RobertP71988151",
    "87":"julianv633",
    "88":"Cowman961",
    "89":"Charles02339637",
    "90":"Charles02339637",
    "91":"Mike_from_PA",
    "92":"iwasthere102908",
    "93":"GermanRoots5",
    "94":"ojong_takang",
    "95":"GermanRoots5",
    "96":"CBS21NEWS",
    "97":"Theoacer1",
    "98":"RawlinsonRandy",
    "99":"abensinger53"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":94,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":209,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":1,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":4,
    "75":23,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":2,
    "89":4,
    "90":2,
    "91":75,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":16,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":28,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":3,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":7,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}