{
  "full_text":{
    "0":"@stillgray I’ve never heard a Trump Support with a more delicate voice. These “men” are paid actors.",
    "1":"Trump is RUNNING : RUNNING from going to prison his own word has come for Him LOCK him Up that’s a first he can say he beat Obama to prison!  That’s his first !  A real LOSER ! Lying his way into the prison !  Lock him up.",
    "2":"This is beyond sickening. What the hell has happened to this country? Oh yeah, Trump and Trumpism happened!\n#StopTheHate\n#MAGAts https:\/\/t.co\/EE3T4FPebH",
    "3":"And we're sure this wasn't ukraine bombing people again? They've lied more than msnbc claims trump lied. Lmfao\n#UkraineNazis https:\/\/t.co\/lYAC5YsKSb",
    "4":"@RosannaM1970 @BrockXDalton @DefSue3 It might if what you say was true. The story clearly says they found what they were wanting - stuff trump wasn’t allowed to have classified, government secrets. The concession is his motive. As usual trump is motivated by his own ego only. There is no grand strategy.",
    "5":"@mc_ough @JohnCleese no, I'm a US Marine who loves the fact that a businessman who is not a politician shook up the world. His foreign policies were on point and the stock market rallied to him. Go suck on your baby Trump balloon, manchild.",
    "6":"@TheComboBreaker No way, he’s a Trump bootlicker",
    "7":"@DAVIDWFERRIS The crowd at Mar-a-Lago were bored and wanted to leave during Trump’s speech.\n\nThey were prevented from doing so.\n\nHave a good day. https:\/\/t.co\/RQc3LpT0Bh",
    "8":"I’m still waiting to hear why this platform should be a megaphone for an insurrectionist, trump actively stands against this democracy. https:\/\/t.co\/NyN9cSMMZO",
    "9":"Trump should have rescheduled his announcement Tuesday night to Never!\n\n#NeverTrump",
    "10":"\"Enemies of Democracy Should Fear the American Voter\" by BY BRIAN BEUTLER via NYT New York Times https:\/\/t.co\/ieh8lqstDY",
    "11":"Trump is right. The terms for these people need to be limited. Since 1992, she has been a senate and now she 89. It is absolutely insane. https:\/\/t.co\/32OEUrpdfL",
    "12":"@KariLakeWarRoom Give it up.  Don’t be sore losers.  Trump is going down the toilet.   You going to flushed too?",
    "13":"@Sjacobs2020 @bennyjohnson Wrong.\nIf it was Trump...\n\n\"Trump does sometimes use note cards and when he does, his notes are fantastic. They are the best notes anyone in the Whitehouse, or the press, has ever seen in the history of our country.\"",
    "14":"@JohnCleese Mark get the Trump bug out of your behind. You sound like my mother. TDS is a mania you don't have to live with. His policies were sound, prosperity was top notch.",
    "15":"@Dennis_be_here Ha! I understand that Dennis. Configuring relatively contemptibility is difficult. But I think trump wins the prize with Pence a very close second.",
    "16":"Former President Donald Trump will continue being probed by the Justice Department despite his decision to run for President once again in 2024.  https:\/\/t.co\/jYeHrWLQ3B",
    "17":"@lavern_spicer Live look in at Trump headquarters.. https:\/\/t.co\/bP4FhihKqn",
    "18":"@MeidasTouch trump's done! Too much of a wordsmith to flow with ' trumpls done'. Cute but....\nDonDone! I like this one!!!!",
    "19":"@MZHemingway Great pics. The first is Trump telling Merkel that if they deal with Putin on energy it will be a mistake.  The second is after they didn’t listen,and how do we deal with Putin now. Biden    is picking his nose without a clue as to what they are talking about.",
    "20":"You cannot fire Nancy Pelosi  you are ignorant as hell. She can be voted out. Republicans keep showing off the ignorant uneducated trump hillbillies https:\/\/t.co\/Dr1om5eG22",
    "21":"\"Trevor Noah Is Tickled by Report of Trump Locking Supporters In\" by BY TRISH BENDIX via NYT New York Times https:\/\/t.co\/zRNtpIy3Q8",
    "22":"@justin_hart For those in the capstone, Trump escalated attention to narcissism. Pull those levers and you can make him dance.\n\nThis nailed the vast majority of the middle class. Their narcissism is well known to anyone hustling for their attention.\n\nUnfortunately, it was a lethal dose.",
    "23":"@FrankMikeDavis1 No, I don’t think Biden would win against him.\n  DeSantis is as twisted as Trump was, but his also competent.\n  He’ll have the Rights propaganda machine. All the $$$ that backs the GOP, the slew of conservative judges McConnells placed.\nBiden’s not strong enough.",
    "24":"“While my country is being invaded I’m doing public speaking sessions”one this is for certain. Trump might not be the best candidate but Biden giving away American Tax dollars and laundering money to Ukraine and Zelenskyy should make it easy for Trump to win re-election. https:\/\/t.co\/3uTlKNQy9F",
    "25":"@scrowder The idea of a second Trump presidency thrills me, the idea of half of our society loosing their shit again terrifies me",
    "26":"@TedCruzPoodle I'm back after watching my movie. Lol.  Hearing that Trump is running 2024 my stomach sank and I sicked up in my mouth a little bit🤢",
    "27":"Trump: “It’s easy keeping him on the payroll. We still pay him $1 a week, but those lavish fringe benefits - fagetaboutit…” https:\/\/t.co\/SyUaUd5ixw",
    "28":"@rising_serpent I mean if we’re gonna ignore trump attempting a coup and espionage…\nThen nothing matters!!",
    "29":"@mmpadellan Plz keep reminding us of this - I’m so sickened that perverted sick criminal is allowed to run for president. \n\nI met trump on my 16th birthday while shipping on Worth Ave., Palm Beach, Florida - he’s a sick mfr.",
    "30":"@RonnyJacksonTX It’s so cute.  You want to be like tRump so you capitalize random words and use exclamation points frequently. Oh-and they are investigating, just not the people you’d like to see testifying under oath.",
    "31":"Stop it. Stop forecasting. Focus on looking for ways to legally indict Trump and support the AG to get it done. https:\/\/t.co\/4Y8MnPzAWm",
    "32":"@donwinslow @morgfair In addition, Trump, his Family and Bannon are laughing at the Justice System.  How do you teach Children to respect the Law when a criminal gang walks freely.",
    "33":"Because we are not ignorant uneducated  trump hillbillies https:\/\/t.co\/s22M6rkNaf",
    "34":"@Rschooley Trust me. We have not moved past the fact that Trump buried his Xwife on his golf course. What's in that casket?",
    "35":"@ProudElephantUS No, I believe it’s time for Trump to move on, and to mentor a younger generation such as DeSantis.",
    "36":"Oh please trump was on TV everyday  getting free publicity. trump said and did lies, was condescending onhere tried to get people  arrested on here. Etc https:\/\/t.co\/GoBx8Kbj67",
    "37":"@Patchythecat He will manage that all right. But I do hope he runs for prez. Be fun to watch he and trump tussle.",
    "38":"@SenWhitehouse @morgfair I am not hopeful that the Courts will do the correct thing and disqualify Trump from a State Ballot.",
    "39":"@Dennis_be_here Yes, but as a prospective candidate for President, is he more or less contemptible than trump?",
    "40":"@AlexBerenson How cld u ever vote Democrat again after all you’ve exposed &amp; written about them?  How about fight to get Trump off the ticket &amp; a better Republican candidate?",
    "41":"@MeidasTouch Trump is a joke. #TrumpIsDone",
    "42":"@FoxNews Won’t happen.  Trump will make a deal with (or blackmail) President DeSantis to pardon him.",
    "43":"@tmoschitto @__TheBrownBoy__ @dcaggression @RNCResearch You mean the same FBI director nominated by, wait for it, Donald Trump. Hahahahahhaa",
    "44":"@WalshFreedom @CNN Manafort found the perfect guy to be Trump's VP. Played the adoring sycophant for 4 years and then after Trump sent a mob to hang him doesn't have the guts to testify. Pence is a coward.",
    "45":"@joncoopertweets Jonny how about your boy Fetts—“eagles are better than eeeagles”????!  Ever call out YOUR own side??  Ever???  Nope!!!  Look to Bill Mahr (a major Trump basher) on TRUTH lessons.",
    "46":"@GregoryBTrotte1 @RadioFreeTom I saw him on TV twice. The first time was early on when he insisted we would all obey President Trump. Frightening. The 2nd was when he was wearing spray on hair or Sharpie on his head. Hilarious.",
    "47":"@HughMungus100 @jeff_stengel @OH_HI_LIBERALS @davidhogg111 @Mike_Pence Me, imagining Trump declassifying things with his mind 😂 https:\/\/t.co\/3bntbo7dXp",
    "48":"@IAmOroro @Ms_LilShadow @ShanMoff @w_terrence I am not marrying Trump or befriending him so I couldn't care less if he is a nice guy or not. That is not needed for me in order to support him as a politician",
    "49":"@IAmOroro @Ms_LilShadow @ShanMoff @w_terrence Rich guys like this always have big egos and like him they also often have a loud and aggressive personality. One of my old bosses, while, no where on Trump's level, was like this and reminded me of Trump.",
    "50":"@CrOsScHeCk2022 @trishakitt @RichardGrenell The picture at the top of this post is Trump reading off of a teleprompter.",
    "51":"@Ms_LilShadow @ShanMoff @w_terrence I assume Trump like so many others legitimately thought these people were guilty of a brutal rape. Wasn't there a confession involved in this case? You can pretty easily see how people would take that at face value.",
    "52":"If REPUBLICANS really wanted to get rid of Donald TRUMP, they would publicly support Merrick GARLAND. \n\nBUT they are cowards 😡\n\n#Indictments #MikePence #RepublicansInDisarray",
    "53":"via @NYTOpinion https:\/\/t.co\/J3zUeiZ7bJ",
    "54":"@AdamKinzinger @NickAdamsinUSA  hey again!        I’m just curious as to how you just happened to overheard two women discussing the mid term elections, (the one where Trump wasn’t running in,) and determined that they were suburban and secret Trump fans…",
    "55":"Even with Trump and Republican trifecta, and mean deportations there are still 11 million illegal immigrants Jim? Maybe it's completely impractical to deport millions.of people even when you wanted to. So why not help everyone and recognize their obvious residency. https:\/\/t.co\/Ou2ZUfLGP2",
    "56":"@AdamKinzinger @NickAdamsinUSA First, you are the funniest guy I’ve heard in a while! And an Alpha Male, no less! A true whisperer of the “college educated suburban women…” Nick knows how to find secret female Trump fans…. https:\/\/t.co\/NN7al1fulq",
    "57":"Let's be realistic here...Why would Pence vote for Trump?It's not even about \"politics\"... they don't like each other very much..\n@tracegallagher\n#FoxNewsAtNight",
    "58":"Maybe some are being that way towards Trump...but there's nothing ugly about @kevincorke tonight.\nIt's hilarious that \"Biden is the guy\" now...10 days ago they didn't want him in the same state..\nI dont think anyone can predict '24 results now.\n@tracegallagher\n #FoxNewsAtNight",
    "59":"@susi815 Republicans  need someone tough like Trump because  democrats  cause so much damage to America!",
    "60":"@NOELreports I’m sickened knowing that he was in OUR White House yucking it up with Trump, (about 12 seconds after he was inaugurated!) Imagine, he was the first “somebody” that Trump entertained there; absolutely disgusting! I’m sure Trump told him to give his warmest regards to Putin’s ass!",
    "61":"@susi815 Trump 💯",
    "62":"@Ace_Archist I…. Dont know of many libertarians that don’t hate Trump",
    "63":"In his own unique way, Pence is just as bad as Trump because he will not tell the truth. He denies his responsibility to tell what he knows about J6. https:\/\/t.co\/Ok3bytl68V",
    "64":"@sbritt51 @M0rdechai @WhitlockJason I don’t even think you know the definition of racism. I don’t think you understand anything unless it’s told you you by Trump Republicans. Look at how many times that ridiculous racism statement is made. And you think you are the intelligent one?? You are the cult follower",
    "65":"We know  why democrats hate Trump, he stands up for America. We used to have  that not anymore.",
    "66":"@RayAgua1031 Memes are clearly not a reliable source for factual reality.\nhttps:\/\/t.co\/V7lsvYjKax",
    "67":"So is Biden  going  to hide in the basement again or debate Trump. I say the basement  again  and democrats  will hide him again.",
    "68":"Trump Is Back By Unpopular Demand, Ivanka Bails on Daddy &amp; Marjorie Tayl... https:\/\/t.co\/dkovjjsVr3 via @YouTube",
    "69":"@RayAgua1031 Trump could have walked off into the sunset Jan 2021 as a winner - a record 3 SCOTUS appointments in 4 years, giving conservatives a 6-3 court, a supermajority that might outlive Trump and McConnell (at least keeping more Dems voting EVERY midterm hopefully forever!)",
    "70":"@PamelaHensley22 Donald trump jr attacks Biden like 5 times every day!",
    "71":"@krusty027 @MarkHamill Yes but this is about Trump not Biden.",
    "72":"@ACTBrigitte say that to donald trump about anybody else.",
    "73":"@JoJoFromJerz @Liz_Cheney @joncoopertweets but wait…if Trump won the last two elections in his delusional eyes doesn’t that preclude him from a 3rd term?  Yes I know…he doesn’t care about the constitution…",
    "74":"@ShanMoff @w_terrence If Trump is a \"raving racist\" (lol), then surely you can post lost of examples of him making racist statements about black people. Show us",
    "75":"Trump and his Twitter supporters’ heads literally exploding into pieces when seeing this… https:\/\/t.co\/SLj0F6URqJ",
    "76":"@VP45 chooses to sell books and not tell the truth. Trump and Pence are 0-2 in 2022!",
    "77":"@AussieTsim @justplainzack @PageSix @KyleRichards She looks like a trump wife",
    "78":"Ivana Trump's bathroom screams @AmberScholl to me, more inspo for your sky castle 🖤🖤🖤 https:\/\/t.co\/XvHjSh03KK",
    "79":"@EnlightenedDINO @nikicaga Yeah best case scenario is Trump loses the primary.  He won't be able to not take down the GOP.  He'll probably run as a third party and enough of his cultists will split off with him and it'll be the easiest win for the dems",
    "80":"There are at least 4 circles of grifters that orbit around Trump. Here's hoping that they go away with him. https:\/\/t.co\/G32b9DxAt4",
    "81":"@dance4Jesus727 I might have missed it.\n\nWhat was your stance on marriage? And why does that make you trust Trump less?",
    "82":"@AlexBerenson I’m not a huge fan of Trump, never have been, but I’d vote for him over any Democrat.",
    "83":"@kwestconservat1 @bri_the_RD @bennyjohnson Wasn’t trump at the golf course more than half the time?",
    "84":"@w_terrence Can’t dance, can’t sing, pancake business is terrible —- at least trump will have a friend in prison.",
    "85":"@bennyjohnson @elonmusk So can I just claim I'm running for president and that makes me entitled to equal treatment to the actual president?  Stop being a Trump simp you look super weak and many people are saying that you are a bottom many people are saying sad",
    "86":"@Jim_Jordan Think you got that a little mixed up, Jim.\ntRump had more periods than any other president in your lifetime. \nThat I agree with!",
    "87":"@DillonthemanG @RepMattGaetz Trump did horrible in the mid terms",
    "88":"@ChrisDowling66 @SenatorRomney @jbarro He will be 77.  Biden is too old,  Trump is too old.  Romney is too old.\n\nAre there really no 55 (or younger) Republicans and Democrats out there to pass the torch to a generation that has a stake in the present and the future rather than a bunch of septa and octogenarians?",
    "89":"@GOP Ted Cruz and Don Trump are noticeably absent. The GOP figured out they only back losers",
    "90":"@BrenjMN The Antifa card?\n\nI voted for Trump both times. I just hold consistent positions.\n\nLaw and order was the main priority\/talking point in 2020 after the BLM riots.\n\nRaiding the Capitol was a huge mistake. \n\nThe fact they didn’t open fire on them all was a miracle.",
    "91":"@cbouzy It’s unfortunate. Keep in mind, Trump could only do what the Republicans Party allowed him to do. They doomed themselves when they stopped putting people first &amp; started telling untruths. The first sin God hated in the garden of Eden was a lie.  Lies = doomed. It’s that simple.",
    "92":"@elijahwood Now we've stumbled into the worst president and vp this country has ever seen. Trump 2024.",
    "93":"@histino @imconcernedokay @thehill Epstein was Trump people? Epstein was a tool to exploit the powerful. It's why Bill Clinton flew with him 20+ times.\n\nYour attitude is why we won't find out who was on Epstein's list. We punished Maxwell for trafficking minors yet not to who she trafficked to. You don't care?",
    "94":"@Mike_Pence decent and good man but very weak bc he is afraid of Trump even when dude wanted to Lynch and hang Pence on Jan 6th.",
    "95":"Trump-backed Republican kicked out of Wis. Assembly caucus https:\/\/t.co\/UpkGdctDJQ https:\/\/t.co\/AR2ywKxvpN",
    "96":"@EarlOfEnough \"Do you apologize to the American people for the damage your party has done with the Big Lie and resulting attack on the Capitol and our Democracy?\" \nEvery Time ask Trump!!!",
    "97":"Trump's announcement last night could have been a long infomercial about low T.",
    "98":"@TomiLahren Actually - it used to be that the military voted red. But yes, that probably changed after your guy tRump disparaged John McCain.",
    "99":"@jtfdenver @AdamKinzinger Yes but not in Congress at this lame duck session.  However, inasmuch as there is discernable 'commission of crime' by tRump, there is no lingering, durable, wall of 'privilege'.  He is SO disingenuous"
  },
  "date":{
    "0":1668688526000,
    "1":1668688306000,
    "2":1668687849000,
    "3":1668687802000,
    "4":1668687397000,
    "5":1668687013000,
    "6":1668686859000,
    "7":1668686196000,
    "8":1668686100000,
    "9":1668685584000,
    "10":1668685412000,
    "11":1668684551000,
    "12":1668684376000,
    "13":1668684058000,
    "14":1668684005000,
    "15":1668682894000,
    "16":1668682811000,
    "17":1668681616000,
    "18":1668681539000,
    "19":1668680328000,
    "20":1668678756000,
    "21":1668678216000,
    "22":1668677371000,
    "23":1668674444000,
    "24":1668674353000,
    "25":1668673491000,
    "26":1668672003000,
    "27":1668671196000,
    "28":1668669583000,
    "29":1668668087000,
    "30":1668667747000,
    "31":1668667494000,
    "32":1668667118000,
    "33":1668666979000,
    "34":1668666898000,
    "35":1668666698000,
    "36":1668666598000,
    "37":1668666593000,
    "38":1668666449000,
    "39":1668665768000,
    "40":1668665474000,
    "41":1668664408000,
    "42":1668664374000,
    "43":1668664352000,
    "44":1668664317000,
    "45":1668663722000,
    "46":1668663622000,
    "47":1668663468000,
    "48":1668663079000,
    "49":1668663023000,
    "50":1668662757000,
    "51":1668662439000,
    "52":1668662368000,
    "53":1668662221000,
    "54":1668662098000,
    "55":1668662080000,
    "56":1668662000000,
    "57":1668661915000,
    "58":1668661702000,
    "59":1668661686000,
    "60":1668661666000,
    "61":1668661363000,
    "62":1668661237000,
    "63":1668661099000,
    "64":1668661013000,
    "65":1668660922000,
    "66":1668660910000,
    "67":1668660779000,
    "68":1668660708000,
    "69":1668660438000,
    "70":1668660300000,
    "71":1668660078000,
    "72":1668659646000,
    "73":1668659330000,
    "74":1668659199000,
    "75":1668659112000,
    "76":1668658813000,
    "77":1668658388000,
    "78":1668658345000,
    "79":1668658279000,
    "80":1668658158000,
    "81":1668657905000,
    "82":1668657816000,
    "83":1668657744000,
    "84":1668657249000,
    "85":1668657242000,
    "86":1668656946000,
    "87":1668656784000,
    "88":1668656671000,
    "89":1668656582000,
    "90":1668656556000,
    "91":1668656467000,
    "92":1668656451000,
    "93":1668656352000,
    "94":1668656323000,
    "95":1668655891000,
    "96":1668655694000,
    "97":1668655544000,
    "98":1668655182000,
    "99":1668655146000
  },
  "polarity":{
    "0":0.1,
    "1":0.384375,
    "2":-1.0,
    "3":0.5,
    "4":0.0916666667,
    "5":-0.125,
    "6":0.0,
    "7":0.1,
    "8":-0.1333333333,
    "9":0.0,
    "10":0.0681818182,
    "11":-0.2619047619,
    "12":-0.1296296296,
    "13":0.3,
    "14":0.2072727273,
    "15":0.0,
    "16":0.0,
    "17":0.1363636364,
    "18":0.6,
    "19":0.35,
    "20":0.0,
    "21":0.1363636364,
    "22":-0.1666666667,
    "23":0.0805555556,
    "24":0.4079365079,
    "25":-0.1222222222,
    "26":0.2041666667,
    "27":0.4333333333,
    "28":-0.48828125,
    "29":-0.3821428571,
    "30":0.0333333333,
    "31":0.2,
    "32":0.0,
    "33":0.0,
    "34":-0.25,
    "35":0.0,
    "36":0.1,
    "37":0.2928571429,
    "38":0.0,
    "39":0.1666666667,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":-0.15625,
    "44":0.6,
    "45":0.5625,
    "46":0.07,
    "47":0.0,
    "48":0.2166666667,
    "49":0.14375,
    "50":0.5,
    "51":-0.0383333333,
    "52":0.1,
    "53":0.0,
    "54":-0.125,
    "55":-0.178125,
    "56":0.0523809524,
    "57":0.1005555556,
    "58":-0.0666666667,
    "59":-0.0694444444,
    "60":-0.03125,
    "61":0.0,
    "62":-0.15,
    "63":0.0916666667,
    "64":0.3222222222,
    "65":-0.8,
    "66":-0.05,
    "67":0.0,
    "68":0.0,
    "69":0.1625,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3777777778,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.2805555556,
    "80":-0.3,
    "81":-0.1666666667,
    "82":-0.2,
    "83":0.1666666667,
    "84":-0.65,
    "85":0.0654761905,
    "86":0.0390625,
    "87":-0.5,
    "88":0.05,
    "89":-0.0666666667,
    "90":0.2041666667,
    "91":-0.15,
    "92":-1.0,
    "93":0.3,
    "94":-0.0552083333,
    "95":0.0,
    "96":0.0,
    "97":-0.0166666667,
    "98":-0.0333333333,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.0193622828,
    "1":0.0193622828,
    "2":0.0193622828,
    "3":0.0193622828,
    "4":0.0193622828,
    "5":0.0193622828,
    "6":0.0193622828,
    "7":0.0193622828,
    "8":0.0193622828,
    "9":0.0193622828,
    "10":0.0193622828,
    "11":0.0193622828,
    "12":0.0193622828,
    "13":0.0193622828,
    "14":0.0193622828,
    "15":0.0193622828,
    "16":0.0193622828,
    "17":0.0193622828,
    "18":0.0193622828,
    "19":0.0193622828,
    "20":0.0193622828,
    "21":0.0193622828,
    "22":0.0193622828,
    "23":0.0193622828,
    "24":0.0193622828,
    "25":0.0193622828,
    "26":0.0193622828,
    "27":0.0193622828,
    "28":0.0193622828,
    "29":0.0193622828,
    "30":0.0193622828,
    "31":0.0193622828,
    "32":0.0193622828,
    "33":0.0193622828,
    "34":0.0193622828,
    "35":0.0193622828,
    "36":0.0193622828,
    "37":0.0193622828,
    "38":0.0193622828,
    "39":0.0193622828,
    "40":0.0193622828,
    "41":0.0193622828,
    "42":0.0193622828,
    "43":0.0193622828,
    "44":0.0193622828,
    "45":0.0193622828,
    "46":0.0193622828,
    "47":0.0193622828,
    "48":0.0193622828,
    "49":0.0193622828,
    "50":0.0193622828,
    "51":0.0193622828,
    "52":0.0193622828,
    "53":0.0193622828,
    "54":0.0193622828,
    "55":0.0193622828,
    "56":0.0193622828,
    "57":0.0193622828,
    "58":0.0193622828,
    "59":0.0193622828,
    "60":0.0193622828,
    "61":0.0193622828,
    "62":0.0193622828,
    "63":0.0193622828,
    "64":0.0193622828,
    "65":0.0193622828,
    "66":0.0193622828,
    "67":0.0193622828,
    "68":0.0193622828,
    "69":0.0193622828,
    "70":0.0193622828,
    "71":0.0193622828,
    "72":0.0193622828,
    "73":0.0193622828,
    "74":0.0193622828,
    "75":0.0193622828,
    "76":0.0193622828,
    "77":0.0193622828,
    "78":0.0193622828,
    "79":0.0193622828,
    "80":0.0193622828,
    "81":0.0193622828,
    "82":0.0193622828,
    "83":0.0193622828,
    "84":0.0193622828,
    "85":0.0193622828,
    "86":0.0193622828,
    "87":0.0193622828,
    "88":0.0193622828,
    "89":0.0193622828,
    "90":0.0193622828,
    "91":0.0193622828,
    "92":0.0193622828,
    "93":0.0193622828,
    "94":0.0193622828,
    "95":0.0193622828,
    "96":0.0193622828,
    "97":0.0193622828,
    "98":0.0193622828,
    "99":0.0193622828
  },
  "subjectivity":{
    "0":0.7,
    "1":0.4916666667,
    "2":1.0,
    "3":0.6944444444,
    "4":0.7138888889,
    "5":0.125,
    "6":0.0,
    "7":0.8,
    "8":0.6,
    "9":0.0,
    "10":0.2272727273,
    "11":0.5595238095,
    "12":0.162962963,
    "13":0.7,
    "14":0.5,
    "15":0.3,
    "16":0.0,
    "17":0.5,
    "18":0.6,
    "19":0.3611111111,
    "20":0.0,
    "21":0.4545454545,
    "22":0.6666666667,
    "23":0.5666666667,
    "24":0.3619047619,
    "25":0.3222222222,
    "26":0.4,
    "27":0.8333333333,
    "28":0.6875,
    "29":0.5910714286,
    "30":0.6,
    "31":0.2,
    "32":0.675,
    "33":0.0,
    "34":0.25,
    "35":0.25,
    "36":0.7,
    "37":0.3678571429,
    "38":0.0,
    "39":0.2833333333,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.40625,
    "44":0.95,
    "45":0.6666666667,
    "46":0.5266666667,
    "47":0.0,
    "48":0.5333333333,
    "49":0.4625,
    "50":0.5,
    "51":0.8666666667,
    "52":0.1333333333,
    "53":0.0,
    "54":0.425,
    "55":0.521875,
    "56":0.2880952381,
    "57":0.3227777778,
    "58":0.7083333333,
    "59":0.5166666667,
    "60":0.5555555556,
    "61":0.0,
    "62":0.7,
    "63":0.8888888889,
    "64":0.8,
    "65":0.9,
    "66":0.3833333333,
    "67":0.0,
    "68":0.0,
    "69":0.45,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0333333333,
    "74":0.6740740741,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.3392361111,
    "80":0.4,
    "81":0.0666666667,
    "82":0.9,
    "83":0.3333333333,
    "84":0.7,
    "85":0.5202380952,
    "86":0.40625,
    "87":0.5,
    "88":0.1208333333,
    "89":0.4,
    "90":0.4958333333,
    "91":0.6206349206,
    "92":1.0,
    "93":1.0,
    "94":0.7447916667,
    "95":0.0,
    "96":0.05,
    "97":0.2555555556,
    "98":0.0666666667,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.4112936117,
    "1":0.4112936117,
    "2":0.4112936117,
    "3":0.4112936117,
    "4":0.4112936117,
    "5":0.4112936117,
    "6":0.4112936117,
    "7":0.4112936117,
    "8":0.4112936117,
    "9":0.4112936117,
    "10":0.4112936117,
    "11":0.4112936117,
    "12":0.4112936117,
    "13":0.4112936117,
    "14":0.4112936117,
    "15":0.4112936117,
    "16":0.4112936117,
    "17":0.4112936117,
    "18":0.4112936117,
    "19":0.4112936117,
    "20":0.4112936117,
    "21":0.4112936117,
    "22":0.4112936117,
    "23":0.4112936117,
    "24":0.4112936117,
    "25":0.4112936117,
    "26":0.4112936117,
    "27":0.4112936117,
    "28":0.4112936117,
    "29":0.4112936117,
    "30":0.4112936117,
    "31":0.4112936117,
    "32":0.4112936117,
    "33":0.4112936117,
    "34":0.4112936117,
    "35":0.4112936117,
    "36":0.4112936117,
    "37":0.4112936117,
    "38":0.4112936117,
    "39":0.4112936117,
    "40":0.4112936117,
    "41":0.4112936117,
    "42":0.4112936117,
    "43":0.4112936117,
    "44":0.4112936117,
    "45":0.4112936117,
    "46":0.4112936117,
    "47":0.4112936117,
    "48":0.4112936117,
    "49":0.4112936117,
    "50":0.4112936117,
    "51":0.4112936117,
    "52":0.4112936117,
    "53":0.4112936117,
    "54":0.4112936117,
    "55":0.4112936117,
    "56":0.4112936117,
    "57":0.4112936117,
    "58":0.4112936117,
    "59":0.4112936117,
    "60":0.4112936117,
    "61":0.4112936117,
    "62":0.4112936117,
    "63":0.4112936117,
    "64":0.4112936117,
    "65":0.4112936117,
    "66":0.4112936117,
    "67":0.4112936117,
    "68":0.4112936117,
    "69":0.4112936117,
    "70":0.4112936117,
    "71":0.4112936117,
    "72":0.4112936117,
    "73":0.4112936117,
    "74":0.4112936117,
    "75":0.4112936117,
    "76":0.4112936117,
    "77":0.4112936117,
    "78":0.4112936117,
    "79":0.4112936117,
    "80":0.4112936117,
    "81":0.4112936117,
    "82":0.4112936117,
    "83":0.4112936117,
    "84":0.4112936117,
    "85":0.4112936117,
    "86":0.4112936117,
    "87":0.4112936117,
    "88":0.4112936117,
    "89":0.4112936117,
    "90":0.4112936117,
    "91":0.4112936117,
    "92":0.4112936117,
    "93":0.4112936117,
    "94":0.4112936117,
    "95":0.4112936117,
    "96":0.4112936117,
    "97":0.4112936117,
    "98":0.4112936117,
    "99":0.4112936117
  },
  "screen_name":{
    "0":"mmmmmmm1250",
    "1":"LAMP_STAND7",
    "2":"sharinaslave",
    "3":"BuzzImmortal",
    "4":"rykane",
    "5":"stevenstar5000",
    "6":"rvikander",
    "7":"BaldBeardedLib",
    "8":"MplsStew",
    "9":"allanjohnsonmn1",
    "10":"SkolMali",
    "11":"NerdCage9",
    "12":"JaneneHague",
    "13":"CarCarr5",
    "14":"stevenstar5000",
    "15":"Joy23887065",
    "16":"kare11",
    "17":"JWReichertMN",
    "18":"deltachild4",
    "19":"dsnyderman",
    "20":"truebluesue22",
    "21":"SkolMali",
    "22":"slonob",
    "23":"AzBluEly",
    "24":"WHCiii",
    "25":"patrick_shouts",
    "26":"LouiseFrattalo1",
    "27":"JJManring",
    "28":"coitus_mayfield",
    "29":"LeahsLounge",
    "30":"marti_biegler",
    "31":"GCallahan2",
    "32":"flyfinn7",
    "33":"truebluesue22",
    "34":"GCallahan2",
    "35":"JudyStoramp",
    "36":"truebluesue22",
    "37":"Joy23887065",
    "38":"flyfinn7",
    "39":"Joy23887065",
    "40":"elafrenz",
    "41":"MAB1961A",
    "42":"walleyek",
    "43":"DaveAnderson41",
    "44":"timbro15",
    "45":"jag0627",
    "46":"GailGarvey2",
    "47":"gerflug",
    "48":"JemmingKristin",
    "49":"JemmingKristin",
    "50":"fagerwold",
    "51":"JemmingKristin",
    "52":"gane_joshua",
    "53":"Shaddow_plays",
    "54":"gerflug",
    "55":"kar_nels",
    "56":"gerflug",
    "57":"jakkro",
    "58":"jakkro",
    "59":"nokia50002",
    "60":"NextstationNC",
    "61":"nokia50002",
    "62":"SouthMetroAFC",
    "63":"GCallahan2",
    "64":"JohnnyPCouch",
    "65":"nokia50002",
    "66":"Tom_Ruen",
    "67":"nokia50002",
    "68":"Oiledunderpants",
    "69":"Tom_Ruen",
    "70":"jb3benson",
    "71":"nealcrisp",
    "72":"chiefostriche",
    "73":"iamKeithCouser",
    "74":"JemmingKristin",
    "75":"jeffbakken",
    "76":"edwardpisarski",
    "77":"positivelydale",
    "78":"tarynmcolleen",
    "79":"woed051",
    "80":"mrsalzwedel",
    "81":"IsenorZach",
    "82":"spikemclizzy",
    "83":"CtheT89",
    "84":"steven_mccraw",
    "85":"woed051",
    "86":"andrelgodin",
    "87":"tekkie4133",
    "88":"MGZellmerSSPCCC",
    "89":"steve_halloran",
    "90":"IsenorZach",
    "91":"FaceLiftLady",
    "92":"hankpierce22",
    "93":"johnnealboyer",
    "94":"Simon_2T",
    "95":"PioneerPress",
    "96":"GCallahan2",
    "97":"Thrinworks",
    "98":"Wileylabrodor",
    "99":"EdwardMinnesota"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":9,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":7,
    "29":6,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":4,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":5,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":3,
    "58":1,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":2,
    "65":5,
    "66":0,
    "67":2,
    "68":0,
    "69":6,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":4,
    "96":6,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}