{
  "full_text":{
    "0":"@AsaHutchinson And what are those choices? You mean choices like you made for all of us here in Arkansas? No thank you! If the last two years have taught us anything, it’s that we can’t trust people like you or the Biden administration.",
    "1":"Jesse Watters: Does Biden know what’s going on? #shorts https:\/\/t.co\/Ku1R6EFOEe via @YouTube.",
    "2":"@MilDefInsider Because we are weak. Thanks biden....fml",
    "3":"🇺🇦 is Biden’s MaLargo  Taxpayers pay for what politicians enjoy\nMedal of freedom🏅doesn’t impress me  #M4All #HousingForAll\n#FoodForAll #FreeEducationForAll #RightToChoose #CovidRelief \nEO are possible, but consult a constitutional lawyer like Obama before making false claims, ok https:\/\/t.co\/RIouFU7IB5",
    "4":"@harryjsisson Biden's vote total really ended in that number? Really?",
    "5":"By leaving the border open, Joe Biden just created himself a whole new voting block that he plans to give amnesty to so they can vote for him in the next election at the cost of National Security, and human lives. He calls it the New World Order.",
    "6":"By leaving the border open, Joe Biden just created himself a whole new voting block that he plans to give amnesty to so they can vote for him in the next election at the cost of National Security, human lives. He calls it the New World Order.",
    "7":"By leaving the border open, Joe Biden just created himself a whole new voting block that he plans to give amnesty to so they can vote in the next election for him at the cost of National Security, human lives. He calls it the New World Order.",
    "8":"@ACTBrigitte 🍊 blob is… not Biden",
    "9":"Good morning friends, we have two major problems in our Country right now. \n\nThe Democrats believe Biden is the protector and savior of our democracy. \n\nThe Republicans believe Trump is the protector and savior of our republic. \n\n          What do we do? https:\/\/t.co\/wqTBKeqtnh",
    "10":"@HouTwit @KurtSchlichter When does Biden answer for his “vast and glaring failures”?",
    "11":"@fake_biden Dems lost to gerrymandering",
    "12":"The only thing that's cheaper since Biden became president is fentanyl",
    "13":"Kamala Harris proved to America that Joe Biden committed female sexual assault, and is a raciest, but turned around and accepted a job from him afterwards. She alone turned her back against women, and the Afro American community for her own self gain. #weak",
    "14":"@VP72801 And Biden owes him",
    "15":"@btalley74 The Biden administration really appreciates your contribution to the economic recovery.",
    "16":"@JoeBiden Wait. Wait. Wait. Not a Trump guy. But you Mr. Biden have failed America, like no other president before you. #notmypresident",
    "17":"If they don’t wait till Joe Biden is out of office before Hunter goes to jail, he will just pardon his son before he leaves office. #rigged",
    "18":"Dan Mitchell: At the start of 2021, shortly before Biden was inaugurated, I expressed hope that he would reverse Trump’s self-destructive protectionism…. https:\/\/t.co\/sGldprL4FM",
    "19":"NEW: Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur investigations. Read more » https:\/\/t.co\/tCbaWR2KF7",
    "20":"Senate Sends Marijuana Research Bill To Biden’s Desk, With Schumer Saying He’s Having ‘Productive Talks’ On Broader Reform - https:\/\/t.co\/ykJbXcBXRJ",
    "21":"Make your #home or #office shine with a #JoeBiden #Tablelamp designed by @QuoteGifts\n #homedesign #homedecor #homedecoration #presidentbiden #biden #quote #quotes #bidenquotes #joebidenquotes #potus See #discountcode on product page #lamps #shipsworldwide https:\/\/t.co\/yij2NGrZbO https:\/\/t.co\/EI6TRJRQTI",
    "22":"@hrkbenowen Biden owes Ukraine.  It’s not altruistic.  What for?",
    "23":"@jimselb @mcarpeezy @AMPatriotUSA @Danadec2061 @AsaHutchinson Between those two? DeSantis by a mile. A Trump nomination means 4 more years of Biden or one of his confederates. Screw that.",
    "24":"@mikepompeo Biden and Democrats stand with the despotic Iranian theocrats.",
    "25":"@BreitbartNews I don’t support Trump for 2024, but this is definitely how fascists operate. When Biden, who is compromised by his and his son’s international business dealings, is impeached and removed then Trump still has the right to run.",
    "26":"@mikepompeo Biden is confused about what his CCP minders want.",
    "27":"Imbecile Biden is killing a couple hundred Thousand Americans annually with Fentanyl .Imbecile Biden is in league with the SLAVE TRADE. EVERY murderous, Orwellian, crime and disease infested DEM ruled shithole city is collapsing. This country is not in decline. It's collapsing https:\/\/t.co\/Cy1RZWHzGL",
    "28":"@keithedwards At least she supported President Biden though",
    "29":"Best political cartoons: Big, bad wolf and bumbling Biden via @americanwire_ - https:\/\/t.co\/0b4U4u0xdP",
    "30":"GOP wins slim House majority, complicating ambitious agenda\n\nhttps:\/\/t.co\/5Ra3xar6vf",
    "31":"@NoDMsPerfavore Get it boy Biden getting hims some YoungBoy !",
    "32":"Mainstream media looking at you. Give up that shit. Read your actual room. Tell us about the actual good work the Biden\/Harris administration is doing. We don't give a shit about the orange clown or his cult followers. I'm so sick of this shit. https:\/\/t.co\/uYI2jYkk3H",
    "33":"@IAPolls2022 @GQRResearch Polls mean nothing  as seen in 2022 midterms where there supposed to be a great red wave, 2020 Presidential election Trump lost to Biden but polls had Trump winning by a landslide, the 2016 Presidential election where Hillary was supposed to win by a landslide and lost to Trump.",
    "34":"@les327 @hotrocks1977 @JoeBiden Not they didn't.  Geez, don't you people, ever fact check this poor ex use of a president. Joe Biden has lied since the day he became a politician. Maybe sooner.",
    "35":"I’m calling it now: in one month’s time Taylor Swift will show up at the White House wearing a tweed Chanel suit for a meeting with Joe Biden where he announces they’re outlawing dynamic pricing on ticket sales.",
    "36":"@Lady2Silky Everyone the missile didn't come from Russia . Biden went there and sniffed pieces of the missile that was left being a sniffing expert as he is he could tell it didn't come from Russia",
    "37":"@GioBruno1600 The impossible dream there's no hope for the left I do not believe that you can ever do anything with Biden and fetterman the dead dude has more sense than them two put together.",
    "38":"@RBReich I think Joe Biden Is too old to run again. I would definitely vote for him if the other choice was a Republican though.",
    "39":"Joke Biden is weak , his leader ship is weak , he is a complete failure",
    "40":"President Biden’s Turkey Tax is weighing heavily on Americans this Thanksgiving. \n\nTurkeys UP 16.9%\nFrozen pies UP 17.6%\nGravy UP 14.6%\nFlour UP 24.6%\n\nRepublicans’ #CommitmentToAmerica  is to end the wasteful spending that significantly feeds inflation.\nhttps:\/\/t.co\/9KqX5qcrYK",
    "41":"@Victorshi2020 Look at Florida. Desantis enacted the strictest voter laws in the country. Guess what? Not one Democrat won. Not one.. what does that tell you? Look at 2020 are we really supposed to believe that Biden got more votes than the first black president? I don't think so..",
    "42":"@JesusReigns2030 Joke Biden is a complete loser and failure that’s what I meant that’s what I say those are my ward",
    "43":"@FoxNews Heck Bozo the clown should beat Biden.",
    "44":"@w_terrence BIDEN IS THE PRESIDENT PERIOD",
    "45":"@FMW42082 @BasedSolutions1 And you idolize Trump but feel you can talk about Joe Biden.  That says a lot about your character!!!",
    "46":"Biden is a loser https:\/\/t.co\/v2KBTAtV0B",
    "47":"Biden was nowhere to be found doing nothing for the country when he began his acquisition for President.",
    "48":"And one more thing, he NEVER should have lost the 2020 election to Joe Biden.",
    "49":"@bennyjohnson @elonmusk Biden didn't try to have a Mob stop the election certification.  That's a treasonous act, can't believe he's allowed to run for president again.",
    "50":"@CNN O-----BIDEN, NEEDS LOOKED INTO......",
    "51":"@MoorheadBrandon @HarrySm42637682 @kylenabecker In my opinion (and I'm entitled to one the same as everyone else), the person who holds the most powerful position on Earth should be held to a much higher standard. Trump, Biden, and anyone else.\n\nYou're entitled to your opinion too, of course, and it sounds quite different.",
    "52":"@atrupar I like him. Biden is awful and shits himself.",
    "53":"@MoorheadBrandon @HarrySm42637682 @kylenabecker So if President Biden did exactly what Trump did, you're saying that you would have no problem with it?\n\nJust clarifying.",
    "54":"@GOPLeader If you are going to be the next Speaker of the House, I expect you to tear Biden's speech in half at the next State of the Union. Just like that donkey witch did to Trump's.",
    "55":"Things haven't been well in the United States since Biden took office.",
    "56":"I like him. I see no problem as Donald Trump as the next President. I think he stayed very close in touch with what's going on in the country since the election was stolen from him by Joe Biden.",
    "57":"I haven't forgotten the Vice President Joe Biden, did you forget him from that point before you voted him in office.",
    "58":"@robreiner Sounds like your also describing Biden",
    "59":"If the case is so does he want to do his job or are we the American people doing his job and the rest of politics...what am I getting out of Biden being my President?",
    "60":"It seems to me that Joe Biden's tenure in office is all about what he wants and he leaves all the critical work to the rest of politics. Can he do that?",
    "61":"@KikiW102722 @TisainCali @AsaHutchinson That's what I heard, but I haven't rewatched it yet to see. It's funny how that's a talking point, and we have Joe Gaft Biden as president. 🤣",
    "62":"Trump vs Biden 2024 sounds miserable. America, we can do better than these two. 🤦‍♂️",
    "63":"@KATVNews @POTUS45 @POTUS @JoeBiden Perfect!! Hope he gets the nod so Biden can beat him again by even more. Who’s the GOP going to stand with when he claims Desantis cheated during primaries? This is going to be great.",
    "64":"@CelticFaemom Well mine didn't I knew the cocksuckers was going to cheat again . Biden let it out of the bag days before. When Pennsylvania voted in a dead man who's been dead for 4 months come on it's not rocket science..",
    "65":"I think I read an article yesterday on my local chat site's Twitter page about a small resurfacing of the Corona virus...I was concerned. Could Joe Biden cover that or is he too busy with climate control?",
    "66":"Biden should go to bed.",
    "67":"@DanRather You're talking about Biden again of course, right? I wish you didn't have the endless infatuation you have with that guy! Stick to interviewing rock stars. You are much more palatable at that.",
    "68":"@Cliffsphotos @bennyjohnson What they don’t understand is that they just cannot investigate anyone for any reason. A hunter investigation would be an abuse of power and they can be sued personally for that. Now if they think Biden is getting a kick back they need to investigate him",
    "69":"There are ONLY better choices. 👏👏👏👏 The people are tired of his divisive &amp; hateful speech. How the “Christian” community ever supported him is shameful. Biden has not failed us, but aging will disqualify him and DT in the 2024 race. https:\/\/t.co\/9N7JG6i4Z5",
    "70":"@gtconway3d Let’s do Biden lies now, Ooompa Looompa.",
    "71":"@spydermite36 @StillRadNotaFad I think I can. More worried about my son, who is in the Navy, being pulled into combat if Biden keeps going like he is.",
    "72":"@leslibless That will be nothing done to him he's taking the money and I said to Ukraine and laundering it back and sending it back to Joe Biden them to put in their pockets for campaign money that's where all the money is going to going to Ukraine.",
    "73":"@PiaEyi @hopium4cope @ClayTravis I’ll concede that Biden won. He’s a terrible president and a worse human being, however.",
    "74":"@JoeBiden The majority of We the People, would say YOU, Joe Biden (pedo peter) have failed us. But you got nothing to worry about, you still have mail in voting and ballot harvesting, you'll probably be president in 2024.",
    "75":"@ZaidJilani those are different things entirely, though... nothing special about the GOP but running multiple times is a time-tested strategy on both sides (Romney, Clinton, Biden?)",
    "76":"fuck biden, fuck zelenskyy, fuck putin, fuck the defense lobby, fuck this dystopia https:\/\/t.co\/qX5XGxezDa https:\/\/t.co\/Xruy3TGSkx",
    "77":"@fake_biden It's totally fine, unless they are in fact ret@rded, Then it's just stating facts.",
    "78":"The poll also found that, in a prospective presidential race, Biden led Trump 46%-42%. USA TODAY https:\/\/t.co\/0d2qN72RT2",
    "79":"@AsaHutchinson Biden has been more successful over the last 5 decades than you and the Orange Coward has ever been! Trump is a clown. He runs a circus.",
    "80":"@RepAdamSchiff Why are you so worried about Trumps lies but dead silent on the lies of biden?",
    "81":"@FINALLEVEL Biden has to show his first lol 😂",
    "82":"@Emineo30113470 @WallStreetSilv Your clearly a democrat Joe Biden lover!  America will be doing the same! Trump 2024 baby!!! Stop the steal.",
    "83":"Trump gave mfs free money and now y’all saying y’all gone vote for him 🤦🏾 trump don’t like you dumb fucks. Not saying Biden is shit but trump damn sure ain’t dumb mfs",
    "84":"@nytimes Only with Trump but never for the other lying and corrupt politician Biden?",
    "85":"@_cmon_man_ @Helsingor @NRO Do they? I’ve been a Republican for over 35 years and that means I’ll vote for the GOP nominee in 2024. The “Trump or no one” nonsense is exactly the type of thing that’ll give us 4 more years of Biden.",
    "86":"@GuntherEagleman Joe Biden owes Ukraine &amp; it has nothing to do with this war with Russia.",
    "87":"@Johnedw247 @QuezzySuzy @DYoffee @DonaldJTrumpJr Yeah ok, keep being a Biden sucker",
    "88":"Biden seeks $37B for Ukraine https:\/\/t.co\/eM8D97cFad",
    "89":"@TomiLahren The Biden Admin has become a domestic threat to America and Americans at large",
    "90":"@QuezzySuzy @DYoffee @DonaldJTrumpJr To address this crisis. So I would assert under Trump the US was economically progressing, trust me when I say I habe personal dislikes of Trump but as POTUS our country was doing WAY better in comparison to how we are under Biden",
    "91":"@QuezzySuzy @DYoffee @DonaldJTrumpJr Weren't on the verge of being depleted as they are now, which will in fact crash the economy once they are completely dried up. That isn't a conspiracy theory, that is a cold hard fact. We are dangerously coming close to becoming a failed state and the Biden Admin has no plans",
    "92":"@JoeBiden YOU FAILED AMERICA BIDEN!! WE HAVE NO RESPECT ANYMORE FROM OTHER COUNTRIES AND THE COUNTRY IS IN SHAMBLES!",
    "93":"@QuezzySuzy @DYoffee @DonaldJTrumpJr Which is well below his 400,000 a year promise. Under Trump the American dollar still had value, under Biden the American dollar has seriously become devalued which has greatly contributed to Inflation and its just getting worse. Under Trump our Strategic Oil and fuel reserves",
    "94":"@QuezzySuzy @DYoffee @DonaldJTrumpJr My stocks\/bonds and 401k were actually growing in value, price at the pumps were lower, food prices were at affordable amounts, under Biden I have to stand in line at food banks, under Biden I am losing over 200 in taxes due to his inflation reduction act and I make 23,000 a year",
    "95":"@catturd2 @NPR NPR was one of the first out lying about &amp; running interference on Hunter Biden's laptop. Ironically, the continual tax-payer moocher, was shortly thereafter handed a big chunk of \"covid relief\" money. Fact.",
    "96":"@NPR Taxpayer funded NPR was the first out in lying about Hunter Biden's laptop. They were immediately rewarded with a big chunk of \"covid relief\" money. This is 100% fact.",
    "97":"I could single-handedly win '24 for the Dems if Trump is the nominee. 1. Keep needling Trump into keep attacking DeSantis 2. Biden nor Harris will be on the Dems '24 ticket, period---nominate a candidate that is simply likable &amp; can sell weak-minded Americans he's a moderate.",
    "98":"@JoeBiden Beijing Biden! You're turning the country into a 3rd world shithole. EVERY murderous, Orwellian, crime and disease infested, DEM ruled shithole city is decaying.  Each one a quagmire of despair, crime, homelessness. Your performance is underwhelming.",
    "99":"Time to impeach Mayorkas, Garland, Biden......fire Wray, General Seapickles (milley)..."
  },
  "date":{
    "0":1668691090000,
    "1":1668690745000,
    "2":1668690016000,
    "3":1668689380000,
    "4":1668687211000,
    "5":1668683064000,
    "6":1668683027000,
    "7":1668682990000,
    "8":1668682138000,
    "9":1668673594000,
    "10":1668665704000,
    "11":1668661532000,
    "12":1668660158000,
    "13":1668656479000,
    "14":1668655039000,
    "15":1668652164000,
    "16":1668651389000,
    "17":1668651210000,
    "18":1668650238000,
    "19":1668648960000,
    "20":1668648395000,
    "21":1668648182000,
    "22":1668648033000,
    "23":1668646840000,
    "24":1668646783000,
    "25":1668646696000,
    "26":1668645929000,
    "27":1668644918000,
    "28":1668644735000,
    "29":1668642483000,
    "30":1668641860000,
    "31":1668641754000,
    "32":1668641657000,
    "33":1668641305000,
    "34":1668640997000,
    "35":1668640011000,
    "36":1668639177000,
    "37":1668639101000,
    "38":1668638848000,
    "39":1668638651000,
    "40":1668638273000,
    "41":1668638012000,
    "42":1668637336000,
    "43":1668636937000,
    "44":1668636830000,
    "45":1668636117000,
    "46":1668635891000,
    "47":1668635728000,
    "48":1668635692000,
    "49":1668632688000,
    "50":1668628724000,
    "51":1668627857000,
    "52":1668627626000,
    "53":1668626181000,
    "54":1668626095000,
    "55":1668626044000,
    "56":1668625820000,
    "57":1668625637000,
    "58":1668625583000,
    "59":1668625542000,
    "60":1668625387000,
    "61":1668624796000,
    "62":1668624386000,
    "63":1668624034000,
    "64":1668622655000,
    "65":1668621965000,
    "66":1668621835000,
    "67":1668621710000,
    "68":1668621458000,
    "69":1668619447000,
    "70":1668617774000,
    "71":1668617657000,
    "72":1668617548000,
    "73":1668617287000,
    "74":1668616463000,
    "75":1668614955000,
    "76":1668612135000,
    "77":1668610954000,
    "78":1668610447000,
    "79":1668607718000,
    "80":1668607417000,
    "81":1668606666000,
    "82":1668605665000,
    "83":1668604939000,
    "84":1668604676000,
    "85":1668604656000,
    "86":1668603415000,
    "87":1668601735000,
    "88":1668600012000,
    "89":1668597869000,
    "90":1668597538000,
    "91":1668597414000,
    "92":1668597291000,
    "93":1668597249000,
    "94":1668597105000,
    "95":1668595152000,
    "96":1668594977000,
    "97":1668594302000,
    "98":1668593532000,
    "99":1668591555000
  },
  "polarity":{
    "0":-0.1953125,
    "1":0.0,
    "2":-0.0875,
    "3":0.125,
    "4":0.1333333333,
    "5":0.0787878788,
    "6":0.0787878788,
    "7":0.0787878788,
    "8":0.0,
    "9":0.3494047619,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.1208333333,
    "14":0.0,
    "15":0.2,
    "16":-0.21875,
    "17":-0.1,
    "18":0.0,
    "19":0.3181818182,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":0.0,
    "25":0.0952380952,
    "26":-0.4,
    "27":-0.8,
    "28":-0.3,
    "29":0.075,
    "30":0.275,
    "31":0.0,
    "32":-0.087755102,
    "33":0.3575,
    "34":-0.4,
    "35":0.0,
    "36":0.0,
    "37":-0.0916666667,
    "38":-0.0083333333,
    "39":-0.2416666667,
    "40":0.0875,
    "41":0.1958333333,
    "42":-0.1083333333,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.175,
    "52":-1.0,
    "53":0.25,
    "54":-0.0555555556,
    "55":0.0,
    "56":0.1,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":0.25,
    "62":-0.25,
    "63":0.7666666667,
    "64":-0.2,
    "65":-0.05,
    "66":0.0,
    "67":0.2098214286,
    "68":0.0,
    "69":0.07,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":-0.4666666667,
    "74":-0.5,
    "75":0.0892857143,
    "76":-0.4,
    "77":0.4166666667,
    "78":0.0,
    "79":0.4166666667,
    "80":-0.1,
    "81":0.525,
    "82":0.0625,
    "83":-0.01,
    "84":-0.2083333333,
    "85":0.375,
    "86":0.0,
    "87":0.1,
    "88":0.0,
    "89":0.1071428571,
    "90":0.2666666667,
    "91":-0.2902777778,
    "92":-0.46875,
    "93":0.0133333333,
    "94":-0.0625,
    "95":0.0833333333,
    "96":0.125,
    "97":0.4333333333,
    "98":0.0,
    "99":0.05
  },
  "mean_polarity":{
    "0":0.0195320404,
    "1":0.0195320404,
    "2":0.0195320404,
    "3":0.0195320404,
    "4":0.0195320404,
    "5":0.0195320404,
    "6":0.0195320404,
    "7":0.0195320404,
    "8":0.0195320404,
    "9":0.0195320404,
    "10":0.0195320404,
    "11":0.0195320404,
    "12":0.0195320404,
    "13":0.0195320404,
    "14":0.0195320404,
    "15":0.0195320404,
    "16":0.0195320404,
    "17":0.0195320404,
    "18":0.0195320404,
    "19":0.0195320404,
    "20":0.0195320404,
    "21":0.0195320404,
    "22":0.0195320404,
    "23":0.0195320404,
    "24":0.0195320404,
    "25":0.0195320404,
    "26":0.0195320404,
    "27":0.0195320404,
    "28":0.0195320404,
    "29":0.0195320404,
    "30":0.0195320404,
    "31":0.0195320404,
    "32":0.0195320404,
    "33":0.0195320404,
    "34":0.0195320404,
    "35":0.0195320404,
    "36":0.0195320404,
    "37":0.0195320404,
    "38":0.0195320404,
    "39":0.0195320404,
    "40":0.0195320404,
    "41":0.0195320404,
    "42":0.0195320404,
    "43":0.0195320404,
    "44":0.0195320404,
    "45":0.0195320404,
    "46":0.0195320404,
    "47":0.0195320404,
    "48":0.0195320404,
    "49":0.0195320404,
    "50":0.0195320404,
    "51":0.0195320404,
    "52":0.0195320404,
    "53":0.0195320404,
    "54":0.0195320404,
    "55":0.0195320404,
    "56":0.0195320404,
    "57":0.0195320404,
    "58":0.0195320404,
    "59":0.0195320404,
    "60":0.0195320404,
    "61":0.0195320404,
    "62":0.0195320404,
    "63":0.0195320404,
    "64":0.0195320404,
    "65":0.0195320404,
    "66":0.0195320404,
    "67":0.0195320404,
    "68":0.0195320404,
    "69":0.0195320404,
    "70":0.0195320404,
    "71":0.0195320404,
    "72":0.0195320404,
    "73":0.0195320404,
    "74":0.0195320404,
    "75":0.0195320404,
    "76":0.0195320404,
    "77":0.0195320404,
    "78":0.0195320404,
    "79":0.0195320404,
    "80":0.0195320404,
    "81":0.0195320404,
    "82":0.0195320404,
    "83":0.0195320404,
    "84":0.0195320404,
    "85":0.0195320404,
    "86":0.0195320404,
    "87":0.0195320404,
    "88":0.0195320404,
    "89":0.0195320404,
    "90":0.0195320404,
    "91":0.0195320404,
    "92":0.0195320404,
    "93":0.0195320404,
    "94":0.0195320404,
    "95":0.0195320404,
    "96":0.0195320404,
    "97":0.0195320404,
    "98":0.0195320404,
    "99":0.0195320404
  },
  "subjectivity":{
    "0":0.3770833333,
    "1":0.0,
    "2":0.4125,
    "3":0.65,
    "4":0.3833333333,
    "5":0.3181818182,
    "6":0.3181818182,
    "7":0.3181818182,
    "8":0.0,
    "9":0.5452380952,
    "10":1.0,
    "11":0.0,
    "12":1.0,
    "13":0.4375,
    "14":0.0,
    "15":0.2,
    "16":0.3375,
    "17":0.0,
    "18":0.3,
    "19":0.4772727273,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":0.0,
    "25":0.3452380952,
    "26":0.7,
    "27":1.0,
    "28":0.4,
    "29":0.2916666667,
    "30":0.475,
    "31":0.0,
    "32":0.5795918367,
    "33":0.5175,
    "34":0.6,
    "35":0.0833333333,
    "36":0.0,
    "37":0.475,
    "38":0.3583333333,
    "39":0.4875,
    "40":0.6875,
    "41":0.3666666667,
    "42":0.35,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.4541666667,
    "52":1.0,
    "53":0.25,
    "54":0.0555555556,
    "55":0.0,
    "56":0.15,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.45,
    "61":1.0,
    "62":0.75,
    "63":0.75,
    "64":0.4,
    "65":0.2333333333,
    "66":0.0,
    "67":0.5952380952,
    "68":0.15,
    "69":0.5,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.5666666667,
    "74":0.3,
    "75":0.4491071429,
    "76":0.6,
    "77":0.5,
    "78":0.0,
    "79":0.5055555556,
    "80":0.25,
    "81":0.5166666667,
    "82":0.2541666667,
    "83":0.6977777778,
    "84":0.7916666667,
    "85":0.375,
    "86":0.0,
    "87":0.65,
    "88":0.0,
    "89":0.2642857143,
    "90":0.5666666667,
    "91":0.6986111111,
    "92":0.3375,
    "93":0.4033333333,
    "94":0.2375,
    "95":0.2444444444,
    "96":0.2166666667,
    "97":0.5333333333,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3348954494,
    "1":0.3348954494,
    "2":0.3348954494,
    "3":0.3348954494,
    "4":0.3348954494,
    "5":0.3348954494,
    "6":0.3348954494,
    "7":0.3348954494,
    "8":0.3348954494,
    "9":0.3348954494,
    "10":0.3348954494,
    "11":0.3348954494,
    "12":0.3348954494,
    "13":0.3348954494,
    "14":0.3348954494,
    "15":0.3348954494,
    "16":0.3348954494,
    "17":0.3348954494,
    "18":0.3348954494,
    "19":0.3348954494,
    "20":0.3348954494,
    "21":0.3348954494,
    "22":0.3348954494,
    "23":0.3348954494,
    "24":0.3348954494,
    "25":0.3348954494,
    "26":0.3348954494,
    "27":0.3348954494,
    "28":0.3348954494,
    "29":0.3348954494,
    "30":0.3348954494,
    "31":0.3348954494,
    "32":0.3348954494,
    "33":0.3348954494,
    "34":0.3348954494,
    "35":0.3348954494,
    "36":0.3348954494,
    "37":0.3348954494,
    "38":0.3348954494,
    "39":0.3348954494,
    "40":0.3348954494,
    "41":0.3348954494,
    "42":0.3348954494,
    "43":0.3348954494,
    "44":0.3348954494,
    "45":0.3348954494,
    "46":0.3348954494,
    "47":0.3348954494,
    "48":0.3348954494,
    "49":0.3348954494,
    "50":0.3348954494,
    "51":0.3348954494,
    "52":0.3348954494,
    "53":0.3348954494,
    "54":0.3348954494,
    "55":0.3348954494,
    "56":0.3348954494,
    "57":0.3348954494,
    "58":0.3348954494,
    "59":0.3348954494,
    "60":0.3348954494,
    "61":0.3348954494,
    "62":0.3348954494,
    "63":0.3348954494,
    "64":0.3348954494,
    "65":0.3348954494,
    "66":0.3348954494,
    "67":0.3348954494,
    "68":0.3348954494,
    "69":0.3348954494,
    "70":0.3348954494,
    "71":0.3348954494,
    "72":0.3348954494,
    "73":0.3348954494,
    "74":0.3348954494,
    "75":0.3348954494,
    "76":0.3348954494,
    "77":0.3348954494,
    "78":0.3348954494,
    "79":0.3348954494,
    "80":0.3348954494,
    "81":0.3348954494,
    "82":0.3348954494,
    "83":0.3348954494,
    "84":0.3348954494,
    "85":0.3348954494,
    "86":0.3348954494,
    "87":0.3348954494,
    "88":0.3348954494,
    "89":0.3348954494,
    "90":0.3348954494,
    "91":0.3348954494,
    "92":0.3348954494,
    "93":0.3348954494,
    "94":0.3348954494,
    "95":0.3348954494,
    "96":0.3348954494,
    "97":0.3348954494,
    "98":0.3348954494,
    "99":0.3348954494
  },
  "screen_name":{
    "0":"DKellybglamm",
    "1":"ZugZwangG7",
    "2":"thoughtsofavet",
    "3":"grannysidney",
    "4":"joshtigerhill",
    "5":"VisuallyExcited",
    "6":"VisuallyExcited",
    "7":"VisuallyExcited",
    "8":"MikeThornton71",
    "9":"CALLAUTENNOODY",
    "10":"DarrellDunn20",
    "11":"David_Grimes_Sr",
    "12":"dcwedu",
    "13":"VisuallyExcited",
    "14":"ziggyhaskins",
    "15":"Scottvaughn1970",
    "16":"justjonnytyler",
    "17":"VisuallyExcited",
    "18":"everettehatcher",
    "19":"ArkansasOnline",
    "20":"DavidCouchAR",
    "21":"RickLondonGreen",
    "22":"ziggyhaskins",
    "23":"NoblesLawFirm",
    "24":"MhicheilMcTomas",
    "25":"MhicheilMcTomas",
    "26":"MhicheilMcTomas",
    "27":"Teotihuacan7777",
    "28":"grant4arkansas",
    "29":"jimlallen135",
    "30":"ademillo",
    "31":"Black_feather58",
    "32":"carlamitchell97",
    "33":"Mactheriverrat",
    "34":"mabry4849",
    "35":"rohallma",
    "36":"Black_feather58",
    "37":"Black_feather58",
    "38":"Bungeephilip",
    "39":"Vining5Brian",
    "40":"RepWesterman",
    "41":"SnodgrassGrant",
    "42":"Vining5Brian",
    "43":"jwstewa",
    "44":"cridings1",
    "45":"t_kid66",
    "46":"Vining5Brian",
    "47":"beeeazy870",
    "48":"beeeazy870",
    "49":"LanceWare5",
    "50":"KevinColby17",
    "51":"D_twiton",
    "52":"miele_rodriguez",
    "53":"D_twiton",
    "54":"StormCrow_79",
    "55":"beeeazy870",
    "56":"beeeazy870",
    "57":"beeeazy870",
    "58":"wjr_me",
    "59":"beeeazy870",
    "60":"beeeazy870",
    "61":"ambros2g2",
    "62":"JasonAHammons",
    "63":"cozypowell",
    "64":"Black_feather58",
    "65":"beeeazy870",
    "66":"beeeazy870",
    "67":"PhilCleek",
    "68":"ronintherock",
    "69":"cbdrummond80",
    "70":"JeffReward61",
    "71":"NoblesLawFirm",
    "72":"Whiteeagle_1958",
    "73":"NoblesLawFirm",
    "74":"StormCrow_79",
    "75":"brunosaurustext",
    "76":"raycecoyle",
    "77":"poboypod",
    "78":"ThereseWeiler",
    "79":"RazorbackFZ",
    "80":"gtrplr7",
    "81":"CoachMcknight40",
    "82":"CoachMcknight40",
    "83":"ChefMon24",
    "84":"mtg384",
    "85":"NoblesLawFirm",
    "86":"ziggyhaskins",
    "87":"Liber8CopWatch",
    "88":"ArkansasOnline",
    "89":"Liber8CopWatch",
    "90":"Liber8CopWatch",
    "91":"Liber8CopWatch",
    "92":"mzbritt231",
    "93":"Liber8CopWatch",
    "94":"Liber8CopWatch",
    "95":"DavidOw24393761",
    "96":"DavidOw24393761",
    "97":"DavidOw24393761",
    "98":"Teotihuacan7777",
    "99":"Teotihuacan7777"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":2,
    "11":3,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":2,
    "20":4,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":3,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":200,
    "40":3,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":1,
    "46":22,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":2,
    "74":0,
    "75":1,
    "76":8,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":12,
    "96":0,
    "97":1,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":35,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":10,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas",
    "91":"Arkansas",
    "92":"Arkansas",
    "93":"Arkansas",
    "94":"Arkansas",
    "95":"Arkansas",
    "96":"Arkansas",
    "97":"Arkansas",
    "98":"Arkansas",
    "99":"Arkansas"
  }
}