{
  "full_text":{
    "0":"@jakanzik biden america",
    "1":"@ACTBrigitte When’s the last time you had something nice to say about Biden? Hypocrite",
    "2":"Great move by President Biden. He and the @DNC need to keep beating the drum, to remind voters that the MAGA Republicans are trying to drag us into an authoritarian dictatorship. https:\/\/t.co\/OHaIXvSuJG https:\/\/t.co\/qNLsmpwHCC",
    "3":"The @NHDems delegation, which repeatedly voted against expanding fossil fuel production, urged Biden to consider releasing stock from Northeast Home Heating Oil Reserve \nBut NEHHOR only has 1M barrels. US uses 240k barrels a day. That's a four-day supply.\n\nhttps:\/\/t.co\/uWxmOFtR7A",
    "4":"FACTS:\n1) Hillary Clinton Received three (3) million MORE Votes Than TRUMP;\n2) President Biden Received seven (7) million MORE Votes Than TRUMP; \n3) TRUMP WAS IMPEACHED TWICE\n4) TRUMP IS UNDER MULTIPLE STATE &amp; FEDERAL CRIMINAL INVESTIGATIONS\nTRUMP WILL BE INDICTED IN 2022 &amp; 2023 https:\/\/t.co\/4MjchnDl07",
    "5":"@fake_biden @johnmbusher As usual, Repugs will not put forth one bill to help the average American. Let’s hope it’s their last stand.",
    "6":"@LeilaCampagnuo1 @InactionNever @jaketapper @CNN CNN’s status has long been diminished. I left soon after Trump was ousted because they started treating Biden like he was Trump. They pander to the loudest voices, right or wrong, just to have some kind of message they deem important.",
    "7":"Biden “was far shrewder than appreciated, in part because of [his]  generosity to his fellow citizens and their concerns.” \n\nGenerosity of spirit as a political stratagem. Who’d a thunk it? Thx, Joe. #2022election   https:\/\/t.co\/kOIGqj9nz1",
    "8":"Travelers can often run into unexpected fees -such as resort fees for services and amenities like Wi-Fi access or even paying to print an airline boarding pass at home. Those \"unfair\" travel costs could soon be terminated. https:\/\/t.co\/3eLa80qClx https:\/\/t.co\/uIyTiGknW9",
    "9":"@jimmyfallon Go ask ya buddy Biden! Lmao",
    "10":"@CatloverGail @BlackKnight10k That is totally inaccurate. The only foreign leaders who had any respect for Trump was Putin and Kim Jung Un. Dictators.\nDid you miss the part where foreign countries had fireworks and celebrations when Biden was elected??",
    "11":"@JaxAlemany @hillhulse It’s over. Jan 6 forever will now be forgotten. Biden is officially done. I’m sick of republikkkans.",
    "12":"@NickAdamsinUSA I regretted Biden but would NEVER vote Trump. Would consider De Santis. Been on this train since mid '21",
    "13":"@Acyn Does Mike Pence ever GENUINELY smile? Or laugh?\n\nWe know Trump doesn’t.\n\nAnd we know Obama and Biden both have good senses of humor. They have easy smiles, and warm laughs.",
    "14":"@cool_grandad @AlexisTwolf @JefferyDenton7 @manatrue @AutisticMumTo3 @crustycobs @brunapper @GerardO14401690 @PresElectLM @dippydappyduck @MasalaFry69 @Izzywildheart @e_winzar @aimee60221197 @evertonfc2 @gomiriam63 @NoelTurner194 @chrismhowells @Noundela1 @RandolphTrent @BillWard60 @redflag3rd @GrayWolfBG1 @jrex62 @angiebabie2009 @marks_tel @UnitedW98762747 @NenadicVesna @Alex9869 @milcotto @PamPamalot @firefalcon1980 @perfumeithaki @JudgeMental1st @janlepisto @CourtenayJack1 @MarkKel15863681 @Cariad__Cymru @Zaunstar @LawrenceCrimmi1 @communicipalist @TheCartHorse1 @stephen15099225 @RealNatalieRowe @B_AmariB @paulmasonnews I've never heard anyone ask Biden, or any US president, what's wrong with American society that it produces ten times as many criminals as the rest of the world, which is what you'd have to believe to justify all those prisons.",
    "15":"@LindaSc81848664 @pam_mcroman @itsJeffTiedrich Gas was lower because we had 3 pipelines in the works. Biden immediately shut them down. Killing 40,000 jobs. The plan was to leave Afghanistan. Your hero Joe botched that too!",
    "16":"@KarenBassLA is a DEM. Period!! Member of #CBC and a pro BIDEN supporter period! She was on the short list for #VP and has NOTHING to do with fake socialist #JD or fake communist #DSA ! #mayorelectBass is a Democratic candidate who won the LA Mayors race.",
    "17":"But remember - this is only  one of many, many such scams he and Biden ( or whoever runs this place) have pulled off. https:\/\/t.co\/trPgKx3F55",
    "18":"@cbouzy Lazy journalism. Easy to pike on biden",
    "19":"Scott Jennings: Independents may not like Biden, but they abhor Trump https:\/\/t.co\/GHa9gBhxsB",
    "20":"@NickFry @fbnorcal @BefittingFacts @elonmusk @jack Ok Fake Biden and his degenerate son Hunter and Phony Kamala!",
    "21":"@MrAndyNgo WTF🤬the powers to be will let the driver out with in a few hours with no bail😩Biden’s America",
    "22":"@POTUS Yo stop tweeting for Biden! We all know he has no idea how to use Twitter. Account should be closed due to fraudulent user activity! @elonmusk",
    "23":"Trump making a senile gaff that would even cause Biden to blush https:\/\/t.co\/piUNybTkWy",
    "24":"@aglenvt Yeah. I'm guessing it's mostly just creating the optics to stay out of jail. IE, the idea of making it look like Biden is personally making it difficult for him to run out of fear when realistically it's the DOJ.",
    "25":"A U.S. central bank digital currency is not a plan anymore - it's here. What's next? You're under surveillance at the point of purchase. Biden can make your money \"expire\" if you don't spend on greenie scams or arrest you if you donate to wrong candidates.\nhttps:\/\/t.co\/5WLi8QsjMH",
    "26":"@BRyvkin But we may get a Hunter Biden spinoff",
    "27":"@ThePlumLineGS @gtconway3d @PostOpinions Joe Biden and Hunter Biden can brake the Law and do whatever they want,But Donald Trump gets indicted because they just don't like him,I can see it soon no justice no peace.",
    "28":"@LegendaryEnergy I am in no way ready for the BS Fact Checkers freaking out over his every Lie and all of my friends being fearful but if it comes down to it I am not voting for Biden",
    "29":"@pattonoswalt Apparently there is a huge problem with werewolf on vampire violence. That's Joe Biden's America.",
    "30":"Biden dijo que perdonaría los préstamos estudiantiles.  Luego, muchos votaron por los demócratas en las elecciones intermedias.  Ahora, un juez dictaminó  eso es inconstitucional y resulta que Biden mintió acerca de convertirlo en ley...¿No te encanta la democracia? 🤷🏻\n#espanol",
    "31":"@keepaustinnasty Still around.\n\nProbably screaming something about Biden being a Russian puppet or some such unsubstantiated bullshit. Anything to justify a sick war fantasy",
    "32":"@ASavageNation I read a CNBC fake news  article that said Biden didn’t believe Russia did it. I wonder what the real reason MSM had for reporting that. The US blames Russia for everything and raise up Ukraine for nothing.                                                https:\/\/t.co\/Q8C3LZSyEM",
    "33":"@ACTBrigitte You see there you go you don’t want us to say anything bad about Trump and here you are bad mouthing Biden …. Buckle up sweetie if Trump comes on Twitter again…Katie bar the door I’m gonna have fun",
    "34":"@ACTBrigitte OK then you never say another word about Biden",
    "35":"@pricec16765879 @jesseO5 @joncoopertweets Republicans are in control of the house now. All investigations into Trump are over and the investigations of Biden will now begin. His presidency is lame duck now.",
    "36":"@jesseO5 @joncoopertweets All investigations of Trump are over now in Congress they will begin investigating Biden",
    "37":"@jones_su @joncoopertweets That’s something Democrats say you guys are screwed now all investigations now will stop, and Biden will be investigated. His presidency is over.",
    "38":"@JimIgnatowski5 @joncoopertweets Biden’s presidency is over Republicans are in control of the house that means all investigations will stop all committee chairs are out of a job and they will start investigating Biden this is gonna be great",
    "39":"@robreiner You misspelled *Joe Biden",
    "40":"@joncoopertweets Republicans are in control of Congress now Biden’s presidency is over all investigations will turn towards him now. All Trump investigations will stop.",
    "41":"@joeroganhq This month for the sake of life on the planet President Biden please end the proxy war with Russia in Ukraine.",
    "42":"@KellumCollins Biden isn't trying to flush democracy down the tubes as blatantly as Trump did.",
    "43":"@ryannicholos @MaryLTrump Reports are Biden was asked by Xi to not be there! He’s totally irrelevant on the world stage! It had NOTHING to do with Russia or Trump! As for what happened in Poland, it’s now reported as a UkrainIan “accident”.",
    "44":"@JoeBiden Biden, you can’t talk though. Literally nothing you say makes sense. And the only thing you have delivered is a failed economy and inflation.",
    "45":"Losing the House means pretty much the end of meaningful progressive legislation for the remainder of the Biden presidency.",
    "46":"Possible while threatening legal action and attempted to scrub his image to avoid reputational damage. The dude hunted the euphoric chance for social media fame on twitter space that he had Hunter Biden as a guest, didn't ask him any relevant questions about FTX...",
    "47":"@MSNBC They fear DeSantis because he is a level headed version of Trump. While Trump did himself no favors w\/ a media that didn’t like him, DeSantis can keep his cool. These are just attacks because DeSantis seems like the one who could most easily defeat Biden in 24",
    "48":"@ACTBrigitte Same goes to you about President Biden.",
    "49":"I WAS hoping that there'd be some indictment of Rudy or others related to how they handled the Ukraine propaganda.  Because any Biden impeachment would likely be based on some Hunter nonsense, which was basically all foreign influence propaganda efforts.",
    "50":"@fjackcasey The haters don't realize they are our best recruiters.\n\nLibertarians reply guy Biden because he has power.\n\nProgressives reply guy us for the same reasons.\n\nFor the first time in at least a century, libertarians are winning.",
    "51":"@burneyjarvis @JesseKellyDC @Cernovich I don't see Desantis running regardless, unless Trump became medically unfit. At that point, Biden himself could take a back seat. DeSantis would have a difficult time in the rust belt based on his green record alone. \n\nA lot can change in a year or two. Until then...",
    "52":"@Xx17965797N Nice job Biden.",
    "53":"@Politics_Polls Biden had early lead, now Trump is inching ahead",
    "54":"@BlueBoxDave DeSantis would beat Biden, but beat Trump in a primary I dont think so.  Independents don't seem to vote in primary's.",
    "55":"@C1985Bears @DonaldJTrumpJr Didn't most of that happen AFTER Biden took over?",
    "56":"@LindseyGrahamSC Flip flop much? Where were you during the certification of votes for Biden? You’ll never be trusted again, RINO.",
    "57":"@BuzzPatterson There is a big difference between the White House not doing anything, and you not bothering to check, or pretending you didn’t know.\n\nhttps:\/\/t.co\/epMLckMAjB",
    "58":"@Jim_Jordan You're finally going to tell on somebody huh? Did you actually see Joe Biden take something from Target or are you just blabbering? You're just blabbering.",
    "59":"@CalltoActivism Not even close. Biden is the real worst president in my lifetime",
    "60":"CA Dems deserve the same scrutiny as NY Dems. No reason for non-moderates like Steel and Garcia to hang on easily in heavily Biden seats.",
    "61":"@Jim_Jordan What does President Biden have to do with Target stores getting looted. You are absolutely disgusting and irresponsible. https:\/\/t.co\/qu7pFpy5OC",
    "62":"“The 2022 midterm election was expected to be a referendum on Joe Biden. It’s closer to say it was a referendum on the Supreme Court, and the Supreme Court lost,” said William Galston https:\/\/t.co\/qrE9t6hEJm",
    "63":"@DanRather We’re all looking forward to never having to see\/watch a sequel to the Biden tyrannical regime!",
    "64":"Court Blocks Biden, Horrific Border Numbers, Why Would Pence Run? #threeMartiniLunch \nhttps:\/\/t.co\/aqWh7lGpKn via @PodcastAddict",
    "65":"Presidents Xi and Biden meet #globalNews \nhttps:\/\/t.co\/di69vFpgnG via @PodcastAddict",
    "66":"TOP NEWS| Republicans in Congress Asked to Delay Leadership Elections, Biden Meets Xi Jinping, Pence Slams Trump’s Jan. 6 Rhetoric, Suspected UVA Shooter in Custody | Nov. 14 #theDailySignalPodcast \nhttps:\/\/t.co\/3Oc8lS0ZBa via @PodcastAddict",
    "67":"@RubySco41934223 @KevinSixx13 When has Joe Biden every told the truth? https:\/\/t.co\/APLbHynp5d",
    "68":"@JoJoFromJerz And after the damage Biden &amp; Dems are doing, if you still believe their lies after all this suffering then it's likely you will believe anything &amp; have no hope of ever thinking 4 yourself.",
    "69":"@benfeldman2000 NV Dems have an opportunity for supermajorities in both chambers if they keep everything they have right now and pick up a new Biden+15 Senate seat in Reno in 2024. They'd need every Dem vote to pass NPVIC though which I have no idea if they have",
    "70":"@FrostyGolfs17 @biden_lover @AyoTristan He was bad at his job",
    "71":"Who will win the 2024 POTUS election? #Trump #Biden",
    "72":"@TOthercat @BernieSanders It was Republicans that immediately sued over student loan relief. Biden ran on 10,000 and extended it to 20K for Pal Grant holders.  So he did what he said. It's Socialist in our mists that demand more and flame a fire of government dependence",
    "73":"@BlackKnight10k his goal has always been to vote against Biden’s agenda.",
    "74":"@RepAndyBiggsAZ History will record what happened in the 2020 Presidential election through Jan 6, 2021 as a failed self-coup by Donald Trump to seize power from the lawfully elected President Elect Joe Biden. You sir, are on the wrong side of history",
    "75":"How about a Biden\/Obama ticket? If Biden retires, Obama can legally become president again. Biden should hint that he will retire so voters are aware that Obama will be President.",
    "76":"@carita_paige @CraigDoug01 @JohnFetterman These fence jumpers admit they’re coming becuz to seek a better life! To qualify for asylum they must prove they‘re being persecuted by their govt. By their own admissions, coming for a better life is not persecution. Biden’s turning us into a 3rdworld. They’ll be sorry they came",
    "77":"@TimRunsHisMouth Biden would laugh he doesn’t have a fragile little ego like trump",
    "78":"@SenRickScott @JoeBiden Poor @senrickscott is really, really having a bad week.\n“Biden announced the US and UK will share nuke technology, a direct challenge to China”\nhttps:\/\/t.co\/KUiOYOBzQs\n“The US is preparing to deploy up to six nuclear-capable B-52 bombers in Australia”\nhttps:\/\/t.co\/DEqxh9Hc0c",
    "79":"@RepBenCline For some reason frozen turkey prices are normal here but everything else is up bigly. So thanks to Joe Biden, I will be eating Ramen Noodles this Thanksgiving",
    "80":"@JoeBiden By any measurable metric Trump policy’s are far superior than Biden’s, 1st time in American History we were Energy Independent under Trump, under Biden we have to go Begging other Country’s for much needed Oil !",
    "81":"@JamesBradleyCA YES, she needs to go.  Biden, too.  And Pelosi.  And Grassley? And Trump?\n\nSend all the geriatrics packing, both parties.\n\nAgreed?",
    "82":"@TomiLahren Trump is the face of failure. Three marriages. Lying businessman. Traitor. Biden man of a decent person",
    "83":"@LeaderMcConnell \nThe longest serving most corrupt\nChina living\nConservative hating leader ever\nAbandoned General Buldoc and NH to remain in the hands of 4 more yes votes for the Biden agenda which McConnell loves!\nThanks Mitch for nothing\nLiterally nothing by the way",
    "84":"@POTUS This is Embarrassing, Biden is a Total Failure !",
    "85":"@gatitofurtivo Hunter Biden Cameo with crack pipes and dungeons and dragons.",
    "86":"This mf be like “uhh forgive all student debt but ima make Biden’s job pausing it potentially harder” CHUCK SCHUMER YOU HAVE BRAIN DMG",
    "87":"@RepMMM @ASBDC Funny when folks who voted against Biden RESCUE Plan try to take credit for its results:\n“The current employment boom is fueled by a highly successful economy and soaring rates of business creation…Americans created nearly 5.4 million businesses in 2021”\nhttps:\/\/t.co\/7wulCzdPrk",
    "88":"@dilanesper Also have to look a long time back to find a sitting Democratic VP who won. I think credible people will run against Harris if Biden steps aside. As with Biden, voters in SC will choose the nominee.",
    "89":"@sahilkapur on @msnbc live just now with @HallieJackson w\/some drop the mic reporting - the clearest most comprehensive review of judiciary appointments under Biden so far and the comparative impact of the last 4 administrations, well done 👏",
    "90":"@ReverendWarnock You better speak to Biden then.",
    "91":"@NBC10Boston 300 Americans die each day due to fentanyl that Biden is allowing into the country by not enforcing the border yet @NBC10Boston wants to only focus on race and gender news. Why ??",
    "92":"@drabtkk @dbongino Bazzel Baz left the CIA in 1996. 18 years later, Hunter Biden became a consultant for a Ukrainian company. Are we supposed to believe he knows anything except how to draw an audience with heresy and innuendo?",
    "93":"@bennyjohnson @elonmusk Benny, Benny, Biden doesn’t lie and cause folks to die.  You sound like a second grader.",
    "94":"@conservmillen @chadfelixg The chips legislation is good... its bringing jobs back to the US from China and Biden deserves credit for it.",
    "95":"@istedtl @jonandkenshow @ajrice0 @ggreenwald Hey boy genius, you think the humanitarian aid portion is coming out of the Military budget\nOut of the 37 billion Biden is asking for right now, 14 billion is humanitarian,  900 million is health care support.",
    "96":"@mattsart7 @POTUS Biden has done his part to give you relief with your student loan, but it is now with the GOP to approve it.",
    "97":"@ninaturner And you think Biden gives a damn?!  I'll take you seriously if you #DemExit.  Why are you still a Democrat?!",
    "98":"The House GOP’s Agenda for the Next Congress Isn’t Particularly Popular - Few Americans want Congress to prioritize investigations into Hunter Biden, Anthony Fauci https:\/\/t.co\/4TIudvgNE1",
    "99":"@martinefpierre It's honestly pointless to even try until cannabis gets descheduled. Process should have begun as soon as Biden took office. They're all a bunch of liars and crooks. I am so over the government when it comes to cannabis. Bunch of hapless dinosaurs"
  },
  "date":{
    "0":1668690601000,
    "1":1668689289000,
    "2":1668688966000,
    "3":1668688776000,
    "4":1668688581000,
    "5":1668688536000,
    "6":1668688465000,
    "7":1668687471000,
    "8":1668686646000,
    "9":1668685927000,
    "10":1668684527000,
    "11":1668684054000,
    "12":1668678769000,
    "13":1668678392000,
    "14":1668675278000,
    "15":1668672887000,
    "16":1668671967000,
    "17":1668671134000,
    "18":1668668292000,
    "19":1668666734000,
    "20":1668665195000,
    "21":1668659231000,
    "22":1668657891000,
    "23":1668657577000,
    "24":1668657495000,
    "25":1668657430000,
    "26":1668656722000,
    "27":1668656507000,
    "28":1668656158000,
    "29":1668655896000,
    "30":1668655307000,
    "31":1668654900000,
    "32":1668654708000,
    "33":1668654689000,
    "34":1668654514000,
    "35":1668652727000,
    "36":1668652667000,
    "37":1668652625000,
    "38":1668652570000,
    "39":1668652561000,
    "40":1668652513000,
    "41":1668651492000,
    "42":1668651007000,
    "43":1668650175000,
    "44":1668649975000,
    "45":1668649219000,
    "46":1668648766000,
    "47":1668648668000,
    "48":1668647970000,
    "49":1668647794000,
    "50":1668647415000,
    "51":1668646682000,
    "52":1668646414000,
    "53":1668646005000,
    "54":1668645808000,
    "55":1668645102000,
    "56":1668645008000,
    "57":1668644516000,
    "58":1668643927000,
    "59":1668643350000,
    "60":1668643049000,
    "61":1668641441000,
    "62":1668641403000,
    "63":1668640384000,
    "64":1668640259000,
    "65":1668640232000,
    "66":1668640225000,
    "67":1668639369000,
    "68":1668639150000,
    "69":1668638542000,
    "70":1668638221000,
    "71":1668638003000,
    "72":1668637992000,
    "73":1668637488000,
    "74":1668637167000,
    "75":1668636270000,
    "76":1668636087000,
    "77":1668635933000,
    "78":1668635775000,
    "79":1668635716000,
    "80":1668634977000,
    "81":1668634804000,
    "82":1668633676000,
    "83":1668633596000,
    "84":1668633308000,
    "85":1668633114000,
    "86":1668632963000,
    "87":1668632948000,
    "88":1668632821000,
    "89":1668632155000,
    "90":1668632153000,
    "91":1668631225000,
    "92":1668631140000,
    "93":1668630830000,
    "94":1668630779000,
    "95":1668630665000,
    "96":1668629892000,
    "97":1668629875000,
    "98":1668629859000,
    "99":1668629308000
  },
  "polarity":{
    "0":0.0,
    "1":0.3,
    "2":0.35,
    "3":0.0,
    "4":0.15,
    "5":-0.1,
    "6":0.1226190476,
    "7":0.1,
    "8":-0.1333333333,
    "9":0.6,
    "10":-0.0625,
    "11":-0.7142857143,
    "12":0.0,
    "13":0.4666666667,
    "14":0.0,
    "15":-0.1944444444,
    "16":-0.375,
    "17":0.25,
    "18":0.0916666667,
    "19":0.0,
    "20":-0.0625,
    "21":-0.2,
    "22":-0.128125,
    "23":0.0,
    "24":-0.025,
    "25":-0.11,
    "26":0.0,
    "27":0.0,
    "28":-0.2851851852,
    "29":0.225,
    "30":0.0,
    "31":-0.2380952381,
    "32":-0.15,
    "33":-0.3666666667,
    "34":0.5,
    "35":-0.5,
    "36":0.0,
    "37":0.0,
    "38":0.8,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.3277777778,
    "43":-0.78125,
    "44":-0.25,
    "45":0.3166666667,
    "46":0.1466666667,
    "47":0.4277777778,
    "48":0.0,
    "49":-0.065,
    "50":0.29,
    "51":-0.175,
    "52":0.6,
    "53":0.1,
    "54":0.4,
    "55":0.5,
    "56":0.2,
    "57":0.0,
    "58":0.0,
    "59":-1.0,
    "60":-0.1,
    "61":-1.0,
    "62":-0.1,
    "63":0.0,
    "64":-1.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.211038961,
    "70":-0.7,
    "71":0.8,
    "72":0.5,
    "73":0.0,
    "74":-0.05,
    "75":0.225,
    "76":0.30625,
    "77":0.0375,
    "78":-0.2,
    "79":0.175,
    "80":0.1541666667,
    "81":0.0,
    "82":-0.075,
    "83":0.175,
    "84":-0.1979166667,
    "85":0.0,
    "86":-0.1,
    "87":0.275,
    "88":0.1166666667,
    "89":0.1840909091,
    "90":0.5,
    "91":0.025,
    "92":0.0,
    "93":0.2,
    "94":0.35,
    "95":0.0928571429,
    "96":0.0,
    "97":-0.4166666667,
    "98":0.1333333333,
    "99":-0.425
  },
  "mean_polarity":{
    "0":0.0128922048,
    "1":0.0128922048,
    "2":0.0128922048,
    "3":0.0128922048,
    "4":0.0128922048,
    "5":0.0128922048,
    "6":0.0128922048,
    "7":0.0128922048,
    "8":0.0128922048,
    "9":0.0128922048,
    "10":0.0128922048,
    "11":0.0128922048,
    "12":0.0128922048,
    "13":0.0128922048,
    "14":0.0128922048,
    "15":0.0128922048,
    "16":0.0128922048,
    "17":0.0128922048,
    "18":0.0128922048,
    "19":0.0128922048,
    "20":0.0128922048,
    "21":0.0128922048,
    "22":0.0128922048,
    "23":0.0128922048,
    "24":0.0128922048,
    "25":0.0128922048,
    "26":0.0128922048,
    "27":0.0128922048,
    "28":0.0128922048,
    "29":0.0128922048,
    "30":0.0128922048,
    "31":0.0128922048,
    "32":0.0128922048,
    "33":0.0128922048,
    "34":0.0128922048,
    "35":0.0128922048,
    "36":0.0128922048,
    "37":0.0128922048,
    "38":0.0128922048,
    "39":0.0128922048,
    "40":0.0128922048,
    "41":0.0128922048,
    "42":0.0128922048,
    "43":0.0128922048,
    "44":0.0128922048,
    "45":0.0128922048,
    "46":0.0128922048,
    "47":0.0128922048,
    "48":0.0128922048,
    "49":0.0128922048,
    "50":0.0128922048,
    "51":0.0128922048,
    "52":0.0128922048,
    "53":0.0128922048,
    "54":0.0128922048,
    "55":0.0128922048,
    "56":0.0128922048,
    "57":0.0128922048,
    "58":0.0128922048,
    "59":0.0128922048,
    "60":0.0128922048,
    "61":0.0128922048,
    "62":0.0128922048,
    "63":0.0128922048,
    "64":0.0128922048,
    "65":0.0128922048,
    "66":0.0128922048,
    "67":0.0128922048,
    "68":0.0128922048,
    "69":0.0128922048,
    "70":0.0128922048,
    "71":0.0128922048,
    "72":0.0128922048,
    "73":0.0128922048,
    "74":0.0128922048,
    "75":0.0128922048,
    "76":0.0128922048,
    "77":0.0128922048,
    "78":0.0128922048,
    "79":0.0128922048,
    "80":0.0128922048,
    "81":0.0128922048,
    "82":0.0128922048,
    "83":0.0128922048,
    "84":0.0128922048,
    "85":0.0128922048,
    "86":0.0128922048,
    "87":0.0128922048,
    "88":0.0128922048,
    "89":0.0128922048,
    "90":0.0128922048,
    "91":0.0128922048,
    "92":0.0128922048,
    "93":0.0128922048,
    "94":0.0128922048,
    "95":0.0128922048,
    "96":0.0128922048,
    "97":0.0128922048,
    "98":0.0128922048,
    "99":0.0128922048
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5333333333,
    "2":0.4104166667,
    "3":1.0,
    "4":0.3875,
    "5":0.1791666667,
    "6":0.6226190476,
    "7":0.4,
    "8":0.8333333333,
    "9":1.0,
    "10":0.5,
    "11":0.8571428571,
    "12":0.0,
    "13":0.4466666667,
    "14":0.35,
    "15":0.2888888889,
    "16":0.7666666667,
    "17":0.625,
    "18":0.9166666667,
    "19":0.0,
    "20":0.75,
    "21":0.1,
    "22":0.2375,
    "23":0.0,
    "24":0.45,
    "25":0.23,
    "26":0.0,
    "27":0.0,
    "28":0.5962962963,
    "29":0.625,
    "30":0.0,
    "31":0.4523809524,
    "32":0.65,
    "33":0.5111111111,
    "34":0.5,
    "35":0.75,
    "36":0.0,
    "37":0.0,
    "38":0.75,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.3944444444,
    "43":1.0,
    "44":0.65,
    "45":0.5666666667,
    "46":0.4533333333,
    "47":0.6611111111,
    "48":0.125,
    "49":0.345,
    "50":0.3816666667,
    "51":0.325,
    "52":1.0,
    "53":0.3,
    "54":0.5,
    "55":0.5,
    "56":0.2,
    "57":0.05,
    "58":0.55,
    "59":1.0,
    "60":0.3125,
    "61":1.0,
    "62":0.4,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":1.0,
    "69":0.4951298701,
    "70":0.6666666667,
    "71":0.4,
    "72":0.5,
    "73":0.0,
    "74":0.525,
    "75":0.225,
    "76":0.75,
    "77":0.3666666667,
    "78":0.4666666667,
    "79":0.425,
    "80":0.4333333333,
    "81":0.0,
    "82":0.4833333333,
    "83":0.54,
    "84":0.525,
    "85":0.0,
    "86":0.0,
    "87":0.6875,
    "88":0.3666666667,
    "89":0.5166666667,
    "90":0.5,
    "91":0.4916666667,
    "92":0.0,
    "93":0.2,
    "94":0.3,
    "95":0.3178571429,
    "96":0.0,
    "97":0.6666666667,
    "98":0.3333333333,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.4186656506,
    "1":0.4186656506,
    "2":0.4186656506,
    "3":0.4186656506,
    "4":0.4186656506,
    "5":0.4186656506,
    "6":0.4186656506,
    "7":0.4186656506,
    "8":0.4186656506,
    "9":0.4186656506,
    "10":0.4186656506,
    "11":0.4186656506,
    "12":0.4186656506,
    "13":0.4186656506,
    "14":0.4186656506,
    "15":0.4186656506,
    "16":0.4186656506,
    "17":0.4186656506,
    "18":0.4186656506,
    "19":0.4186656506,
    "20":0.4186656506,
    "21":0.4186656506,
    "22":0.4186656506,
    "23":0.4186656506,
    "24":0.4186656506,
    "25":0.4186656506,
    "26":0.4186656506,
    "27":0.4186656506,
    "28":0.4186656506,
    "29":0.4186656506,
    "30":0.4186656506,
    "31":0.4186656506,
    "32":0.4186656506,
    "33":0.4186656506,
    "34":0.4186656506,
    "35":0.4186656506,
    "36":0.4186656506,
    "37":0.4186656506,
    "38":0.4186656506,
    "39":0.4186656506,
    "40":0.4186656506,
    "41":0.4186656506,
    "42":0.4186656506,
    "43":0.4186656506,
    "44":0.4186656506,
    "45":0.4186656506,
    "46":0.4186656506,
    "47":0.4186656506,
    "48":0.4186656506,
    "49":0.4186656506,
    "50":0.4186656506,
    "51":0.4186656506,
    "52":0.4186656506,
    "53":0.4186656506,
    "54":0.4186656506,
    "55":0.4186656506,
    "56":0.4186656506,
    "57":0.4186656506,
    "58":0.4186656506,
    "59":0.4186656506,
    "60":0.4186656506,
    "61":0.4186656506,
    "62":0.4186656506,
    "63":0.4186656506,
    "64":0.4186656506,
    "65":0.4186656506,
    "66":0.4186656506,
    "67":0.4186656506,
    "68":0.4186656506,
    "69":0.4186656506,
    "70":0.4186656506,
    "71":0.4186656506,
    "72":0.4186656506,
    "73":0.4186656506,
    "74":0.4186656506,
    "75":0.4186656506,
    "76":0.4186656506,
    "77":0.4186656506,
    "78":0.4186656506,
    "79":0.4186656506,
    "80":0.4186656506,
    "81":0.4186656506,
    "82":0.4186656506,
    "83":0.4186656506,
    "84":0.4186656506,
    "85":0.4186656506,
    "86":0.4186656506,
    "87":0.4186656506,
    "88":0.4186656506,
    "89":0.4186656506,
    "90":0.4186656506,
    "91":0.4186656506,
    "92":0.4186656506,
    "93":0.4186656506,
    "94":0.4186656506,
    "95":0.4186656506,
    "96":0.4186656506,
    "97":0.4186656506,
    "98":0.4186656506,
    "99":0.4186656506
  },
  "screen_name":{
    "0":"UnaTheNormal",
    "1":"moknows5150",
    "2":"FiredUpCarol",
    "3":"NewHampJournal",
    "4":"Harvard1988",
    "5":"MissyFyffeCohen",
    "6":"JanKosFuller",
    "7":"JimReynolds",
    "8":"ShawnasBooks",
    "9":"tigfpv",
    "10":"MakeupCrissis",
    "11":"fzcee",
    "12":"tommy_portelle",
    "13":"kaejaecamb",
    "14":"KateVasey",
    "15":"Paladin196112",
    "16":"kweriousgeorge",
    "17":"LarrySp65650220",
    "18":"derron82",
    "19":"SentandEnt",
    "20":"spresto",
    "21":"Mamac03684049",
    "22":"nitro2477",
    "23":"kabbalah_harris",
    "24":"Ratbas",
    "25":"JamesGRickards",
    "26":"DanielBerman2",
    "27":"LGuadalupejr",
    "28":"TheRealN1cole",
    "29":"apepelis",
    "30":"con_tilde_enlaA",
    "31":"nnonapplicablea",
    "32":"lissa57",
    "33":"EdwardDoty16",
    "34":"EdwardDoty16",
    "35":"colormarklabel",
    "36":"colormarklabel",
    "37":"colormarklabel",
    "38":"colormarklabel",
    "39":"AfghanIraqVet71",
    "40":"colormarklabel",
    "41":"DonnieHarpell",
    "42":"HeidiDobson2",
    "43":"archam2nina",
    "44":"Cacalacka",
    "45":"FredGiuffrida",
    "46":"NewYork_Leftist",
    "47":"JayKoolAid",
    "48":"Ryeman55",
    "49":"thomasafine",
    "50":"FreeStateNH",
    "51":"NoVoiceTweets",
    "52":"TheRealJohnyGNH",
    "53":"NoVoiceTweets",
    "54":"wtn1946",
    "55":"DR_FL0TUS",
    "56":"lissa57",
    "57":"SamuraiCheeses1",
    "58":"FoleySeymour",
    "59":"deucetheq",
    "60":"EvanRosenman",
    "61":"JMFROX",
    "62":"Harvard",
    "63":"archam2nina",
    "64":"stevesobo",
    "65":"stevesobo",
    "66":"stevesobo",
    "67":"archam2nina",
    "68":"RizingFire",
    "69":"fprosk",
    "70":"syphergod89",
    "71":"GraniteSlate",
    "72":"MRCeagle",
    "73":"capemellen",
    "74":"dbrick",
    "75":"richill_53",
    "76":"archam2nina",
    "77":"EdwardDoty16",
    "78":"telecam1",
    "79":"NoVoiceTweets",
    "80":"Lamp1939",
    "81":"WorldBuilder525",
    "82":"rsalvat",
    "83":"SunBadger",
    "84":"Lamp1939",
    "85":"Kevin_McKernan",
    "86":"HUNGBONDS",
    "87":"telecam1",
    "88":"mbyrnes37",
    "89":"joshobrien207",
    "90":"BubbaGee",
    "91":"Dmartin7446Dm",
    "92":"thenowsound",
    "93":"language1230",
    "94":"bruceT73",
    "95":"timhovey1",
    "96":"HeidyTL",
    "97":"GoldenClipboard",
    "98":"mapocoloco",
    "99":"NickBurwell1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":4,
    "4":5,
    "5":2,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":9,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":2,
    "25":698,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":6,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":10,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":5,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":41,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":5,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":7
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":3,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":279,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":5,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}