{
  "full_text":{
    "0":"@GeeorgeStyles Russia, N.Korea &amp; China.\nAll 3 would love to see TRUMP as president again.",
    "1":"@TheLeoTerrell BUT TRUMP WAS SUPPOSED TO BUILD THAT WALL!",
    "2":"Mr. Trump is unfit for public office. As president, he showed himself to be incompetent and self-dealing. He should have been convicted by the Senate in 2019 for abusing his power and in 2021 for inciting an insurrection.  https:\/\/t.co\/heDHb21X7p",
    "3":"@alexblazejewsk9 @itsJeffTiedrich In the real world TRUMP DID EVERYTHING WRONG",
    "4":"@trying2help @SenWhitehouse That would not preclude him fr running for office, winning, then being sworn in as Pres by John Roberts, pardoning himself &amp; walking out of jail as Pres Trump.",
    "5":"@OctoberFerguson Still out of work trump sycophants might apply...",
    "6":"They’ve resurrected a monster, no one wants to see Trump no more, he’s shady, he’s no genius.",
    "7":"Former Vice President Pence said that voters are \"looking for new leadership\" following the disappointing midterm elections for Republicans, who are now openly debating whether his onetime boss, Donald Trump, should maintain a leading role in the party. \nhttps:\/\/t.co\/eCGkwYxwM3",
    "8":"Make America Great and Glorious Again….so MAGAGA? Wtf??!!?? Dumbest shite I’ve ever heard of but kudos to his team for letting him make an ass of himself completely unfettered….f&amp;@$ing clownshoes 😂😂😂😂\n\n#TrumpAnnouncement #Trumpisaclown #MAGAGA \n\nhttps:\/\/t.co\/AW0GsWMR6b",
    "9":"@joncoopertweets I’d vote for ANYONE besides tRump https:\/\/t.co\/yqjPO02kLf",
    "10":"@BattleBornProg And Trump wants the whole country to go to same day in-person paper ballots 🤣 Can you imagine? It’d take 2 years just to learn who was elected POTUS.",
    "11":"@ProudElephantUS No that’s trump",
    "12":"We really have no Republic …… until Donald ….. is behind bars.\nD O J……. This is no hoax !   ……. Really.\nNot a hoax.   Jail Trump  now ! https:\/\/t.co\/Ziib0H2ytL",
    "13":"Is Walker saying he won’t let @JoeBiden go for bike rides? Is he going to create some kind of barricade to keep him off his bike? Trump can’t ride a bike. https:\/\/t.co\/cmkYhYJ0ng",
    "14":"Trump throws massive fundraiser ! https:\/\/t.co\/zz8POoIdcw",
    "15":"Trump picks running mate…… https:\/\/t.co\/aesKsdOesq",
    "16":"@TheQuartering We have to primary against Trump, or the Dems will win again.",
    "17":"Trump picks running mate….. https:\/\/t.co\/WtH8cJC6rs https:\/\/t.co\/pokSfraQfY",
    "18":"@JerasIkehorn Traditional pro-business, Christain, and conservative abused and demeaned by Trump. Pence knows he's going no where, he is trying to salvage his place in history.",
    "19":"What? Why doesn’t he just criticize the man. End the madness…. What a joke. He thinks Trumpers are going to vote for him- no they’ll vote for Trump when he runs as a 3rd party candidate. https:\/\/t.co\/Wgv12jCxKw",
    "20":"trump wants to hyde and u 2 think he fake hydes 4 his big kill everyone cause traitor move",
    "21":"Trump loves doubling down…… on…… “Stupid.”   ! https:\/\/t.co\/wNKLi8BzhI",
    "22":"If @Mike_Pence is the constipation of the electorate- Donald J. Trump is the explosive diarrhea. The guy won’t stop leaking out of all ends trying to be seen.",
    "23":"@RR12Wimberley @Kathlee02582312 @ranj032753 @nogg_the @JoeBiden Hmm, looks like you havent been paying attention to actual news again. That's okay-- when Trump's arrested, the joke will be on you, Elle. 🙂 https:\/\/t.co\/qzM8nBU8lJ",
    "24":"@GOPChairwoman The key to Trump winning is major investigations into Biden, Obama, Clintons, Comey, Brennan, Wray, and Mueller. The whole lot of them must be taken on and completely exposed! This must get under way RIGHT NOW!! Can’t wait!! We only got 2 years to bust these guys!!",
    "25":"@KariLake That’s a shocker. I loved Inside Edition calling you Trump in high heels 👠",
    "26":"@joncoopertweets Trump might drown in Kari Lake 😳 https:\/\/t.co\/1fy7cb3jUI",
    "27":"@Ecoguy56 @Mesnia1016 @JoJoFromJerz Trump’s biggest accomplishment.",
    "28":"@SebGorka I still want to see a Trump\/DeSantis ticket.  That would be 12 years with a Republican President...  I hope they get there $hit together...",
    "29":"shit up pence u knew who trump was",
    "30":"@aintscarylarry You have Trump Derangement",
    "31":"Ugh Donald trump is running AGAIN?! We voted you out for a reason augh",
    "32":"@RepBrianFitz @repblumenauer @SenatorSinema @SenatorWicker like gambling? What happens first: @SBAgov @SBAIsabel actually answers &amp; acts on 11.14 deadline to release Hunger Games RRF 💵 or Trump answers 1.6 subpeona? @SenatorCardin @SenateSmallBiz even 💵 on Trump #ReplenishRRF",
    "33":"@rjs9696 @Trump_Regrets @TyCardon Ya ok 🤣🤣🤣🤣🥔🥔🥔🥔💩💩💩💩",
    "34":"Fake News finds ANY excuse to HATE on Trump as REPORTED on #Newsmax #GregKelly https:\/\/t.co\/w9j1IDgvm5",
    "35":"@LeaderMcConnell Everything Trump touches dies. And so will the GOP.",
    "36":"@travisakers https:\/\/t.co\/h7n2TAHXh7",
    "37":"@NickAdamsinUSA You are the one who overcompensates for something, sir. I don’t know what you’re talking about when it comes to Democrats being obsessed with war. However, you are obsessed with convincing everyone that you’re an alpha male and you are obsessed with Donald Trump.",
    "38":"@jimmyfallon Fix what. You have Trump derangement.",
    "39":"@CalltoActivism No way, Trump was clearly the best President we have ever had. #maga",
    "40":"@ProudElephantUS Trump was the worst and always will be the worst.",
    "41":"@carlucci007 @davidaxelrod @LeaderMcConnell Supreme Court. That was all Mitch really wanted. He got it. Trump is useless to him now.",
    "42":"@Acyn He's a phony &amp; a fake. A true coward, a true Trump sycophant. He's not worth your time, America. Move on &amp; leave him behind with Trump.",
    "43":"@MaryPeltola I have heretofore seen primaries as party functions, with voting limited to party members.\nI suppose this ranked choice voting can be seen as a way to cut out the middleman; the party bosses.\nBut would stronger party bosses been able to prevent trump?",
    "44":"@RonFilipkowski Why would 🤣🤣🤣🤣 anyone be 🤣🤣🤣🤣 terrified of 🤣🤣🤣 Trump?",
    "45":"@elle_vonduyke NO!! He did not back Trump when Pelosi BS Jan 6 was going down.. and he could’ve help STOP 🛑 all of this!! He didn’t have the balls 🏈 or integrity ✔️🇺🇸for the American 🇺🇸 ppl then.. and we don’t TRUST him now.. He blew it!!! 🔥✔️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "46":"Former President Donald Trump kicked off his 2024 presidential run early from his Mar-A-Lago estate Tuesday night but not everyone in the Republican party is ready to endorse him, especially after the party’s disappointment in the midterm results. \nhttps:\/\/t.co\/0MVxOT0BEr",
    "47":"@CitExcelsior @Baccietto @IAPonomarenko @NATO @jensstoltenberg @ZelenskyyUa Yes could potentially have been. The timing of this incident is also interesting given Trump’s 2024 campaign announcement yesterday and historic disdain for @nato…",
    "48":"@TheLeoTerrell That's disgraced, twice-impeached, FORMER president trump.",
    "49":"@FoxNews Thank God we don’t have to worry about this 🤮DeSantos maybe but not Trump",
    "50":"@finsterfam @festuspolecat @Sandy4DT @Lan4246 @SR21658 @sexyone491 @MattHamlin12 @tomspace12 @trump_ultra @Langer424 @dauschmo @Bob93023415 @GenX_Thomas @pnicastro1 @IndyMagz @PatriotInSF @patr1ot_p @REXMUNDI1950 @Pouldeau61 🇺🇸💪#PatriotsUnite🙏🇺🇸💥#IFBAP💥🇺🇸🇺🇸 https:\/\/t.co\/xgCD7EpTiO",
    "51":"@bfle12 @ranj032753 @nogg_the @JoeBiden Trump stole classified gov docs. Fact. He will be indicted soonby the DOJ and you will absolutely lose your mind. Trump is a traitor to our nation and so are you, sucker.",
    "52":"@Kathlee02582312 @ranj032753 @nogg_the @JoeBiden Genius, Donald Trump is being looked at by the DOJ for the Jan 6 attempt to destroy our democracy and for stealing classified docs. This traitor that you openly support is going down. Wish I could see your face when the trash is arrested and indicted for treason.",
    "53":"@RedEaglePatriot Jeff Van Drew has endorsed Trump",
    "54":"@CalebJHull Sure it does. Trump 2024.",
    "55":"@ABCWorldNews @Mike_Pence @DavidMuir @ABC @Nightline @hulu I wish you, Sir, would run for President. In 65 years, I have never voted for a Democratic president but I  WILL NOT VOTE FOR TRUMP 2024 so help me God! Please provide us with a better choice 🙏.",
    "56":"I can’t figure you lefty’s and complicit msm out. Make up your mind ffs! \n\nPre 11\/15: “Trump is so mean and boisterous! He speaks so angry!”\n\nAfter last night: “Trump looks sullen and half asleep! No energy!” \n\nYou are fk’ng exhausting with your BS",
    "57":"@mikepompeo \"Seriousness, noise, forward looking\" from you, a quintessential Trump Toady? Pleaaaase?",
    "58":"@MarkHamill Not you too!!! Damn ELITE Hollywood SUCKS!!!! The American 🇺🇸 ppl are SUFFERING under the Biden Admin !!! Why are you a SELFISH PAID SELLOUT!!! We the PPL Need a leader like TRUMP!!! What is WRONG 😑 with YOU???? 🧐😖🙏🐑✔️🔥🇺🇸🔥✔️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸✔️",
    "59":"@RonFilipkowski @BenyoPetty Last night Isaac Hayes peeps said they'd sue Trump for using his song unauthorized at his announcement.",
    "60":"@bennyjohnson @elonmusk Actually Biden hasn’t announced so he is not a candidate AND Trump is not a candidate for president, he is a candidate for the Republican nomination - a tough path for a guy who last in 2020 by 7 million votes.",
    "61":"@DrunkScribe MAGA! I'm trying to reach Trump supporters with my work!\n\n🙄🤨😬🤪",
    "62":"@nowthisnews So are you advocating for the drug dealers and human traffickers?\nYour hate for Trump has gotten the best of you. Now you are a clown",
    "63":"People care about what the people want in life that’s what trump said well yeh that makes sense sometimes.",
    "64":"@rcfollows @slim_fairview @POTUS At least Trump can speak in coherent sentences.",
    "65":"@Jim_Jordan lol the walmarts here in reno nv started locking up razors and stuff and started closing earlier......when trump was president so maybe ill blame trump for that then?",
    "66":"Trump don't do that racist cop shit 2 me I'm going remember I'm not scared",
    "67":"@GravWaveRider @CalltoActivism Hey. We are not talking about trump, nor McConnell here",
    "68":"Covid data suggests that the majority of Nevada Deaths  (9,000) would have been Republican voters. Pew Research reported. Adam Laxalt, hand-picked by Trump to run for the Senate in Nevada, lost his race by only 6,000 votes.",
    "69":"Speaker Ryan can shut the hell up!  \nPaul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/KrYjOMKnts",
    "70":"@ACTBrigitte People can say what they want obviously not death threats. I can say I like trump, or I hate him that's why we have free speech.",
    "71":"Just less than a week after people on the right complained about how Trump acted towards DeSantis they are now celebrating how he will run again in 2024? Do these people have any consistency at all?",
    "72":"I'd vote for you! You got your shit together Sir! Never for Trump the ego manic! https:\/\/t.co\/B14VwxBiVU",
    "73":"@scttfrnks I honestly just can’t distinguish btw trump who embraces an anti-Democratic mob and trump throughout the term. But I’d like you to try.",
    "74":"@ZaleskiLuke Trump crashed America (capitalize it please)? My very vivid recollection, because I lived it, was that many governors (most of which were Dem) crashed their states and drug the country down with it.",
    "75":"Donald Trump mocked over video showing his 'captive' audience blocked from exiting 2024 speech https:\/\/t.co\/6LsxxQZMgf Trump security blocks his supporters from leaving a boring, low energy speech by Trump",
    "76":"Funeral oration: Noted presidential historian slams Trump's sad &amp; listless announcement https:\/\/t.co\/j3Wb0LzEKJ Republican socialism for rich who got 2 trillion tax cuts, oil &amp; gas profits still get 1 trillion subsidies &amp; corporate farmers  bailed out with billions is bad for USA",
    "77":"@CalltoActivism Every generation I've known thinks they had the worst: Nixon Reagan Bush Jr ( seeing a pattern?) But yes, trump is a dangerous dumpster fire ..",
    "78":"@Walley_Pike @9milesover @VThompsNor @Shiny_Sycamore @Rauchambeaux @marklevinshow Where’s your proof? Crickets from trump, bannon and pillow guy, et al.",
    "79":"@chunkled Folks, I just realized Herschel Walker played for the same USFL team that Donald Trump owned. 🤔",
    "80":"Lindsey Graham ridiculed for effusive praise for Trump’s 2024 speech https:\/\/t.co\/7reXUJHa8K Graham has done nothing for his state for decades so S Carolina is still welfare state where American taxpayers have to pay for them. We can say Graham is anti-American &amp; obstructs USA",
    "81":"clayandbuck: It’s official. Donald Trump is running for President in 2024. \n\n@ClayTravis and @BuckSexton break down Trump’s announcement from Mar-a-Lago.\n\nJoin us on YouTube. Be sure to give us a like, share this video, and subscribe to our channel!\n\n… https:\/\/t.co\/Kqp0BG3ZMN",
    "82":"@Vltreece @marcthiessen The bottom line is there is no way Trump is winning a general election in 2024...against anyone. No chance. Zero. Zip.",
    "83":"So the Obiden administration allowed prices on meds to skyrocket by rolling back a Trump policy and now they’re all bragging about lowering prices? Just like gas prices.",
    "84":"Now that Trump has announced is @elonmusk going to give him back access to the platform? Seems rather unfair unless you ban every candidate.",
    "85":"@dlutherlawrence @MySchlafly @ACTBrigitte Yea, that was prior to 2 impeachments, an insurrection and that he orchestrated and that kick in the ass the Republican Party received in the midterms(including all trump-backed candidates losing🤣). Americans, both R and D have had enough.",
    "86":"@KeithOlbermann Keith, is there any chance that trump's announcement was also a Covid super spreader event?",
    "87":"@ytahen @barb_weird @VividMiddle @Teh_Jkr @elijahwood You’re in denial. Things were much more calm around the world when Trump was in office. Our enemies sense weakness when they see Biden. Thus, Russia attacks Ukraine. China is contemplating attacking Taiwan, etc.",
    "88":"@jbadomics Donald Trump.",
    "89":"@scottjshapiro doesn't that just make you want to hear about trump all day?",
    "90":"Come on. Let's be real. Ivanka is not bowing out of politics. She's going to support her crooked husband's anti-Trump agenda to hide his illegal business dealings.",
    "91":"@ACTBrigitte Fake sweetness &amp; kindness because you realized you’re not winning 🤔 so let’s change strategy ? That’s very insincere. You’ve supported trump lied &amp; conspiracies until the day of the election .",
    "92":"@MayoIsSpicyy It is something he is good at…nobody does losing like Trump. 🤣",
    "93":"@ErieNotEerie He’s talking now because he wants to sell his book. He should have stood up to Trump when it mattered.",
    "94":"@MaMaDonnae @ReneeAlida Well, Maggie is the chief Trump fluffer, so…",
    "95":"@abruzzo4ever @ERohatinsky @cnnbrk Yep, CNN is waiting for the rebound. Fox “News” and Trump are fighting. Trump supporters are about to flee Fox “News” en masse.",
    "96":"we didnt hate putin now we do he was hating wit cheating vote to get trump in they play ed fake wit all of it",
    "97":"@cnnbrk CNN going for the Fox “News” Trump refugees.",
    "98":"@NickAdamsinUSA And you’re a closet beta homosexual w\/ a man crush on Donald Trump.",
    "99":"@Julie42880432 @WTPAreTheNews @elijahwood Take out everything that trump said, and just look at what he did. He is for the people."
  },
  "date":{
    "0":1668689320000,
    "1":1668689127000,
    "2":1668679820000,
    "3":1668677943000,
    "4":1668676427000,
    "5":1668673744000,
    "6":1668671854000,
    "7":1668670200000,
    "8":1668668384000,
    "9":1668666576000,
    "10":1668666542000,
    "11":1668666479000,
    "12":1668666369000,
    "13":1668666296000,
    "14":1668665650000,
    "15":1668665533000,
    "16":1668665151000,
    "17":1668664935000,
    "18":1668663727000,
    "19":1668663529000,
    "20":1668663332000,
    "21":1668663285000,
    "22":1668661463000,
    "23":1668661310000,
    "24":1668661268000,
    "25":1668661011000,
    "26":1668660488000,
    "27":1668659735000,
    "28":1668659162000,
    "29":1668658739000,
    "30":1668658614000,
    "31":1668658297000,
    "32":1668657478000,
    "33":1668657214000,
    "34":1668657090000,
    "35":1668656743000,
    "36":1668656600000,
    "37":1668656509000,
    "38":1668656458000,
    "39":1668655512000,
    "40":1668655080000,
    "41":1668655076000,
    "42":1668654740000,
    "43":1668654698000,
    "44":1668654373000,
    "45":1668654306000,
    "46":1668654180000,
    "47":1668653916000,
    "48":1668653526000,
    "49":1668653041000,
    "50":1668652852000,
    "51":1668651943000,
    "52":1668651766000,
    "53":1668651656000,
    "54":1668651331000,
    "55":1668650889000,
    "56":1668650625000,
    "57":1668650117000,
    "58":1668650101000,
    "59":1668649061000,
    "60":1668648542000,
    "61":1668648173000,
    "62":1668648079000,
    "63":1668647531000,
    "64":1668646504000,
    "65":1668646110000,
    "66":1668645851000,
    "67":1668645258000,
    "68":1668644703000,
    "69":1668644518000,
    "70":1668643964000,
    "71":1668643315000,
    "72":1668643303000,
    "73":1668643141000,
    "74":1668643099000,
    "75":1668642687000,
    "76":1668642347000,
    "77":1668641806000,
    "78":1668641801000,
    "79":1668641683000,
    "80":1668641520000,
    "81":1668641361000,
    "82":1668640737000,
    "83":1668640456000,
    "84":1668640318000,
    "85":1668640295000,
    "86":1668640019000,
    "87":1668639422000,
    "88":1668639304000,
    "89":1668638717000,
    "90":1668637952000,
    "91":1668637879000,
    "92":1668637826000,
    "93":1668637535000,
    "94":1668637360000,
    "95":1668637251000,
    "96":1668637207000,
    "97":1668637056000,
    "98":1668636908000,
    "99":1668635909000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":-0.175,
    "3":-0.15,
    "4":0.2,
    "5":0.0,
    "6":-0.1,
    "7":-0.0927272727,
    "8":0.0395833333,
    "9":0.0,
    "10":0.1333333333,
    "11":0.0,
    "12":-0.13125,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":0.6,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.1,
    "21":-1.0,
    "22":0.0,
    "23":0.25,
    "24":0.226434949,
    "25":0.43,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-0.2,
    "30":0.0,
    "31":0.0,
    "32":0.125,
    "33":0.5,
    "34":-0.45,
    "35":0.0,
    "36":0.0,
    "37":-0.2,
    "38":0.0,
    "39":0.55,
    "40":-1.0,
    "41":-0.15,
    "42":-0.07,
    "43":0.2142857143,
    "44":0.0,
    "45":-0.0810185185,
    "46":-0.06,
    "47":0.1666666667,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.05,
    "52":-0.1185185185,
    "53":0.0,
    "54":0.5,
    "55":0.5,
    "56":-0.3352083333,
    "57":0.0,
    "58":-0.5581054688,
    "59":0.0,
    "60":-0.1296296296,
    "61":0.0,
    "62":0.0666666667,
    "63":0.0,
    "64":0.1,
    "65":0.15,
    "66":-0.2,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.1333333333,
    "71":-0.0603174603,
    "72":-0.3125,
    "73":0.6,
    "74":0.2517361111,
    "75":-0.2666666667,
    "76":-0.20625,
    "77":-0.8,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.2347222222,
    "82":0.275,
    "83":0.0,
    "84":-0.25,
    "85":0.0,
    "86":0.3333333333,
    "87":0.4,
    "88":0.0,
    "89":0.0,
    "90":-0.1,
    "91":-0.1833333333,
    "92":0.7,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":-0.65,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0053290379,
    "1":0.0053290379,
    "2":0.0053290379,
    "3":0.0053290379,
    "4":0.0053290379,
    "5":0.0053290379,
    "6":0.0053290379,
    "7":0.0053290379,
    "8":0.0053290379,
    "9":0.0053290379,
    "10":0.0053290379,
    "11":0.0053290379,
    "12":0.0053290379,
    "13":0.0053290379,
    "14":0.0053290379,
    "15":0.0053290379,
    "16":0.0053290379,
    "17":0.0053290379,
    "18":0.0053290379,
    "19":0.0053290379,
    "20":0.0053290379,
    "21":0.0053290379,
    "22":0.0053290379,
    "23":0.0053290379,
    "24":0.0053290379,
    "25":0.0053290379,
    "26":0.0053290379,
    "27":0.0053290379,
    "28":0.0053290379,
    "29":0.0053290379,
    "30":0.0053290379,
    "31":0.0053290379,
    "32":0.0053290379,
    "33":0.0053290379,
    "34":0.0053290379,
    "35":0.0053290379,
    "36":0.0053290379,
    "37":0.0053290379,
    "38":0.0053290379,
    "39":0.0053290379,
    "40":0.0053290379,
    "41":0.0053290379,
    "42":0.0053290379,
    "43":0.0053290379,
    "44":0.0053290379,
    "45":0.0053290379,
    "46":0.0053290379,
    "47":0.0053290379,
    "48":0.0053290379,
    "49":0.0053290379,
    "50":0.0053290379,
    "51":0.0053290379,
    "52":0.0053290379,
    "53":0.0053290379,
    "54":0.0053290379,
    "55":0.0053290379,
    "56":0.0053290379,
    "57":0.0053290379,
    "58":0.0053290379,
    "59":0.0053290379,
    "60":0.0053290379,
    "61":0.0053290379,
    "62":0.0053290379,
    "63":0.0053290379,
    "64":0.0053290379,
    "65":0.0053290379,
    "66":0.0053290379,
    "67":0.0053290379,
    "68":0.0053290379,
    "69":0.0053290379,
    "70":0.0053290379,
    "71":0.0053290379,
    "72":0.0053290379,
    "73":0.0053290379,
    "74":0.0053290379,
    "75":0.0053290379,
    "76":0.0053290379,
    "77":0.0053290379,
    "78":0.0053290379,
    "79":0.0053290379,
    "80":0.0053290379,
    "81":0.0053290379,
    "82":0.0053290379,
    "83":0.0053290379,
    "84":0.0053290379,
    "85":0.0053290379,
    "86":0.0053290379,
    "87":0.0053290379,
    "88":0.0053290379,
    "89":0.0053290379,
    "90":0.0053290379,
    "91":0.0053290379,
    "92":0.0053290379,
    "93":0.0053290379,
    "94":0.0053290379,
    "95":0.0053290379,
    "96":0.0053290379,
    "97":0.0053290379,
    "98":0.0053290379,
    "99":0.0053290379
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.2166666667,
    "3":0.6,
    "4":0.375,
    "5":0.0,
    "6":0.4083333333,
    "7":0.3509090909,
    "8":0.7166666667,
    "9":0.0,
    "10":0.2083333333,
    "11":0.0,
    "12":0.275,
    "13":0.9,
    "14":1.0,
    "15":0.0,
    "16":0.45,
    "17":0.0,
    "18":0.75,
    "19":0.0,
    "20":0.4,
    "21":1.0,
    "22":0.0,
    "23":0.3,
    "24":0.6551020408,
    "25":0.67,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.8,
    "30":0.0,
    "31":0.0,
    "32":0.2166666667,
    "33":0.5,
    "34":0.65,
    "35":0.0,
    "36":0.0,
    "37":0.82,
    "38":0.0,
    "39":0.3416666667,
    "40":1.0,
    "41":0.2,
    "42":0.62,
    "43":0.3839285714,
    "44":0.0,
    "45":0.0962962963,
    "46":0.44,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.85,
    "52":0.262962963,
    "53":0.0,
    "54":0.8888888889,
    "55":0.5,
    "56":0.4841666667,
    "57":0.0,
    "58":0.55,
    "59":0.0666666667,
    "60":0.3333333333,
    "61":0.0,
    "62":0.4333333333,
    "63":0.0,
    "64":0.55,
    "65":0.85,
    "66":0.8,
    "67":0.0,
    "68":1.0,
    "69":0.0,
    "70":0.7333333333,
    "71":0.2674603175,
    "72":0.8,
    "73":0.9,
    "74":0.5659722222,
    "75":0.6333333333,
    "76":0.6041666667,
    "77":0.95,
    "78":0.0,
    "79":0.125,
    "80":0.0,
    "81":0.5888888889,
    "82":0.625,
    "83":0.0,
    "84":0.5,
    "85":0.25,
    "86":0.6666666667,
    "87":0.625,
    "88":0.0,
    "89":0.0,
    "90":0.3,
    "91":0.6833333333,
    "92":0.6,
    "93":0.1,
    "94":0.0,
    "95":0.0,
    "96":0.95,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3548207595,
    "1":0.3548207595,
    "2":0.3548207595,
    "3":0.3548207595,
    "4":0.3548207595,
    "5":0.3548207595,
    "6":0.3548207595,
    "7":0.3548207595,
    "8":0.3548207595,
    "9":0.3548207595,
    "10":0.3548207595,
    "11":0.3548207595,
    "12":0.3548207595,
    "13":0.3548207595,
    "14":0.3548207595,
    "15":0.3548207595,
    "16":0.3548207595,
    "17":0.3548207595,
    "18":0.3548207595,
    "19":0.3548207595,
    "20":0.3548207595,
    "21":0.3548207595,
    "22":0.3548207595,
    "23":0.3548207595,
    "24":0.3548207595,
    "25":0.3548207595,
    "26":0.3548207595,
    "27":0.3548207595,
    "28":0.3548207595,
    "29":0.3548207595,
    "30":0.3548207595,
    "31":0.3548207595,
    "32":0.3548207595,
    "33":0.3548207595,
    "34":0.3548207595,
    "35":0.3548207595,
    "36":0.3548207595,
    "37":0.3548207595,
    "38":0.3548207595,
    "39":0.3548207595,
    "40":0.3548207595,
    "41":0.3548207595,
    "42":0.3548207595,
    "43":0.3548207595,
    "44":0.3548207595,
    "45":0.3548207595,
    "46":0.3548207595,
    "47":0.3548207595,
    "48":0.3548207595,
    "49":0.3548207595,
    "50":0.3548207595,
    "51":0.3548207595,
    "52":0.3548207595,
    "53":0.3548207595,
    "54":0.3548207595,
    "55":0.3548207595,
    "56":0.3548207595,
    "57":0.3548207595,
    "58":0.3548207595,
    "59":0.3548207595,
    "60":0.3548207595,
    "61":0.3548207595,
    "62":0.3548207595,
    "63":0.3548207595,
    "64":0.3548207595,
    "65":0.3548207595,
    "66":0.3548207595,
    "67":0.3548207595,
    "68":0.3548207595,
    "69":0.3548207595,
    "70":0.3548207595,
    "71":0.3548207595,
    "72":0.3548207595,
    "73":0.3548207595,
    "74":0.3548207595,
    "75":0.3548207595,
    "76":0.3548207595,
    "77":0.3548207595,
    "78":0.3548207595,
    "79":0.3548207595,
    "80":0.3548207595,
    "81":0.3548207595,
    "82":0.3548207595,
    "83":0.3548207595,
    "84":0.3548207595,
    "85":0.3548207595,
    "86":0.3548207595,
    "87":0.3548207595,
    "88":0.3548207595,
    "89":0.3548207595,
    "90":0.3548207595,
    "91":0.3548207595,
    "92":0.3548207595,
    "93":0.3548207595,
    "94":0.3548207595,
    "95":0.3548207595,
    "96":0.3548207595,
    "97":0.3548207595,
    "98":0.3548207595,
    "99":0.3548207595
  },
  "screen_name":{
    "0":"JeffreySDavis2",
    "1":"LadyKatyOfHall",
    "2":"renogeologue",
    "3":"bryndisd66",
    "4":"nnobby45",
    "5":"AdmiralGou",
    "6":"scrimshankpotus",
    "7":"fox11reno",
    "8":"theguruofcomics",
    "9":"LMCH4Sure",
    "10":"DrSpEdinNV",
    "11":"judibedown33",
    "12":"KOZMIKRAIZ",
    "13":"scrimshankpotus",
    "14":"KOZMIKRAIZ",
    "15":"KOZMIKRAIZ",
    "16":"a1337sti",
    "17":"KOZMIKRAIZ",
    "18":"DavidAFairbank1",
    "19":"scrimshankpotus",
    "20":"ThiefNtheKnight",
    "21":"KOZMIKRAIZ",
    "22":"scrimshankpotus",
    "23":"JBJingleBells",
    "24":"LCR1963",
    "25":"tomrenonv",
    "26":"GordyMcGregor",
    "27":"GordyMcGregor",
    "28":"JimLewisRENO",
    "29":"ThiefNtheKnight",
    "30":"azurephoenix_",
    "31":"emmaarchboldx",
    "32":"jhackstaff",
    "33":"ejosh1",
    "34":"shreann6",
    "35":"paulharrar",
    "36":"newdayjones",
    "37":"JoeCiti67753967",
    "38":"azurephoenix_",
    "39":"chances_mudder",
    "40":"jkchildress67",
    "41":"DrSpEdinNV",
    "42":"Tahoe_Lover",
    "43":"AdmiralGou",
    "44":"Tahoe_Lover",
    "45":"shreann6",
    "46":"fox11reno",
    "47":"MarcMusgrove",
    "48":"LightEmUp24",
    "49":"Jennviriss",
    "50":"TomBurchett",
    "51":"JBJingleBells",
    "52":"JBJingleBells",
    "53":"NarniaDuke",
    "54":"idisonthatnook",
    "55":"BLUESTARMOM",
    "56":"tbfreeman64",
    "57":"mxzpl",
    "58":"shreann6",
    "59":"edwil111",
    "60":"MrDel1971",
    "61":"Crash_Shadow_",
    "62":"SirlambertM",
    "63":"entwoi_faria",
    "64":"L81125541",
    "65":"macdaddygamingg",
    "66":"ThiefNtheKnight",
    "67":"lrodriguez7351",
    "68":"DavidAFairbank1",
    "69":"Paintmanjt",
    "70":"WestGarrett3",
    "71":"BlazeThMovieFan",
    "72":"Carter13131",
    "73":"Egypxican",
    "74":"NVRayT",
    "75":"soma77",
    "76":"soma77",
    "77":"SaroSpice",
    "78":"Daytonanurse",
    "79":"GLDNST8",
    "80":"soma77",
    "81":"KFOYRadio",
    "82":"ElDoradoDave",
    "83":"Psykotiq325",
    "84":"Psykotiq325",
    "85":"Daytonanurse",
    "86":"skiwaxr",
    "87":"JerkStore22",
    "88":"GLDNST8",
    "89":"johnpfreem",
    "90":"mclppy",
    "91":"YopuSime",
    "92":"JoeCiti67753967",
    "93":"JoeCiti67753967",
    "94":"RH_Leverage",
    "95":"RH_Leverage",
    "96":"ThiefNtheKnight",
    "97":"RH_Leverage",
    "98":"JoeCiti67753967",
    "99":"PopTac0"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":2,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":1,
    "40":2,
    "41":4,
    "42":12,
    "43":1,
    "44":1,
    "45":3,
    "46":1,
    "47":1,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":3,
    "68":3,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada",
    "98":"Nevada",
    "99":"Nevada"
  }
}