{
  "full_text":{
    "0":"@Mooney4me @jefftimmer You really think is a new job?\n\nMaybe just a new client..",
    "1":"No unity without justice.\n\n#ArrestTrump \n#MerrickGarland do your job",
    "2":"@HoustonChron They should all be labeled \"Trump judges\" for their entire tenure because these are not serious people. Wear the scarlet \"T,\" clowns.",
    "3":"@DonaldJTrumpJr https:\/\/t.co\/NWadjHdf40\nMar 23, 2022 — Don Jr and co-founder Taylor Budowich, a spokesperson for the former president, hope that MxM News (the name refers to “minute by minute”) \n\nYou found it?  (BS) but then you know that.",
    "4":"@hebden_k Definitely worldwide, the EU is clear example. The 68 radicals grew up and took power, and this is the world they gave us. And they're still rebelling against their parents in their mind (for whom Trump now seems to be a weird kind of surrogate stand-in)",
    "5":"@LindseyGrahamSC https:\/\/t.co\/LYN6uzSeyu",
    "6":"@mattyglesias This analysis is honestly embarrassing. Trump’s policy effect on GDP growth is imperceptible. He did manage to weaken the government’s finances, though…\n\nhttps:\/\/t.co\/bW7rA8kNQ2",
    "7":"@MattWallace888 Honestly if they had a way to limit him to no more than 3 tweets a day, then sure. Trump's issue is he tweeted more than actually doing his job.",
    "8":"Content analysis:\nThis article scores 83\/100. The complete report can be viewed here: https:\/\/t.co\/VivNsnzAkp\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/clOsLBq9ng",
    "9":"One can always hope that some number of @HouseGOP  members will choose country over party.\n\nCertainly not the Trump sycophants, not the white supremacists and fascists, and not the show boater attention seekers.\n\nDoes that leave any of them who will work on country's behalf?",
    "10":"@ACTBrigitte I'm a republican and even i know Trump is doing this for his own ego",
    "11":"@Tinman_73 @charlesadler It’s not likely Trump would have acted that way. 😂 me and my politics don’t carry shit for China @Tinman_73",
    "12":"@TristanSnell Nowhere in his statement did Trump EVER say 2024. Y'all are doing a whole lot of assuming!! 😅🤣😂",
    "13":"@elonmusk Since Trump announced his run for presidency for 2024 will he be allowed on Twitter?",
    "14":"Covid Lockdowns Disqualify Trump by \n\n https:\/\/t.co\/4z7I3Rb83m via @WSJ",
    "15":"For ANYONE still believing that Pence is ANY better than Trump. He’s like Cornyn compared with Ted Cruz, only seeming more reasonable because he says things in a more measured way, but they’re equally as ignorant and dangerous. https:\/\/t.co\/yZcNZav60b",
    "16":"Content analysis:\nThis article scores 90\/100. The complete report can be viewed here: https:\/\/t.co\/XijRjuOHZx\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/knbSsLXthe",
    "17":"@TristanSnell Then by his logic, Trump will be the first 3 term President of the USA 🇺🇸 lol",
    "18":"@NEWSMAX @RichardGrenell I'd rather have Trump as The 47th President than President Biden anytime. Trump did a great job as president before Biden  took over. Now Biden is taking America in the wrong direction.🤔 @Philip57800357",
    "19":"@ArsenesGlasses_ @MarkHamill 2024 will be like 2020 but a lot worse for Trump.  The number of people who despise the guy keeps going up.",
    "20":"Content analysis:\nThis article scores 80\/100. The complete report can be viewed here: https:\/\/t.co\/VR4YYMoc2o\n(I'm a bot)\n\n#Trump #Opinion https:\/\/t.co\/aeATYFVoFc",
    "21":"Trump, Lindsey Graham, Pence, Meadows and others have told us that the wealthy and the politically powerful are above the law.\n\nIt's looking more and more like they are correct.\n\nTrump, his Sr advisors, and a number of Congressional Republicans should be under indictment by now.",
    "22":"@BillKristol Actually....President Trump won twice!",
    "23":"@chuckschumer should do something nice for @LindseyGrahamSC \n\nThat threat of a national abortion ban was a stroke of genius that the democrats could not have pulled off without Graham.",
    "24":"Fucking christofascists want to inflict their religion on the rest of us.\n\nNever let them forget how fucked up their religions are. Sexual abuse of children, confiscating lands and wealth, murdering non-Christians to convert them. \n\nChurch history reads like horror story.",
    "25":"@ACTBrigitte EXTREMELY sick &amp; tired of Biden constantly giving us \"the bad news\" because of stuff he personally is unwilling to bend on\n\nLike energy production, giveaways we can't afford, Ukraine largesse...Now he admits he can't guarantee an end to inflation\n\nYeah, screw that Gimme Trump r k",
    "26":"@DineshDSouza The good news is that criminals gotta criminal. Waiting for new charges to be levied against you.\n\nWith no hope of a presidential pardon.",
    "27":"It's pretty bad when Marsha Blackburn, who was named most corrupt member of the Senate, thinks that Rick Scott needs to be audited..\n\nMaybe it's envy???",
    "28":"Content analysis:\nThis article scores 81\/100. The complete report can be viewed here: https:\/\/t.co\/bXhm33kmJv\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/7d9pzEISQL",
    "29":"@jaketapper is a partisan hack.\n\nInstead of prime time, Tapper should be doing infomercials in the 0100 - 0300 time slot.",
    "30":"@RNCResearch I am a Republican but this Fired BS has got to go. Shits getting old with this MAGA BS!!!\nTime to move on without Trump…he needs to go away",
    "31":"@ProudElephantUS Trump! Because his knowledge before president was Business sense brilliant if you read his books. Then brought that with the ability to see where the future of the country was headed in military strength and how leaders were selling the country out to China and others. Respect!",
    "32":"@DineshDSouza Doesn’t matter. The fact is the 330 million Americans will not elect him. He did good things but also ran his mouth and acted like a child. The majority will not tolerate that from a President. Just look at the mid-term results for Trump backed candidates.",
    "33":"#MerrickGarland do your job.\n#ArrestTrumpnow",
    "34":"@hrkbenowen The 330 million Americans will not vote for Trump. There is just too much baggage. Even Republicans have pulled away. The real question is, will MAGA supporters support a candidate that can actually win? Otherwise Trump will divide the Party and give an easy win to Democrats.",
    "35":"@RashidaTlaib \nNow look into how much covid money Texas diverted to non-covid related projects and programs.\n\nAbbott has amassed a huge surplus, could it be by misusing federal funding???\n\nYa think??",
    "36":"@hmoo516 @IsobelEnglish @LindseyGrahamSC Endorsing someone who is in a deep red district and who wins by 20pts is not an endorsement, it is just jumping on the bandwagon.  GA Sen, PA Sen, PA Gov, AZ Gov, AZ Sen, NV Sen, Mi Gov..  Everywhere that wasn't decided by gerrymandering, Trump lost.",
    "37":"@BillKristol You should be alarmed. I am alarmed too. What are you going to do to help stop Trump this time around?  You have the influence and connections to defeat him and help Democrats to save the country. Will you use them to save democracy?  Seems you have some choices to make.",
    "38":"\"In announcing a 2024 bid for the presidency, Trump echoes old falsehoods.\" by BY LINDA QIU via NYT New York Times https:\/\/t.co\/rY8vFfjTCn",
    "39":"Content analysis:\nThis article scores 69\/100. The complete report can be viewed here: https:\/\/t.co\/AbU0y2C4TT\n(I'm a bot)\n\n#Trump #DonaldTrump https:\/\/t.co\/EA40HdqGZZ",
    "40":"Interesting read on systematic torture and killing. In the name of the god...\n\nhttps:\/\/t.co\/6jltgjO87t",
    "41":"@jwbings62 @leonard21i @VoodooChild38 @LauraKronen Another example: insulin prices. Trump had them lowered, Biden came in and swept away the policy that Trump had, complained that insulin prices were too high, then \"lowered\" them again and took credit for \"lower insulin prices\". He blamed Repubs for not helping do it.",
    "42":"Content analysis:\nThis article scores 81\/100. The complete report can be viewed here: https:\/\/t.co\/hxc9qq9oF6\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/8xcEzxvkyU",
    "43":"What other institution could survive massive child sexual abuse and cover up?\n\nThe Catholic church has no right to dictate my morals.\n\nhttps:\/\/t.co\/Lzwzec2UlR",
    "44":"People who don't need your parasocially-tingued epistolar defenses:\n1. Elon Musk\n2. Taylor Swift\n3. Drake\n4. Mark Zuckerberg\n5. GPs at Sequoia, A16z, et al\n6. Donald Trump\n7. Mr. Beast\n8. Princess Diana, nor any of her descendants.\n\nWhich is not to say don't express an opinion!",
    "45":"Content analysis:\nThis article scores 79\/100. The complete report can be viewed here: https:\/\/t.co\/mL8ssryAYM\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/32sLg1CKDV",
    "46":"Good Thursday morning, all.\n\nIt feels like the clock on arresting Trump is winding down. The House controlled by Republicans will echo lies and grind the government to a halt.\n\nTrump should have been indicted by now. Seditious Congressional Republicans should have been removed.",
    "47":"Freedom of religion is NOT the freedom to force your religion on others.\n\nhttps:\/\/t.co\/6kvHnzzNOi\n\nAmong U.S. faith leaders and denominations, there are sharp differences over the bill advancing in the Senate that would protect same-sex and interracial marri...",
    "48":"@Liz_Wheeler @rubin_kd Trump is a criminal and insurrectionist. #GOPFascistTraitors",
    "49":"Put it on social media with no controls on who sees it, you don't know who sees it.\n\nhttps:\/\/t.co\/kVMYOlaRXv\n\nThis comes as the Department of Homeland Security is under intense scrutiny by Congress for its social media monitoring activities, including how it tracks and...",
    "50":"@TownExcellent Charlie Sheen got a wedding gift apparently strāt off Trump's own shirt cuffs. Diamond cufflinks. He was getting rid of items, I believe getting ready to pay up for divorce, and remembered about the cufflinks. He said he had them appraised and they came back cubic zirconia! 😄",
    "51":"Content analysis:\nThis article scores 85\/100. The complete report can be viewed here: https:\/\/t.co\/O0kjVMOHm5\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/r1cyBOqy2U",
    "52":"@ComicDaveSmith A major part of Trump’s appeal is that he states his beliefs without thinking of optics or politics. Downside is that he’s frequently quoted out of context.",
    "53":"Content analysis:\nThis article scores 53\/100. The complete report can be viewed here: https:\/\/t.co\/5iJHGihT4m\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/PrYi9DcZmS",
    "54":"@GOPLeader At best, you demoted Speaker Pelosi. We the people fired Donald Trump.",
    "55":"@Renee_B_Adams Experts for an abuser! You can’t rewrite history like Trump to fit your preferred narrative. You can try, but many people saw the testimony and evidence",
    "56":"a TRUMP supporter??? LMFAOOOOOOO https:\/\/t.co\/aDhQsytnmc",
    "57":"\"Trevor Noah Is Tickled by Report of Trump Locking Supporters In\" by BY TRISH BENDIX via NYT https:\/\/t.co\/glnflJAVmd https:\/\/t.co\/lpEGxy0gOr",
    "58":"@GamyIdeas @GaryDR27 @Anastasia_witch @DonaldJTrumpJr Russia was in Ukraine the entire Trump presidency. 😂 Withholding aid to Ukraine to fight Russia until Ukraine provided Trump with political favors was the reason for one of Trump’s two impeachments.",
    "59":"@January6thCmte @joncoopertweets Lizzy daddy will beat her azz if she Don \"get Trump\"",
    "60":"Content analysis:\nThis article scores 76\/100. The complete report can be viewed here: https:\/\/t.co\/LE7lemEF9i\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/leT4BCnhs5",
    "61":"@FPWellman @joncoopertweets Pence was a HORRIBLE INDIANA GOVERNOR! I BELIEVE TRUMP TRUSTS TOO MANY PPL.",
    "62":"@duty2warn @joncoopertweets Hahahahahahaha you ppl are hysterical. Trump scares the literal piss right out of YOU ALL!",
    "63":"Content analysis:\nThis article scores 44\/100. The complete report can be viewed here: https:\/\/t.co\/uhRfHvNLIw\n(I'm a bot)\n\n#Trump #Opinion https:\/\/t.co\/PhOYka2ibV",
    "64":"@SpeedBear @NickAdamsinUSA It wasn’t ignored, without witness there’s no case. I’m just pointing to the fact that Trump was implicated with Epstein before Epstein was ever on most people’s radars. That’s very damning  in my eyes.  I don’t think a lot of people acknowledge it, that’s all.",
    "65":"@sqlblues @Hoop_a_Loop_13 @MaryC_mlc4123 @HJacksonajh @JacobHerbold @NPR @theSNP Why do you keep changing the subject?I don't know enough about it to have an educated opinion. Judging from your posts, I sincerely doubt you do either.\n\nHowever, if they are lying, that's what fact checkers are for. Perhaps you've heard of them?\n\nhttps:\/\/t.co\/KeZVDjON8o",
    "66":"@MsBlaireWhite @elonmusk It's not Elon. Trump said that he was not interested in coming back to Twitter.",
    "67":"@Hoop_a_Loop_13 @BNerd4242 Oh no. No, no, no.\n\nI am not a Trump supporter. Let me disabuse you of that notion right now.\n\nI want Trump to run because people like you will blindly vote for him and siphon votes from whichever candidates the Republicans actually want to run. I want him to destroy the party.",
    "68":"Content analysis:\nThis article scores 47\/100. The complete report can be viewed here: https:\/\/t.co\/UkUwyHVtba\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/ZFCnnpJ5xM",
    "69":"@RubinReport Makes Trump look like the grouchy old man that he really is.",
    "70":"So absolutely brilliant, a clip for the collective history on the underrated genius of both Trump and Chapelle, it takes a genius to recognize genius. https:\/\/t.co\/gaFS5yL2wE",
    "71":"Great logic in this interview but why is it not being applied to Ukraine is the big question that needs not answering in my mind, the answer is crystal clear, he can’t face off with the deep state like Trump did and thats why they tried every trick in the book to take him down https:\/\/t.co\/tUcknszeYG",
    "72":"Content analysis:\nThis article scores 72\/100. The complete report can be viewed here: https:\/\/t.co\/pxN405hm6x\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/8OVut6bSlj",
    "73":"@CarlosHappyNPO Evangelicals apparently do. The rest of us? No. \n\nWe would not be believers if we thought the Messiah was anything like Donald Trump.",
    "74":"Content analysis:\nThis article scores 68\/100. The complete report can be viewed here: https:\/\/t.co\/Xocb3mdXjd\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/FYgLDMp2tA",
    "75":"Pres. Trump wants voter ID, paper ballots along with same-day voting. \n\nCan you say voter suppression?",
    "76":"@KarinaRenee1217 @ChaseMonkeyFace @ProudElephantUS I say Trump for the next 4, then Desantis for the following 8 and then we can FINALLY get our country back and doing well and possibly make it even better for the next TWELVE YEARS at the very least!!! THAT is my PRAYER!!!!",
    "77":"Content analysis:\nThis article scores 84\/100. The complete report can be viewed here: https:\/\/t.co\/VTDfBIOybx\n(I'm a bot)\n\n#Trump #Black https:\/\/t.co\/nRFozM7Nlw",
    "78":"@bennyjohnson @elonmusk Biden didn't break Twitter's rules. Trump did. He should not be allowed to return.",
    "79":"@Victorshi2020 Are you sure that Trump really said that???? Fake news a lot",
    "80":"Content analysis:\nThis article scores 77\/100. The complete report can be viewed here: https:\/\/t.co\/Mk4W8exQlz\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/1grHdAVLCe",
    "81":"@travisakers I think it's very likely that if elected Trump will serve a partial term and step down for his VP. I can't imagine Melania is really happy about this. r k",
    "82":"@ProudElephantUS Yes I vote Donald Trump in 2016, 2020 and yes I will vote Donald Trump again 2024, cause Donald Trump is the best President than anybody alots better than Obama, Biden and Clinton! 🇺🇸🇺🇸🇺🇸",
    "83":"Content analysis:\nThis article scores 85\/100. The complete report can be viewed here: https:\/\/t.co\/9U5cKdafR7\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/rXFu1e35N5",
    "84":"@FoxNews Fakes RINO , want Trump to lose and do everything to destroy him.",
    "85":"@CricketSurfing @RbrShadow234 @RickFree111 @JayLite9 @Rebecca11831911 @WallStreetSilv Trump's mistakes on COVID are huge, and point to personal failings. At the time he was needed most he stepped aside.\n\nIf it wasn't for the economy I could be persuaded toward another GOP candidate, but I see no one else on the horizon to tackle this critical problem right now r k",
    "86":"TRUMP IS DONE\n\nBREAKING: New Viral Ad MOCKS Trump’s PATHETIC Announcement for President https:\/\/t.co\/moA054x6yb via @YouTube",
    "87":"PEOPLE!  It is a myth that charges cannot be brought against tRump if he is running for office.  A MYTH!!....L",
    "88":"Content analysis:\nThis article scores 73\/100. The complete report can be viewed here: https:\/\/t.co\/TfFPGlPKkh\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/cg8JHWASWA",
    "89":"Content analysis:\nThis article scores 67\/100. The complete report can be viewed here: https:\/\/t.co\/2X5jSMrCqS\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/Oj5lW4vJfT",
    "90":"Content analysis:\nThis article scores 80\/100. The complete report can be viewed here: https:\/\/t.co\/4bFYys8PPA\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/epUBsA1GE1",
    "91":"@SteveManning49 I guess we’ll have to agree to disagree. There are a lot of beliefs Trump supporters hold that aren’t simply true but believe because Trump says so. That is very much a cult mentality.",
    "92":"Trump was best President since Ronald Reagan. And Biden hates America and is a Pedo who used to shower with his underage daughter. https:\/\/t.co\/eUYoSPjV78",
    "93":"@SteveManning49 She denied the results of the 2020 election and claims Trump won. If you haven’t realized, the Democrats leaned HEAVILY on protecting “Democracy”.",
    "94":"@SteveManning49 Actually, I don’t oppose you politically. I voted for Trump in 2016. I oppose those who continue to support Trump despite his actions. He plays the victim card &amp; spews rhetoric that his followers believe wholeheartedly. Today, MAGA stands to give Democrats control, I oppose that.",
    "95":"@Lady_Patriot2 @CathyKrichbaum @TristanSnell We're not talking about the democrats.  We're talking about Trump.  You didn't address my point.",
    "96":"Facebook to Fact Checkers: Remember, Donny’s Off Limits Again https:\/\/t.co\/xhLuU2yrLT",
    "97":"@Victorshi2020 Trump fights for this country against scum like you.",
    "98":"@hrkbenowen Lmao. More like chaos, mud slinging &amp; narcissism. Desantis is crushing Trump in Texas already. No need for a loudmouthed New Yorker here.",
    "99":"Rep. David Cicilline argues Trump should be barred under the 14th Amendment. https:\/\/t.co\/W6FQagoGxo"
  },
  "date":{
    "0":1668689441000,
    "1":1668689330000,
    "2":1668689314000,
    "3":1668689220000,
    "4":1668689111000,
    "5":1668689078000,
    "6":1668689035000,
    "7":1668688920000,
    "8":1668688909000,
    "9":1668688869000,
    "10":1668688781000,
    "11":1668688767000,
    "12":1668688705000,
    "13":1668688612000,
    "14":1668688554000,
    "15":1668688216000,
    "16":1668688149000,
    "17":1668687880000,
    "18":1668687773000,
    "19":1668687554000,
    "20":1668687426000,
    "21":1668687066000,
    "22":1668686869000,
    "23":1668686638000,
    "24":1668686428000,
    "25":1668686425000,
    "26":1668686159000,
    "27":1668685986000,
    "28":1668685946000,
    "29":1668685754000,
    "30":1668685513000,
    "31":1668685461000,
    "32":1668685449000,
    "33":1668685183000,
    "34":1668685177000,
    "35":1668685122000,
    "36":1668685102000,
    "37":1668685099000,
    "38":1668684948000,
    "39":1668684750000,
    "40":1668684723000,
    "41":1668684715000,
    "42":1668684319000,
    "43":1668684286000,
    "44":1668684028000,
    "45":1668683526000,
    "46":1668683271000,
    "47":1668683077000,
    "48":1668682989000,
    "49":1668682918000,
    "50":1668681989000,
    "51":1668681979000,
    "52":1668680629000,
    "53":1668680238000,
    "54":1668680085000,
    "55":1668679804000,
    "56":1668679653000,
    "57":1668679593000,
    "58":1668679209000,
    "59":1668677890000,
    "60":1668677714000,
    "61":1668677633000,
    "62":1668677310000,
    "63":1668676592000,
    "64":1668676559000,
    "65":1668676034000,
    "66":1668675275000,
    "67":1668673640000,
    "68":1668673310000,
    "69":1668672928000,
    "70":1668672826000,
    "71":1668672535000,
    "72":1668672480000,
    "73":1668672440000,
    "74":1668672340000,
    "75":1668671532000,
    "76":1668671338000,
    "77":1668671109000,
    "78":1668670975000,
    "79":1668670805000,
    "80":1668670677000,
    "81":1668670665000,
    "82":1668670502000,
    "83":1668670463000,
    "84":1668670409000,
    "85":1668670160000,
    "86":1668669049000,
    "87":1668668980000,
    "88":1668668922000,
    "89":1668668914000,
    "90":1668668686000,
    "91":1668668582000,
    "92":1668668485000,
    "93":1668668465000,
    "94":1668668317000,
    "95":1668667879000,
    "96":1668667800000,
    "97":1668667578000,
    "98":1668667219000,
    "99":1668666994000
  },
  "polarity":{
    "0":0.1575757576,
    "1":0.0,
    "2":0.0833333333,
    "3":0.0,
    "4":0.05,
    "5":0.0,
    "6":0.2,
    "7":0.27,
    "8":0.1,
    "9":-0.0535714286,
    "10":0.6,
    "11":-0.1,
    "12":0.3125,
    "13":0.0,
    "14":0.0,
    "15":0.1571428571,
    "16":0.1,
    "17":0.525,
    "18":0.15,
    "19":-0.4,
    "20":0.1,
    "21":0.36,
    "22":0.0,
    "23":0.6,
    "24":-0.2333333333,
    "25":-0.3628571429,
    "26":0.1454545455,
    "27":-0.1125,
    "28":0.1,
    "29":0.0,
    "30":0.1953125,
    "31":0.2583333333,
    "32":0.15,
    "33":0.0,
    "34":0.4866666667,
    "35":0.2,
    "36":0.1,
    "37":0.0,
    "38":0.1181818182,
    "39":0.1,
    "40":0.5,
    "41":-0.07,
    "42":0.1,
    "43":0.0464285714,
    "44":0.0,
    "45":0.1,
    "46":0.2722222222,
    "47":-0.125,
    "48":-0.4,
    "49":0.0888888889,
    "50":0.2125,
    "51":0.1,
    "52":0.08125,
    "53":0.1,
    "54":1.0,
    "55":0.45,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":-0.25,
    "62":-0.3214285714,
    "63":0.1,
    "64":0.1,
    "65":0.25,
    "66":-0.0625,
    "67":-0.1035714286,
    "68":0.1,
    "69":0.15,
    "70":0.9,
    "71":0.1488888889,
    "72":0.1,
    "73":0.05,
    "74":0.1,
    "75":0.2,
    "76":-0.0625,
    "77":-0.0333333333,
    "78":0.0,
    "79":0.0666666667,
    "80":0.1,
    "81":0.1361111111,
    "82":0.8125,
    "83":0.1,
    "84":-0.2,
    "85":0.2371428571,
    "86":-0.4318181818,
    "87":0.0,
    "88":0.1,
    "89":0.1,
    "90":0.1,
    "91":0.305,
    "92":1.0,
    "93":-0.2,
    "94":-0.025,
    "95":0.0,
    "96":0.0,
    "97":-0.3,
    "98":0.4090909091,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1058877751,
    "1":0.1058877751,
    "2":0.1058877751,
    "3":0.1058877751,
    "4":0.1058877751,
    "5":0.1058877751,
    "6":0.1058877751,
    "7":0.1058877751,
    "8":0.1058877751,
    "9":0.1058877751,
    "10":0.1058877751,
    "11":0.1058877751,
    "12":0.1058877751,
    "13":0.1058877751,
    "14":0.1058877751,
    "15":0.1058877751,
    "16":0.1058877751,
    "17":0.1058877751,
    "18":0.1058877751,
    "19":0.1058877751,
    "20":0.1058877751,
    "21":0.1058877751,
    "22":0.1058877751,
    "23":0.1058877751,
    "24":0.1058877751,
    "25":0.1058877751,
    "26":0.1058877751,
    "27":0.1058877751,
    "28":0.1058877751,
    "29":0.1058877751,
    "30":0.1058877751,
    "31":0.1058877751,
    "32":0.1058877751,
    "33":0.1058877751,
    "34":0.1058877751,
    "35":0.1058877751,
    "36":0.1058877751,
    "37":0.1058877751,
    "38":0.1058877751,
    "39":0.1058877751,
    "40":0.1058877751,
    "41":0.1058877751,
    "42":0.1058877751,
    "43":0.1058877751,
    "44":0.1058877751,
    "45":0.1058877751,
    "46":0.1058877751,
    "47":0.1058877751,
    "48":0.1058877751,
    "49":0.1058877751,
    "50":0.1058877751,
    "51":0.1058877751,
    "52":0.1058877751,
    "53":0.1058877751,
    "54":0.1058877751,
    "55":0.1058877751,
    "56":0.1058877751,
    "57":0.1058877751,
    "58":0.1058877751,
    "59":0.1058877751,
    "60":0.1058877751,
    "61":0.1058877751,
    "62":0.1058877751,
    "63":0.1058877751,
    "64":0.1058877751,
    "65":0.1058877751,
    "66":0.1058877751,
    "67":0.1058877751,
    "68":0.1058877751,
    "69":0.1058877751,
    "70":0.1058877751,
    "71":0.1058877751,
    "72":0.1058877751,
    "73":0.1058877751,
    "74":0.1058877751,
    "75":0.1058877751,
    "76":0.1058877751,
    "77":0.1058877751,
    "78":0.1058877751,
    "79":0.1058877751,
    "80":0.1058877751,
    "81":0.1058877751,
    "82":0.1058877751,
    "83":0.1058877751,
    "84":0.1058877751,
    "85":0.1058877751,
    "86":0.1058877751,
    "87":0.1058877751,
    "88":0.1058877751,
    "89":0.1058877751,
    "90":0.1058877751,
    "91":0.1058877751,
    "92":0.1058877751,
    "93":0.1058877751,
    "94":0.1058877751,
    "95":0.1058877751,
    "96":0.1058877751,
    "97":0.1058877751,
    "98":0.1058877751,
    "99":0.1058877751
  },
  "subjectivity":{
    "0":0.3696969697,
    "1":0.0,
    "2":0.6458333333,
    "3":0.0,
    "4":0.6958333333,
    "5":0.0,
    "6":0.55,
    "7":0.5777777778,
    "8":0.4,
    "9":0.2857142857,
    "10":1.0,
    "11":0.9,
    "12":0.4,
    "13":0.0,
    "14":0.0,
    "15":0.6071428571,
    "16":0.4,
    "17":0.5166666667,
    "18":0.825,
    "19":0.6,
    "20":0.4,
    "21":0.62,
    "22":0.0,
    "23":1.0,
    "24":0.7777777778,
    "25":0.5714285714,
    "26":0.5348484848,
    "27":0.7916666667,
    "28":0.4,
    "29":0.0,
    "30":0.2,
    "31":0.4083333333,
    "32":0.75,
    "33":0.0,
    "34":0.4266666667,
    "35":0.5,
    "36":0.2,
    "37":0.0,
    "38":0.3272727273,
    "39":0.4,
    "40":0.5,
    "41":0.37,
    "42":0.4,
    "43":0.5688095238,
    "44":0.0,
    "45":0.4,
    "46":0.4444444444,
    "47":0.75,
    "48":0.55,
    "49":0.3777777778,
    "50":0.4625,
    "51":0.4,
    "52":0.4,
    "53":0.4,
    "54":0.3,
    "55":0.45,
    "56":0.0,
    "57":0.0,
    "58":0.3625,
    "59":0.0,
    "60":0.4,
    "61":0.75,
    "62":0.7678571429,
    "63":0.4,
    "64":0.4333333333,
    "65":0.5,
    "66":0.25,
    "67":0.3255952381,
    "68":0.4,
    "69":0.2,
    "70":1.0,
    "71":0.3844444444,
    "72":0.4,
    "73":0.35,
    "74":0.4,
    "75":0.1,
    "76":0.39,
    "77":0.4166666667,
    "78":0.0,
    "79":0.6962962963,
    "80":0.4,
    "81":0.6472222222,
    "82":0.4,
    "83":0.4,
    "84":0.0,
    "85":0.6071428571,
    "86":0.7272727273,
    "87":0.0,
    "88":0.4,
    "89":0.4,
    "90":0.4,
    "91":0.455,
    "92":0.3,
    "93":0.5,
    "94":0.0833333333,
    "95":0.0,
    "96":0.0,
    "97":0.4,
    "98":0.7136363636,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3961549182,
    "1":0.3961549182,
    "2":0.3961549182,
    "3":0.3961549182,
    "4":0.3961549182,
    "5":0.3961549182,
    "6":0.3961549182,
    "7":0.3961549182,
    "8":0.3961549182,
    "9":0.3961549182,
    "10":0.3961549182,
    "11":0.3961549182,
    "12":0.3961549182,
    "13":0.3961549182,
    "14":0.3961549182,
    "15":0.3961549182,
    "16":0.3961549182,
    "17":0.3961549182,
    "18":0.3961549182,
    "19":0.3961549182,
    "20":0.3961549182,
    "21":0.3961549182,
    "22":0.3961549182,
    "23":0.3961549182,
    "24":0.3961549182,
    "25":0.3961549182,
    "26":0.3961549182,
    "27":0.3961549182,
    "28":0.3961549182,
    "29":0.3961549182,
    "30":0.3961549182,
    "31":0.3961549182,
    "32":0.3961549182,
    "33":0.3961549182,
    "34":0.3961549182,
    "35":0.3961549182,
    "36":0.3961549182,
    "37":0.3961549182,
    "38":0.3961549182,
    "39":0.3961549182,
    "40":0.3961549182,
    "41":0.3961549182,
    "42":0.3961549182,
    "43":0.3961549182,
    "44":0.3961549182,
    "45":0.3961549182,
    "46":0.3961549182,
    "47":0.3961549182,
    "48":0.3961549182,
    "49":0.3961549182,
    "50":0.3961549182,
    "51":0.3961549182,
    "52":0.3961549182,
    "53":0.3961549182,
    "54":0.3961549182,
    "55":0.3961549182,
    "56":0.3961549182,
    "57":0.3961549182,
    "58":0.3961549182,
    "59":0.3961549182,
    "60":0.3961549182,
    "61":0.3961549182,
    "62":0.3961549182,
    "63":0.3961549182,
    "64":0.3961549182,
    "65":0.3961549182,
    "66":0.3961549182,
    "67":0.3961549182,
    "68":0.3961549182,
    "69":0.3961549182,
    "70":0.3961549182,
    "71":0.3961549182,
    "72":0.3961549182,
    "73":0.3961549182,
    "74":0.3961549182,
    "75":0.3961549182,
    "76":0.3961549182,
    "77":0.3961549182,
    "78":0.3961549182,
    "79":0.3961549182,
    "80":0.3961549182,
    "81":0.3961549182,
    "82":0.3961549182,
    "83":0.3961549182,
    "84":0.3961549182,
    "85":0.3961549182,
    "86":0.3961549182,
    "87":0.3961549182,
    "88":0.3961549182,
    "89":0.3961549182,
    "90":0.3961549182,
    "91":0.3961549182,
    "92":0.3961549182,
    "93":0.3961549182,
    "94":0.3961549182,
    "95":0.3961549182,
    "96":0.3961549182,
    "97":0.3961549182,
    "98":0.3961549182,
    "99":0.3961549182
  },
  "screen_name":{
    "0":"John_Anti_Trump",
    "1":"John_Anti_Trump",
    "2":"jesuisjake",
    "3":"vote_blue2",
    "4":"jasonlouv",
    "5":"John_Anti_Trump",
    "6":"jrhebert70",
    "7":"patrickteague",
    "8":"valurank",
    "9":"John_Anti_Trump",
    "10":"patrickteague",
    "11":"TexasLucha",
    "12":"candywilcox56",
    "13":"TroyCas64888217",
    "14":"jeffreyatucker",
    "15":"RenaissanceXM",
    "16":"valurank",
    "17":"Terrycandoit",
    "18":"Philip57800357",
    "19":"pinkflyd7",
    "20":"valurank",
    "21":"John_Anti_Trump",
    "22":"EdwardRollinsS4",
    "23":"John_Anti_Trump",
    "24":"John_Anti_Trump",
    "25":"rk3689",
    "26":"John_Anti_Trump",
    "27":"John_Anti_Trump",
    "28":"valurank",
    "29":"John_Anti_Trump",
    "30":"HAASCREW",
    "31":"Titian75081803",
    "32":"j79129",
    "33":"John_Anti_Trump",
    "34":"j79129",
    "35":"John_Anti_Trump",
    "36":"petesede",
    "37":"DrHarveyK",
    "38":"devilcoders",
    "39":"valurank",
    "40":"John_Anti_Trump",
    "41":"triplet6587",
    "42":"valurank",
    "43":"John_Anti_Trump",
    "44":"hans_schrei",
    "45":"valurank",
    "46":"John_Anti_Trump",
    "47":"John_Anti_Trump",
    "48":"pearce_lori",
    "49":"John_Anti_Trump",
    "50":"TyeColemanSand1",
    "51":"valurank",
    "52":"manishgrover",
    "53":"valurank",
    "54":"randallaustx",
    "55":"nyurdro",
    "56":"AvatarAangy",
    "57":"dianaranjomusic",
    "58":"MadisonWarner",
    "59":"dartry33",
    "60":"valurank",
    "61":"dartry33",
    "62":"dartry33",
    "63":"valurank",
    "64":"Meme_Prop_ganda",
    "65":"MrsEmilyR",
    "66":"TonyB_ed_igma",
    "67":"MrsEmilyR",
    "68":"valurank",
    "69":"Kitefox",
    "70":"ZiadMurica",
    "71":"ZiadMurica",
    "72":"valurank",
    "73":"rowlandville",
    "74":"valurank",
    "75":"unite1st",
    "76":"tigerlily0220",
    "77":"valurank",
    "78":"solstice0612",
    "79":"UmalinKelleher",
    "80":"valurank",
    "81":"rk3689",
    "82":"Txbob451",
    "83":"valurank",
    "84":"UmalinKelleher",
    "85":"rk3689",
    "86":"PAULDROGERZ",
    "87":"JeffreyGulick2",
    "88":"valurank",
    "89":"valurank",
    "90":"valurank",
    "91":"Meme_Prop_ganda",
    "92":"damienrecords",
    "93":"Meme_Prop_ganda",
    "94":"Meme_Prop_ganda",
    "95":"tyler3verett",
    "96":"bradknowles",
    "97":"AmericaFirstDon",
    "98":"caliber350e",
    "99":"kevou512"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":30,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":8,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":7,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":2,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}