{
  "full_text":{
    "0":"@ClayTravis Except republicans are feckless, biden will get far more done than he should because of that.",
    "1":"@RepFitzgerald This is awesome!!  Obviously Biden is doing an amazing job at the border.  Apprehending more migrants than ever!!",
    "2":"I'm actually waiting for biden to crash the housing market so I can buy a farmhouse with 100 acres for pennies on the dollar.",
    "3":"I hope everyone got their $SPY puts in. Biden and his Admin have sent this country into a death spiral.",
    "4":"@elijahwood Ah yes.  Another rich Hollywood elite insulated from the disaster that is the Biden presidency.  No one cares what you think.",
    "5":"@CalltoActivism Nope, Biden 1000% is the worst.",
    "6":"@CalltoActivism No.  Biden is",
    "7":"@FoxNews Yes, trump can beat biden, hands down, but I don't think he can beat any other republican contender. 🤷‍♂️",
    "8":"@RNCResearch Ha! Not sure what Republicans think they've \"won.\" I shall enjoy watching the GOP circular firing squad destroy the party while Senate Democrats continue to advance Biden's agenda and lay the groundwork for a Democratic sweep in 2024.",
    "9":"@StevenBeschloss Once republicans are sworn in, it would be a fine day to start impeachment proceedings on Biden.",
    "10":"@DashDobrofsky Who built the cages Dash? Who built the cages and had higher deportations? Obama &amp; Biden.",
    "11":"@BrettArends Biden will bow out and cite his family as the reason.",
    "12":"@BrettArends It will be Newsom...\nBiden will bow out and Harris has no chance.",
    "13":"@RBReich So Ray Epps, Pelosi, Schumer, Biden and most of the DOJ are banned?",
    "14":"'YOU will sit': Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo\nvia https:\/\/t.co\/4x5bXRZFMA INTERNATIONAL EMBARRASSMENT  https:\/\/t.co\/DN1dH6iwyP",
    "15":"@MilNurse @charmainebrixx @TheDemCoalition @funder Show me where she said that and oh, this post is about Trump and oh, what crimes did Biden commit?\n\nYeah, I thought so!",
    "16":"@HansMahncke but I thought Biden declared covid was over🤔🤔🤔 smells of an extended slush fund party",
    "17":"@MSNBC Didn't Biden claim he would cure cancer?",
    "18":"Do mb question.,,Biden is the worst and always will be. https:\/\/t.co\/siyVT0v7Ef",
    "19":"People were complaining that they couldn’t leave while Trump droned on about his announcement?!\nAll they had to do was shout out:\n“Joe Biden Won!”",
    "20":"@FINALLEVEL How are we coming on that Hunter Biden laptop? Shit's crazy... Wow!",
    "21":"Biden's America..... https:\/\/t.co\/R481rcDMU8",
    "22":"A congressman called McCarthy wants to run sham investigations into his political opponents.  What decade are we in?  https:\/\/t.co\/A14J2iLK5r",
    "23":"@TinaPachivas @KNP2BP @funder It's pretty easy to tell she was talking about Biden",
    "24":"@AutumnMandrake There would be no war under Trump. Trump was the only modern president in history to not have Putin invade a country under. Under Bush he invaded Georgia, under Obama he invaded Crimea, under Trump he did nothing, under Biden he invaded Ukraine.",
    "25":"@FragileLands Trump did more for America than any other president. Before covid the unemployment rate was the lowest in decades for whites, blacks, latinos. The border was the most secure in history, now fentanyl under Biden is killing thousands of people a week because of illegal immigration",
    "26":"@its_the_Dr Just script everything like Biden",
    "27":"@Mominsweats @kylenabecker 14 is too old for Biden or his crackhead son",
    "28":"@Weesherr @FoxNews Speak for yourself I may not vote for Trump but I'll never vote for a Democrat especially Biden...",
    "29":"@Tzgrey77 @TristanSnell Then everyone who certified Biden is guilty of treason.",
    "30":"@TristanSnell If that is how you want to play it, then everyone who certified biden is guilty of treason.",
    "31":"@MarkHamill Biden’s not gonna fuck you bro",
    "32":"Watch and Listen to this. Let's have some more of these President Biden. https:\/\/t.co\/fkDFxFzjUL",
    "33":"@SenJohnKennedy No, the Biden admin is not making it harder. \nTaxing the poor to give to the rich, over-the-top price hikes, gouging, etc are the problem. \nDidn't you go to Harvard? Aren't you a sharp guy?\nDoesn't that make you a liar?",
    "34":"This year with this biden inflation, I'm thinking of inviting vegans for Thanksgiving.\n\nNo table to set. No dishes to wash. I have plenty of yard to graze.",
    "35":"Just compare Trump policies to Biden policies.  Ignore the mean tweets and realize under Trump, we Americans were much better off.  Under Biden we are all going broke.  Time to wake up… https:\/\/t.co\/9kUo7yfbyS",
    "36":"@ADL Existential threat. Biden president, Dems have lead in Senate, vigorously working to set the stage for nuclear world war, with bipartisan support.",
    "37":"OH, ONE MORE THING, COULD YOU MAYBE TAKE BIDEN AND HIS FAMILY ON A TRIP TO THE MOON......AND DUMP THEM.",
    "38":"Hold on there Paul, are you condoning elder abuse? Beating a 78 year old man, seriously?\nShame!\nPaul Ryan says anyone ‘not named Trump’ can beat Biden in 2024 https:\/\/t.co\/ngXiwHaztt #SmartNews",
    "39":"@ThisIsKyleR @elonmusk @Twitter ‘Formally protected class’ is the give away, the rest is totally believable in Biden’s America.",
    "40":"@CalltoActivism No, but Biden is",
    "41":"Watch what Republicans do, not what they say. They need to serve America &amp; NOT their Party. Hunter Biden is a nothingburger &amp; should not be wasting tax dollars on a sham investigation. It’s time to move on. @POTUS @K_JeanPierre @SpeakerPelosi https:\/\/t.co\/9sdP2A1xWn",
    "42":"@LunaOi_VN There's a thousand and one things you can criticize Biden and\/or Trudeau for and they go for the most contrived outrage bait.",
    "43":"@JohnWyattG @ClayTravis OMG! We're talking about the massive spending, thats what was said. Its killing us mid-low class Americans, it needs to stop. Biden promised a union, instead he calls us Reps all rotten names, we're Americans like you. He's out to destroy our country, wake up!",
    "44":"@CloudNuggie It's like the UK has its very own Joe Biden.",
    "45":"@MarkHamill Biden is an embarrassment.",
    "46":"@Grogu33836391 @whiskey_misery @ClayTravis Funny C1-10P, us middle class are now lower class thanks to Obiden's spending. Trump had a 1.4% inflation, Biden 8.3%, 2 quarters of a neg GDP is a recession, Biden caused, but jobs are fairly good so the recession is denied. Wake up, this is planned socialism!",
    "47":"@Jim_Jordan 100% FALSE.\nBiden has...in just 22 months.",
    "48":"@Strandjunker Yes this is happening with Biden and the Democrats! Pay attention folks!",
    "49":"@PhDtoDO @EndWokeness You must have been born a sucker to believe Biden was going to help you.",
    "50":"@cantonrunner @VAPatriot1000 @NoLieWithBTC And Biden knew this action was unconstitutional. He did it to make the kids think he had their back before the election. Slimy move by a slimy politician.",
    "51":"@1776Fightr How is the Biden administration coddling criminals?",
    "52":"@MattH_4America Exactly why they had to get rid of Trump\nHillary was supposed to take this country exactly where Biden is taking it now. \nGod gave us four years of prosperity.",
    "53":"@trapperjohn37 It's only getting started John \nWait till the Christmas employees are laid off. We are facing Biden's Cold Dark Winter and it's heat or eat already \nFood banks overwhelmed \nThis belongs to Biden, the demoncrats, and the rino's. All getting rich on crooked kickbacks",
    "54":"@CalltoActivism Hell no that belongs to Biden",
    "55":"https:\/\/t.co\/ua1juAoNAE #sniffsleepy 🤡😂💯😂",
    "56":"Actually is Joe Biden. https:\/\/t.co\/fH2D0QwcgQ",
    "57":"GOP Sens: Biden Using DHS to Funnel Taxpayer Money to Open Borders Lobby https:\/\/t.co\/YoBiBEkw20 via @BreitbartNews",
    "58":"@Conley95Kirsten @TheDemocrats If you believe that Joe Biden has increased inflation for the US then did he also increase it for the rest of the world? Please explain… also please explain oil prices too. How Biden has increased them for the world. I’ll wait…",
    "59":"@baldbrad @dachep62 @EndWokeness Except the Dems made it all up; there is actual evidence of the Biden's crimes. Nothing will happen, because even though Biden is a piece of shit criminal, Republicans are all talk.",
    "60":"@mike_d_clarke @SKYRIDER4538 @POTUS Don't hold your breath \nGive it a little time \nChristmas is an extra employment time \nPlus there are less jobs available due to us having to work 2 and even 3 jobs to survive. \nBiden did that",
    "61":"@robbiejosh12 @mmpadellan Biden and Fauci had double.",
    "62":"Biden received 81 million votes...in 2024, he'll probably get 86 million or more. Why the panic? https:\/\/t.co\/jv8DVQ9lQ9",
    "63":"@JoJoFromJerz The Biden Presidency, or Trump running in 24?  Don’t sweat it, Jo.  NEITHER will win Presidency in 24.",
    "64":"@davidmweissman @LeslieMarshall Really there plenty real evidence impeach Biden \n1) invasion of our southern border \n2) Afghanistan withdrawal leaving Americans behind. Killing 13 marines  leaving military equipment \n3) Ukraine money laundering known the war",
    "65":"Biden vs. Trump 2: Electric Boogaloo",
    "66":"@BruceBunner1 @GOP Joe Biden “ My kid will never go to school in a jungle.” Naaah not racist at all",
    "67":"Like zelensky has on Biden and his crime family ? https:\/\/t.co\/CIsnKkF79b",
    "68":"@CalltoActivism Did you mean to say Obama or Biden?",
    "69":"How does this become Biden's problem... this has been drowning for years....you make me physically ill... https:\/\/t.co\/yL6r89xOMF",
    "70":"@gtconway3d Compared to Biden, George?",
    "71":"Yes. Back to the Hunter Biden BULL💩. https:\/\/t.co\/AEY5zzS3Qu",
    "72":"@mikepompeo In other words...Biden.\nGood thing we have him.",
    "73":"@fake_biden Praying for a fast recovery",
    "74":"@dogespce @SKYRIDER4538 @JoeBiden if Biden would have kept us energy independent. (2\/2)",
    "75":"@WalshFreedom I’d like to see the complete question, Joe.  If the question is…… did the DEMS do some trickery to favor DEMS\/BIDEN, locally, I.e., States with change election parameters, I’d answer YES too!  They did.  I still accept that Biden was declared the winner, legally.  Good enough.",
    "76":"@GrahamAllen_1 Obviously Biden's a little more believable.",
    "77":"A lot of people who've been fed the idea that Team Biden are escalating warmongers rather than feckless appeasers are no doubt going to find this very confusing. https:\/\/t.co\/Lx2GgNXZAs",
    "78":"@GOPLeader @RepTomEmmer @GOPChairwoman I'll believe it when I see you guys do anything for Americans..until then, it is all just talk from you people.  It's sad what you are letting biden do to America",
    "79":"@fake_biden So sorry, hope you feel better soon.",
    "80":"@TomiLahren No thanks on Trump.  He can talk clearer, Tomi (not a Biden fan and think he’s in over his head AND not well), but he had many lies and overstatements in speech.  If media was giving out Pinocchio’s, he scored high.  We MUST move on. I’m sure back to normal today on TRUTHSOCIAL.",
    "81":"@RyanPinesworth They might. It would at best be a symbolic gesture. If it somehow managed to pass the Senate, President Biden would most assuredly veto it, and there are insufficient votes in either house to override a veto.",
    "82":"@mehdirhasan 💯 Don’t agree with you a lot, but no question here.  BUT, he needs to be found guilty of something.  Innocent until proven guilty.  Not sure why DOJ isn’t acting.  But then again, I’m not sure why they haven’t acted on Hunter Biden criminalities either.  LOT of shadiness.",
    "83":"@Victori02916374 @charliekirk11 I'm don't care if Biden wins. I just want to see you lose.",
    "84":"@RepMTG According to trump, he built the wall already. What more can Biden do? Are you suggesting that trumps boarder wall is ineffective?",
    "85":"@amyklobuchar Nope the Biden Admin did a great job burying into the depths of hell just fine.",
    "86":"@2PoliChics @gemini_texan @MSNBC Thank you for proving my point. Biden would have won New York if NYC cast zero votes. Outside of NYC is in fact not republican leaning",
    "87":"@greg_price11 Gay people can already get married. Next they'll be picking which ice cream biden eats.",
    "88":"@factcheckdotorg November https:\/\/t.co\/bvQzMTqbc2 stats:\nTrump = 7 checks\nBiden = 3 checks\n\nZero bias????",
    "89":"I guess we won't have WW3 this time. However, not for Zelensky's lack of trying. He is sacrificing his country, Putin his military and Biden his citizens' future. What a grift!",
    "90":"@2PoliChics @gemini_texan @MSNBC Wrong. Biden would have won New York even without NYC",
    "91":"@AnnieHall58 @RpsAgainstTrump They're going to try to impeach Biden. The Senate won't put up with their shenanigans.",
    "92":"@MondaireJones Did you say the same about Hillary? And are you calling for Hunter Biden’s immediate arrest? If not, you have ZERO credibility to demand anything about Trump. And didn’t Robert Moeller investigate for months and find NO CRIMINAL basis for charges?",
    "93":"@BigBaberr @wineandbirdseed @SenChrisLarson @JoeBiden Haven’t we been hearing about the Booming Economy under Biden and the enormous job growth? 🤦‍♀️",
    "94":"@TrisannG @Kpoepoe @seanhannity So how many promises will Biden break before you stop believing him? How many times does the main stream media have to be caught lying before you stop believing them? Don’t believe your own eyes, believe what the democrats tell you.",
    "95":"@Nunya693744 @coffee_anytime You just described Beijing Biden",
    "96":"@Evanaharris10mm @ziyaziba @RepAdamSchiff Biden.",
    "97":"@johnpar66197216 @JoJoFromJerz Then Biden needs be in prison 13 marines murdered in Afghanistan withdrawal all on Biden",
    "98":"@AlanJSanders @RepMTG Wait until Democrats approve of Biden request for $37B \"for Ukraine\".",
    "99":"@TheRickWilson Meanwhile in the grownup world, Dem Party devotees might be shocked to hear that millions of us no not support Biden's push for nuclear world war (our deaths). Shocking, but true."
  },
  "date":{
    "0":1668690601000,
    "1":1668690566000,
    "2":1668690499000,
    "3":1668690204000,
    "4":1668690041000,
    "5":1668689821000,
    "6":1668688278000,
    "7":1668687630000,
    "8":1668686647000,
    "9":1668686401000,
    "10":1668686109000,
    "11":1668685638000,
    "12":1668685596000,
    "13":1668685541000,
    "14":1668685410000,
    "15":1668684966000,
    "16":1668684754000,
    "17":1668684578000,
    "18":1668684202000,
    "19":1668683434000,
    "20":1668683164000,
    "21":1668682607000,
    "22":1668681553000,
    "23":1668681350000,
    "24":1668680491000,
    "25":1668680384000,
    "26":1668679779000,
    "27":1668679517000,
    "28":1668679429000,
    "29":1668676489000,
    "30":1668676352000,
    "31":1668672916000,
    "32":1668668367000,
    "33":1668666629000,
    "34":1668666036000,
    "35":1668665429000,
    "36":1668665204000,
    "37":1668661153000,
    "38":1668660368000,
    "39":1668658962000,
    "40":1668658351000,
    "41":1668658105000,
    "42":1668657785000,
    "43":1668657757000,
    "44":1668657394000,
    "45":1668656624000,
    "46":1668656430000,
    "47":1668656212000,
    "48":1668655651000,
    "49":1668655316000,
    "50":1668653846000,
    "51":1668651160000,
    "52":1668650967000,
    "53":1668650620000,
    "54":1668650577000,
    "55":1668650561000,
    "56":1668650234000,
    "57":1668649974000,
    "58":1668649801000,
    "59":1668649682000,
    "60":1668649322000,
    "61":1668648804000,
    "62":1668648583000,
    "63":1668648281000,
    "64":1668648120000,
    "65":1668647901000,
    "66":1668647515000,
    "67":1668647379000,
    "68":1668646573000,
    "69":1668646281000,
    "70":1668646153000,
    "71":1668645844000,
    "72":1668645581000,
    "73":1668645530000,
    "74":1668645405000,
    "75":1668645404000,
    "76":1668645265000,
    "77":1668645150000,
    "78":1668644951000,
    "79":1668644791000,
    "80":1668644640000,
    "81":1668644582000,
    "82":1668644436000,
    "83":1668644387000,
    "84":1668644187000,
    "85":1668643843000,
    "86":1668643643000,
    "87":1668643533000,
    "88":1668643496000,
    "89":1668643375000,
    "90":1668642998000,
    "91":1668642921000,
    "92":1668642679000,
    "93":1668642259000,
    "94":1668642073000,
    "95":1668641972000,
    "96":1668641971000,
    "97":1668641327000,
    "98":1668640959000,
    "99":1668640742000
  },
  "polarity":{
    "0":0.3,
    "1":0.5953125,
    "2":0.0,
    "3":0.0,
    "4":0.375,
    "5":-1.0,
    "6":0.0,
    "7":-0.1402777778,
    "8":-0.0166666667,
    "9":0.4166666667,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-1.0,
    "19":0.0,
    "20":-0.225,
    "21":0.0,
    "22":0.0,
    "23":0.3416666667,
    "24":0.1,
    "25":0.155,
    "26":0.0,
    "27":0.1,
    "28":0.0,
    "29":-0.5,
    "30":-0.5,
    "31":-0.4,
    "32":0.5,
    "33":-0.15,
    "34":0.0,
    "35":0.09375,
    "36":0.0,
    "37":0.5,
    "38":-0.1583333333,
    "39":0.5,
    "40":0.0,
    "41":-0.2,
    "42":0.0,
    "43":-0.125,
    "44":0.78,
    "45":0.0,
    "46":0.33125,
    "47":-0.4,
    "48":0.0,
    "49":-0.3,
    "50":0.05,
    "51":0.0,
    "52":0.25,
    "53":-0.075,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.2,
    "60":-0.0158333333,
    "61":0.0,
    "62":0.5,
    "63":0.8,
    "64":-0.02,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.3125,
    "69":-0.5,
    "70":0.0,
    "71":0.0,
    "72":0.2875,
    "73":0.2,
    "74":0.0,
    "75":0.2,
    "76":0.203125,
    "77":-0.39,
    "78":-0.5,
    "79":0.0,
    "80":0.2016666667,
    "81":0.75,
    "82":-0.1666666667,
    "83":0.3,
    "84":0.5,
    "85":0.6083333333,
    "86":0.0681818182,
    "87":0.2222222222,
    "88":0.0,
    "89":-0.05,
    "90":-0.1818181818,
    "91":0.0,
    "92":0.05,
    "93":0.0,
    "94":0.4416666667,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.45
  },
  "mean_polarity":{
    "0":0.0349424558,
    "1":0.0349424558,
    "2":0.0349424558,
    "3":0.0349424558,
    "4":0.0349424558,
    "5":0.0349424558,
    "6":0.0349424558,
    "7":0.0349424558,
    "8":0.0349424558,
    "9":0.0349424558,
    "10":0.0349424558,
    "11":0.0349424558,
    "12":0.0349424558,
    "13":0.0349424558,
    "14":0.0349424558,
    "15":0.0349424558,
    "16":0.0349424558,
    "17":0.0349424558,
    "18":0.0349424558,
    "19":0.0349424558,
    "20":0.0349424558,
    "21":0.0349424558,
    "22":0.0349424558,
    "23":0.0349424558,
    "24":0.0349424558,
    "25":0.0349424558,
    "26":0.0349424558,
    "27":0.0349424558,
    "28":0.0349424558,
    "29":0.0349424558,
    "30":0.0349424558,
    "31":0.0349424558,
    "32":0.0349424558,
    "33":0.0349424558,
    "34":0.0349424558,
    "35":0.0349424558,
    "36":0.0349424558,
    "37":0.0349424558,
    "38":0.0349424558,
    "39":0.0349424558,
    "40":0.0349424558,
    "41":0.0349424558,
    "42":0.0349424558,
    "43":0.0349424558,
    "44":0.0349424558,
    "45":0.0349424558,
    "46":0.0349424558,
    "47":0.0349424558,
    "48":0.0349424558,
    "49":0.0349424558,
    "50":0.0349424558,
    "51":0.0349424558,
    "52":0.0349424558,
    "53":0.0349424558,
    "54":0.0349424558,
    "55":0.0349424558,
    "56":0.0349424558,
    "57":0.0349424558,
    "58":0.0349424558,
    "59":0.0349424558,
    "60":0.0349424558,
    "61":0.0349424558,
    "62":0.0349424558,
    "63":0.0349424558,
    "64":0.0349424558,
    "65":0.0349424558,
    "66":0.0349424558,
    "67":0.0349424558,
    "68":0.0349424558,
    "69":0.0349424558,
    "70":0.0349424558,
    "71":0.0349424558,
    "72":0.0349424558,
    "73":0.0349424558,
    "74":0.0349424558,
    "75":0.0349424558,
    "76":0.0349424558,
    "77":0.0349424558,
    "78":0.0349424558,
    "79":0.0349424558,
    "80":0.0349424558,
    "81":0.0349424558,
    "82":0.0349424558,
    "83":0.0349424558,
    "84":0.0349424558,
    "85":0.0349424558,
    "86":0.0349424558,
    "87":0.0349424558,
    "88":0.0349424558,
    "89":0.0349424558,
    "90":0.0349424558,
    "91":0.0349424558,
    "92":0.0349424558,
    "93":0.0349424558,
    "94":0.0349424558,
    "95":0.0349424558,
    "96":0.0349424558,
    "97":0.0349424558,
    "98":0.0349424558,
    "99":0.0349424558
  },
  "subjectivity":{
    "0":0.75,
    "1":0.725,
    "2":0.1,
    "3":0.0,
    "4":0.75,
    "5":1.0,
    "6":0.0,
    "7":0.3319444444,
    "8":0.462962963,
    "9":0.5,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.9,
    "21":0.0,
    "22":0.1666666667,
    "23":0.9166666667,
    "24":0.65,
    "25":0.495,
    "26":0.0,
    "27":0.2,
    "28":1.0,
    "29":1.0,
    "30":1.0,
    "31":0.6,
    "32":0.5,
    "33":0.62,
    "34":0.0,
    "35":0.59375,
    "36":0.0,
    "37":0.5,
    "38":0.4333333333,
    "39":0.5,
    "40":0.0,
    "41":0.3,
    "42":0.625,
    "43":0.5,
    "44":1.0,
    "45":0.0,
    "46":0.45,
    "47":0.6,
    "48":0.0,
    "49":0.8,
    "50":0.05,
    "51":0.0,
    "52":0.25,
    "53":0.65,
    "54":0.0,
    "55":0.0,
    "56":0.1,
    "57":0.5,
    "58":0.0,
    "59":0.4833333333,
    "60":0.2883333333,
    "61":0.0,
    "62":0.5,
    "63":0.4,
    "64":0.26,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.6875,
    "69":1.0,
    "70":0.0,
    "71":0.0,
    "72":0.4875,
    "73":0.6,
    "74":0.125,
    "75":0.375,
    "76":0.5,
    "77":0.52,
    "78":1.0,
    "79":0.75,
    "80":0.4631481481,
    "81":0.4,
    "82":0.7462962963,
    "83":0.2,
    "84":0.5,
    "85":0.625,
    "86":0.2522727273,
    "87":0.2777777778,
    "88":0.0,
    "89":0.1125,
    "90":0.6772727273,
    "91":0.0,
    "92":0.225,
    "93":0.9,
    "94":0.5833333333,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.8166666667
  },
  "mean_subjectivity":{
    "0":0.3727625842,
    "1":0.3727625842,
    "2":0.3727625842,
    "3":0.3727625842,
    "4":0.3727625842,
    "5":0.3727625842,
    "6":0.3727625842,
    "7":0.3727625842,
    "8":0.3727625842,
    "9":0.3727625842,
    "10":0.3727625842,
    "11":0.3727625842,
    "12":0.3727625842,
    "13":0.3727625842,
    "14":0.3727625842,
    "15":0.3727625842,
    "16":0.3727625842,
    "17":0.3727625842,
    "18":0.3727625842,
    "19":0.3727625842,
    "20":0.3727625842,
    "21":0.3727625842,
    "22":0.3727625842,
    "23":0.3727625842,
    "24":0.3727625842,
    "25":0.3727625842,
    "26":0.3727625842,
    "27":0.3727625842,
    "28":0.3727625842,
    "29":0.3727625842,
    "30":0.3727625842,
    "31":0.3727625842,
    "32":0.3727625842,
    "33":0.3727625842,
    "34":0.3727625842,
    "35":0.3727625842,
    "36":0.3727625842,
    "37":0.3727625842,
    "38":0.3727625842,
    "39":0.3727625842,
    "40":0.3727625842,
    "41":0.3727625842,
    "42":0.3727625842,
    "43":0.3727625842,
    "44":0.3727625842,
    "45":0.3727625842,
    "46":0.3727625842,
    "47":0.3727625842,
    "48":0.3727625842,
    "49":0.3727625842,
    "50":0.3727625842,
    "51":0.3727625842,
    "52":0.3727625842,
    "53":0.3727625842,
    "54":0.3727625842,
    "55":0.3727625842,
    "56":0.3727625842,
    "57":0.3727625842,
    "58":0.3727625842,
    "59":0.3727625842,
    "60":0.3727625842,
    "61":0.3727625842,
    "62":0.3727625842,
    "63":0.3727625842,
    "64":0.3727625842,
    "65":0.3727625842,
    "66":0.3727625842,
    "67":0.3727625842,
    "68":0.3727625842,
    "69":0.3727625842,
    "70":0.3727625842,
    "71":0.3727625842,
    "72":0.3727625842,
    "73":0.3727625842,
    "74":0.3727625842,
    "75":0.3727625842,
    "76":0.3727625842,
    "77":0.3727625842,
    "78":0.3727625842,
    "79":0.3727625842,
    "80":0.3727625842,
    "81":0.3727625842,
    "82":0.3727625842,
    "83":0.3727625842,
    "84":0.3727625842,
    "85":0.3727625842,
    "86":0.3727625842,
    "87":0.3727625842,
    "88":0.3727625842,
    "89":0.3727625842,
    "90":0.3727625842,
    "91":0.3727625842,
    "92":0.3727625842,
    "93":0.3727625842,
    "94":0.3727625842,
    "95":0.3727625842,
    "96":0.3727625842,
    "97":0.3727625842,
    "98":0.3727625842,
    "99":0.3727625842
  },
  "screen_name":{
    "0":"polish_mikeb",
    "1":"5Burke5",
    "2":"Most_Leonidas",
    "3":"bryanhorsey",
    "4":"Wisconajb",
    "5":"bryanhorsey",
    "6":"joannie23",
    "7":"radioman2125",
    "8":"Budda_in_Shadow",
    "9":"CommonSenseSoln",
    "10":"stinkeyfinger",
    "11":"knows_he_doesnt",
    "12":"knows_he_doesnt",
    "13":"EricksonBrad77",
    "14":"12Punch4",
    "15":"thelorddevan",
    "16":"DonnaKrezinski",
    "17":"knows_he_doesnt",
    "18":"Raptorman3",
    "19":"ShartSheriff",
    "20":"Sneakers4J",
    "21":"Lafcurve",
    "22":"IsaacMurtha",
    "23":"LarueTabitha",
    "24":"TrumpPopulist99",
    "25":"TrumpPopulist99",
    "26":"Ricco4675",
    "27":"NoReggin",
    "28":"Cummins700hpISX",
    "29":"BigG22177440",
    "30":"BigG22177440",
    "31":"GOATRodgersSZN",
    "32":"whitebi30156966",
    "33":"VivianCreekmore",
    "34":"Rustybucket61",
    "35":"Raptorman3",
    "36":"DHFabian1",
    "37":"WHOAPATCH53",
    "38":"sneakypete52",
    "39":"d3zinformatsiya",
    "40":"davidsturgis3",
    "41":"262MEBrown",
    "42":"DDR_massa",
    "43":"deb53090",
    "44":"xtinad9",
    "45":"JohnJohnstone0",
    "46":"deb53090",
    "47":"TruBluBrewCru",
    "48":"Taxpaye45893114",
    "49":"Prncesspopscles",
    "50":"bradparks38",
    "51":"ThomasF59266788",
    "52":"76Rodk",
    "53":"docjohnson525",
    "54":"aaronpellowski",
    "55":"TheBigRedPill1",
    "56":"malletcncworks",
    "57":"FWButlerDVM",
    "58":"jaefidler",
    "59":"mmoore_or_lesss",
    "60":"docjohnson525",
    "61":"stinkeyfinger",
    "62":"CrazySellGo",
    "63":"RFCATS",
    "64":"aaronpellowski",
    "65":"HilgersAdam",
    "66":"Celtiic4",
    "67":"aaronpellowski",
    "68":"loopi_loris",
    "69":"kathy00118341",
    "70":"RFCATS",
    "71":"262MEBrown",
    "72":"TruBluBrewCru",
    "73":"Mama_J00",
    "74":"Sidrias",
    "75":"RFCATS",
    "76":"dpedder10",
    "77":"CalFreiburger",
    "78":"bboopers0926",
    "79":"Lavernesurely",
    "80":"RFCATS",
    "81":"MiloVelimirovic",
    "82":"RFCATS",
    "83":"beerdrinker48",
    "84":"Pocketdogs02",
    "85":"SgtRadFishing",
    "86":"fluffybabycow",
    "87":"l_Mud_l",
    "88":"mike_rhyner",
    "89":"ThomasGLaBelle",
    "90":"fluffybabycow",
    "91":"Admiralsfn",
    "92":"BalantrodochPro",
    "93":"pine_savage",
    "94":"Rockbound71c6",
    "95":"ptrlapp",
    "96":"Prncesspopscles",
    "97":"aaronpellowski",
    "98":"RussellHoppy",
    "99":"DHFabian1"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":7,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":1,
    "17":2,
    "18":0,
    "19":10,
    "20":0,
    "21":1,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":6,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":10,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":17,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}