{
  "full_text":{
    "0":"@FoxNews McConnell yes, Trump NO!",
    "1":"@CalltoActivism By far!  Trump makes me miss “Tricky Dick”Nixon. \n🤦‍♀️🤷‍♀️",
    "2":"@kaitlancollins Republicans are going to try and push Trump out. This is a complete lose\/lose for Republicans in 2024. They're going to alienate Trumpers who could just not vote if they think Republicans ganged up on Trump OR  Trump could create a 3rd party.",
    "3":"@TheLeoTerrell you don't even care that trump did wrong. you only care that people stood up against trumps wrong doing. that's how hitler killed millions of people. people like you still chanting his name no matter what he did wrong.",
    "4":"Trump's Last Bark?, by @RBReich https:\/\/t.co\/RfJuiWEBzE",
    "5":"@TheLeoTerrell trump is an insult.",
    "6":"@smc429 #ClarenceThomas and corrupt #republican politicians need to be prosecuted #trump #locktrumpup https:\/\/t.co\/UN90icNbqr",
    "7":"@LetFuryHaveThe1 @MSNBC @WagnerTonight We can agree to disagree, I like it when someone debates my position anyway. I’m not saying to ignore Trump, just not air his speech full of hate &amp; lies alone. Instead point out his crimes, discredit his lies, don’t let him just spew BS unchallenged like in 2016 basically.",
    "8":"Glenn Youngkin and Ron DeSantis are worse than Trump.\n\nWhat they have done in their States is unforgettable.",
    "9":"@jennycohn1 @austwitnerd it's absolutely tied into dominionism and the \"cyrus annointing\" of trump as professed by multiple self declared prophets.  there was an entire prophet industry that grew up around the trump presidency for their lonshot predictions the first time and failures the second.",
    "10":"Trump. https:\/\/t.co\/8QURnDJOJ6",
    "11":"Trump CEO in court “trump authorized “\nYawn, no cuffs, he running for president. Jesus H https:\/\/t.co\/ZujvJuiApB",
    "12":"@elonmusk This tweet reads like Trump wrote it 😆",
    "13":"Trump CEO, “trump authorized it.”\nYawn, he running for president. #americabigJoke",
    "14":"👍👍👍Trump Makes Bold Promise as He Announces Presidential Run, Will Change Elections as We Know Them https:\/\/t.co\/9MAvNhoa0D",
    "15":"👍👍👍Trump Scores Another Major Legal Victory After NY Judge Throws Out Case https:\/\/t.co\/zeymBFtqxe",
    "16":"House Democrats Panic, Move to Stop Trump from Ever Holding Office Again - Report https:\/\/t.co\/0Qmc3OtRjP",
    "17":"Trump's Refusal to Testify Before Jan. 6 Panel Could Result in Contempt Charges https:\/\/t.co\/RI16bFzM82",
    "18":"Who thinks Donald Trump will win in 2024?  Are u kidding??!I 😳😳🤬🤬🤮🤮💩💩 I sure don't after what he did!!",
    "19":"RNC chair says committee can&amp;#8217;t pay Trump&amp;#8217;s legal bills if he announces 2024 run https:\/\/t.co\/gsvJM7BZn2",
    "20":"@CBSNews @margbrennan This is why Hillary Clinton is braver &amp; more patriotic than Pence, Trump, or any of that ilk. She sat there for 12 hours &amp; answered every disingenuous question. Something cowardly arrogant types like Pence won’t do.",
    "21":"Fuck the government, Vote Trump to give the power back to to people! ✊💜✝️🇺🇸💯",
    "22":"Capitol attack officer Fanone hits out at ‘weasel’ McCarthy in startling interview https:\/\/t.co\/A2UGweJDQI",
    "23":"@wyonaf Whatever Rupert says about trump they will echo. No one on fox changes their mind that quickly and as one voice.",
    "24":"@AsaHutchinson I stand with President Trump! https:\/\/t.co\/YUvJgEWDYg",
    "25":"@BlackKnight10k Only Alpha males that drink $8 lattes with oat milk really understand that Trump's speech last night was Adderall induced boredom. \n\nHeard them say they're excited to vote for Dark Biden.",
    "26":"@Marcie2316 Trump 💯💜✝️🇺🇸",
    "27":"@0liviajulianna Fear, simple as that. Trump has files and binders full of blackmail material. On all of them.",
    "28":"@susi815 Trump 🇺🇸💜💯",
    "29":"@JDCocchiarella You know that scene in ‘Dave’ where Kevin Kline’s character hands over evidence to Congress about Frank Langella’s character who appears to have a campaign staff watching it on TV then it cuts back to him alone and abandoned. That’s Trump’s future too.",
    "30":"@joncoopertweets Not only was the school in the right but why the hell would you lie to your students about that kind of history? You're a bad teacher if you can't get historical facts straight, also forcing your own politics on young minds like that makes you look more like a fool than trump.",
    "31":"Nov 17 thru Nov 21, *Culture War, Class War: Occupy Generations &amp; the Rise &amp; Fall of “Obvious Truths”* by Michael Adzema is free\n\nFree, right now. Click link. See $0.00 to buy, click “Buy now with…” It’s yours \n\nhttps:\/\/t.co\/D4v3cqYXsQ #FBR #wave #resist #blue #Trump #patriarchy",
    "32":"@benshapiro I think Trump knew how awful and defeated his supporters have felt, outcasted from friends and family. It gives a reason to keep their heads up high during Holliday family dinners. Not to argue but to restore some balance. Family is more important that politics.  Hearts can mend.",
    "33":"@NickAdamsinUSA Has someone read the back cover to Donald Trump yet?",
    "34":"Trump CFO TESTIFIES Against Trump in NY Criminal Trial https:\/\/t.co\/0ixtoG7tJO via @YouTube",
    "35":"@lavern_spicer I am thrilled that he is running. Disintegration of the Republican Party has been really slow. The Trump candidacy will accelerate the process substantially",
    "36":"Florida Governor Ron DeSantis said people need to “chill out” after he was asked about a purported “Civil War” within the GOP.\n\nhttps:\/\/t.co\/xRABSb87AH",
    "37":"@f_j_j_ the trump presidency and Maga insurgency of the republican party was enabled by algorithmic attention directing social media-it took, what a year to happen? the right candidate just had to realize how to ride the algo and co-opt the human part of the hivemind",
    "38":"@OntjaH @CooknColorado @joncoopertweets Wrong Flag... Here is the correct one for Trump! https:\/\/t.co\/3mf11syAGu",
    "39":"@stillgray What Trump supporters are wearing gaiters in November 2022?",
    "40":"@RobertJobes @LeftCoastConnie @SCSam4Trump @RepAdamSchiff ... oh yeah, because he hasn't committed any crimes. None. They have no evidence of trump committing any crimes whatsoever. They've been investigating in hopes to find a crime. But that's not the way it's supposed to work.But they still fail. Just like the two failed impeachments",
    "41":"@DemGovs Let me fix this for you:\n\nRetweet this if you're ready to rig an election against Donald Trump AGAIN in 2024.",
    "42":"@JoJoFromJerz Wouldn't want to hurt the fee fees of any Trump die-hards out there who might vote for hiHAHAHAHA sorry, couldn't make it through that with a straight face. Pence might play in Peoria but he's got all the charisma of a wet paper bag. He's delusional if he thinks he'll be Prez.",
    "43":"This cause is close to my heart - please sign: https:\/\/t.co\/aFIxJDGaUs",
    "44":"@LindseyGrahamSC The world knows you're gay so I wouldn't worry about trump spilling the beans....",
    "45":"@ElectionWiz If Trump hasn't been convicted of a crime what do they have against him? For what then? This is all political nonsense.",
    "46":"Donald Trump just announced that he's running for president in 2024. Sign this with me to make it clear that Trump doesn't share our Christian values – and will never have our votes &gt;&gt; https:\/\/t.co\/ye9gAkqNyF",
    "47":"The former president said he doesn’t know if the American public is ready to impose the death penalty for dealing drugs. He’s probably right. https:\/\/t.co\/HhWBK79mQw via @HuffPostPol",
    "48":"@MrJBMilitant @ReverendWarnock #screwblue They threw away our vote away, the supreme court and abortion because they are too high and might to listen to us as we screamed at them to stop. No one on this planet deserves trump more than degenerate perverts who accuse liberals of having parkinsoins disease",
    "49":"@nypost Trump voter forsure",
    "50":"Dear Elon Musk,\n\nThe quickest and cheapest way to make twitter great again, bring back Trump.\n\nSincerely,\nCommon Sense",
    "51":"@CalltoActivism I'll give 43 this, I guess: at least he didn't unilaterally bring out the absolute worst in typical American citizens. 9\/11 did most of the work there. Basically everybody became an Islamophobic warhawk the second the Twin Towers fell.\n\nTrump, on the other hand...yep.",
    "52":"Wow!!!!\n\nBut Trump has many nasty things to say about others! https:\/\/t.co\/mCcdeICTTh",
    "53":"Good news, I kept all of my Trump cartoons in the event we ever had to beat him again. https:\/\/t.co\/DTYPZxtEWO",
    "54":"Trump Is Back By Unpopular Demand, Ivanka Bails on Daddy &amp; Marjorie Tayl... https:\/\/t.co\/1DyPR13oDL via @YouTube",
    "55":"@TheLeoTerrell Donald Trump twice tried to go to war with Iran, &amp; both times failed. He has got to be the first President that couldn't even lead the country to war, TWICE. Yet he bragged about not taking the country to war “for DECADES.” Yes, he said that.",
    "56":"@TheLeoTerrell Democrats: Impeach Donald Trump a third time. Block every initiative coming out of the House led by Republicans. Institute investigations of their own including those involving Republican members of Congress, etc, etc. It should all be quite a circus. Results: AMERICA LOSSES.",
    "57":"Abbott is evil as DeathSantis and Putin's Peach Fuckpuppet Trump. https:\/\/t.co\/6AJ8Kwx2NA",
    "58":"@SpiroAgnewGhost More of them? Damn. Isn’t every other Trump supporter following him to hell enough? https:\/\/t.co\/ES00MQLTG8",
    "59":"@TheLeoTerrell Trump is irrelevant is the real problem. Look how Murdoch announced him (hint, bottom of the page) https:\/\/t.co\/bfP2BEh40s",
    "60":"@LetOregonLearn He did. Around 4pm, Trump put out a Twitter video telling everyone to \"....peacefully go home, your voice has been heard, it is now time to peacefully go home.'' Minutes after Trump posted the video, Twitter banned him and removed the video. Thus manipulating your reality.",
    "61":"#INTERNACIONAL #PORTADA Mike Pence dice que los republicanos tendrán «mejores opciones» que Trump en la contienda presidencial de 2024 https:\/\/t.co\/DYbo5tC4Bx https:\/\/t.co\/IvFDeGCCyj",
    "62":"Ron DeSantis on Rumored ‘Civil War’ with Trump: ‘People Just Need to Chill Out’ https:\/\/t.co\/yZrLBQggrV",
    "63":"Tell Facebook that Trump must be fact checked https:\/\/t.co\/FaMIARmNXV",
    "64":"It's crash-and-burn time in Trump-land:   https:\/\/t.co\/55rmUSZOw1",
    "65":"@mstalkalot @BigDog1084 @donwinslow Once the House impeaches, the target is impeached, like y’all love to say Trump is twice-impeached. \n\nWe don’t have the House. Dems can’t impeach anyone.\n\nThe Senate is IRRELEVANT for impeachment.",
    "66":"@BecomingAdamCom If Trump has 40 he probably wins the primary again.",
    "67":"@DineshDSouza Trump “governed well”? That’s fucking hilarious.",
    "68":"Hopefully I don't regret this blog post about Trump 2024 https:\/\/t.co\/jpaE7L0jjz",
    "69":"Hopefully I don't regret this blog post about Trump 2024 https:\/\/t.co\/fxJUiJk6Df",
    "70":"@TGrossbard @JoJoFromJerz @RonFilipkowski Biden wants to take freedoms away from Americans and centralize government. That is fundamentally fascist. You call trump a fascist because u don’t like him but at the end of the day he had a very hands off approach to governing, he didn’t mandate, he didn’t restrict rights etc.",
    "71":"@JCisnerosTX Jessica. Example 1\nState Lawmakers in preparation for installing Trump have flexed their powers in November 2022\n#24RedCoup \nhttps:\/\/t.co\/z2CnMJoXv0",
    "72":"@PrimusIM @RobbieLemon Trump's campaign announcement.",
    "73":"@ACTBrigitte The nicest thing that I can say about him is that he is now poised to accelerate the apoptosis of the Republican Party. So I guess even a piece of 💩conartist like Trump has some redeeming qualities. It doesn’t make up for his acts of treason, but it’s a start 🤷🏻‍♂️",
    "74":"@w_terrence We FIRED Trump in 2020.\n\nNow it's time to criminally indict him.",
    "75":"@DonLew87 What do trump and putin have on you?",
    "76":"@ObjectivistHawk @ReedVoluntarist I sent you a link in your comment. Obama complied with it too to prevent harming relations with Saudi Arabia. Trump held the same position and continued supporting the funding of weapons and being involved. Even vetoing a bill that would've ended it. https:\/\/t.co\/2gu15IBTu6",
    "77":"@BellePlane2 @sarahnferris @nicholaswu12 In a stunning moment in the history of time, a Trump  supporting, self declared \"MAGA,\" makes slanderous false accusations up out of thin air amd. basks in the \"victory\" of it all.",
    "78":"@anthill2011 @Cinderella1976 @ImanHallam @JDCocchiarella Educate yourself.  You seem lost.  Trump has been sued, charged, and currently under investigation.  \n\nhttps:\/\/t.co\/MGrqvlYiQL",
    "79":"A @CNN town hall event??? After what they did to you, Trump and America? Tone deaf moron @Mike_Pence https:\/\/t.co\/abzEwovOAA",
    "80":"@mickitiki TRUMP 2024!!!!🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🤜🏻🧔🏽‍♀️🤛🏾",
    "81":"tRump said: I am the voice of America. What A joke!   Is tRump hearing voices?  #VoteBlueToSaveAmerica https:\/\/t.co\/3kyCbmCxu8",
    "82":"Donald #Trump defeats niece Mary Trump in #lawsuit over inheritance https:\/\/t.co\/20MzJTi1oo",
    "83":"@ObjectivistHawk https:\/\/t.co\/7rYJzaZabj",
    "84":"@AzHappyin @GeekmanGreg @CNN MSNBC has a monopoly on never-Trump Republicans anyway.  I actually want to hear what they have to say.  I don't give a sh!t about the Trump sycophants.  They need to be blackballed for life.",
    "85":"@Its_Miss_Riss It’s like a book on Trump’s ass…\n\nThe f’n thing just sucks up everything in it’s sight",
    "86":"@notcapnamerica I enjoy Yoga Hosers, Ben &amp; Kate, and Rules of Engagement, but...\n\nDakota Johnson playing the main character in a Diana Ross bio-pic speaks to the lack of awareness of Nepo-Babies. \n\nAlso the Trump Administration.",
    "87":"@RonFilipkowski Well, Trump does take advice and thrives on collaboration!",
    "88":"@duty2warn @joncoopertweets Duty to Warn - \n\nTrump’s announcement to run again was lack luster and it lacked his favorite child, Ivanka.\n\nIvanka said she’s not doing politics now, but we know that she could have stood with her dad on this one day for moral support but didn’t.\n\nThis is what it really is. https:\/\/t.co\/m3sXrTt96j",
    "89":"Auditioning for Trump’s press secretary https:\/\/t.co\/l3IVMWPcD6",
    "90":"Ep. 2927b - America’s Comeback Starts Right Now,The Decision On Timing Was Always Left To Trump https:\/\/t.co\/5dW6ehnN3M via @BitChute",
    "91":"@Lonewolfbiscuit @WHStapleton @mrbenwexler You can’t compare FOX, which has thousands of times both hid from its viewers that Trump has lied to them and perpetuated other lies - fear-based lies and fear-based vitriol in general - to CNN which fact checks and calls out that kind of bullshit.",
    "92":"@kylenabecker I guess that trump supporter shouldn't have been climbing in through that busted window inside the capital 🤷🏼‍♂️",
    "93":"Word. Sign if and share if you agree that we've had enough of this \"one man crime wave\".\n\nhttps:\/\/t.co\/qMPiEiriBa",
    "94":"@abcdef636568 @yan46268652 你也不看看CNN说的对不对，就盖帽子，也许就该跟Trump一起输输输",
    "95":"Trump's announcement proves it, again: Republicans aren't tough — they're a bunch of weenies\n\nhttps:\/\/t.co\/3QL847iD56",
    "96":"TRUMP is NOT Biden's opponent, you limp brain. https:\/\/t.co\/UjhFW4Xasc",
    "97":"Donald Trump ‘Can’t Get Elected,’ Billionaire Peterffy Says\n\nhttps:\/\/t.co\/BA1xnPgbWp",
    "98":"I needed this tonight. So much disgusting stuff going on with Trump declaring and Pence being a horrible sycophant. It was nice to be reminded that there are truly good people out there. I just hope there is enough of them\/us. https:\/\/t.co\/Hj7tAeGCTw",
    "99":"@elijahwood Fuck no and there's gonna be 8 million more gen z voters in 2024. Ain't no way trump wins."
  },
  "date":{
    "0":1668689451000,
    "1":1668689095000,
    "2":1668689087000,
    "3":1668688618000,
    "4":1668688430000,
    "5":1668686984000,
    "6":1668686641000,
    "7":1668683563000,
    "8":1668682548000,
    "9":1668682478000,
    "10":1668682293000,
    "11":1668682268000,
    "12":1668682193000,
    "13":1668682150000,
    "14":1668681653000,
    "15":1668681303000,
    "16":1668681040000,
    "17":1668680994000,
    "18":1668680514000,
    "19":1668680423000,
    "20":1668680276000,
    "21":1668680017000,
    "22":1668679857000,
    "23":1668679735000,
    "24":1668679350000,
    "25":1668679137000,
    "26":1668678496000,
    "27":1668677042000,
    "28":1668676342000,
    "29":1668675649000,
    "30":1668675144000,
    "31":1668673980000,
    "32":1668673572000,
    "33":1668673349000,
    "34":1668672903000,
    "35":1668672205000,
    "36":1668672002000,
    "37":1668671579000,
    "38":1668671286000,
    "39":1668671057000,
    "40":1668671055000,
    "41":1668670636000,
    "42":1668670525000,
    "43":1668670229000,
    "44":1668670174000,
    "45":1668669450000,
    "46":1668668740000,
    "47":1668668682000,
    "48":1668668555000,
    "49":1668668371000,
    "50":1668668370000,
    "51":1668668251000,
    "52":1668668177000,
    "53":1668667946000,
    "54":1668667892000,
    "55":1668667752000,
    "56":1668667594000,
    "57":1668666928000,
    "58":1668666684000,
    "59":1668666682000,
    "60":1668666560000,
    "61":1668665976000,
    "62":1668665968000,
    "63":1668665895000,
    "64":1668665793000,
    "65":1668665754000,
    "66":1668665620000,
    "67":1668665320000,
    "68":1668665201000,
    "69":1668665200000,
    "70":1668664874000,
    "71":1668664870000,
    "72":1668664768000,
    "73":1668664559000,
    "74":1668664509000,
    "75":1668664375000,
    "76":1668664105000,
    "77":1668664040000,
    "78":1668663797000,
    "79":1668663594000,
    "80":1668663508000,
    "81":1668663464000,
    "82":1668663080000,
    "83":1668662885000,
    "84":1668662861000,
    "85":1668662524000,
    "86":1668662426000,
    "87":1668662308000,
    "88":1668662282000,
    "89":1668662264000,
    "90":1668662164000,
    "91":1668662140000,
    "92":1668662124000,
    "93":1668662077000,
    "94":1668662016000,
    "95":1668661914000,
    "96":1668661912000,
    "97":1668661900000,
    "98":1668661879000,
    "99":1668661875000
  },
  "polarity":{
    "0":0.0,
    "1":0.125,
    "2":0.05,
    "3":-0.34,
    "4":0.0,
    "5":0.0,
    "6":-0.5,
    "7":-0.225,
    "8":0.2,
    "9":0.09,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.3333333333,
    "15":0.13125,
    "16":0.0,
    "17":0.0,
    "18":0.790625,
    "19":0.2,
    "20":0.5,
    "21":-0.2,
    "22":-0.5,
    "23":0.3333333333,
    "24":0.0,
    "25":0.085,
    "26":0.0,
    "27":0.175,
    "28":0.0,
    "29":0.0,
    "30":0.1761904762,
    "31":0.2171428571,
    "32":0.015,
    "33":0.0,
    "34":-0.4,
    "35":0.15,
    "36":0.0,
    "37":0.1063492063,
    "38":-0.625,
    "39":0.0,
    "40":-0.5,
    "41":0.2,
    "42":-0.1333333333,
    "43":0.0,
    "44":0.4166666667,
    "45":0.0,
    "46":0.05,
    "47":0.0971428571,
    "48":0.33,
    "49":0.0,
    "50":0.1666666667,
    "51":-0.1546296296,
    "52":-0.0852864583,
    "53":0.7,
    "54":0.0,
    "55":-0.125,
    "56":0.3,
    "57":-1.0,
    "58":0.09375,
    "59":-0.15,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.35,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.5,
    "74":-0.4,
    "75":0.0,
    "76":0.125,
    "77":-0.0125,
    "78":0.0,
    "79":-0.8,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.3,
    "86":0.2833333333,
    "87":0.0,
    "88":0.2333333333,
    "89":0.0,
    "90":0.1428571429,
    "91":0.175,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.0444444444,
    "96":-0.2,
    "97":0.0,
    "98":-0.14,
    "99":0.1333333333
  },
  "mean_polarity":{
    "0":0.0209011367,
    "1":0.0209011367,
    "2":0.0209011367,
    "3":0.0209011367,
    "4":0.0209011367,
    "5":0.0209011367,
    "6":0.0209011367,
    "7":0.0209011367,
    "8":0.0209011367,
    "9":0.0209011367,
    "10":0.0209011367,
    "11":0.0209011367,
    "12":0.0209011367,
    "13":0.0209011367,
    "14":0.0209011367,
    "15":0.0209011367,
    "16":0.0209011367,
    "17":0.0209011367,
    "18":0.0209011367,
    "19":0.0209011367,
    "20":0.0209011367,
    "21":0.0209011367,
    "22":0.0209011367,
    "23":0.0209011367,
    "24":0.0209011367,
    "25":0.0209011367,
    "26":0.0209011367,
    "27":0.0209011367,
    "28":0.0209011367,
    "29":0.0209011367,
    "30":0.0209011367,
    "31":0.0209011367,
    "32":0.0209011367,
    "33":0.0209011367,
    "34":0.0209011367,
    "35":0.0209011367,
    "36":0.0209011367,
    "37":0.0209011367,
    "38":0.0209011367,
    "39":0.0209011367,
    "40":0.0209011367,
    "41":0.0209011367,
    "42":0.0209011367,
    "43":0.0209011367,
    "44":0.0209011367,
    "45":0.0209011367,
    "46":0.0209011367,
    "47":0.0209011367,
    "48":0.0209011367,
    "49":0.0209011367,
    "50":0.0209011367,
    "51":0.0209011367,
    "52":0.0209011367,
    "53":0.0209011367,
    "54":0.0209011367,
    "55":0.0209011367,
    "56":0.0209011367,
    "57":0.0209011367,
    "58":0.0209011367,
    "59":0.0209011367,
    "60":0.0209011367,
    "61":0.0209011367,
    "62":0.0209011367,
    "63":0.0209011367,
    "64":0.0209011367,
    "65":0.0209011367,
    "66":0.0209011367,
    "67":0.0209011367,
    "68":0.0209011367,
    "69":0.0209011367,
    "70":0.0209011367,
    "71":0.0209011367,
    "72":0.0209011367,
    "73":0.0209011367,
    "74":0.0209011367,
    "75":0.0209011367,
    "76":0.0209011367,
    "77":0.0209011367,
    "78":0.0209011367,
    "79":0.0209011367,
    "80":0.0209011367,
    "81":0.0209011367,
    "82":0.0209011367,
    "83":0.0209011367,
    "84":0.0209011367,
    "85":0.0209011367,
    "86":0.0209011367,
    "87":0.0209011367,
    "88":0.0209011367,
    "89":0.0209011367,
    "90":0.0209011367,
    "91":0.0209011367,
    "92":0.0209011367,
    "93":0.0209011367,
    "94":0.0209011367,
    "95":0.0209011367,
    "96":0.0209011367,
    "97":0.0209011367,
    "98":0.0209011367,
    "99":0.0209011367
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.2,
    "3":0.74,
    "4":0.0666666667,
    "5":0.0,
    "6":1.0,
    "7":0.725,
    "8":0.8,
    "9":0.3716666667,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.6666666667,
    "15":0.35,
    "16":0.0,
    "17":0.0,
    "18":0.6444444444,
    "19":0.2,
    "20":0.5,
    "21":0.3,
    "22":0.5,
    "23":0.5,
    "24":0.0,
    "25":0.4833333333,
    "26":0.0,
    "27":0.4535714286,
    "28":0.0,
    "29":0.0625,
    "30":0.6002645503,
    "31":0.5471428571,
    "32":0.76,
    "33":0.0,
    "34":0.55,
    "35":0.55,
    "36":0.0,
    "37":0.2341269841,
    "38":0.9,
    "39":0.0,
    "40":0.3,
    "41":0.5,
    "42":0.6,
    "43":0.0,
    "44":0.5833333333,
    "45":0.1,
    "46":0.1916666667,
    "47":0.2204761905,
    "48":0.52,
    "49":0.0,
    "50":0.4166666667,
    "51":0.4861111111,
    "52":0.8333333333,
    "53":0.6,
    "54":0.0,
    "55":0.3166666667,
    "56":0.5,
    "57":1.0,
    "58":0.36875,
    "59":0.65,
    "60":0.5,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.8,
    "66":0.35,
    "67":1.0,
    "68":0.0,
    "69":0.0,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.5,
    "74":0.55,
    "75":0.0,
    "76":0.1875,
    "77":0.675,
    "78":0.4,
    "79":1.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.1,
    "85":0.3,
    "86":0.4166666667,
    "87":0.0,
    "88":0.4833333333,
    "89":0.0,
    "90":0.2678571429,
    "91":0.5916666667,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.4166666667,
    "96":0.5,
    "97":0.0,
    "98":0.82,
    "99":0.4333333333
  },
  "mean_subjectivity":{
    "0":0.3288441138,
    "1":0.3288441138,
    "2":0.3288441138,
    "3":0.3288441138,
    "4":0.3288441138,
    "5":0.3288441138,
    "6":0.3288441138,
    "7":0.3288441138,
    "8":0.3288441138,
    "9":0.3288441138,
    "10":0.3288441138,
    "11":0.3288441138,
    "12":0.3288441138,
    "13":0.3288441138,
    "14":0.3288441138,
    "15":0.3288441138,
    "16":0.3288441138,
    "17":0.3288441138,
    "18":0.3288441138,
    "19":0.3288441138,
    "20":0.3288441138,
    "21":0.3288441138,
    "22":0.3288441138,
    "23":0.3288441138,
    "24":0.3288441138,
    "25":0.3288441138,
    "26":0.3288441138,
    "27":0.3288441138,
    "28":0.3288441138,
    "29":0.3288441138,
    "30":0.3288441138,
    "31":0.3288441138,
    "32":0.3288441138,
    "33":0.3288441138,
    "34":0.3288441138,
    "35":0.3288441138,
    "36":0.3288441138,
    "37":0.3288441138,
    "38":0.3288441138,
    "39":0.3288441138,
    "40":0.3288441138,
    "41":0.3288441138,
    "42":0.3288441138,
    "43":0.3288441138,
    "44":0.3288441138,
    "45":0.3288441138,
    "46":0.3288441138,
    "47":0.3288441138,
    "48":0.3288441138,
    "49":0.3288441138,
    "50":0.3288441138,
    "51":0.3288441138,
    "52":0.3288441138,
    "53":0.3288441138,
    "54":0.3288441138,
    "55":0.3288441138,
    "56":0.3288441138,
    "57":0.3288441138,
    "58":0.3288441138,
    "59":0.3288441138,
    "60":0.3288441138,
    "61":0.3288441138,
    "62":0.3288441138,
    "63":0.3288441138,
    "64":0.3288441138,
    "65":0.3288441138,
    "66":0.3288441138,
    "67":0.3288441138,
    "68":0.3288441138,
    "69":0.3288441138,
    "70":0.3288441138,
    "71":0.3288441138,
    "72":0.3288441138,
    "73":0.3288441138,
    "74":0.3288441138,
    "75":0.3288441138,
    "76":0.3288441138,
    "77":0.3288441138,
    "78":0.3288441138,
    "79":0.3288441138,
    "80":0.3288441138,
    "81":0.3288441138,
    "82":0.3288441138,
    "83":0.3288441138,
    "84":0.3288441138,
    "85":0.3288441138,
    "86":0.3288441138,
    "87":0.3288441138,
    "88":0.3288441138,
    "89":0.3288441138,
    "90":0.3288441138,
    "91":0.3288441138,
    "92":0.3288441138,
    "93":0.3288441138,
    "94":0.3288441138,
    "95":0.3288441138,
    "96":0.3288441138,
    "97":0.3288441138,
    "98":0.3288441138,
    "99":0.3288441138
  },
  "screen_name":{
    "0":"cottinghamcarl",
    "1":"JoyceWe93566905",
    "2":"Majax16",
    "3":"playingindirt",
    "4":"MarcBatko",
    "5":"playingindirt",
    "6":"annareal_af",
    "7":"1Jedi_Rey",
    "8":"oregon_report",
    "9":"prozacchiwawa",
    "10":"TerryWith_A_Why",
    "11":"TerryWith_A_Why",
    "12":"aa7on156",
    "13":"TerryWith_A_Why",
    "14":"TimothyCLatimer",
    "15":"TimothyCLatimer",
    "16":"TimothyCLatimer",
    "17":"ranumpowerplay",
    "18":"TrumpIsALoony",
    "19":"znmeb",
    "20":"kaybrooks41",
    "21":"503SuicideRose",
    "22":"oregon_report",
    "23":"smariecorbin",
    "24":"SherryH33348957",
    "25":"mich_roc",
    "26":"503SuicideRose",
    "27":"portlandwoman",
    "28":"503SuicideRose",
    "29":"brandonjcarmody",
    "30":"ladyelva1",
    "31":"sillymickel",
    "32":"bluntheaded",
    "33":"GTienti",
    "34":"Ricky779399901",
    "35":"CosmicEvolution",
    "36":"KATUNews",
    "37":"_StevenFan",
    "38":"KngDragon",
    "39":"PNWSelina",
    "40":"ProduZer_2",
    "41":"RabbitHoleAcre",
    "42":"Papageno1961",
    "43":"moondaughter72",
    "44":"Lisaschuman8",
    "45":"RadiantKatie",
    "46":"DylanPattersonS",
    "47":"moondaughter72",
    "48":"edisn",
    "49":"garretdoylepdx",
    "50":"RabbitHoleAcre",
    "51":"VandomVA",
    "52":"oregon_report",
    "53":"NWPinPDX",
    "54":"Ricky779399901",
    "55":"Ricky779399901",
    "56":"Ricky779399901",
    "57":"MarcyKPDX",
    "58":"WarrenHiggins10",
    "59":"skippydippydoda",
    "60":"RabbitHoleAcre",
    "61":"jatirado",
    "62":"TimothyCLatimer",
    "63":"moondaughter72",
    "64":"RobertChurchy10",
    "65":"WallOfMoms",
    "66":"StanRockPatton",
    "67":"stevethompson99",
    "68":"oregonbrian",
    "69":"StrangeUpSalem",
    "70":"fredpoopson",
    "71":"buildwithjoe",
    "72":"acabradabruh",
    "73":"CosmicEvolution",
    "74":"Tina67536990",
    "75":"JamespDonovan",
    "76":"the_poggy_doggy",
    "77":"grateful_web",
    "78":"DearyPie",
    "79":"Billy_Purcell",
    "80":"Wood2hoz",
    "81":"KAOLotuses",
    "82":"hillsboroatty",
    "83":"the_poggy_doggy",
    "84":"seattlerik",
    "85":"maple_vine",
    "86":"geekbroll",
    "87":"delay_peggy",
    "88":"BarbaraRiney",
    "89":"jacenmiller",
    "90":"ADemlies",
    "91":"WarrenHiggins10",
    "92":"dlimaging",
    "93":"DylanPattersonS",
    "94":"jewelry_wolf",
    "95":"Zorrogeep",
    "96":"TabbyGGG10",
    "97":"Zorrogeep",
    "98":"BickfordTarin",
    "99":"GFL_Lanes"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":24,
    "9":2,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":12,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":6,
    "53":106,
    "54":1,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":1,
    "86":2,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":7,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":33,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":5,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}