{
  "full_text":{
    "0":"@GiverSteve wie wenig Respekt hast du? Du so Jaaaaaa...\n\nPräsident Biden ist ein hochintelligent, gebildeter, erfahrener, Mensch und Demokrat.",
    "1":"Each week, my wife who helps people fill out unemployment forms, hears of another company laying off employees. Where are all the new jobs Biden promised for Americans? Schumer wants amnesty for 11 million illegals so they can fill jobs? Vote harvesting.",
    "2":"@ChristopherJM If it is 🇵🇱 diplomat they are talking rubbish. Looks like we have Biden, Stoltenberg admin who decided there is no need for escalation for 2 civilians and a tractor. From 2 missiles suddenly we have 1 and repainted. 🇵🇱 gov is too weak to oppose anything. And I don’t like it.",
    "3":"@christhebutcher @JohnCleese last time he lost to Joe Biden by more than 7 million votes and 74 electors.",
    "4":"@KaipLisette @kristenmag @ninaturner Ridiculous. Republicans just don't support stupid ideas.\n\nHow long is it going to take for real wages to get back to where they were when Biden took office?",
    "5":"@DonaldJTrumpJr We need him back and down with the Biden Regine",
    "6":"@BrianDeeseNEC @SecYellen @POTUS When are real wages going to get back to the level they were when Biden took office?",
    "7":"Biden's 'Made In America' Plan Is Bullying Homeowners Off Their Land to Build a Taxpayer-Subsidized Chip Plant -- Read This! https:\/\/t.co\/nr6bPNvLzg #news #feedly",
    "8":"@VinnyMeeee @MattWallace888 I disagree. You mean it has to be factual. Fact check what comes out of Biden’s mouth.  It’s the same with most election advertisements. The truth is obscured.",
    "9":"@susie_dent Lol idk what y’all thinking but she’s talking about Biden.",
    "10":"@aarmruster @jas0ndwilliams @hodgetwins Threat to democracy lol. Literally Biden and democrats or even establishment Republicans supporting them. You people are hopeless. Just remember when it burns down it was your fault and don't expect sympathy.",
    "11":"@mmpadellan Because he is still the president..\nYou people do not get it do you???\nBiden is fake as a 3 dollar bill.. they are letting him care on as a mental fool to wake people up to the evil that you all are…",
    "12":"@JoJoFromJerz For joe biden maybe, why did Joe Biden funnel money through Ukraine to ftx crypto and then fund the Democrat and RINO Uniparty campaigns during mid terms https:\/\/t.co\/o2APYqesjd",
    "13":"@Logically_JC Decent, intelligent folks. But anyhow why did Joe Biden launder money to Ukraine then FTX crypto then back to the Democrat RINO Uniparty campaigns during the midterm elections?https:\/\/t.co\/o2APYqesjd",
    "14":"@The_Great_Null @UnholyRom3 @stephen_macvean @SnowHimbo @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork Isn't there a trans health professional in the Biden administration! Aren't men dressed as women competing against women in sports and out performing then destroying the integrity of women's sports?",
    "15":"@ProjectLincoln @ScottZPinkRose @RepMTG What did President Biden expect to happen when he helped fund this war? Is there the same empathy and sympathy for Palestinians who have been fighting for their homes and lives for my entire life, 71 years.",
    "16":"@FredKonfed @NYC_IS_BACK @ClayTravis Oh my bad. So because there are people with new jobs in your 5 miles radius…that’s your evidence that Biden created millions of jobs?  Relax folks..Freddie has all the answers 👍",
    "17":"@ericsfedup Biden has let in 5 million illegals during his term.\n\nDemocrats bairly pull out multiple close elections \n\nCoincidence I'm sure.🙄",
    "18":"@Disneycast2008 @POTUS Except I replied to Biden’s tweet. I never mentioned Trump. Trump is so ingrained in your head, you can’t help but tweet about him. That’s OK, though. You aren’t the only one.",
    "19":"@RepAdamSchiff You and the democrats are the liar's. Trump was the greatest president ever. Biden is a liar and criminal.",
    "20":"No wonder John Fetterman and Joe Biden can’t talk… their tongues are covered in lie bumps!!!",
    "21":"@jrpsaki Honestly, what you or Biden says doesn’t matter. We all know someone else is the puppeteer.",
    "22":"@AndyRohling2 @marks_619 @bennyjohnson According to Biden",
    "23":"@CalltoActivism No and Biden has been the worst",
    "24":"@CalltoActivism No.  Biden is and it’s not even close.",
    "25":"@cpthammer81 @MattTessen @JosephBiddle14 @Unite4Us @AnnBrite @JohnFetterman I don’t know what Trump did or didn’t do with regards to letting anyone in. Not sure it matters. Once Biden was in office he was briefed, changes the timing and gets the credit he deserves. It’s on Biden.",
    "26":"@ChrisCillizza I don’t see how you think these things are outlandish?  Biden has dementia. Our economy has went down the tubes.  Inflation is at a 40 year high.  Things will get worse.  Granted Democrats don’t care as long as they have abortion and transgender rights.  Damn the economy right?",
    "27":"@srfdrums @FredKonfed @NYC_IS_BACK @ClayTravis Ummm...those posts weren't made by me.  Try and keep up, spanky.  But, I do question why Biden keeps taking credit for gas prices falling lately...if he has not control over them.  🤔  Which is it?",
    "28":"@William22602394 I thought you were talking about Biden for a min then lol You know the same people who fund BLM and they spent it on mansions after burning down buildings and killing people. And the same Biden son who is taking money from Ukraine lol. Who dangerous ?",
    "29":"@LoveToHikeUT @NYC_IS_BACK @ClayTravis As a matter of fact, I do.  And I also can read and disseminate between lies and facts.  The high water mark of job numbers in late 2019 is still not back to that level.  So, no, Biden hasn't 'created new jobs'.",
    "30":"@kurtbardella If I want to hear babbling I'll listen to toddlers trying to talk. Same effect when listening to Biden....but a toddler is actually smarter.",
    "31":"@jschwartz_james @bennyjohnson Not as much as Hunter Biden.",
    "32":"@CalltoActivism Biden is because I was too young to remember Carter.",
    "33":"@KennyLairson @dwoodwar289 @JacMorgan9 @Johnboysowards @Rkaminsky @AprilNicoleinVA @elijahwood Ukraine took our money &amp; bought crypto currency  Then donated some of it back to the demoncrats. I’m sure 10% to the Big Guy too😡 That’s how they laundry the money. Biden’s sending another 40 Billion BTW",
    "34":"@elijahwood Elijah stop whining. You think 2 years of biden was better than 4 of Trump? Out of your mind. Who paid you to tweet that ?",
    "35":"@bennyjohnson @elonmusk You think Biden can text?",
    "36":"@DanRather So you’re talking about the Biden administration right??  Sure wish you left wing media people would put him through the constant bell that y’all put Trump through!  Y’all are all a disgrace!  Go enjoy your retirement Dan.  No one cares about your opinions anymore!",
    "37":"@robreiner Lol.  And what is Biden!  A career politician and a criminal along with his “artist” son.  I’ll add you to the list of movies I’ll never watch again that you had anything to do with along with Whoopi! What a shame what America is under Biden whohas done nothing but divide us all!",
    "38":"@rsanandin @Stickfjb IFBAP FUCK BIDEN",
    "39":"@ThePatriotOasis @Stickfjb IFBAP FUCK BEIJING BIDEN",
    "40":"@rwhite8449 @RealCandaceO 37% approve of how biden is handling the situation but 73% of Americans believe we should still be supporting Ukraine \n\nhttps:\/\/t.co\/kEVHOM9zoB",
    "41":"@elonmusk c’mon man, ban Beijing biden https:\/\/t.co\/lJ2edjpfqS",
    "42":"@PamelaHensley22 Trump: makes tweets about Bidens dead son \n\nBiden: nothing…\n\nBiden: disses Trump politically after trumps announcement \n\nYou maggots:",
    "43":"@FavUncleJordy @DashDobrofsky 200 mules maybe bwahahaha The Hunter Biden story bwahahahaha irrelevant. Thanks for playing.",
    "44":"Yes Biden has an unfair advantage! https:\/\/t.co\/PybcUUcSit",
    "45":"Biden Has a Date With Xi, Putin’s ‘Main Squeeze’\nBy Ray McGovern\n\nhttps:\/\/t.co\/f9m4FRd2os",
    "46":"@HerdCliff @JohnKeys8877 @HawkeyeTownsend @MonicaCrowley Because if you are a Trump supporter, every wrong thing in the entire world is Democrats, Joe Biden or Hunter Biden’s fault. When are you going to open your eyes and see that you are only as good as your donation and vote.",
    "47":"So now Hunter Biden is an artist? He doesn't want to talk to politics because he's not a politician but an artist. He's tied to political corruption. If Big Daddy wasn't President he'd be a wannabe artist. He's politically corrupt along with the rest of the Biden syndicate!",
    "48":"@liafaenza15 Read that as Biden Harris at the bottom",
    "49":"@Mariah2732 @robreiner Not. Biden is worse  mistake in our history with Obummer running second.",
    "50":"@LucasFoxNews Milley doesn't have the experience to support or defend. He completely fucked up in Afghanistan against goat herders, but he's talking shit against China? \n\nGet real here. Afghanistan is why these countries are testing us. That was Biden's foreign policy test.",
    "51":"@jeffa06267755 @DemocraticDaisy @alfranken This should actually be the Biden Family of corruption. 5+ years of investigation of Trump with nothing. Give it up",
    "52":"out of him when Biden won by a landslide wrote a lot if legislation that passed into law, trying to keep people from voting, able to throw out completed ballots (in some states with no justification needed). It’s all good until MAGA’s Cult Leader decides middle income, and below,",
    "53":"@DonaldJTrumpJr Funny Trump says he will abolish every COvid mandate now that worse of pandemic is basically over. Like calling the fire dept after fire is out. Biden already did the hard work, and nothing Trump can do will ever make up for His horrific COvid failure!",
    "54":"@CherokeeBlood10 @DonaldJTrumpJr Holy shit!! I never knew a company that’s worth billions could make billions in revenue over 4 years😨 I’m calling 911 right now I suggest you do the same we must put a stop to his crimes against humanity and allow Biden to overtake our soul and body",
    "55":"@TimRunsHisMouth You are speaking about President Biden aren’t you? Biden has been on Janitorial duty since Jan 20, 2021,",
    "56":"@evaunit1999 https:\/\/t.co\/qbobvwhrfI",
    "57":"By doing simple math, the rockets that were fired on Poland came from Ukraine. The section of Ukraine where these were fired is occupied by Ukraine troops. They were attempting to make it look like like Russia did it.Was our CIA involved with Ukraine? Why did Biden cancel G20?",
    "58":"@NickTimiraos First, Biden and the Democrats don't care. Everything they do is inflationary. Second, the Fed should have thought of that in the summer of 2021.\nTightening then would have led to less inflation and a lower terminal Funds rate. The Fed blew it. Big time. And Biden is a disaster.",
    "59":"@Jim_Jordan Weren’t you there? I thought you were there. Border wall? Not so much. Mexico pays? Not until Biden. Infrastructure bill? Nope that was Biden too. Drain the swamp? I guess if going to prison is draining then I’ll give you that.",
    "60":"He lives rent free in your otherwise empty head. Plus unlike Biden he can talk in complete sentences with out a giant teleprompter. He at least doesn't need paid agitators like Biden needs you. I feel sorry for you having to look in the mirror at a liar and cheater. You know... https:\/\/t.co\/0KGpnZYlCf",
    "61":"Not so sure, after Biden lied about student loans two days after elections were held. You honestly think they trust Democrats now? You're about as bright as your hair cut. Please do something with the hair. You're paid well by the DNC! https:\/\/t.co\/LS7pMf747n",
    "62":"@SenTedCruz Last month, the Biden administration stopped a record 230,000 illegal immigrants at the border after they made it through Trump's stupid fu@king wall.  Fixed it for you. Oh, and didn't your dad overstay his visa you know, making him an \"illegal immigrant\"?",
    "63":"Why? Everything you've tried has failed. You've lied, treated and even attacked his family,.while you've let Biden walk? Biden has laundered money through Ukraine, let his son Hunter compromise American safety and you do nothing? You people are pieces of what's in Bidens diapers! https:\/\/t.co\/bkP4WyxqAa",
    "64":"@ericmetaxas You’re conveniently forgetting the massive death toll and high unemployment when Trump left office.  And the $29 trillion he ran the national debt up to.  And yes, I think Biden needs to do so much more.  You’re not a realist if you just shill for Trump.",
    "65":"@CadeCunnilingus @Steel_Curtain19 @Kirsten_CPH @KTrainX1 @Politics_Polls Are we energy independent now? Are you trying to act like Biden and Trumps energy plans are the same?",
    "66":"@itsJeffTiedrich Biden can’t even speak so …..",
    "67":"@NikeHustler 4PF Biden aka Bankroll Joe aka King of Ukraine",
    "68":"@funder Sure, and while they are at it, also ban: \nBiden\nHarris\nAnd every single person who is kin to Bill Clinton even if just by marriage. \nAnd, YOU. \nAnd everybody except Tulsi Gabbard.",
    "69":"@JDCocchiarella But now without Covid restrictions Biden will have to leave the basement, he’s not up for the job of going out to motivate voters,,",
    "70":"@robreiner Garland can’t make a decision without Biden’s ok,, he’s nothing but a puppet..",
    "71":"@MarkHamill Do the people still have a say in who they want to be their candidate or are we back to the impossible choice or Trump vs Biden just because he said he’s running?",
    "72":"@briantylercohen Do the people still have a say in who they want to be their candidate or are we back to the impossible choice or Trump vs Biden just because he said he’s running?",
    "73":"@JoeBiden It’s so ridiculous how people don’t see this! Go President Biden! We stand with you!",
    "74":"@nathaliejacoby1 President Biden",
    "75":"@kurtbardella Defending democracy?  Is that what they're calling \"CHEATING\" in elections now?  I think we've heard enough out of Joe Biden.",
    "76":"@CovfefeGazpacho @POTUS FYI, Biden isn't Congress, even though he acts like he is.",
    "77":"@DanielSawtelle @1Thatkyleguy @joeglow1977 @benshapiro https:\/\/t.co\/3H0hu8r2oU",
    "78":"@KekeA23J @IndustryLeaks_ But trump got ASAP rocky out of jail. Trump has connections Biden doesn’t lol",
    "79":"@thenowsound @dbongino You know who else don't love dogs? UPS, FEDEX, AMAZON drivers and postal workers. Liking or not Liking a dog doesn't make you ineligible to be president. But hey.....dogs apparently don't like Biden. They hey evil.",
    "80":"@itsJeffTiedrich Imprisoning him without a trial. I expect that out of you and the Biden people.",
    "81":"@TomiLahren Which election are you talking about?  Republicans lost the popular vote to Hillary Clinton in 2016, and to Joe Biden in 2020, and mostly to all races in 2022 midterms.",
    "82":"@LindseyGrahamSC Biden is what a real president looks like and he gets things done for working men and women.",
    "83":"@mschlapp Mr. President is Joe Biden, I'm sure he appreciates the compliment.",
    "84":"#Reagen warned about this! #America #History #Biden #lie https:\/\/t.co\/QYjV0aiKzO",
    "85":"@strategieduchoc Et surtout qu'ils ont le même accoutrement, mystérieux...#G20 #Biden #Schwab #Trudeau #Ardern #vetements https:\/\/t.co\/K9ykENhdMY",
    "86":"@WhiteHouse President biden is scared of putin and should not have said the missles that hit poland probably didn't come from russia. Wth???",
    "87":"@Swamy39 Biden making fun of Modi 😂\nBiden- English v\/s Modi- Hinglish",
    "88":"@Victorshi2020 Biden is like super socialistman. He made prices go up which made life harder and like any good socialist he blamed another country’s leader for his own actions. How great is he right?",
    "89":"@ffrancokf No veo a Biden terminando el mandato - sin embargo - gana a quien pongan, así sea Mickey Mouse.",
    "90":"@Timcast @JackPosobiec Don’t forget Biden’s business dealings with China and money laundering with Ukraine.",
    "91":"@scrowder False. It was lower in 1952 and just as low under Biden.\n\nhttps:\/\/t.co\/b5TytZPjsO",
    "92":"@Demi1962Gemini @Jos_sulli @CariRickman @JoeBiden First part of your response is incorrect. Second part is correct and you just copied what I said.\nBiden administration is NOT responsible for trump's legislative failures but they are being fixed.",
    "93":"@Jos_sulli @CariRickman @JoeBiden That's correct! Obama's second term the GOP won the midterms taking full legislative control. Then add 4 years of legislative control in the Trump administration. 6 years of shit governing under the GOP! And people expect Biden to fix that mess in two years! 🤦‍♀️🤦‍♀️🤦‍♀️🤷🤷🤷",
    "94":"Of course all Chinese love Biden. He's a Socialist Dictator and kisses Chinas ass! https:\/\/t.co\/5n4ewijWUc",
    "95":"@davidhogg111 If I am drafted into WWIII, will Biden pay off my student loans?  Serious question.",
    "96":"@robreiner What about Biden, Hillary, Hunter Nancy, ???\nYou will see who the fools are very soon..\nYou all think because nothing was done about the 2020 election that we forgot 🤣..\nFools just keep committing crimes after a setup, that is how they get caught..\nWatch what happens next..",
    "97":"@JoeBiden Biden delivers for criminals and illegals.",
    "98":"voting for biden is voting for fraud, financial crisis, pedophilia, gender modifications, NWO...mfer was financed by sbf ffs",
    "99":"@itsJeffTiedrich Yeah and your boy Biden cant make a full word without one so..."
  },
  "date":{
    "0":1668691031000,
    "1":1668690000000,
    "2":1668688360000,
    "3":1668687822000,
    "4":1668687506000,
    "5":1668686597000,
    "6":1668686568000,
    "7":1668686447000,
    "8":1668673143000,
    "9":1668669933000,
    "10":1668669811000,
    "11":1668663950000,
    "12":1668659570000,
    "13":1668659244000,
    "14":1668659146000,
    "15":1668657624000,
    "16":1668655696000,
    "17":1668654815000,
    "18":1668654797000,
    "19":1668652524000,
    "20":1668651806000,
    "21":1668650690000,
    "22":1668650356000,
    "23":1668650265000,
    "24":1668650189000,
    "25":1668650140000,
    "26":1668649120000,
    "27":1668648076000,
    "28":1668647908000,
    "29":1668647782000,
    "30":1668645590000,
    "31":1668643027000,
    "32":1668643009000,
    "33":1668642554000,
    "34":1668642248000,
    "35":1668642235000,
    "36":1668641158000,
    "37":1668641015000,
    "38":1668640861000,
    "39":1668640711000,
    "40":1668640652000,
    "41":1668640604000,
    "42":1668639001000,
    "43":1668637951000,
    "44":1668637873000,
    "45":1668636215000,
    "46":1668636183000,
    "47":1668636021000,
    "48":1668635657000,
    "49":1668635553000,
    "50":1668635419000,
    "51":1668634989000,
    "52":1668634321000,
    "53":1668633998000,
    "54":1668633968000,
    "55":1668633548000,
    "56":1668633502000,
    "57":1668633377000,
    "58":1668632523000,
    "59":1668632394000,
    "60":1668632270000,
    "61":1668632051000,
    "62":1668631886000,
    "63":1668631854000,
    "64":1668631354000,
    "65":1668630100000,
    "66":1668629995000,
    "67":1668629173000,
    "68":1668628787000,
    "69":1668628100000,
    "70":1668627713000,
    "71":1668627169000,
    "72":1668627135000,
    "73":1668626566000,
    "74":1668626499000,
    "75":1668626497000,
    "76":1668625231000,
    "77":1668623966000,
    "78":1668623036000,
    "79":1668622873000,
    "80":1668622293000,
    "81":1668620367000,
    "82":1668619072000,
    "83":1668619061000,
    "84":1668618734000,
    "85":1668617913000,
    "86":1668617679000,
    "87":1668617366000,
    "88":1668616971000,
    "89":1668616876000,
    "90":1668616367000,
    "91":1668615468000,
    "92":1668614416000,
    "93":1668611253000,
    "94":1668610128000,
    "95":1668610121000,
    "96":1668610032000,
    "97":1668609730000,
    "98":1668609604000,
    "99":1668606849000
  },
  "polarity":{
    "0":0.0,
    "1":0.1681818182,
    "2":-0.1875,
    "3":0.25,
    "4":-0.1966666667,
    "5":-0.0777777778,
    "6":0.1,
    "7":0.0,
    "8":0.0625,
    "9":0.8,
    "10":0.2981481481,
    "11":-0.5333333333,
    "12":0.0,
    "13":0.3222222222,
    "14":-0.0375,
    "15":0.0,
    "16":-0.2818181818,
    "17":0.0,
    "18":0.25,
    "19":0.3,
    "20":0.0,
    "21":0.6,
    "22":0.0,
    "23":-1.0,
    "24":0.0,
    "25":-0.25,
    "26":-0.031968254,
    "27":0.0,
    "28":0.1063492063,
    "29":-0.0009090909,
    "30":0.0,
    "31":0.2,
    "32":0.1,
    "33":0.1666666667,
    "34":0.5,
    "35":0.0,
    "36":0.2571428571,
    "37":0.1875,
    "38":-0.4,
    "39":-0.4,
    "40":0.25,
    "41":0.0,
    "42":-0.1,
    "43":-0.15,
    "44":-0.625,
    "45":0.1666666667,
    "46":0.04,
    "47":-0.2083333333,
    "48":0.0,
    "49":-0.2,
    "50":-0.18125,
    "51":0.0,
    "52":0.4,
    "53":-0.3675,
    "54":0.0683035714,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0208333333,
    "59":0.2,
    "60":-0.0666666667,
    "61":0.6583333333,
    "62":-0.34,
    "63":-0.25,
    "64":0.165,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.2142857143,
    "69":0.0,
    "70":0.5,
    "71":-0.3333333333,
    "72":-0.3333333333,
    "73":-0.6510416667,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.35,
    "79":-0.15,
    "80":0.0,
    "81":0.55,
    "82":0.2,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.15,
    "88":0.4365079365,
    "89":0.0,
    "90":0.0,
    "91":-0.2,
    "92":0.0625,
    "93":-0.0296875,
    "94":0.3125,
    "95":-0.3333333333,
    "96":0.1,
    "97":0.0,
    "98":0.0,
    "99":0.35
  },
  "mean_polarity":{
    "0":0.02446689,
    "1":0.02446689,
    "2":0.02446689,
    "3":0.02446689,
    "4":0.02446689,
    "5":0.02446689,
    "6":0.02446689,
    "7":0.02446689,
    "8":0.02446689,
    "9":0.02446689,
    "10":0.02446689,
    "11":0.02446689,
    "12":0.02446689,
    "13":0.02446689,
    "14":0.02446689,
    "15":0.02446689,
    "16":0.02446689,
    "17":0.02446689,
    "18":0.02446689,
    "19":0.02446689,
    "20":0.02446689,
    "21":0.02446689,
    "22":0.02446689,
    "23":0.02446689,
    "24":0.02446689,
    "25":0.02446689,
    "26":0.02446689,
    "27":0.02446689,
    "28":0.02446689,
    "29":0.02446689,
    "30":0.02446689,
    "31":0.02446689,
    "32":0.02446689,
    "33":0.02446689,
    "34":0.02446689,
    "35":0.02446689,
    "36":0.02446689,
    "37":0.02446689,
    "38":0.02446689,
    "39":0.02446689,
    "40":0.02446689,
    "41":0.02446689,
    "42":0.02446689,
    "43":0.02446689,
    "44":0.02446689,
    "45":0.02446689,
    "46":0.02446689,
    "47":0.02446689,
    "48":0.02446689,
    "49":0.02446689,
    "50":0.02446689,
    "51":0.02446689,
    "52":0.02446689,
    "53":0.02446689,
    "54":0.02446689,
    "55":0.02446689,
    "56":0.02446689,
    "57":0.02446689,
    "58":0.02446689,
    "59":0.02446689,
    "60":0.02446689,
    "61":0.02446689,
    "62":0.02446689,
    "63":0.02446689,
    "64":0.02446689,
    "65":0.02446689,
    "66":0.02446689,
    "67":0.02446689,
    "68":0.02446689,
    "69":0.02446689,
    "70":0.02446689,
    "71":0.02446689,
    "72":0.02446689,
    "73":0.02446689,
    "74":0.02446689,
    "75":0.02446689,
    "76":0.02446689,
    "77":0.02446689,
    "78":0.02446689,
    "79":0.02446689,
    "80":0.02446689,
    "81":0.02446689,
    "82":0.02446689,
    "83":0.02446689,
    "84":0.02446689,
    "85":0.02446689,
    "86":0.02446689,
    "87":0.02446689,
    "88":0.02446689,
    "89":0.02446689,
    "90":0.02446689,
    "91":0.02446689,
    "92":0.02446689,
    "93":0.02446689,
    "94":0.02446689,
    "95":0.02446689,
    "96":0.02446689,
    "97":0.02446689,
    "98":0.02446689,
    "99":0.02446689
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2772727273,
    "2":0.5625,
    "3":0.2833333333,
    "4":0.54,
    "5":0.1444444444,
    "6":0.15,
    "7":0.0,
    "8":0.4375,
    "9":0.7,
    "10":0.412962963,
    "11":0.7333333333,
    "12":0.0,
    "13":0.5222222222,
    "14":0.05,
    "15":0.375,
    "16":0.5606060606,
    "17":0.0,
    "18":0.75,
    "19":0.775,
    "20":0.0,
    "21":0.9,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.8888888889,
    "26":0.4729206349,
    "27":0.0,
    "28":0.4198412698,
    "29":0.3986363636,
    "30":0.1125,
    "31":0.2,
    "32":0.4,
    "33":0.3296296296,
    "34":0.5,
    "35":0.0,
    "36":0.4515873016,
    "37":0.625,
    "38":0.6,
    "39":0.6,
    "40":0.25,
    "41":0.0,
    "42":0.25,
    "43":0.6,
    "44":1.0,
    "45":0.3333333333,
    "46":0.725,
    "47":0.4,
    "48":0.0,
    "49":0.3,
    "50":0.48125,
    "51":0.1,
    "52":0.4083333333,
    "53":0.6883333333,
    "54":0.3901785714,
    "55":0.0,
    "56":0.0,
    "57":0.3571428571,
    "58":0.125,
    "59":0.2,
    "60":0.6833333333,
    "61":0.862962963,
    "62":0.4533333333,
    "63":0.15,
    "64":0.51,
    "65":0.125,
    "66":0.0,
    "67":0.0,
    "68":0.5515873016,
    "69":0.0,
    "70":0.5,
    "71":0.5,
    "72":0.5,
    "73":1.0,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.35,
    "79":0.65,
    "80":0.0,
    "81":0.7,
    "82":0.3,
    "83":0.8888888889,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.1,
    "88":0.5920634921,
    "89":0.0,
    "90":0.0,
    "91":0.45,
    "92":0.2708333333,
    "93":0.38125,
    "94":0.3,
    "95":0.6666666667,
    "96":0.15,
    "97":0.0,
    "98":0.0,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.3446766991,
    "1":0.3446766991,
    "2":0.3446766991,
    "3":0.3446766991,
    "4":0.3446766991,
    "5":0.3446766991,
    "6":0.3446766991,
    "7":0.3446766991,
    "8":0.3446766991,
    "9":0.3446766991,
    "10":0.3446766991,
    "11":0.3446766991,
    "12":0.3446766991,
    "13":0.3446766991,
    "14":0.3446766991,
    "15":0.3446766991,
    "16":0.3446766991,
    "17":0.3446766991,
    "18":0.3446766991,
    "19":0.3446766991,
    "20":0.3446766991,
    "21":0.3446766991,
    "22":0.3446766991,
    "23":0.3446766991,
    "24":0.3446766991,
    "25":0.3446766991,
    "26":0.3446766991,
    "27":0.3446766991,
    "28":0.3446766991,
    "29":0.3446766991,
    "30":0.3446766991,
    "31":0.3446766991,
    "32":0.3446766991,
    "33":0.3446766991,
    "34":0.3446766991,
    "35":0.3446766991,
    "36":0.3446766991,
    "37":0.3446766991,
    "38":0.3446766991,
    "39":0.3446766991,
    "40":0.3446766991,
    "41":0.3446766991,
    "42":0.3446766991,
    "43":0.3446766991,
    "44":0.3446766991,
    "45":0.3446766991,
    "46":0.3446766991,
    "47":0.3446766991,
    "48":0.3446766991,
    "49":0.3446766991,
    "50":0.3446766991,
    "51":0.3446766991,
    "52":0.3446766991,
    "53":0.3446766991,
    "54":0.3446766991,
    "55":0.3446766991,
    "56":0.3446766991,
    "57":0.3446766991,
    "58":0.3446766991,
    "59":0.3446766991,
    "60":0.3446766991,
    "61":0.3446766991,
    "62":0.3446766991,
    "63":0.3446766991,
    "64":0.3446766991,
    "65":0.3446766991,
    "66":0.3446766991,
    "67":0.3446766991,
    "68":0.3446766991,
    "69":0.3446766991,
    "70":0.3446766991,
    "71":0.3446766991,
    "72":0.3446766991,
    "73":0.3446766991,
    "74":0.3446766991,
    "75":0.3446766991,
    "76":0.3446766991,
    "77":0.3446766991,
    "78":0.3446766991,
    "79":0.3446766991,
    "80":0.3446766991,
    "81":0.3446766991,
    "82":0.3446766991,
    "83":0.3446766991,
    "84":0.3446766991,
    "85":0.3446766991,
    "86":0.3446766991,
    "87":0.3446766991,
    "88":0.3446766991,
    "89":0.3446766991,
    "90":0.3446766991,
    "91":0.3446766991,
    "92":0.3446766991,
    "93":0.3446766991,
    "94":0.3446766991,
    "95":0.3446766991,
    "96":0.3446766991,
    "97":0.3446766991,
    "98":0.3446766991,
    "99":0.3446766991
  },
  "screen_name":{
    "0":"capt_carpenter",
    "1":"marklesher",
    "2":"AnnaWichniewicz",
    "3":"Minniyar",
    "4":"Aesop_NPV",
    "5":"PaulGaravalia",
    "6":"Aesop_NPV",
    "7":"inkofreality",
    "8":"Leeglass1432",
    "9":"WarrenMitchum",
    "10":"someguyJohnny",
    "11":"DougKitchens1",
    "12":"CjMurph52161337",
    "13":"CjMurph52161337",
    "14":"EdmoniaGuerin",
    "15":"EdmoniaGuerin",
    "16":"BroadBarner",
    "17":"Under57U",
    "18":"voiceoflg",
    "19":"RickyWTaylor",
    "20":"GoldieSue",
    "21":"tmbrdawg",
    "22":"S__Spearman",
    "23":"BradWhetstone",
    "24":"worleygirl57",
    "25":"tmbrdawg",
    "26":"BarryHa51799359",
    "27":"BroadBarner",
    "28":"VapeCoinCrypto",
    "29":"BroadBarner",
    "30":"BillyBowling7",
    "31":"VapeCoinCrypto",
    "32":"tompeavy",
    "33":"be4_bama",
    "34":"AccessMoondi",
    "35":"anondevelopment",
    "36":"GatorMassingill",
    "37":"GatorMassingill",
    "38":"Stickfjb",
    "39":"Stickfjb",
    "40":"Charlie_S1mpson",
    "41":"Stickfjb",
    "42":"DaniIsTerrible1",
    "43":"NoeCoward",
    "44":"Dorothy19610505",
    "45":"lewrockwell",
    "46":"Duchess_Linda",
    "47":"MeredithSnow20",
    "48":"punkrockdora",
    "49":"JanPiggott",
    "50":"chiptek_retro",
    "51":"JanPiggott",
    "52":"trishsumerlin",
    "53":"Duchess_Linda",
    "54":"2_VILLE_",
    "55":"Duchess_Linda",
    "56":"momtalksstock",
    "57":"MeredithSnow20",
    "58":"Aesop_NPV",
    "59":"chancewood",
    "60":"MeredithSnow20",
    "61":"MeredithSnow20",
    "62":"StevenBBeal2",
    "63":"MeredithSnow20",
    "64":"allenrgee",
    "65":"steelmanfan07",
    "66":"MoonEusk",
    "67":"SoGrunge",
    "68":"crazycharleyd",
    "69":"tattoodog7777",
    "70":"tattoodog7777",
    "71":"Doge_Corleone",
    "72":"Doge_Corleone",
    "73":"DaniIsTerrible1",
    "74":"P_S_S_Author",
    "75":"RobertEThrasher",
    "76":"quakermoonman",
    "77":"someguyJohnny",
    "78":"fInMeiNtHedARK",
    "79":"BillyBowling7",
    "80":"voiceoflg",
    "81":"Duchess_Linda",
    "82":"jones5_jamsvick",
    "83":"derbycitydale",
    "84":"miepjev",
    "85":"chouchou1313",
    "86":"_Kronos_1264",
    "87":"JavedSa45266211",
    "88":"WarrenMitchum",
    "89":"Karinabarbosa",
    "90":"artistnftlounge",
    "91":"captainkudzu",
    "92":"bjhtkd",
    "93":"bjhtkd",
    "94":"MeredithSnow20",
    "95":"Dudeabides2000",
    "96":"DougKitchens1",
    "97":"Michael57081212",
    "98":"BobbyDin3r0",
    "99":"HeathChases"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":4,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":2,
    "48":0,
    "49":2,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":2,
    "61":3,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":24,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":13,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":12,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}