{
  "full_text":{
    "0":"@glues4wood @FoxNews Lol the old sheep line! Get some new material!! \nDear Lord you people are always parroting china and Biden! Trump paid more taxes in China than he did here! And guess what? He's running again and will lose again! Screaming fraud",
    "1":"@MikeAus12031361 @robreiner The FBI’s director on Nov. 15 declined to answer when he was asked whether the bureau had confidential informants among the supporters of then-President Donald Trump on Jan. 6, 2021.",
    "2":"In announcing a 2024 bid for the presidency, Trump echoes old falsehoods. https:\/\/t.co\/Vk9V9ejT4H",
    "3":"They say Donald Trump is running as a Republican. Could've fooled me, seems he was running as a joke.",
    "4":"@Fuksoks Did they forget trump told people to drink bleach? I know kkkonservatives are pretty fuckin dumb but like... That IS a thing that happened",
    "5":"@hqws1674 @FrankRi91301047 @bnc1819 @pjpavelic @CalltoActivism Sooooooo even though we know trump warned congress days ahead of time and told people to protest peacefully he should be charged. Due to the evidence of the January 6 committee. Bwahahahaha. See there’s going to be more investigations into it where it’s a little less one sided.",
    "6":"@susi815 Trump train don’t care who else is running",
    "7":"@MeghanMcCain Campaigned against Obama care, then voted to keep it cuz McCain's massive legendary ego was bruised by Trump's massive legendary ego. 26 years in the military. Every service member I know who met Sen John McCain came away disgusted by his arrogance.",
    "8":"@DonnaMReed3 @mfl1024 @joe_boyko @CalltoActivism Bwahahahaha well then please enlighten us on where I’m wrong. I would love to hear this. Hahahaha. In the last 2 years this country has done a 180 from what it was due to Biden’s fragile fuckin ego. He undid everything trump did and your seeing the direct result. Now the",
    "9":"@ocsteelerfn @divinia1111 @mmpadellan Biden could have left everything alone and we would be faaaaaar better off than we were. But due to his fragile fuckin ego he had to undo everything trump had in place. Now the democrats cannot fix it. And the American people are paying the price.",
    "10":"Trump's security blocked the doors and wouldn't let anyone leave while Trump was speaking.\n\nI want you to really let that sink in.",
    "11":"@elijahwood Frodo be praising senile Sauron, not knowing Trump was Gandelf the white. Get it together bro.",
    "12":"Trump defends his arm.",
    "13":"@ryan_cook2021 Trump and Lake ruins it. DeSantis doesn't need to get drag down with them two.",
    "14":"@Jim_Jordan @seanhannity Shut up comb over Trump boot licker\nGym Jordan",
    "15":"@tyrell418 @JoeyP96729237 @Zeleena4 @CalltoActivism You’re missing the point on purpose lmao, calling corona “the China virus” is putting blame on Chinese people, which is what happened after trump said that.\n\nCalling this “African swine virus” doesn’t affect anyone because it’s not in NA and doesn’t hurt people 💀",
    "16":"@MsBlaireWhite Actually I think Mr. Musk has already invited him back. Have you not?@elonmusk I believe Mr. Trump has refused if the “grapevine” is correct.",
    "17":"@nathaliejacoby1 @CalltoActivism America is so broking I can’t believe we have people defending a cold blooded murderer but then again I didn’t think a child pedo would be president and yet Trump was 🤷🏻‍♀️",
    "18":"@LibratusOmni @panda96384869 @BevH111 @elijahwood The economy soared under Trump running the country like a business... It's tanked now.",
    "19":"@MarkHamill he's ex president trump",
    "20":"@REU082 @BevH111 @elijahwood If Trump was in office Putin would not have attacked Ukraine at all.",
    "21":"Donald Trump is running for Elon Musk Dick Riding lessons",
    "22":"@biden_syndrome @katiehobbs Trump didn't cheat to get elected. Can you folks function without obsessing over him?",
    "23":"Hey @elonmusk , too many days under your watch without freeing Trump and others from the bulltwitt prison camp. Make it happen before we all leave again. Tick tock, homie….",
    "24":"@RockefellerRep I agree, if want to win we need to distance ourselves from Trump.",
    "25":"@TomFitton @elonmusk @Twitter Ridiculous!  We get more Trump than we can stomach every damned day on TV!",
    "26":"@TomFitton @elonmusk @Twitter Baloney!  What we need is to be able to watch TV for more than 5 minutes without Trump, or one of his minions coming on!  I'm sick to death of Trump!  Gag...",
    "27":"@seanhannity Trump was fired in 2020. He's a LOSER. And a traitor. And a con man. A tax cheat. An immoral, unethical, and shameless excuse for a human being.",
    "28":"@JohnCarpenter64 @Atticus59914029 Give a concrete example of Pence standing up to Trump's bullying. Just one solid example will do. He can't even come out now and flatly say Trump was wrong about anything. He's weak.",
    "29":"@AnnCoulter Ann\nThrow your hat in the ring\nDo what Trump did to Jeb! In 2016\nYou know in reality that’s the only reason he ran for POTUS was to kick Jeb! In the nuts\nCome on Ann- Do it\n#Coulter2024",
    "30":"@indictmentduck @JDCocchiarella @frankdpi I will follow Trump! 😭😭😭😭😭😭😭😭😭😭😭",
    "31":"@JDCocchiarella You are not speaking for me!\n\nI want Trump here! 😭😭😭😭😭😭😭😭😭😭😭😭😭",
    "32":"Pence is a master thespian from TFG's Political theatre. As an experienced career conservative, he was everything the GOP ticket needed.  This article explains the how but not the why. https:\/\/t.co\/nmWHVNsgbI https:\/\/t.co\/j7tpRqzpdX https:\/\/t.co\/J2lU6sIWHO",
    "33":"@KatyMontgomerie Absolutely because he's smarter than trump, absolutely weak and pathetic in debates and would crumble the moment pressure is put on him, but if he got more confident he's be even more of a real threat.",
    "34":"So I thought Trump was supposed to be UnBanned from Twitter now that Free Speech was restored on Twitter.",
    "35":"@RealCandaceO Oh like how trump was supposedly a hero? Or anyone in the GOP? You're all a bunch of grifter hacks pushing lies, twisting information, and taking money from the gullible all to line your own pockets and push a narrative.",
    "36":"@jkempcpa I've been judging their character since 2015. Trump has always been a miserable human, lacking in moral and ethical values. He is a lifelong fraud, a con man, and arguably a criminal. We may have had a worse elected national official, but I can't come up with one in my 60+ years.",
    "37":"Is it me or do some people who are not the crispiest pickle in a Vlasic Jar remind you of dumpster sludge? These Trump followers sweat so hard for him it's beyond oily but more like slug slime is a better description.",
    "38":"The chaos during the Trump presidency was 100% due to unethical, seditious attacks by Pelosi\/Nadler\/Schiff\/Comey\/Obama. They subverted the President of the United States.  (Biden is too dumb to be a factor)",
    "39":"@DavidWilburJr1 @joewo01 And you believe Trump is that friendly nice guy? Only to rich white people yes he is. But even you is under his radar and pay grade..I'm sure for $1,000 you might shake his hand. But invest in Lysol, you're gonna need it. Jmo",
    "40":"@finesser_na One of many thousands of Trump lies.",
    "41":"@BlaineStewart16 @EndWokeness LOL just because I despise Trump doesn't mean I like or even support Biden. Learn to think for yourself Blaine, be better.",
    "42":"@Jim_Jordan MAGA Translation: \n\nTrump actually did more than all the other Presidents who weren’t Presidents while he was President.",
    "43":"This cause is close to my heart - please sign: https:\/\/t.co\/FVN2clNAfH",
    "44":"@elonmusk @teslaownersSV Will you let Trump tweet before Thanksgiving?",
    "45":"@Rossputin Ross, I understand your distaste for Trump. I share some of it.\nBut, if the GOP is going to win in 2024, you need a candidate that can appeal to moderates, independents, and still keep the magas on board. Plus get a decent percentage of the youth vote.\nTurn the magas away we lose",
    "46":"@BudnikStephen @DanielJWilliam4 @1776Gretchen I am not a Trump fan and never will, but most of his endorsement loss their election and there's great possibility he might be in Jail in 2024,to add to your point.",
    "47":"Rupert Murdoch's NY Post tweaks, belittles Trump's \"big\" announcement. \"Been there, Don that.\" https:\/\/t.co\/1bAfePNjU4",
    "48":"@KellDA I don't think they'll accomplish much. They'll embarrass themselves, likely to the point of even getting on Trump's bad side. The most they'll be able to do is stop progress. Which will be really frustrating to watch but they won't do much damage we can't repair in time.",
    "49":"@CryptidPolitics @DouglasLukasik Yup, and Trump is on the phone with Maggie Haberman *as we speak*",
    "50":"@megatonmonkey @HerschelWalker A lot of the replies sound like terrified democrats fearful of another Trump Presidency",
    "51":"Trump's announcement that he is running has guaranteed a Dem presidential victory in 2024. If Trump wins the nomination he will lose the general. If he does not secure the nomination he will burn down the party by telling his loyal zombies not to vote for the Republican nominee.",
    "52":"Trump is a CIA psyop (what isn't?) to give the country a protracted collective nervous breakdown.",
    "53":"@LudwigHup Ludwig. Ik denk zelf dat de mens het zelf moet doen. Een verlicht iemand zal toch de heersende macht omverwerpen. Of dat Trump is is afwachten. Zelfs wij, met woorden, kunnen veel bewerkstelligen. Woorden doen ertoe. Het is ook een gevecht in de hemelen. In de spirituele wereld.",
    "54":"@charliekirk11 They want Trump to return.\n\nCNN will go bankrupt without him.",
    "55":"@DonaldJTrumpJr So the GOP doesn’t stand for freedom and democracy anymore? The GOP doesn’t support the victims but the aggressors? The GOP has surely fallen deep with the emergence of the Trump Cult https:\/\/t.co\/2JK2qKReCw",
    "56":"@AdamKinzinger To clarify - his story never happened, or he was never an 'Alpha Male' ?\n\nI want to know how he knows they are college -educated. \n(Trump University wasn't an institute of higher-learning, Nick)",
    "57":"@DonLew87 \"Roughly how many blow jobs have you given Donald Trump?\"",
    "58":"Trump Derangement Syndrome https:\/\/t.co\/hwBUMqw0PQ",
    "59":"@mae_kimberley @prtculr @ashleykaycromer @m_ram28 @Timcast @molly_knight @elonmusk Donald Trump cannot be the acceptable norm.",
    "60":"@ProudElephantUS Mr Trump I have watched the movie 2000 Mule’s this movie needs to be seen by every one , so we can change the way we vote and stop the corruption voting , you was right I didn’t vote Biden but I regret him being in the WH ..",
    "61":"@LindseyGrahamSC Looks like I'm voting for Trump in 2024",
    "62":"@joncoopertweets They both want power. Wouldn't work for trump. He'd try to get in her pants.",
    "63":"@dcexaminer Just curious on what the ACT will do since, as far as I’m aware, the states have control of marriage? If I’m incorrect and federal legislation would trump it, how?",
    "64":"@scrowder Looks like I'll be voting for Trump again in 2024",
    "65":"@whittler_e There always those same 7 placed strategically behind the stage at Trump rallies where everyone can see them in their \"Blacks for Trump\" tshirts. But other than them&amp;that 1 African-American in the crowd that 1 time, I dont know many either. He is friends w Hershal CTE Walker tho.",
    "66":"@glues4wood @FoxNews 😂 another conspiracy\nAnd your comment about\" fair game\" sums up your party! No agenda on helping this country or anyone! Because you're butthurt your god Trump is getting investigated and was impeached twice! Fine job GQP fine job with this country!",
    "67":"Pence is a weakling if you forgive someone like Trump. No backbone…no presidency.",
    "68":"@ramjagm @EllenLa74979131 @Victorshi2020 I’m sorry, I’m not a Trump fanatic but inflation was at 1.7% when he left office &amp; day before the ‘20 election gas was under $2 in OK. Day after it jumped &amp; kept going up along with the 8% inflation. If Biden’s inflation numbers were figured as Trump’s, we would be at 16%.",
    "69":"@POTUS Unfortunately some MAGAs won and we lost the house.  The Republican Party can’t stop the evil trump rump.",
    "70":"Mike Pence dancing around the question “Will you support Donald Trump’s 2024 bid?” is hilarious. #CNNTownHall",
    "71":"@ryan_cook2021 We be losing soon if Trump is the nominee",
    "72":"@ProudElephantUS There is no one that can go against these world leaders like President Trump. Maybe a double deal. Trump\/DeSantis ticket.",
    "73":"@mikepompeo Said the career Trump suckup.",
    "74":"@AsaHutchinson He never said anything that pushed anger. Peace thru strength. He’s the only one who went against all of you politicians who can’t get past yourself. Trump gave us our country back. You and the rest of this establishment took it away. Trump is our President",
    "75":"@ZaleskiLuke You must be living in a vacuum. During the trump the majority of the people in this country saw improvement in every thing from military , home economics. Obama ruined healthcaren but it only got worse then Biden . World leaders respected Trump ,   nothing like Biden  FJB.",
    "76":"@WhitlockJason Trump will increase the Dem vote 10 fold because of their hatred for him. If he’s the candidate Republicans lose!  DeSantis 2024!!",
    "77":"@RpsAgainstTrump Wish Senator Graham didn't drink out of the Trump well and still is.",
    "78":"@_JoshuaJordan_ @PhilipWegmann Trump got more done in 4 years than McConnell, or any other member of the house or senate got done in their political careers",
    "79":"@TomFitton @elonmusk @Twitter He can’t force Trump to use Twitter",
    "80":"@cityafreaks maybe trump really spooked people, in a way",
    "81":"Down the tubes...\nhttps:\/\/t.co\/vZJBCHdbk7",
    "82":"@endingstory201 @elijahwood Don't listen to the leftists.  They're unable to divine reality and main stream media.  They are under the misguided impression that they tell the truth.  Trump was the bomb.  They just drank the Kool aide.",
    "83":"@joncoopertweets Trump and the tramp.  That’s quite a ticket",
    "84":"https:\/\/t.co\/4yQgU7bl4y",
    "85":"@JamgochianTeddy @TomFitton @elonmusk @Twitter @MELANIATRUMP So let’s see, trump lost in 2020, and the predicted red wave of 2022 was actually and small trickle - So ask your self why.  I didn’t vote for democrats, I voted against republicans.  We don’t want their militant, classless, malicious, vicious candidates.  No tramps or conmen.",
    "86":"https:\/\/t.co\/B1zYSWt0K3",
    "87":"@AHMalcolm @TomFitton @ConservCityGirl @elonmusk @Twitter Tax cuts ? For who, for his cronies and mega businesses ?  In what reality do  I pay a higher tax rate than exxon, while They’re bleeding us dry with record profits.  There is nothing to admire about trump.",
    "88":"@politico Conventional wisdom less than a year ago: if Trump declares, no other Republicans will jump in.",
    "89":"@drurywilll @Cernovich This. I'm amazed people aren't getting this... People have been saying how out of control Trump is. Now he's acting more in control... \"trump is boring\"... we get it, you don't like him. shaddup.",
    "90":"@funder Listen Dorkin…your petition and fund raising to ban Trump from running for President is fraudulent on its face.  He has done nothing that stops him from running.  You don’t like him don’t vote for him, it’s that simple!",
    "91":"@Jim_Jordan And nothing for America and her people, the environment, air, water; nor reducing crime, the Deficit, drug trafficking or overdose deaths all of which increased under Trump. https:\/\/t.co\/9zG19JHozb",
    "92":"@POTUS Yea when Trump is back in charge!",
    "93":"@electronicboy @LegendaryEnergy You don’t think your boy trump isn’t owned by someone, that’s funny. He’s been bailed out by soros, taken money from big pharma.",
    "94":"@DuckDodgeParry @mas32376275 @alfranken Oh, you’re talking about Donald Trump?",
    "95":"I miss old school conservatives. I’m tired of the crazies and weirdos that Trump has conjured up!",
    "96":"@GOPLeader You are as guilty as Trump. When the flood gates open,, you and your clones will be washed away",
    "97":"@glues4wood @FoxNews Trump added almost 10 trillion to the deficit! We have  been broke foreverrrr.\nOh, how many Chinese bank accounts does Trump have? And how much taxes has he paid there?",
    "98":"@FINALLEVEL How many payroll checks has Biden donated to charity compared to trump.?",
    "99":"@ScottStarboard @Mojado_Enojado @Fr3shlyB8ked @whittler_e The operative words here are, \"during the pandemic\". You're truly not the brightest bulb in the box, are you? Gas prices then, had nothing to do with Trump. Just like they have nothing to do with Biden now. I'm begging you to research and educate yourself. Seriously."
  },
  "date":{
    "0":1668689093000,
    "1":1668688180000,
    "2":1668687394000,
    "3":1668687269000,
    "4":1668686023000,
    "5":1668685707000,
    "6":1668684766000,
    "7":1668684377000,
    "8":1668683219000,
    "9":1668682803000,
    "10":1668681683000,
    "11":1668679043000,
    "12":1668676863000,
    "13":1668676490000,
    "14":1668673780000,
    "15":1668672796000,
    "16":1668671410000,
    "17":1668671001000,
    "18":1668670503000,
    "19":1668668627000,
    "20":1668668144000,
    "21":1668668070000,
    "22":1668667023000,
    "23":1668666497000,
    "24":1668665493000,
    "25":1668664981000,
    "26":1668664917000,
    "27":1668664909000,
    "28":1668664598000,
    "29":1668664229000,
    "30":1668664004000,
    "31":1668663897000,
    "32":1668663382000,
    "33":1668663367000,
    "34":1668663169000,
    "35":1668662873000,
    "36":1668662664000,
    "37":1668661868000,
    "38":1668661751000,
    "39":1668661598000,
    "40":1668660909000,
    "41":1668660414000,
    "42":1668660390000,
    "43":1668659723000,
    "44":1668659658000,
    "45":1668659541000,
    "46":1668659252000,
    "47":1668659145000,
    "48":1668658874000,
    "49":1668658608000,
    "50":1668658172000,
    "51":1668658151000,
    "52":1668658090000,
    "53":1668657489000,
    "54":1668657302000,
    "55":1668655769000,
    "56":1668655478000,
    "57":1668654548000,
    "58":1668654294000,
    "59":1668653966000,
    "60":1668653339000,
    "61":1668652473000,
    "62":1668652254000,
    "63":1668652129000,
    "64":1668651898000,
    "65":1668651850000,
    "66":1668651677000,
    "67":1668651559000,
    "68":1668651115000,
    "69":1668651112000,
    "70":1668650844000,
    "71":1668650747000,
    "72":1668650680000,
    "73":1668650608000,
    "74":1668650347000,
    "75":1668650266000,
    "76":1668650052000,
    "77":1668649995000,
    "78":1668649946000,
    "79":1668649868000,
    "80":1668649060000,
    "81":1668648995000,
    "82":1668648641000,
    "83":1668648629000,
    "84":1668648500000,
    "85":1668648318000,
    "86":1668648177000,
    "87":1668647784000,
    "88":1668647747000,
    "89":1668647746000,
    "90":1668647411000,
    "91":1668646622000,
    "92":1668646599000,
    "93":1668646597000,
    "94":1668646438000,
    "95":1668646424000,
    "96":1668646373000,
    "97":1668646349000,
    "98":1668646207000,
    "99":1668645593000
  },
  "polarity":{
    "0":0.4931463068,
    "1":0.0,
    "2":0.1,
    "3":0.0,
    "4":-0.0625,
    "5":0.0541666667,
    "6":0.0,
    "7":0.15,
    "8":0.025,
    "9":0.075,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":-0.1351851852,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":-0.6,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":0.8,
    "25":0.1041666667,
    "26":0.0773809524,
    "27":-0.025,
    "28":-0.15,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.075,
    "34":0.4,
    "35":0.6,
    "36":-0.2428571429,
    "37":0.2361111111,
    "38":-0.25,
    "39":0.3083333333,
    "40":0.5,
    "41":0.3291666667,
    "42":0.125,
    "43":0.0,
    "44":0.0,
    "45":0.4833333333,
    "46":0.4,
    "47":0.0,
    "48":0.0428571429,
    "49":0.0,
    "50":-0.25,
    "51":0.0655555556,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.25,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.0,
    "60":0.2857142857,
    "61":0.0,
    "62":0.0,
    "63":0.0833333333,
    "64":0.0,
    "65":-0.00625,
    "66":0.2140625,
    "67":0.0,
    "68":-0.075,
    "69":-0.75,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.2375,
    "75":-0.1270833333,
    "76":0.0,
    "77":0.0,
    "78":0.125,
    "79":0.0,
    "80":0.2,
    "81":-0.1555555556,
    "82":-0.1666666667,
    "83":0.0,
    "84":0.0,
    "85":-0.3125,
    "86":0.0,
    "87":0.0916666667,
    "88":-0.0823412698,
    "89":-0.1666666667,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.125,
    "94":0.0,
    "95":-0.2,
    "96":-0.25,
    "97":0.2333333333,
    "98":0.5,
    "99":-0.3333333333
  },
  "mean_polarity":{
    "0":0.048738887,
    "1":0.048738887,
    "2":0.048738887,
    "3":0.048738887,
    "4":0.048738887,
    "5":0.048738887,
    "6":0.048738887,
    "7":0.048738887,
    "8":0.048738887,
    "9":0.048738887,
    "10":0.048738887,
    "11":0.048738887,
    "12":0.048738887,
    "13":0.048738887,
    "14":0.048738887,
    "15":0.048738887,
    "16":0.048738887,
    "17":0.048738887,
    "18":0.048738887,
    "19":0.048738887,
    "20":0.048738887,
    "21":0.048738887,
    "22":0.048738887,
    "23":0.048738887,
    "24":0.048738887,
    "25":0.048738887,
    "26":0.048738887,
    "27":0.048738887,
    "28":0.048738887,
    "29":0.048738887,
    "30":0.048738887,
    "31":0.048738887,
    "32":0.048738887,
    "33":0.048738887,
    "34":0.048738887,
    "35":0.048738887,
    "36":0.048738887,
    "37":0.048738887,
    "38":0.048738887,
    "39":0.048738887,
    "40":0.048738887,
    "41":0.048738887,
    "42":0.048738887,
    "43":0.048738887,
    "44":0.048738887,
    "45":0.048738887,
    "46":0.048738887,
    "47":0.048738887,
    "48":0.048738887,
    "49":0.048738887,
    "50":0.048738887,
    "51":0.048738887,
    "52":0.048738887,
    "53":0.048738887,
    "54":0.048738887,
    "55":0.048738887,
    "56":0.048738887,
    "57":0.048738887,
    "58":0.048738887,
    "59":0.048738887,
    "60":0.048738887,
    "61":0.048738887,
    "62":0.048738887,
    "63":0.048738887,
    "64":0.048738887,
    "65":0.048738887,
    "66":0.048738887,
    "67":0.048738887,
    "68":0.048738887,
    "69":0.048738887,
    "70":0.048738887,
    "71":0.048738887,
    "72":0.048738887,
    "73":0.048738887,
    "74":0.048738887,
    "75":0.048738887,
    "76":0.048738887,
    "77":0.048738887,
    "78":0.048738887,
    "79":0.048738887,
    "80":0.048738887,
    "81":0.048738887,
    "82":0.048738887,
    "83":0.048738887,
    "84":0.048738887,
    "85":0.048738887,
    "86":0.048738887,
    "87":0.048738887,
    "88":0.048738887,
    "89":0.048738887,
    "90":0.048738887,
    "91":0.048738887,
    "92":0.048738887,
    "93":0.048738887,
    "94":0.048738887,
    "95":0.048738887,
    "96":0.048738887,
    "97":0.048738887,
    "98":0.048738887,
    "99":0.048738887
  },
  "subjectivity":{
    "0":0.4636363636,
    "1":0.0,
    "2":0.2,
    "3":0.0,
    "4":0.75,
    "5":0.3883333333,
    "6":0.0,
    "7":0.85,
    "8":0.4773809524,
    "9":0.275,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.1865740741,
    "14":0.0,
    "15":0.2625,
    "16":0.05,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":0.4,
    "25":0.75,
    "26":0.6607142857,
    "27":0.075,
    "28":0.41,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.6654761905,
    "34":0.8,
    "35":1.0,
    "36":0.5285714286,
    "37":0.5138888889,
    "38":0.4375,
    "39":0.6898148148,
    "40":0.5,
    "41":0.6291666667,
    "42":0.325,
    "43":0.0,
    "44":0.0,
    "45":0.5333333333,
    "46":0.4166666667,
    "47":0.1,
    "48":0.5845238095,
    "49":0.0,
    "50":0.7,
    "51":0.4844444444,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.6444444444,
    "56":0.1,
    "57":0.45,
    "58":0.0,
    "59":0.0,
    "60":0.5357142857,
    "61":0.0,
    "62":0.0,
    "63":0.75,
    "64":0.0,
    "65":0.425,
    "66":0.575,
    "67":0.0,
    "68":0.575,
    "69":1.0,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3625,
    "75":0.425,
    "76":0.0,
    "77":0.0,
    "78":0.325,
    "79":0.0,
    "80":0.2,
    "81":0.2888888889,
    "82":0.4166666667,
    "83":0.0,
    "84":0.0,
    "85":0.375,
    "86":0.0,
    "87":0.55,
    "88":0.2662698413,
    "89":0.5,
    "90":0.3571428571,
    "91":0.0,
    "92":0.0,
    "93":0.55,
    "94":0.0,
    "95":0.45,
    "96":0.75,
    "97":0.2333333333,
    "98":0.5,
    "99":0.6666666667
  },
  "mean_subjectivity":{
    "0":0.3157915224,
    "1":0.3157915224,
    "2":0.3157915224,
    "3":0.3157915224,
    "4":0.3157915224,
    "5":0.3157915224,
    "6":0.3157915224,
    "7":0.3157915224,
    "8":0.3157915224,
    "9":0.3157915224,
    "10":0.3157915224,
    "11":0.3157915224,
    "12":0.3157915224,
    "13":0.3157915224,
    "14":0.3157915224,
    "15":0.3157915224,
    "16":0.3157915224,
    "17":0.3157915224,
    "18":0.3157915224,
    "19":0.3157915224,
    "20":0.3157915224,
    "21":0.3157915224,
    "22":0.3157915224,
    "23":0.3157915224,
    "24":0.3157915224,
    "25":0.3157915224,
    "26":0.3157915224,
    "27":0.3157915224,
    "28":0.3157915224,
    "29":0.3157915224,
    "30":0.3157915224,
    "31":0.3157915224,
    "32":0.3157915224,
    "33":0.3157915224,
    "34":0.3157915224,
    "35":0.3157915224,
    "36":0.3157915224,
    "37":0.3157915224,
    "38":0.3157915224,
    "39":0.3157915224,
    "40":0.3157915224,
    "41":0.3157915224,
    "42":0.3157915224,
    "43":0.3157915224,
    "44":0.3157915224,
    "45":0.3157915224,
    "46":0.3157915224,
    "47":0.3157915224,
    "48":0.3157915224,
    "49":0.3157915224,
    "50":0.3157915224,
    "51":0.3157915224,
    "52":0.3157915224,
    "53":0.3157915224,
    "54":0.3157915224,
    "55":0.3157915224,
    "56":0.3157915224,
    "57":0.3157915224,
    "58":0.3157915224,
    "59":0.3157915224,
    "60":0.3157915224,
    "61":0.3157915224,
    "62":0.3157915224,
    "63":0.3157915224,
    "64":0.3157915224,
    "65":0.3157915224,
    "66":0.3157915224,
    "67":0.3157915224,
    "68":0.3157915224,
    "69":0.3157915224,
    "70":0.3157915224,
    "71":0.3157915224,
    "72":0.3157915224,
    "73":0.3157915224,
    "74":0.3157915224,
    "75":0.3157915224,
    "76":0.3157915224,
    "77":0.3157915224,
    "78":0.3157915224,
    "79":0.3157915224,
    "80":0.3157915224,
    "81":0.3157915224,
    "82":0.3157915224,
    "83":0.3157915224,
    "84":0.3157915224,
    "85":0.3157915224,
    "86":0.3157915224,
    "87":0.3157915224,
    "88":0.3157915224,
    "89":0.3157915224,
    "90":0.3157915224,
    "91":0.3157915224,
    "92":0.3157915224,
    "93":0.3157915224,
    "94":0.3157915224,
    "95":0.3157915224,
    "96":0.3157915224,
    "97":0.3157915224,
    "98":0.3157915224,
    "99":0.3157915224
  },
  "screen_name":{
    "0":"HunterFoilhat",
    "1":"1FaithNFamily",
    "2":"OKChronicle",
    "3":"TSweeze",
    "4":"Ootek_H_Imora",
    "5":"mwilson196892",
    "6":"Cwmoufan",
    "7":"RASmith9",
    "8":"mwilson196892",
    "9":"mwilson196892",
    "10":"cinezombie",
    "11":"MDadBodsGA",
    "12":"NewsFoodBot",
    "13":"JohnSca95831902",
    "14":"HunterFoilhat",
    "15":"jthommag",
    "16":"ConnieR39829402",
    "17":"QueenT_Barbie",
    "18":"LLH713",
    "19":"flds6350",
    "20":"LLH713",
    "21":"goochmerkin",
    "22":"LLH713",
    "23":"kordstradomus",
    "24":"JohnSca95831902",
    "25":"JCannyE",
    "26":"JCannyE",
    "27":"crankyintx",
    "28":"crankyintx",
    "29":"JeffreyLasky3",
    "30":"crying_mann",
    "31":"crying_mann",
    "32":"cssgentry",
    "33":"Ootek_H_Imora",
    "34":"ChickOklahoma",
    "35":"Ootek_H_Imora",
    "36":"crankyintx",
    "37":"ToniRod06331927",
    "38":"ragnheioura",
    "39":"ToniRod06331927",
    "40":"crankyintx",
    "41":"BDrex28",
    "42":"Real_CN_Reed",
    "43":"2t_isms",
    "44":"somefriendinokc",
    "45":"JeffreyLasky3",
    "46":"DoyleSherman8",
    "47":"crankyintx",
    "48":"Soonergirl12",
    "49":"JustinD05304119",
    "50":"storyman2001",
    "51":"cslewisthegoat",
    "52":"BestBatchYeti",
    "53":"Johannes3005",
    "54":"Back_Again_Yall",
    "55":"CitizenByX",
    "56":"Mhansen25W",
    "57":"MarkBurf",
    "58":"BelleonyC",
    "59":"NickGrraham",
    "60":"edith_novack",
    "61":"BuRsT_405",
    "62":"MaggieMay548",
    "63":"ryanwayne88",
    "64":"BuRsT_405",
    "65":"Soonergirl12",
    "66":"HunterFoilhat",
    "67":"Joyzwish",
    "68":"Bsunsine1974",
    "69":"DonnaCRicardson",
    "70":"KimMetalGuitars",
    "71":"JohnSca95831902",
    "72":"janetd007",
    "73":"jdaverhea",
    "74":"janetd007",
    "75":"hal68458947",
    "76":"jeff__gilleland",
    "77":"JohnSca95831902",
    "78":"JeffreyLasky3",
    "79":"michael45550084",
    "80":"nertlightened",
    "81":"MagellanMusic",
    "82":"SharMullins",
    "83":"Stormcloud2000",
    "84":"MagellanMusic",
    "85":"Stormcloud2000",
    "86":"MagellanMusic",
    "87":"Stormcloud2000",
    "88":"SMartinH1957",
    "89":"Brandonfreemana",
    "90":"Jeff_64_58",
    "91":"CJDeR53",
    "92":"KeriP33",
    "93":"Berry23M",
    "94":"TraciRothwell",
    "95":"PlayAndSkillz",
    "96":"SteveBu56305420",
    "97":"HunterFoilhat",
    "98":"Brian41254827",
    "99":"Roxanne58103369"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":3,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":5,
    "51":2,
    "52":1,
    "53":3,
    "54":1,
    "55":1,
    "56":0,
    "57":3,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":4,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":4,
    "81":1,
    "82":6,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}