{
  "full_text":{
    "0":"@PachoSantosC @petrogustavo @AlvaroUribeVel Este tal Pacho Santos, no es al que sacaron como a un perro de los estados unidos por apoyar abiertamente a Trump, mientras era embajador? 🤔 Que viene hablar aquí de ética y moral y política?",
    "1":"Anybody notice they apply the same bullshit to Herschel Walker that they did for Trump?\n\n\"He's Honest and Speaks his Mind!\"\n\nFuck Outta Here.",
    "2":"@EmmaRincon Hay una realidad que los fachos se niegan a ver: Con el descalabro de los republicanos en el Senado, Trump no será el próximo Presidente de USA.",
    "3":"#Internacional | ¿Acierta Trump con tempranera candidatura presidencial? El análisis aquí 👉https:\/\/t.co\/eSWfsZ9Ra8 https:\/\/t.co\/nB1ankq5sC",
    "4":"Pence on Trump’s 2024 Run: ‘I Think We’ll Have Better Choices’ https:\/\/t.co\/gGz8eiuH4G\n\nRecomendación del día.",
    "5":"ありがとうございました🙏 @pyxus @Django27038 @AgnosNft @OrthodoxEnjoyer @WallStXyz @ART4LIF09714354 @JonnyArtDoe @OGBlueOG @GordyGoody @nft_highmali @Donalt_J_Trump @MMB55160472 @FishFatNFT https:\/\/t.co\/IzDwzTHiBc",
    "6":"@OhBuckey93 @S4ydee De Santis si podría ganar, Trump pierde de nuevo.",
    "7":"@S4ydee @The_Tripman No cantaría victoria, si no es Trump Puede ser DeSantis",
    "8":"@ACTBrigitte Why? Trump is a quasi fascist!",
    "9":"@Me1RonnieD @mattgaetz Actually what Donald Trump did was treason. I think you're confused",
    "10":"La candidatura de Donald Trump a la Presidencia y la ausencia de sus aliados https:\/\/t.co\/11i7t1WtZe",
    "11":"Fuck Donald Trump Jr https:\/\/t.co\/37yC41bgX6",
    "12":"@Intrigued500 @ProudElephantUS The fact people don’t have a grasp on basic economics is a huge problem.   Things weren’t better under Trump.  In fact…a lot of this is due to his policies or lack of action.  But you have to understand Econ to understand that.  😔",
    "13":"@JohnnyDamon When trump loses I'm sure you'll send him money to \"fight \" because it was stolen right?",
    "14":"Zero chance trump wins a presidential election, even assuming he’s not in prison and somehow beats De “mini me” Santis in the primary. All he has done by announcing is shine a spotlight on his accelerating spiral into prison and poverty for him and his pathetic, complicit family.",
    "15":"Why are we going to let killer Trump run again without stopping him, this makes no sense he is a walking criminal in every sense of the word criminal. We the People should take to the streets NOW! let him know how we feel scare him into his Mar Lardo bunker. https:\/\/t.co\/MBDdvScyV0",
    "16":"The rule of law in America is on the brink of collapse, if the Department of Justice doesn't stop Trump from running for office, after he attempted to over through the 2020 election, the rule of law is dead. We don't have to accept this, get out in the streets and march again. https:\/\/t.co\/4SyWqzwvuS",
    "17":"@elReneJimenez Respetando proporciones me recuerda cuandoos progresistas alemanes se burlaban de Donald Trump cuando les advirtió sobre la pérdida de la soberanía energética y que hoy los golpea afectando fuertemente su economía y a Europa entera. Petro quiere hacer lo mismo. Entendés ?",
    "18":"Pence can say some pretty cool, calm, and respectful statements.  We should try and pull the country together vs. keep tearing it apart.\n\nhttps:\/\/t.co\/bYXZ9hnBpM",
    "19":"@GustavoBolivar Hay q allanarle la casa al fiscal si allanaron la de Trump porque no se hace lo mismo con el insignificante fiscal corrupto",
    "20":"@JLPtalk So Donald Trump announced his candidacy on country and western Tuesday and right before manhood hour. He's probably watching the program. 🙂✌🏻",
    "21":"@kongzales @AlphasFed @SWATPATRIOT2024 @AlphasOfAmerica @StopRINOKemp Cristo no apoya a Trump, recuerda que fue la democracia la que condenó un inocente a la cruz.",
    "22":"Mike Pence, exvicepresidente USA, es un GRAN DEMOCRATA, no hay duda, el actuó el 6 de Enero por cumpliendo ante quién juro cómo VICE, DIOS JESUCRISTO Y LA CONSTITUCION USA. Pence es hombre de valores CRISTIANOS irrefutables. Expresó que perdona a TRUMP y que ora por él. Es grande",
    "23":"@TomiLahren Blame Trump.  They are mail in ballots.  He told his koolaid drinking cultist to not mail them in.  🤷‍♂️",
    "24":"-Ya somos 8 mil millones de habitantes.\n-Donald Trump se lanza a la presidencia de #EEUU de nuevo.\n-Ucrania le revienta un misil a Polonia y culpa a Rusia.\n-La Tercera Guerra mundial. \n#HongoAtomico #WWIII #TerceraGuerraMundial #UkraineWar @AlertaMundial2 https:\/\/t.co\/RlflFvswyf",
    "25":"@lukaslc7 Ya hizo su retroceso, el próximo pico será los 5200, y seguirá así hasta que la crisis mundial pare, esto sólo puede arreglar un sólo hombre, Donald Trump.",
    "26":"@richsignorelli They hacked the elections once they'll do it again. It's very telling when Trump says that once he's president there'll only be paper ballots.",
    "27":"Video: Avioneta con pancarta sobrevoló Mar-a-Lago en el momento en que Trump anunciaba su candidatura, ¿qué decía? https:\/\/t.co\/qsr1fsXVVu",
    "28":"@WPLGLocal10 Another failed Trump effort lol",
    "29":"With recent rumors of DeSantis being on ET, I must say \n\nDeSantis if you see this, please please please run against Trump and steer the GOP away from craziness.",
    "30":"@CartinCynthia @ProudElephantUS https:\/\/t.co\/AKf5w5hmDv",
    "31":"This is absolutely crazy! \n\nThey referred to mushroom cap as a “man”. Talk about fake news. \n\nhttps:\/\/t.co\/YemY0ZZ3dJ",
    "32":"Razones por las que sería difícil que Trump gane presidencia de EE.UU. - Portafolio https:\/\/t.co\/LiuCT1O9Hi",
    "33":"@DashDobrofsky @flowabug Trump would do it all over again if given the chance, why do you think he is running for POTUS again? this time he will eradicate his enemies and Pence on top of the list...Believe Me.",
    "34":"Trump oficializa su candidatura a presidenciales de EE.UU. en 2024\n\nEl gobernador de Florida Ron DeSantis, de 44 años, sería el máximo contrincante de Trump en las presidenciales.\n\nhttps:\/\/t.co\/QiMEUsongk",
    "35":"@nacional_memes Estados unidos, con Donal Trump no estaría pasando esto",
    "36":"@EmmaRincon Apunten este Twitt “ El Candidato Oficial de los Republicanos es TRUMP “ y un poco más lejos, TRUMP vuelve a la Presidencia de EEUU 🇺🇸. Para algo le ha de servir lo que le dejó su tío , el Físico Jhon G Trump y que avanzó en lo que venía trabajando N Tesla",
    "37":"@dona_pily2 Trump hacía ese tipo de montajes. ( bromas) jajaja Trump eres el mejor presidente que ha tenido Estados Unidos.",
    "38":"@OccupyDemocrats I would rather give this presidency to Donald Trump than back to biden. My God how horrible this country has become because of biden and Harris",
    "39":"#Mundo La entrada inusualmente temprana de Trump en la carrera por la Casa Blanca se considera un intento de adelantarse a otros republicanos\n\nhttps:\/\/t.co\/0eEa0JFnJz",
    "40":"Ya no hay votos, para Trump... https:\/\/t.co\/ymMlNuEBzp",
    "41":"@TrueFactsStated Works for me! Trump is doing a great job of it!",
    "42":"@ProudElephantUS Nope.  Not even close.  Trump is.  By far.  Worst this country has ever seen.",
    "43":"Quiero a Trump de Presidente y a Bolsonaro 🤙☯️ https:\/\/t.co\/icnseB9h88",
    "44":"¿Donald Trump llegará debilitado de cara a las elecciones del Partido Republicano?\n\nhttps:\/\/t.co\/1YpgLW4qOj",
    "45":"@MiguelPoloP Las mentiras no duran mucho. Se caen. Mira a Trump desfalleciendo.",
    "46":"#EntenderMás | ¿Los procesos judiciales podrían afectar la candidatura de Donald Trump a la Presidencia de EE. UU.?\n\nAnálisis de @ReinaMauricio https:\/\/t.co\/8a77naYwpZ",
    "47":"Así fué como se ganó Trump el odio de los progres https:\/\/t.co\/1wPSO5xLbw",
    "48":"Esa falta d tacto político d trump le pasó factura en las pasadas elecciones d congreso USA  y si no corrige c la va a pasar duro en 2024 dond veo muy difícil q logre vencer a un BIDEN recargado, si tuviera buenos asesores ya estaría elogiando lo hecho x el viejito en Ucrania",
    "49":"El titán patriota D. Trump la está c... con respecto a Ucrania indep d los negocios del hijo bandido d BIDEN allí nada tiene q ver con lo q hizo PUTIN y no resta lo q ha hecho maravillosa\/BIDEN para mantener la paz mundial y salvar a millones d un holocausto nuclear.",
    "50":"En serio los estadounidenses están siquiera pensando en reelegir a Trump? El tipo que empoderó a Rusia y dejo la papa caliente en el horno para que le explotará al siguiente que llegara a la presidencia",
    "51":"Trump is only running for president because he is losing power and allies. he grifts the poorly educated, cult of trump members who believe he is sent by God.\nHe is in a  💩 load of legal trouble and has to pay a 💩 load of attorneys to keep him out of bankruptcy and prison. https:\/\/t.co\/pJj7bpTGvc",
    "52":"@RevistaSemana Duque otra vez, cómo Trump. Que dichae",
    "53":"@MariaFdaCabal Dirán que el dolar volvió a subir por culpa de que Trump que  anuncio volver hacer candidato presidencial.  Que por el cambio climático. Que por la querra entre Rusia y Ucrania. Pero jamás aceptarán que es por sus nefastas medidas económicas.",
    "54":"@pueblopatriota Trump es el único que puede parar la guerra",
    "55":"@ZDFheute Auf geht`s ZDF! Die Hetze gegen den Feind Trump darf beginnen! Putin und Russland habt ihr ja schon besiegt. Jetzt kommen die Amis dran.",
    "56":"#EnVivo | El presidente Donald Trump lanzó oficialmente su candidatura a las elecciones presidenciales en EE. UU de 2024. \n\nInforma: @anaromaldonado\n\nSiga nuestra emisión en los canales 107 y 1007 HD de Claro o en vivo ➡https:\/\/t.co\/b2arTxfkPv https:\/\/t.co\/jTTMbaUVWS",
    "57":"¿Es prematuro el anuncio de Donald Trump de lanzarse a las presidenciales de EE. UU. en 2024?\n\n#InvitadoDelDíaF24 con @RaulBlancoF24\nhttps:\/\/t.co\/1gCt8bBjOr",
    "58":"Trump anuncia su candidatura a la presidencia 2024 | Videos Semana https:\/\/t.co\/wKFdlEDNiP",
    "59":"El país del Tio Rico \nVolverá a elegir a  #Trump \nSu campaña se basa en hablar mal de #Biden \nY remata diciendo: \nYo no necesito $$ nací en cuna rica pero amo al país así como ustedes. \n\nNO LO SÉ RICK 🤓🤓🤓",
    "60":"Para los que piensan lo mismo pero igual para los ecepticos y detractores \"...NECESITAMOS a Trump en 2024: una defensa de Estados Unidos primero y una presidencia de Trump en 2024...\" https:\/\/t.co\/NQEyIQHXrL",
    "61":"Y’all voting for trump 2024? 👀",
    "62":"#Trump2024 \n#Trump https:\/\/t.co\/mskgKUEAUc",
    "63":"#NATO says #Russia did not attack #Poland and the missile that fell could be #Ukrainian\n\nDonald Trump made official his candidacy for the Presidency of the United States\n\nFBI is extremely concerned about the influence of #TikTok https:\/\/t.co\/I77y4jbv4X",
    "64":"Trump's Takeover (full documentary) | FRONTLINE https:\/\/t.co\/7DyurAB2Mx via @YouTube",
    "65":"El expresidente de los Estados Unidos, Donald Trump, confirmó su candidatura a las elecciones norteamericanas por parte del Partido Republicano para el año 2024. Sebastián Ramos le cuenta todos los detalles. https:\/\/t.co\/vOygWksY7z https:\/\/t.co\/jFTYbQu9qr",
    "66":"@garodi59 @LilianaCastanoG jajajaja ay en serio van a gastar un poco de plata porque a los utibistas se les ocurrió que les habían robado las elecciones como hizo Trump.",
    "67":"@ELTIEMPO Bolsonaro, lo aqueja el \" síndrome Trump\" mejor dicho tiene \"peste de rabia\" e, ínfulas de emperadorcito.",
    "68":"Ustedes sobrevaloran a Trump y se les olvida que tuvo que ver con Jeffrey Epstein, no hagan que pierda la poquita fe que les tengo.",
    "69":"@ProudElephantUS He won't. @GOP has a solid win. Really cool to talk to some Trump executive .",
    "70":"Donald Trump oficializó su candidatura a la presidencia de Estados Unidos. https:\/\/t.co\/7SGKDK8CJI a través de @frenteafrente13 #DonaldTrump #EstadosUnidos #EEUU #UnitedStates #President #Noticias #Mundo",
    "71":"Punto para Trump. Otro revés para Biden. Los republicanos se quedan con la mayoría en la Cámara de Representantes. 🇺🇸",
    "72":"6 razones por las que a Trump le resultará más difícil ganar la presidencia de EE.UU. esta vez https:\/\/t.co\/pP2awg0Ilu https:\/\/t.co\/UaK8YGBPpn",
    "73":"Fox News declared war on 90 million voters and 6 million SA Trump supporters.  Bring it on Fox,  lets close down Fox News.",
    "74":"... which they will use to springboard into 2024 for a Trump 2. (meaning worse than Trump) \n\nIt's the game folks. Now they can stop ⁦@JoeBiden⁩ progress.\n\nDemocrats aren't aggressive enough politically. \n\n\"Repubs take the House\" https:\/\/t.co\/joYCxVp5On",
    "75":"El candidato dañado\n\nTrump está tratando de ser presidente una vez más, pero las probabilidades han cambiado. https:\/\/t.co\/1ElAPUorol",
    "76":"@QTRResearch The US would have invaded the Bahamas by now if he has given that 50b to Trump",
    "77":"El reciente anuncio del líder republicano sobre la postulación de su nombre para las elecciones del 2024 reveló varias cuestiones, entre ellas, que su círculo más cercano se mantuvo al margen de las declaraciones hechas desde Mar-a-Lago.\nhttps:\/\/t.co\/X8C4SXp7IE",
    "78":"El presidente argentino, Alberto Fernández, habló con France 24 después de ser un orador invitado en el Foro de Paz de París\n\n#LaEntrevistaF24 \n\nhttps:\/\/t.co\/OIDfCCaEmE",
    "79":"@CNN 331 million US citizens and there are no other better choices than Trump. I know he’s a great businessman. Give others a chance.",
    "80":"Trump confirma candidatura para 2024: «Volveremos a tener una gran nación» https:\/\/t.co\/GOGIuaheRH",
    "81":"Afirmó que hoy Estados Unidos es una “nación fallida” y se burló varias veces de Joe Biden. Aquí, algunas de las principales frases del ahora aspirante a un segundo paso por la Casa Blanca.\n\nhttps:\/\/t.co\/pWSJDkNcwb",
    "82":"@JoeBiden You must be very worried.....go away you pathetic old man. \n\nTrump got things done",
    "83":"Hoy en #ElDebateF24 analizaremos el anuncio de la candidatura de Donald Trump para volver a la Casa Blanca. \n\n⏰ 19:20 (Bogotá - Quito - Lima)\n🎙 Presenta @santilogo\n\nSigue nuestra señal #EnVivo y participa con tus comentarios ➡️ https:\/\/t.co\/DvMhG77DeA https:\/\/t.co\/UDg9G3CquO",
    "84":"@AutismCapital @barnes_law Time to play the Trump card. $7m bet.",
    "85":"@nathaliejacoby1 Who cares?   No more Trump !!",
    "86":"@omarbula Ya en eso, vería las convergencias de WEF con ONU, OEA, BID, Banco Mundial, UE, Vaticano, etc. Y la cercanía de Schwab con líderes como Soros, David Rockefeller, Gates, J.M. Santos, Iván Duque, Petro, Biden, Carlos III, Bergoglio, etc., frente a Trump, Xi Jinping, Putin, Orbán.",
    "87":"@EmmaRincon Porque eres enemigo de Trump?",
    "88":"https:\/\/t.co\/i4F1EUxzsF",
    "89":"Esta noche a las 7 00 pm, con Sandra Borda como anfitriona, los invitamos a una conversación sobre los resultados electorales, la candidatura de Trump y la candente política gringa. https:\/\/t.co\/dOWBFneNe7",
    "90":"Donald Trump oficializa su candidatura por la presidencia de EEUU ( video) https:\/\/t.co\/83AeJ0Y1gX vía @DiarioPrimicia",
    "91":"Trump le aprendió a serpa… pilas pues",
    "92":"Ni la hija lo apoya en esa nueva aspiración presidencial. #Trump está desquiciado.",
    "93":"@stillgray Honestly seem like paid actors or agents to me :P Better believe they will plant and stage things like this to discredit Trump. I'm rooting for Desantis but.. I see thru this kinda of BS.",
    "94":"Estos son los republicanos que podrían desafiar a Donald Trump para las elecciones de 2024.\n https:\/\/t.co\/BMZ8tqaFiX",
    "95":"\"Avid golfer Donald J. Trump kicked things off at Mar-a-Lago, his resort and classified-documents library.\"😂 https:\/\/t.co\/ozii4uoWaT",
    "96":"@FdoOrjuela @petrogustavo @petrogustavo no puede despreciar la gallinita de los huevos de oro, corre el gran riesgo de incumplir con sus promesas sociales. \nTiene que bajarle los decibeles a la utopía de que Colombia salve al planeta sacrificándola para de aquí a 300 años, como dijo Trump.",
    "97":"Donald Trump de nuevo al ruedo por la presidencia de los Estados Unidos\nhttps:\/\/t.co\/4d0SI2psZi https:\/\/t.co\/xCkMstFjut",
    "98":"#16Nov 🇺🇸 El expresidente de Estados Unidos Donald Trump anunció este martes desde Florida su intención de competir en la elecciones de 2024 para volver a la Casa Blanca.\n\n#SomosFronteraViva\nhttps:\/\/t.co\/Ak0qCqjKgS",
    "99":"@mmpadellan Trump did more for Flatbush than Biden ever will.Also, Trump kept war going in Syria, Afghanistan, and Iraq. Increased spy and military budgets. What more could an imperialist like you want?"
  },
  "date":{
    "0":1668688902000,
    "1":1668688005000,
    "2":1668686546000,
    "3":1668684600000,
    "4":1668683574000,
    "5":1668680956000,
    "6":1668680103000,
    "7":1668679790000,
    "8":1668678056000,
    "9":1668676474000,
    "10":1668676012000,
    "11":1668674080000,
    "12":1668671174000,
    "13":1668671071000,
    "14":1668668835000,
    "15":1668668078000,
    "16":1668667620000,
    "17":1668667062000,
    "18":1668666764000,
    "19":1668665177000,
    "20":1668664672000,
    "21":1668664274000,
    "22":1668663904000,
    "23":1668662627000,
    "24":1668662609000,
    "25":1668662270000,
    "26":1668660655000,
    "27":1668660638000,
    "28":1668659953000,
    "29":1668659381000,
    "30":1668658265000,
    "31":1668658031000,
    "32":1668657713000,
    "33":1668653803000,
    "34":1668653189000,
    "35":1668652812000,
    "36":1668652564000,
    "37":1668652392000,
    "38":1668652382000,
    "39":1668652200000,
    "40":1668651751000,
    "41":1668651708000,
    "42":1668651153000,
    "43":1668650371000,
    "44":1668649630000,
    "45":1668649515000,
    "46":1668649442000,
    "47":1668649002000,
    "48":1668648882000,
    "49":1668648607000,
    "50":1668648582000,
    "51":1668648483000,
    "52":1668648083000,
    "53":1668647971000,
    "54":1668647849000,
    "55":1668647419000,
    "56":1668647333000,
    "57":1668646980000,
    "58":1668646923000,
    "59":1668646506000,
    "60":1668645319000,
    "61":1668644742000,
    "62":1668644734000,
    "63":1668644633000,
    "64":1668644144000,
    "65":1668644100000,
    "66":1668643714000,
    "67":1668643564000,
    "68":1668643108000,
    "69":1668642779000,
    "70":1668642600000,
    "71":1668642596000,
    "72":1668642585000,
    "73":1668642203000,
    "74":1668641936000,
    "75":1668641685000,
    "76":1668641608000,
    "77":1668639784000,
    "78":1668639720000,
    "79":1668639700000,
    "80":1668639077000,
    "81":1668638711000,
    "82":1668638463000,
    "83":1668638460000,
    "84":1668638268000,
    "85":1668637737000,
    "86":1668637514000,
    "87":1668637124000,
    "88":1668636944000,
    "89":1668635814000,
    "90":1668635749000,
    "91":1668635178000,
    "92":1668635087000,
    "93":1668634998000,
    "94":1668634843000,
    "95":1668634726000,
    "96":1668634655000,
    "97":1668634584000,
    "98":1668633600000,
    "99":1668633494000
  },
  "polarity":{
    "0":0.0,
    "1":0.1166666667,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":-0.2,
    "10":0.0,
    "11":-0.4,
    "12":0.175,
    "13":0.1619047619,
    "14":-0.1,
    "15":-0.45,
    "16":-0.2,
    "17":0.0,
    "18":0.35,
    "19":0.0,
    "20":0.1428571429,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":0.0,
    "28":0.15,
    "29":0.0,
    "30":0.0,
    "31":-0.625,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":-0.5,
    "39":0.0,
    "40":0.0,
    "41":1.0,
    "42":-0.45,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.1,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.125,
    "64":0.175,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.3833333333,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":-0.1555555556,
    "74":-0.2,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.4541666667,
    "80":0.0,
    "81":0.0,
    "82":-0.2333333333,
    "83":0.0,
    "84":0.0,
    "85":-0.390625,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.6166666667,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.3
  },
  "mean_polarity":{
    "0":0.0124608135,
    "1":0.0124608135,
    "2":0.0124608135,
    "3":0.0124608135,
    "4":0.0124608135,
    "5":0.0124608135,
    "6":0.0124608135,
    "7":0.0124608135,
    "8":0.0124608135,
    "9":0.0124608135,
    "10":0.0124608135,
    "11":0.0124608135,
    "12":0.0124608135,
    "13":0.0124608135,
    "14":0.0124608135,
    "15":0.0124608135,
    "16":0.0124608135,
    "17":0.0124608135,
    "18":0.0124608135,
    "19":0.0124608135,
    "20":0.0124608135,
    "21":0.0124608135,
    "22":0.0124608135,
    "23":0.0124608135,
    "24":0.0124608135,
    "25":0.0124608135,
    "26":0.0124608135,
    "27":0.0124608135,
    "28":0.0124608135,
    "29":0.0124608135,
    "30":0.0124608135,
    "31":0.0124608135,
    "32":0.0124608135,
    "33":0.0124608135,
    "34":0.0124608135,
    "35":0.0124608135,
    "36":0.0124608135,
    "37":0.0124608135,
    "38":0.0124608135,
    "39":0.0124608135,
    "40":0.0124608135,
    "41":0.0124608135,
    "42":0.0124608135,
    "43":0.0124608135,
    "44":0.0124608135,
    "45":0.0124608135,
    "46":0.0124608135,
    "47":0.0124608135,
    "48":0.0124608135,
    "49":0.0124608135,
    "50":0.0124608135,
    "51":0.0124608135,
    "52":0.0124608135,
    "53":0.0124608135,
    "54":0.0124608135,
    "55":0.0124608135,
    "56":0.0124608135,
    "57":0.0124608135,
    "58":0.0124608135,
    "59":0.0124608135,
    "60":0.0124608135,
    "61":0.0124608135,
    "62":0.0124608135,
    "63":0.0124608135,
    "64":0.0124608135,
    "65":0.0124608135,
    "66":0.0124608135,
    "67":0.0124608135,
    "68":0.0124608135,
    "69":0.0124608135,
    "70":0.0124608135,
    "71":0.0124608135,
    "72":0.0124608135,
    "73":0.0124608135,
    "74":0.0124608135,
    "75":0.0124608135,
    "76":0.0124608135,
    "77":0.0124608135,
    "78":0.0124608135,
    "79":0.0124608135,
    "80":0.0124608135,
    "81":0.0124608135,
    "82":0.0124608135,
    "83":0.0124608135,
    "84":0.0124608135,
    "85":0.0124608135,
    "86":0.0124608135,
    "87":0.0124608135,
    "88":0.0124608135,
    "89":0.0124608135,
    "90":0.0124608135,
    "91":0.0124608135,
    "92":0.0124608135,
    "93":0.0124608135,
    "94":0.0124608135,
    "95":0.0124608135,
    "96":0.0124608135,
    "97":0.0124608135,
    "98":0.0124608135,
    "99":0.0124608135
  },
  "subjectivity":{
    "0":0.25,
    "1":0.5416666667,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.4,
    "10":0.0,
    "11":0.6,
    "12":0.4,
    "13":0.5082010582,
    "14":0.5666666667,
    "15":0.55,
    "16":0.4,
    "17":0.0,
    "18":0.775,
    "19":0.0,
    "20":0.2678571429,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.65,
    "27":0.0,
    "28":0.5,
    "29":0.25,
    "30":0.0,
    "31":0.95,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.0,
    "40":0.0,
    "41":0.75,
    "42":1.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.5,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":1.0,
    "64":0.275,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.3833333333,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.2888888889,
    "74":0.4,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.5416666667,
    "80":0.0,
    "81":0.0,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.8,
    "94":0.0,
    "95":1.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.3666666667
  },
  "mean_subjectivity":{
    "0":0.1741494709,
    "1":0.1741494709,
    "2":0.1741494709,
    "3":0.1741494709,
    "4":0.1741494709,
    "5":0.1741494709,
    "6":0.1741494709,
    "7":0.1741494709,
    "8":0.1741494709,
    "9":0.1741494709,
    "10":0.1741494709,
    "11":0.1741494709,
    "12":0.1741494709,
    "13":0.1741494709,
    "14":0.1741494709,
    "15":0.1741494709,
    "16":0.1741494709,
    "17":0.1741494709,
    "18":0.1741494709,
    "19":0.1741494709,
    "20":0.1741494709,
    "21":0.1741494709,
    "22":0.1741494709,
    "23":0.1741494709,
    "24":0.1741494709,
    "25":0.1741494709,
    "26":0.1741494709,
    "27":0.1741494709,
    "28":0.1741494709,
    "29":0.1741494709,
    "30":0.1741494709,
    "31":0.1741494709,
    "32":0.1741494709,
    "33":0.1741494709,
    "34":0.1741494709,
    "35":0.1741494709,
    "36":0.1741494709,
    "37":0.1741494709,
    "38":0.1741494709,
    "39":0.1741494709,
    "40":0.1741494709,
    "41":0.1741494709,
    "42":0.1741494709,
    "43":0.1741494709,
    "44":0.1741494709,
    "45":0.1741494709,
    "46":0.1741494709,
    "47":0.1741494709,
    "48":0.1741494709,
    "49":0.1741494709,
    "50":0.1741494709,
    "51":0.1741494709,
    "52":0.1741494709,
    "53":0.1741494709,
    "54":0.1741494709,
    "55":0.1741494709,
    "56":0.1741494709,
    "57":0.1741494709,
    "58":0.1741494709,
    "59":0.1741494709,
    "60":0.1741494709,
    "61":0.1741494709,
    "62":0.1741494709,
    "63":0.1741494709,
    "64":0.1741494709,
    "65":0.1741494709,
    "66":0.1741494709,
    "67":0.1741494709,
    "68":0.1741494709,
    "69":0.1741494709,
    "70":0.1741494709,
    "71":0.1741494709,
    "72":0.1741494709,
    "73":0.1741494709,
    "74":0.1741494709,
    "75":0.1741494709,
    "76":0.1741494709,
    "77":0.1741494709,
    "78":0.1741494709,
    "79":0.1741494709,
    "80":0.1741494709,
    "81":0.1741494709,
    "82":0.1741494709,
    "83":0.1741494709,
    "84":0.1741494709,
    "85":0.1741494709,
    "86":0.1741494709,
    "87":0.1741494709,
    "88":0.1741494709,
    "89":0.1741494709,
    "90":0.1741494709,
    "91":0.1741494709,
    "92":0.1741494709,
    "93":0.1741494709,
    "94":0.1741494709,
    "95":0.1741494709,
    "96":0.1741494709,
    "97":0.1741494709,
    "98":0.1741494709,
    "99":0.1741494709
  },
  "screen_name":{
    "0":"JonathanCiceri",
    "1":"blu_ray381",
    "2":"leaote",
    "3":"ElNuevoSiglo",
    "4":"nicolashenaoji",
    "5":"wixpeus",
    "6":"The_Tripman",
    "7":"OhBuckey93",
    "8":"amerikkkakillz",
    "9":"earringdoug",
    "10":"julianmenesesAE",
    "11":"phonearenavic",
    "12":"DoubleMCards",
    "13":"chuyitonwk",
    "14":"Trumpisacancer",
    "15":"zadok50",
    "16":"zadok50",
    "17":"RICKYDEKAT",
    "18":"kevinells",
    "19":"Lupedro01",
    "20":"MladenDjambazky",
    "21":"narcofuturista1",
    "22":"Juanman11199665",
    "23":"DoubleMCards",
    "24":"OSEDVEGOZ",
    "25":"Iampablocamargo",
    "26":"Natalia77065471",
    "27":"RevistaSemana",
    "28":"Tomsowards1",
    "29":"DilwrAli",
    "30":"DoubleMCards",
    "31":"Trumpisacancer",
    "32":"julianmenesesAE",
    "33":"zadok50",
    "34":"lavozmayordelto",
    "35":"jorsuarderecho",
    "36":"yosoymoncayo",
    "37":"mauritono40",
    "38":"ThinkH2o",
    "39":"RadNalCo",
    "40":"Acorazzado",
    "41":"mlzv22",
    "42":"DoubleMCards",
    "43":"CesarScofield",
    "44":"NoticiasCaracol",
    "45":"JGarridodos",
    "46":"RedMasNoticias",
    "47":"Joserextirano",
    "48":"Silas28177786",
    "49":"Silas28177786",
    "50":"FelipeMuozM",
    "51":"zadok50",
    "52":"soyreynavas",
    "53":"chalocorredor",
    "54":"Ruperju",
    "55":"oscarderzweite",
    "56":"RedMasNoticias",
    "57":"France24_es",
    "58":"AHORA_COL_",
    "59":"NuFloMa",
    "60":"jorgeli_QA",
    "61":"honeyyypls",
    "62":"JosRodr85388208",
    "63":"COPRA_COLOMBIA",
    "64":"arroyopincay",
    "65":"RevistaSemana",
    "66":"yelmodemambrin0",
    "67":"evarpi",
    "68":"jennifer_blanc4",
    "69":"9_BC_6",
    "70":"frenteafrente13",
    "71":"Jplucumi",
    "72":"JonathanCSocial",
    "73":"mjaik1125",
    "74":"alllocalpolitic",
    "75":"ColResistiendo",
    "76":"scow_invest",
    "77":"elespectador",
    "78":"France24_es",
    "79":"androidren1",
    "80":"LuzDeEspera",
    "81":"elespectador",
    "82":"chocoblockop",
    "83":"France24_es",
    "84":"zoneball",
    "85":"totalake",
    "86":"lrsanint",
    "87":"perejilcilantro",
    "88":"VALLEMULTICOLOR",
    "89":"gabrielsilvaluj",
    "90":"rafaelvaskez1",
    "91":"jpbogota",
    "92":"lumicaso",
    "93":"moxsum",
    "94":"RevistaSemana",
    "95":"vizzon11",
    "96":"annacegarsua",
    "97":"ifmnoticias",
    "98":"fronteravivanew",
    "99":"OrganaMeliflora"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":5,
    "15":1,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":3,
    "25":1,
    "26":1,
    "27":3,
    "28":1,
    "29":83,
    "30":0,
    "31":0,
    "32":0,
    "33":7,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":6,
    "43":0,
    "44":13,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":6,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":7,
    "66":0,
    "67":1,
    "68":2,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":4,
    "76":4,
    "77":4,
    "78":3,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":4,
    "84":0,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":6,
    "30":0,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}