{
  "full_text":{
    "0":"@Teh_Jkr @elijahwood Biden already shamed USA and deeply alienated our NATO partners with the terrible way he mishandled Afghanistan.  He didn't include them so they could get their mbrs home, he gave billions of our arms to terrorists, left behind US citizens, etal.  Enuf said.",
    "1":"@SiegelAtty I don’t think it’s right to list Biden as a successor. He already succeeded. Speaker is #2.",
    "2":"While Decrying Radicals At Home, Biden Has Made The US An Extremist Outlier https:\/\/t.co\/S1vNPaOUgF via @dailycaller",
    "3":"@SethAbramson @Ruby74698396 You aren’t giving the GQP enough credit, @SethAbramson! The odds Biden is impeached in JANUARY 2023 are 99 44\/100%! The odds Biden will be impeached AT LEAST 3 times in 2023 are 98%!\n\nYou DID get the odds of the investigations and the other odds dead bang on! #BengaziRedux",
    "4":"@mrbenwexler @VikingHippie82 I mean... to be fair: Biden was outed as a liar back in 1988, ridiculed and shunned - and look at the precedent of where shamelessness gets you. It's how things work in this country.",
    "5":"GOP Sens: Biden Using DHS to Funnel Taxpayer Money to Open Borders Lobby https:\/\/t.co\/uEEo7f7RYd via @BreitbartNews",
    "6":"@IgnatiusPost can’t help himself.  Along with a discussion about how brilliantly Biden steered us through the midterms, he just HAS to criticize him. His true colors shine through. It’s shallow, lazy “journalism “. Channel changed.",
    "7":"@ReallyAmerican1 So is Joe Biden",
    "8":"@TheLeoTerrell Not from Biden",
    "9":"@travisakers How many of the 37 are up for re election in 2024? They need to be voted out and their vote today not forgotten. I’m sure this same group of 37 will vote down EVERY proposal put before them if it harms us, especially minorities or Biden. Not a winning platform",
    "10":"When president Joe Biden told a journalist, \"It's not Russia which fired the missile to Poland,\"  Some people said, HE MISSPOKE.\" \n\n@caitoz",
    "11":"@baseballcrank Biden &amp; Dems are a menace? Please.",
    "12":"@GOPLeader Took you long enough but now YOU must productively deliver! What’s that plan on the border you kept bringing up and how will @GOP fix the economy\/gas\/grocery prices! Waiting for the plan you will present to President Biden?",
    "13":"@karol Why was she thinking of DeSantis rather than Pres Biden? Americans were never locked in their homes under the Biden presidency. Many people died unnecessarily in Florida, however, due to DeSantis’ callous governance.",
    "14":"@PoliticalyAwake Obama\/Biden\/Kamala",
    "15":"@BlackKnight10k Only Alpha males that drink $8 lattes with oat milk really understand that Trump's speech last night was Adderall induced boredom. \n\nHeard them say they're excited to vote for Dark Biden.",
    "16":"@MayoIsSpicyy We the American people know Biden and Obama are guilty",
    "17":"Biden had told him to appreciate the help he is getting from America. https:\/\/t.co\/7M3ayVl0zg",
    "18":"Joe Biden is the president and during his administration. All you see is War and conflict… if I was the president that wouldn’t be no war conflict…",
    "19":"@RepMTG So if this is about the economy go for it! If it is a dead end attempt to impeach biden you’re on the clock",
    "20":"It is incredibly ridiculous how someone is taking credit for my work like I said Barack Obama and Joe Biden the more there for eight years before Joe Biden was president. Why couldn’t you get it done then?",
    "21":"So thankful for Joe Biden. https:\/\/t.co\/uB5zjZduWE",
    "22":"Biden-Boarders-Chuck-Schumer-Americans-Lazy https:\/\/t.co\/z0kvJs8YYl",
    "23":"Americans struggling on every front.\n#Biden https:\/\/t.co\/Jh9g957K5J",
    "24":"@ClayTravis Let us hope Biden confirms a shit ton of judges to dilute the band of bozos the criminal game show host put on the bench with his girlfriend Leonard Leo",
    "25":"@BryonCodes @noah_zoey @CalltoActivism You are speaking of Biden's embezzling of tax payer money through Hunter Biden and foreign corporations, right?",
    "26":"Biden’s accomplishments in just 2 years. https:\/\/t.co\/Ayv2dvrJXB",
    "27":"Biden disputes Ukraine leader comments that missiles that landed in Poland weren't Ukrainian | Reuters https:\/\/t.co\/NiNxJBljUh",
    "28":"@ProudElephantUS President Biden will be remembered by history as one of the top ten Presidents of all time. FailedPOTUS is universally accepted as the worst President in American history.",
    "29":"Oh yes. Feel the excitement.  Make American Grifted Again! Must solve current problems like lowering taxes for the especially rich already, investigating Hunter Biden, making reproductive decisions for women and their families for them, being asleep mentally as “woke” is bad?🙄😂 https:\/\/t.co\/Y10IlynIJg",
    "30":"@leslibless @RealDeadCrypto IMO McConnell has an (R) in his title ,\nin name only.\nhe's no more a Republican than Biden is,",
    "31":"@MadeInTheUSANJ @DonaldJTrumpJr Why do you support Ukraine?  How much do you know about them post USSR?  Hunter Biden laundered alot of money thru them like good old Joe.  People are awesome but government is so corrupt they can't give us a accounting of where our money is going other then houses in Switzerland",
    "32":"@MrPotatoHead_SJ Ha ha ha. Sounds like a bracelet Hunter Biden should wear. Ha ha ha",
    "33":"#WarPropaganda\n#FalseFlag\n#Poland\n#Ukraine\n#ProxyWar \n#Biden https:\/\/t.co\/FEZCyjieTu",
    "34":"@victoriaT555 @Acyn Biden would get roasted if he did this.",
    "35":"@MayoIsSpicyy More like Biden is along with Kamala and Obama",
    "36":"@joeroganhq I’m good Biden now can ya please make gasoline $2-3 bucks again.",
    "37":"@TGrossbard @JoJoFromJerz @RonFilipkowski Oh yah and Biden is jailing his political opposition and democrats as a whole essentially want to suppress any and all opposition. Not even ‘semi fascist’ the demokkkrats of today are purely fascist",
    "38":"So where is\n#Article5, since #Ukraine \nis not \nin #NATO?\n🇵🇱 🇵🇱 \nWe \"will defend every inch of NATO territory.\"\n🪖 💣 \n#Biden https:\/\/t.co\/8BBdJp4aG7",
    "39":"@TGrossbard @JoJoFromJerz @RonFilipkowski Biden wants to take freedoms away from Americans and centralize government. That is fundamentally fascist. You call trump a fascist because u don’t like him but at the end of the day he had a very hands off approach to governing, he didn’t mandate, he didn’t restrict rights etc.",
    "40":"@amyklobuchar weird how the biden doj won’t prosecute him huh?",
    "41":"@FeldnerLoretta No! If they try, it will only elevate Biden’s popularity! And they will have canceled any chance in ‘24. It sounds scary but I heard an analysis of this on MSNBC.",
    "42":"@Lelehuwa @snootytwoboos @w_terrence @GoldieSue There are things Biden can be blamed for but gas prices is not one of them. Rather than being an echo chamber for the far fight media, dig into it, the global oil market by reading actual market analysts and also explain to us why oil prices are uniformly higher worldwide",
    "43":"@jeremynewberger yea well, biden likes pawing and sniffing preteens so, hard to say why people vote for creeps.",
    "44":"Biden sizzle reel https:\/\/t.co\/CCBz6v0MtY",
    "45":"@OGNurseRatchet Senate rejects or Biden vetos, blah blah. \n\nThey ain't doing squat but make noise. What happens when indictments begin dropping before they are seated next year.",
    "46":"@TGrossbard @JoJoFromJerz @RonFilipkowski I mean republicans gained 2 senate seats in 2018. And a minor majority and massive majority are functionally the same thing. They were never expected to gain a large enough majority to override Biden, so winning the house was all that mattered to halt his fascist agenda",
    "47":"Biden set himself up for attacks like this when he streamlined weapons to Ukraine. He knew it. Was just brave enough to do it anyway. https:\/\/t.co\/7gZRmRwOi2",
    "48":"@NEWSMAX Biden and Fetterman should hold a joint presser.  That would be gold!",
    "49":"This is a safe space right? No? Well anyways I think Biden is kind of sexy sometimes.",
    "50":"@SECONDTIME2ND45 If anything it keeps me paying attention. I try and be in the loop cause the loop is more like a scribble with Biden 😭",
    "51":"TRUMP is NOT Biden's opponent, you limp brain. https:\/\/t.co\/UjhFW4Xasc",
    "52":"@CalltoActivism No Joe Biden is https:\/\/t.co\/ZLTzdZxOwC",
    "53":"@mmpadellan I was thinking, if Republicans win by two seats, why doesn't Biden offer two Republicans in the tightest of races, some kind of official position in his cabinet. Then, we'd get another chance at the race if they said yes.",
    "54":"@WalshFreedom And on day 3, impeach Biden and Harris. Promoting McCarthy as president.",
    "55":"@KATUNews If you disagree on the narrowing D-R margin for governor, just consider how Dems spent more in $$ and celebrity assistance (Obama, Biden pitching for Kotek) than in perhaps any previous OR gov's election. And the margin still narrowed by 55k votes toward the R candidate.",
    "56":"@tweettruth2me Biden is why.",
    "57":"You just spend all day looking for things to blame President Biden for and sending ridiculous tweets \nDon't you have a job? https:\/\/t.co\/7ih84OxMu0",
    "58":"@Emilio63973825 Biden\/Fetterman 2024, 2028!",
    "59":"@stellamydog @AVindman @MSignorile Actually , all leaders said they weren't blaming anyone until the got further information,  including Biden.  The media were the only ones jumping to conclusions.  It was fired to intercept a Russian missile.  If Russia wasn't firing on Ukraine, it never would have happened.",
    "60":"@catladyactivist I don't think Biden will run. I would love to see Cory Booker. And I agree.. but I think in a way the best possible scenario would be Pence running. Too long to explain on Twitter, but I'm a former evangelical, and I know how Pence would split the base.",
    "61":"@susie_dent You call Biden relief?? Omg... seriously?!",
    "62":"@keithboucher15 @danaparish @CDCDirector According to Biden, nobody wearing masks is proof that the pandemic is over",
    "63":"@cspan Who TF is “we,” Donald? Biden will kick your tail once more. Bring it. https:\/\/t.co\/TuTdj2H6VI",
    "64":"The Dem post mortem for losing the House to known criminals is not pretty. Blame begins with:\n\nJoe Biden, for:\n   Merrick Garland\n   Christopher Wray\n   Louis DeJoy\nNancy Pelosi, for slow-rolling\n   Bennie Thompson\nJamie Harrison (DNC), for not understanding racist demographics",
    "65":"Thank You President Biden! https:\/\/t.co\/NtR28UT2oi",
    "66":"@Jim_Jordan Organized retail crime has been an unfortunate part of the industry for years. Not new and not the fault of Biden or any administration. Nice try on the Twitter chum.",
    "67":"@BroadBarner @FredKonfed @NYC_IS_BACK @ClayTravis The number of jobs that have been added under Biden exceeds the number lost to Covid under Trump by a wide margin.",
    "68":"@DefSue3 @SquillMama I still think its ironic that Biden and his supporters are ignoring the fact that he voted AGAINST gay rights several times in his career.",
    "69":"It would be great if Biden was fact checked as much as Trump",
    "70":"@FoxNews Who will run against trump? Biden already has one foot in the grave. Although, it would be pretty funny if Trump lost to Weekend at Bernies.",
    "71":"Merrick Garland is handing our country over\n\nto Putin &amp; fascism.\n\n...\n\ni can't believe those in power are letting this happen.\n\n...\n\ni can't believe Biden is not stopping him.\n\n...\n\nit can only be because the corruption is so thick there is no place from which integrity can come.",
    "72":"@ms_frazzled Now do Biden..",
    "73":"Oops, steppin' on him. That's black. Anyway.\n#Biden \n      🐈‍⬛ 🐈‍⬛  🐈‍⬛ https:\/\/t.co\/UQ1opKC8Po",
    "74":"@PeltierHQ @KevinHSharp @jbendery @VP @POTUS @MMFlint @SecDebHaaland @kevinck04 @MarkRuffalo @WhipClyburn @DrBiden @thenation @SenWarren @TheBlackCaucus @latimes @DannyDeVito @ChefArtSmith Someone from the FBI needs to step up and support this. Biden needs to understand this can’t wait until he’s on his way out of office.",
    "75":"Why doesn't Biden take on the Press head-on without referring to a list of pre-selected Journalists and questions?\nBecause he cannot in any way , shape or form replicate what President Trump can do!\nBiden is an embarrassment to America.\nAnyone who voted for him, needs evaluation!",
    "76":"@anthill2011 @Cinderella1976 @ImanHallam @JDCocchiarella Hunter Biden is a private citizen, who hasn’t been legally charged with any crimes.  \n\nIf you want to go down the #2000Mules crazy stroll, you’re walking by yourself.",
    "77":"@VP @NASA To bad you weren't on it with Biden going to parts unknown.",
    "78":"@PollenBuckets @PeterBlackbur19 @inKelso @Jim_Jordan There is no evidence Biden has anything going on but a speech impediment. No, I dont consider a disability like that to make him unfit. I dont really like him, but Republicans are fascist and I cant vote for fascism.",
    "79":"Opinion: Three roadblocks Biden will face with the House under GOP control\n\nhttps:\/\/t.co\/7GjtgwJ755",
    "80":"@UnholyRom3 You can rub their noses in it all day long, these people lost their minds. They got duped, and now they are invested into the lie. “Biden can’t be racist, cause we voted for him, and we were told that to vote for him was to vote AGAINST a racist”.",
    "81":"@PoliticalyAwake Biden.",
    "82":"Republican 'censorship' lawsuit paves the way for congressional investigations of Biden\n\nhttps:\/\/t.co\/Pz9sI2ROgW",
    "83":"@OnlyThe18173917 Sens. Manchin and Sinema are happy, too. They don't have to be the ones to ruin the Biden Presidency and block legislation by their own political party for the next two years while pretending to be Democrats.",
    "84":"@Jim_Jordan \"I Got a Hangnail, Joe Bidens America\"\n\"My wife left me, Thanks Obama\"\nThis guy is a clown, none of these things have anything to do with what Biden has accomplished in office.",
    "85":"Well it looks like we’re back to obstructionist politics now that repubs control the House. Probably much like they did to Obama. \nIf Dems or Biden have legislation planned, they have 5-6 weeks to get it done.",
    "86":"@mikepompeo That is the best description the @GOP  I’ve heard. But they’re not going to listen to you! Their going to spend the next two years trying to impeach Biden and the members of the January 6 committee. They won’t get nothing done about the economy or gas prices. Their folly!",
    "87":"I wish I was wrong.\n\nhttps:\/\/t.co\/kEyhy00C1V https:\/\/t.co\/w9B67mpYkJ",
    "88":"Where’s Hunter? Tomorrow should be extremely stressful for the Biden Cartel🤔",
    "89":"@RhodenizerScott @joekent16jan19 That parts not actually necessary. Biden's been President for years now and Trump still hasn't conceded.",
    "90":"@vita181300 @bennyjohnson You mean like Biden’s?",
    "91":"'Democracy voters' delivered for Democrats in tightest races (from @AP) https:\/\/t.co\/ubWigP4SL1",
    "92":"@MondaireJones What til you find out about Joe Biden's sketchy-ass 50yr track record... 🤯",
    "93":"More group shots from today’s rally celebrating the Postal Service, calling on Biden to Dump DeJoy! \n\nClick, sign and share the petition calling on Biden to appoint new postal governors to fire DeJoy.  https:\/\/t.co\/hngX6F0Yr6 https:\/\/t.co\/VCfq2IhExl",
    "94":"My 2024 political wish list: \n1\/ Trump loses the R primary to DeSantis. \n2\/ Out of spite, Trump starts the MAGA party to burn down the Rs. \n3\/ In November Trump splits the conservative vote. \n4\/ The D wins the presidency (alas, it’s Biden again; but I’ll take that.)\n🇺🇸",
    "95":"Reminds you of Biden, doesn’t it? https:\/\/t.co\/b33HuG9yG6",
    "96":"@duckrespekter @Necro_Wizard89 @AP When did this investigation take place?  But, Don Jr. was an active member of the Trump administration.  So was Eric, and especially Ivanka and Jared.  \n\nFocusing on Hunter Biden is like focusing on Roger Clinton or Billy Carter.",
    "97":"I thought their agenda was a select committee on Hunter Biden. https:\/\/t.co\/91Vqx6PRpD",
    "98":"@bennyjohnson @elonmusk Joe Biden doesn’t abuse his twitter account and spread hate, lies and insults. The world is a better place without trump on twitter",
    "99":"@CariRickman @JoeBiden Biden didn’t cause this. It’s a hangover from Covid, genius."
  },
  "date":{
    "0":1668691216000,
    "1":1668690312000,
    "2":1668690222000,
    "3":1668689769000,
    "4":1668688578000,
    "5":1668688236000,
    "6":1668688106000,
    "7":1668686839000,
    "8":1668686778000,
    "9":1668684912000,
    "10":1668682406000,
    "11":1668682160000,
    "12":1668681615000,
    "13":1668681078000,
    "14":1668679613000,
    "15":1668679137000,
    "16":1668677976000,
    "17":1668676502000,
    "18":1668674233000,
    "19":1668673360000,
    "20":1668672919000,
    "21":1668672068000,
    "22":1668671605000,
    "23":1668670944000,
    "24":1668669175000,
    "25":1668669043000,
    "26":1668669000000,
    "27":1668668271000,
    "28":1668668222000,
    "29":1668668084000,
    "30":1668667767000,
    "31":1668667086000,
    "32":1668666203000,
    "33":1668665933000,
    "34":1668665488000,
    "35":1668665471000,
    "36":1668665033000,
    "37":1668665025000,
    "38":1668664900000,
    "39":1668664874000,
    "40":1668664658000,
    "41":1668664604000,
    "42":1668664495000,
    "43":1668664377000,
    "44":1668664208000,
    "45":1668664151000,
    "46":1668664114000,
    "47":1668663664000,
    "48":1668663395000,
    "49":1668663243000,
    "50":1668662057000,
    "51":1668661912000,
    "52":1668661293000,
    "53":1668661132000,
    "54":1668660787000,
    "55":1668660550000,
    "56":1668659939000,
    "57":1668659622000,
    "58":1668659423000,
    "59":1668659094000,
    "60":1668658937000,
    "61":1668658860000,
    "62":1668657963000,
    "63":1668657516000,
    "64":1668657459000,
    "65":1668657412000,
    "66":1668657388000,
    "67":1668656735000,
    "68":1668656706000,
    "69":1668656602000,
    "70":1668656584000,
    "71":1668656162000,
    "72":1668655479000,
    "73":1668655055000,
    "74":1668654814000,
    "75":1668654730000,
    "76":1668654557000,
    "77":1668654431000,
    "78":1668654228000,
    "79":1668653881000,
    "80":1668653825000,
    "81":1668653575000,
    "82":1668653548000,
    "83":1668653547000,
    "84":1668653030000,
    "85":1668652675000,
    "86":1668652665000,
    "87":1668652115000,
    "88":1668651902000,
    "89":1668651389000,
    "90":1668650840000,
    "91":1668650289000,
    "92":1668650128000,
    "93":1668649736000,
    "94":1668649321000,
    "95":1668649101000,
    "96":1668648865000,
    "97":1668648800000,
    "98":1668648113000,
    "99":1668648058000
  },
  "polarity":{
    "0":-0.35,
    "1":0.2857142857,
    "2":0.0,
    "3":-0.1875,
    "4":0.1291666667,
    "5":0.0,
    "6":0.1666666667,
    "7":0.0,
    "8":0.0,
    "9":0.0990740741,
    "10":0.0,
    "11":0.0,
    "12":-0.0166666667,
    "13":-0.0083333333,
    "14":0.0,
    "15":0.085,
    "16":-0.25,
    "17":0.0,
    "18":0.0,
    "19":-0.2,
    "20":0.0833333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.3333333333,
    "25":0.0803571429,
    "26":0.0,
    "27":0.0,
    "28":-0.1,
    "29":0.1625,
    "30":-0.125,
    "31":0.2291666667,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.7,
    "37":0.1035714286,
    "38":0.0,
    "39":0.2,
    "40":-0.5,
    "41":-0.25,
    "42":0.0875,
    "43":-0.2916666667,
    "44":0.0,
    "45":0.0,
    "46":0.0502232143,
    "47":0.4,
    "48":0.0,
    "49":0.4714285714,
    "50":0.5,
    "51":-0.2,
    "52":0.0,
    "53":0.7,
    "54":0.0,
    "55":0.0777777778,
    "56":0.0,
    "57":-0.3333333333,
    "58":0.0,
    "59":0.0,
    "60":0.1083333333,
    "61":-0.4166666667,
    "62":0.0,
    "63":0.5,
    "64":-0.125,
    "65":0.0,
    "66":0.0106060606,
    "67":-0.1,
    "68":0.2055555556,
    "69":0.5,
    "70":0.25,
    "71":-0.15,
    "72":0.0,
    "73":-0.1666666667,
    "74":0.0,
    "75":0.0,
    "76":-0.1388888889,
    "77":-0.4,
    "78":0.2,
    "79":0.0,
    "80":-0.05,
    "81":0.0,
    "82":0.0,
    "83":0.35,
    "84":0.1333333333,
    "85":0.1,
    "86":0.5,
    "87":-0.5,
    "88":-0.125,
    "89":0.0,
    "90":-0.3125,
    "91":0.0,
    "92":0.0,
    "93":0.3806818182,
    "94":-0.0259259259,
    "95":0.0,
    "96":-0.0666666667,
    "97":0.0,
    "98":-0.15,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0247684178,
    "1":0.0247684178,
    "2":0.0247684178,
    "3":0.0247684178,
    "4":0.0247684178,
    "5":0.0247684178,
    "6":0.0247684178,
    "7":0.0247684178,
    "8":0.0247684178,
    "9":0.0247684178,
    "10":0.0247684178,
    "11":0.0247684178,
    "12":0.0247684178,
    "13":0.0247684178,
    "14":0.0247684178,
    "15":0.0247684178,
    "16":0.0247684178,
    "17":0.0247684178,
    "18":0.0247684178,
    "19":0.0247684178,
    "20":0.0247684178,
    "21":0.0247684178,
    "22":0.0247684178,
    "23":0.0247684178,
    "24":0.0247684178,
    "25":0.0247684178,
    "26":0.0247684178,
    "27":0.0247684178,
    "28":0.0247684178,
    "29":0.0247684178,
    "30":0.0247684178,
    "31":0.0247684178,
    "32":0.0247684178,
    "33":0.0247684178,
    "34":0.0247684178,
    "35":0.0247684178,
    "36":0.0247684178,
    "37":0.0247684178,
    "38":0.0247684178,
    "39":0.0247684178,
    "40":0.0247684178,
    "41":0.0247684178,
    "42":0.0247684178,
    "43":0.0247684178,
    "44":0.0247684178,
    "45":0.0247684178,
    "46":0.0247684178,
    "47":0.0247684178,
    "48":0.0247684178,
    "49":0.0247684178,
    "50":0.0247684178,
    "51":0.0247684178,
    "52":0.0247684178,
    "53":0.0247684178,
    "54":0.0247684178,
    "55":0.0247684178,
    "56":0.0247684178,
    "57":0.0247684178,
    "58":0.0247684178,
    "59":0.0247684178,
    "60":0.0247684178,
    "61":0.0247684178,
    "62":0.0247684178,
    "63":0.0247684178,
    "64":0.0247684178,
    "65":0.0247684178,
    "66":0.0247684178,
    "67":0.0247684178,
    "68":0.0247684178,
    "69":0.0247684178,
    "70":0.0247684178,
    "71":0.0247684178,
    "72":0.0247684178,
    "73":0.0247684178,
    "74":0.0247684178,
    "75":0.0247684178,
    "76":0.0247684178,
    "77":0.0247684178,
    "78":0.0247684178,
    "79":0.0247684178,
    "80":0.0247684178,
    "81":0.0247684178,
    "82":0.0247684178,
    "83":0.0247684178,
    "84":0.0247684178,
    "85":0.0247684178,
    "86":0.0247684178,
    "87":0.0247684178,
    "88":0.0247684178,
    "89":0.0247684178,
    "90":0.0247684178,
    "91":0.0247684178,
    "92":0.0247684178,
    "93":0.0247684178,
    "94":0.0247684178,
    "95":0.0247684178,
    "96":0.0247684178,
    "97":0.0247684178,
    "98":0.0247684178,
    "99":0.0247684178
  },
  "subjectivity":{
    "0":0.525,
    "1":0.5357142857,
    "2":0.0,
    "3":0.41875,
    "4":0.5291666667,
    "5":0.5,
    "6":0.7875,
    "7":0.0,
    "8":0.0,
    "9":0.5921296296,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.5916666667,
    "14":0.0,
    "15":0.4833333333,
    "16":0.5,
    "17":0.0,
    "18":0.0,
    "19":0.4,
    "20":0.75,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.5833333333,
    "25":0.3303571429,
    "26":0.0,
    "27":0.0,
    "28":0.3,
    "29":0.4,
    "30":0.75,
    "31":0.5625,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.6,
    "37":0.325,
    "38":0.0,
    "39":0.2,
    "40":1.0,
    "41":1.0,
    "42":0.4,
    "43":0.5416666667,
    "44":0.0,
    "45":0.0,
    "46":0.5113839286,
    "47":0.75,
    "48":0.0,
    "49":0.7339285714,
    "50":0.5,
    "51":0.5,
    "52":0.0,
    "53":0.65,
    "54":0.0,
    "55":0.2555555556,
    "56":0.0,
    "57":1.0,
    "58":0.0,
    "59":0.4,
    "60":0.55,
    "61":0.6666666667,
    "62":0.0,
    "63":0.5,
    "64":1.0,
    "65":0.0,
    "66":0.8181818182,
    "67":0.4,
    "68":0.4944444444,
    "69":0.475,
    "70":1.0,
    "71":0.7375,
    "72":0.0,
    "73":0.4333333333,
    "74":0.0,
    "75":0.0,
    "76":0.4409722222,
    "77":0.6333333333,
    "78":0.2,
    "79":0.0,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.525,
    "84":0.2333333333,
    "85":0.1,
    "86":0.15,
    "87":0.9,
    "88":1.0,
    "89":1.0,
    "90":0.6875,
    "91":0.0,
    "92":0.0,
    "93":0.4772727273,
    "94":0.3648148148,
    "95":0.0,
    "96":0.8,
    "97":0.0,
    "98":0.7,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3539433847,
    "1":0.3539433847,
    "2":0.3539433847,
    "3":0.3539433847,
    "4":0.3539433847,
    "5":0.3539433847,
    "6":0.3539433847,
    "7":0.3539433847,
    "8":0.3539433847,
    "9":0.3539433847,
    "10":0.3539433847,
    "11":0.3539433847,
    "12":0.3539433847,
    "13":0.3539433847,
    "14":0.3539433847,
    "15":0.3539433847,
    "16":0.3539433847,
    "17":0.3539433847,
    "18":0.3539433847,
    "19":0.3539433847,
    "20":0.3539433847,
    "21":0.3539433847,
    "22":0.3539433847,
    "23":0.3539433847,
    "24":0.3539433847,
    "25":0.3539433847,
    "26":0.3539433847,
    "27":0.3539433847,
    "28":0.3539433847,
    "29":0.3539433847,
    "30":0.3539433847,
    "31":0.3539433847,
    "32":0.3539433847,
    "33":0.3539433847,
    "34":0.3539433847,
    "35":0.3539433847,
    "36":0.3539433847,
    "37":0.3539433847,
    "38":0.3539433847,
    "39":0.3539433847,
    "40":0.3539433847,
    "41":0.3539433847,
    "42":0.3539433847,
    "43":0.3539433847,
    "44":0.3539433847,
    "45":0.3539433847,
    "46":0.3539433847,
    "47":0.3539433847,
    "48":0.3539433847,
    "49":0.3539433847,
    "50":0.3539433847,
    "51":0.3539433847,
    "52":0.3539433847,
    "53":0.3539433847,
    "54":0.3539433847,
    "55":0.3539433847,
    "56":0.3539433847,
    "57":0.3539433847,
    "58":0.3539433847,
    "59":0.3539433847,
    "60":0.3539433847,
    "61":0.3539433847,
    "62":0.3539433847,
    "63":0.3539433847,
    "64":0.3539433847,
    "65":0.3539433847,
    "66":0.3539433847,
    "67":0.3539433847,
    "68":0.3539433847,
    "69":0.3539433847,
    "70":0.3539433847,
    "71":0.3539433847,
    "72":0.3539433847,
    "73":0.3539433847,
    "74":0.3539433847,
    "75":0.3539433847,
    "76":0.3539433847,
    "77":0.3539433847,
    "78":0.3539433847,
    "79":0.3539433847,
    "80":0.3539433847,
    "81":0.3539433847,
    "82":0.3539433847,
    "83":0.3539433847,
    "84":0.3539433847,
    "85":0.3539433847,
    "86":0.3539433847,
    "87":0.3539433847,
    "88":0.3539433847,
    "89":0.3539433847,
    "90":0.3539433847,
    "91":0.3539433847,
    "92":0.3539433847,
    "93":0.3539433847,
    "94":0.3539433847,
    "95":0.3539433847,
    "96":0.3539433847,
    "97":0.3539433847,
    "98":0.3539433847,
    "99":0.3539433847
  },
  "screen_name":{
    "0":"pamelaw79809698",
    "1":"raleedy",
    "2":"gdcox1",
    "3":"YankeeMike015",
    "4":"bugjustine1",
    "5":"gdcox1",
    "6":"fjbagel48",
    "7":"Kenneth58969996",
    "8":"Anniedee46",
    "9":"barbara_falck",
    "10":"oregon_report",
    "11":"kaybrooks41",
    "12":"inctwadumela",
    "13":"kaybrooks41",
    "14":"503SuicideRose",
    "15":"mich_roc",
    "16":"503SuicideRose",
    "17":"oregon_report",
    "18":"sflore83",
    "19":"inctwadumela",
    "20":"sflore83",
    "21":"OddswithGOP",
    "22":"larameeee",
    "23":"LynnSchore",
    "24":"opus17",
    "25":"RabbitHoleAcre",
    "26":"OddswithGOP",
    "27":"LostDiva",
    "28":"vjaycrouse",
    "29":"BSandersRipCity",
    "30":"Racy1Eva",
    "31":"RallsCarl",
    "32":"LayBraden503",
    "33":"LynnSchore",
    "34":"kajoey",
    "35":"LayBraden503",
    "36":"chibicelina",
    "37":"fredpoopson",
    "38":"LynnSchore",
    "39":"fredpoopson",
    "40":"okeeheepkee",
    "41":"OddswithGOP",
    "42":"iggipop01",
    "43":"okeeheepkee",
    "44":"hailieshouse",
    "45":"BaddCompani",
    "46":"fredpoopson",
    "47":"JeremySchaar",
    "48":"jj_fish11",
    "49":"hailieshouse",
    "50":"pepperonipuke",
    "51":"TabbyGGG10",
    "52":"PDXisaDump",
    "53":"Majax16",
    "54":"madlad_mikey",
    "55":"ClerkiusM",
    "56":"Debi07338581",
    "57":"chewitt3",
    "58":"slugcock",
    "59":"Photocrazy1",
    "60":"Realanise",
    "61":"rockergirl0618",
    "62":"HughThunkIt",
    "63":"CMargaronis",
    "64":"MightWindYouUp",
    "65":"OddswithGOP",
    "66":"mjb0969",
    "67":"i_corgihuahua",
    "68":"GreezeMonky",
    "69":"SeanAgerpro",
    "70":"MatthewO29",
    "71":"sillymickel",
    "72":"randy_jones",
    "73":"LynnSchore",
    "74":"schwelo",
    "75":"Terminator0765",
    "76":"DearyPie",
    "77":"ThadLeeBrown1",
    "78":"HelloMiakoda",
    "79":"herlihy_f",
    "80":"DNTTwiiter",
    "81":"Faithwisdom_",
    "82":"herlihy_f",
    "83":"Robert_Enninga",
    "84":"ResidentOregon",
    "85":"OddswithGOP",
    "86":"inctwadumela",
    "87":"polincorruption",
    "88":"CarolynStoner5",
    "89":"jurassicHamm",
    "90":"jpl4rd21",
    "91":"Ricky779399901",
    "92":"jarretbyrd",
    "93":"JwJpdx",
    "94":"BlackTapeSam",
    "95":"smats88",
    "96":"seattlerik",
    "97":"skywaker9",
    "98":"NWFrameworks",
    "99":"mitch_leighton"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":5,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":5,
    "24":0,
    "25":2,
    "26":5,
    "27":2,
    "28":0,
    "29":7,
    "30":2,
    "31":2,
    "32":1,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":1,
    "45":53,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":3,
    "58":0,
    "59":29,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":1,
    "65":5,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":8,
    "81":13,
    "82":0,
    "83":2,
    "84":0,
    "85":20,
    "86":0,
    "87":0,
    "88":0,
    "89":8,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":5,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":1,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":11,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":3,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}