{
  "full_text":{
    "0":"I’m not defending Qatar. Far from it. Their human rights abuses are numerous and need to be called out and paid for. I just want to call out the hypocrisy, especially with the US - a country that inspired Hitler’s eugenics program. The UK, where homosexuality was illegal until",
    "1":"Who decided that 4\/20 should be the weed day when it’s the literal birthday of one of the most universally hated people? Hitler?",
    "2":"Who decided that? Hitler?",
    "3":"IT IS ABSOLUTELY INSANE THAT THE DAY WE ATTRIBUTE TO BEING CHILL, SMOKE WEEK AND VIBE IS THE SAME DAY FUCKING ADOLF HITLER’S BIRTHDAY. WHATTT????????????",
    "4":"@BrandyLJensen @BillCoberly Out: building a time machine to kill Hitler\nIn: building a time machine to kill Grover Cleveland",
    "5":"@UberFacts Hitler would be so proud",
    "6":"@TheFreds Pol Pot, Mao, Stalin, Hitler etc all had a, small, goodside which, I'm sure could present them well in a formulaic TV show.\n\nIts a Psy-Op, the man is a mass-murdering, unfaithful, narcissist.\n\nPeople are being taken in like mugs.",
    "7":"@ACTBrigitte You mean like Adolphe Hitler did with his Facist rise to power.",
    "8":"@JebBushJr No ,maybe it is okay to yell and call half of the nation Terrorists, scream at anyone that ask a question, that he doesn't like, So you like a President that rants like a historical figure,  you know Hitler, Mussolini",
    "9":"Mark behkne alias general ornaga son by Betty ford bloomer king .he's in front row marching for Hitler's troops as teenager .yes mark behnke in front row first 5 kids marks right there .wanted murderer from ww 2 brought in the country an took over Mrs behnke name . https:\/\/t.co\/X4xqFedEyK",
    "10":"@RpsAgainstTrump The same reason that Hitler got the love he did.",
    "11":"@rudy_betrayed @NPR Ya know Hitler was a great guy, he killed millions of Jews. People change. Cancel culture is so unfair. \n\nThats how you sound",
    "12":"@jbouie By this measure, fairness would require us to begin an article about hitler by saying he cut unemployment and built a bunch of infrastructure. Nevertheless!",
    "13":"@doGtheAlmighty @intergeri @Keltimus @ChristIsComing5 Hitler was a crazy dude. Typical Atheist blaming the church.\nWhat are your thoughts on Muslims killing Christians in the name of Alla I don’t see Atheist tweeting on Muslims tweets. You need a new playbook",
    "14":"@AdamParkhomenko @DemocraticDaisy 🤣😂😅You can see how mad mini Hitler got when they said that. Better learn from the FL Governor DeCrook and stop having public speeches.",
    "15":"Hate , Racism , NAZISM , BLOOD ATONEMENT , BLOOD RELIGION Existed Way before Hitler was even born Birth Of A Nation was shown at The (White) House before Hitler rose to power https:\/\/t.co\/odTRipHszI",
    "16":"@dbongino You misspelled \"Ronald Reagan,\" who basically DESIGNED all of our current social maladies &amp; had a plan to become Hitler if black people ever rioted en masse.",
    "17":"@CanDoChiChi @MysterySolvent Hitler stance.",
    "18":"Sounds familiar. One of the dumbass countries that sold Czechoslovakia (and ultimately Poland) to Hitler.\n\nAppeasement is bad for both your mental health and your safety, monsieur. https:\/\/t.co\/lukFbQPnxP",
    "19":"@RonFilipkowski Mike Lindell talking about wasting time, energy and money is like listening to Hitler at open mic night discuss the pragmatism of BLM.",
    "20":"\"Adolf Hitler sorri no Inferno\" https:\/\/t.co\/6YkRCNFlGx",
    "21":"@WokeArchive @EITC_Official It’s more similar to Mao’s Red Guard than Hitler’s youth, but yeah",
    "22":"Remember in world war 2 when hitler was giving a speech behind the pride flag https:\/\/t.co\/AnvPIQBTtB",
    "23":"@Ocnin_ He is what we call tyrant like hitler",
    "24":"@shipwreckedcrew Especially when \"democracy is at stake!\", or one candidate is \"literally Hitler!\".",
    "25":"@hellyork1111 @utd20_utd @ChamBoxing @MisfitsBoxing @MamsTaylor @KSI Did you know hitler personally? My point Jake has done and said shit that you can equate to him being a prick. If someone says all minorities should be incarcerated I could probably still know their a prick without knowing them personally",
    "26":"@JamesMelville He could be Hitler if he ruled the world. I get that vibe also a super villain in the movies like Bond films",
    "27":"About Ukraine: Hitler was not stopped when he began his rampage and look what happened.",
    "28":"@gskillgaming It's because of her Hitler stache.",
    "29":"@GovWhitmer There’s only two people that ever cheered killing little babies when was from Germany Hitler and the other was a woman from Michigan Gretchen Whitmer congratulation Gretchen forever and ever your name should be tied to killing babies",
    "30":"@RoyalMan1109 @BlumpkinHaver @WW2Facts And let hitler keep killing jews?",
    "31":"@lavern_spicer Italy gave the world FASCISM by way of Musolini Sr about 90 years ago. His son tweeked it before passing it on to HITLER- who passed it on to Republicans in America. Now we have to deal with attacks on the Capital and meshuggeneh like you. So, scrutiny is a thing.",
    "32":"When will someone realize that Citizens United is just another name for America First from the 1940's? The only difference is instead of working for Adolf Hitler, they are now working for Vladimir Putin.",
    "33":"@RoyalMan1109 The only good thing Hitler done was top himself",
    "34":"@bennybob60 @lopezlinette @elonmusk @BusinessInsider \"people never talk about how much Hitler loved his dog.\"",
    "35":".. not care, do u 🧥 green jacket?” Well Donald Duck, quack quack, speaks Volumes, doesn’t it! Sort of reminds me of what God allowed “Hitler,” 2 get away with, until the whole world learned a HUGE lesson! That includes u LGBTQ or what other new pronoun names u call yourselves! https:\/\/t.co\/BL2230X7x3",
    "36":"@RobertPetrocel2 @FCHWPO Did they make a list of the other 3 hours and 29 minutes worth of things they don’t wanna address ? Or just the things that hurt their little feelings … the people who think January 6th was just angry voters are anti semetic… the Germans did the same thing to Hitler in 1933",
    "37":"The first thing Adolf Hitler said to Lisa Simpson when they met was \"ur mom has gay\"",
    "38":"@JoeSilverman7 Somebody told me the other day that they aren't antisemitic, they just want all Jews sent to Israel. \"Would an anti semite do that\"  I pointed out that Adolph Hitler supported doing that",
    "39":"Well, is everyone ready for the Hitler era of America.",
    "40":"فون پر لفظ بٹلر اور ہٹلر (Hitler) میں فرق نظر نہیں آتا  😭🤣 \n\n #ICCT20WorldCup2022Final\n#T20WorldCupFinal \n#PAKvsEng https:\/\/t.co\/kmXSvVbawO",
    "41":"@MercerTroyD13 You do know he was a devout follower of Hitler and even though not Nazi party member he was quite supportive of the militarism and fascism of the Nazis. Pick actual heroes like Murphy or Tuskegee airmen not Nazis",
    "42":"Seven Beauties – 1975 Wertmüller \n Lina Wertmüller opens Seven Beauties with World War II and Hitler documentary footage. She is interested in creating a wildly engaging tale (the imagination behind the original https:\/\/t.co\/ssECe89sML #movie #moviereview #movies #review",
    "43":"@kpj4201 @Jennybeatrudeau @libsoftiktok comparing hitler to ppl who just wanna he treated the same as you is wildddd",
    "44":"@4ths_Fan @ElpisVirtual @solscohen 🚨🚨WARNING:  HITLER PARTICLES HAVE REACHED LETHAL LEVELS, EVACTUATE IMMEDIATELY, I REPEAT, EVACTUATE IMMEDIATELY🚨🚨",
    "45":"@4ths_Fan @ZeaStupid @solscohen Hitler particles continue to rise.  May be reaching dangerous levels soon",
    "46":"@AlabamaWorley15 It’ll be like watching Hitler and Mussolini in the Octagon 😂😂",
    "47":"@4ths_Fan @solscohen I have detected a sudden increase in Hitler particle concentration in the air",
    "48":"@realTuckFrumper Trump - DeSantis\n\nHitler - Stalin\n\nPotato - Potado...",
    "49":"@nexta_tv Why do people in Ukraine love Hitler so much",
    "50":"@LotsofLams @hasanthehun Well of course, it's a gun heavily associated with Hitler",
    "51":"@peterj558 @AlohaSoldier @GeraldoRivera Comparing the Russian invasion of Ukraine to Hitler\/Germany is historically inaccurate. Putins pathetic attempt could hardly be called a blitzkrieg. Its obvious Russia is no threat to EU or NATO unless he uses nukes, which is more likely the longer this drags out.",
    "52":"@realTuckFrumper Hitler and Mussolini would be so proud of little Donny.",
    "53":"@cubuno13 @ole_suhr @BernieSanders So do nothing, let russia win, then when he attacks poland, let him take that too? Did hitler not teach you a damn thing? You do not appease dictators, they never get their fill.  Facts!",
    "54":"@NEWSMAX They took a page from the Nazis under Hitler.   Indoctrination",
    "55":"@mark_webdev @DorkLord11 @justessb @VictoriaYastrub @TwitterSupport Enjoy your Hitler (Azov) Youth. I know I wouldn’t be defending this if it were my government. Good luck to you! Hope you’re white enough for them! https:\/\/t.co\/u7BmREl6dH",
    "56":"@DineshDSouza Watching those two fat ass fascists tear each other up will be delightful. Kinda like watching Hitler and Mussolini in the Octagon.",
    "57":"@mimed7447 @freep America wept but maga nazis certainly celebrated Fat Hitler winning in 2016.",
    "58":"You know, a wise man by the name of Adolf Hitler once said \"Singing in a car is funny!\"",
    "59":"@soanakshi123 But my tactical weapons are safe from the Hitler democats",
    "60":"The first thing Adolf Hitler said to Joji when they met was \"Build that wall!\"",
    "61":"@CGAdamo And 90% of Germans in the 1930s thought that Hitler was a messiah and that Jews were subhumans. Ideological brainwashing is among the most toxic substances known to man and has been for a long, LONG time.",
    "62":"Meanwhile in Russia:\n\n“Hitler also had Jewish blood” (Lavrov, 2022)\n\nMan, how did they totally lose the ability to make propaganda? https:\/\/t.co\/oIC7KY2q8X",
    "63":"@extremely_wet No I work for the Hitler Institute and they make everyone come in to the office in person no matter what",
    "64":"Men storm school bus, yell hate slurs at children, perform ‘Heil Hitler salute’ in West Rogers Park: officials  https:\/\/t.co\/22c5xi8o73",
    "65":"@Moogreturns @TommieHarrisII1 @greatdaein @KingJames No it wasn’t and so what if it showed hitler. Don’t Jewish ppl talk about the holocaust to their kids and teach about it. So, what is the problem if it showed hitler for a brief moment. It was more about who we come from and who are ancestors are and that is what they don’t like",
    "66":"https:\/\/t.co\/3r8V0SOzMr",
    "67":"@BongCapital @SBF_FTX You have to give Hitler credit for his accountability here.\n\nI don't know any of the facts, but I've never seen a manical dictator kill himself when things didn't work out.\n\nNow, that's just a stand up guy.\n\nIt reflects well on him and the Third Reich going forward.",
    "68":"@TravisAtMCC @CountDankulaTV Or as I always say, if Dante's Inferno is to be believed, Stalin, Hitler, Marx, Lenin, and Mao are all being chewed up next to Judas, Brutus, and Cassius in Satan's maw.",
    "69":"Coming from a literal Hitler saluting Nazi nothing what he said surprised me… but whats scary is many people in this country agree with him they just say it in less Fascistic terms https:\/\/t.co\/FtF5DoGYnN",
    "70":"@SebGorka There would be no Gorka without Adolf Hitler",
    "71":"A cryptocurrency investor and their money are eventually parted.",
    "72":"@Aminahmad41Amin @Jason_Bellenger @ComradeBroski @SocialistMMA @TulsiGabbard @ChuckGrassley @TulsiPress She was wrong! He is lead by the spirit of Hitler! That is how damn insane Biden is and I have no doubt in my mind you voted for Joe Biden and will do it again in 2 years!",
    "73":"@BreitbartNews Some voted for Hitler to",
    "74":"Erick roeder murdered the real Conrad sindt an lived as his name. Immigration judge from Sweden broght his daughter looking for maiden mother after his wife passing in Sweden he comes to u.s. An gets murdered by Erick roeder who lied in nurmsndy Hitler's torchering  trials . https:\/\/t.co\/WkILLWRzuk https:\/\/t.co\/t1UVpRY3V1",
    "75":"@IanSimp90952994 @bayraktar_1love So did Hitler and Donald Trump",
    "76":"@TheFungi669 Watching those two obese fascists tear each other will be great entertainment. Like watching Hitler and Mussolini in the Octagon.",
    "77":"@ksorbs Only fair. Trump would gladly and most likely sell the whole damn country down the river if he can make a fast buck from it. This is the same genocide orange mini me Hitler that was ok with thousands dying from COVID and doing nothing but playing golf.",
    "78":"@GrannyZ3 @BobbyJo68524906 @MichiganAdvance Hitler disarmed his citizens. Nice try Granny.",
    "79":"@MakerMediaplus @Imwith3113 Homie made a hitler edit? What’s there to understand",
    "80":"@SoyBoyHey I’m a big turd and even I’ve got more than 26 followers….",
    "81":"@MakerMediaplus @Imwith3113 Or ya know making an entire hitler bit that wasn’t a meme",
    "82":"@SoniekaIsrael @SCMASTER12 @blackintheempir Cuz the video he posted quotes fake quotes about Jews and cited Hitler. Also did holocaust denialism and black israelitism is based of British israelitism which was antisemitic in nature",
    "83":"@kayleighmcenany @GovRonDeSantis Sounds very Hitler ish",
    "84":"@robreiner A bit late, Rob. Democracy was slowly stolen from us by corporations over the decades following WWII. You still think the issue is totalitarianism like with Hitler and Mussolini. So you obsess on Trump, a clownish figurehead. That’s an utterly naive waste of time and capital.",
    "85":"@juliann38915202 @markwallin02 @rayuriarte6 My wife’s sister and brother in law were in Hawaii at their favorite, very nice resort. They were sitting at lunch when a “female” said” I’m very smart and rich, and you Jews better watch out, Hitler is coming for you!! All of us are, we hate you!!",
    "86":"@oscarmom355 @_JayTrey3 No, since you’re talking about “Botox Hitler”, I need to remind you that Lauren Boebert likely lost.",
    "87":"@doxy_cycling @h00sierhammer @ReverendWarnock Nope, everyone I don’t like is literally Hitler",
    "88":"@The_FJC Me either.  Another 4 years with Hitler at the helm.  I'm not sure the state can take it.",
    "89":"@JoeHarris1971 @Bh1Media @catturd2 The state of you, \"Gretchen Hitler\", embarrassed for your family",
    "90":"@ben_rosen Excuse me, the name is Gunch \"Poo\" Hitler",
    "91":"@Sim_TBL @MayoIsSpicyy You do know trains derail, right? Much like my \"only\" GQP friend I can promise you in about two years you will be unemployed, poorer and under the control of a one party system with a Hitler mini me running the show.  Good luck with your bad choice.",
    "92":"@RichardGrenell The most divisive man in history since Hitler!",
    "93":"@BillRigg @SanduMinistrie1 @LogicL216 @MoreHandsThanU All you got is that one screenshot. Why can’t Hitler be quoted? History books are filled with quotes from people who endorsed the brutalization, rape, murder and enslave Black people. Why are you okay with that?",
    "94":"@bulletproofkp I know some of it is people being so afraid of another Castro, they’re willing to vote for Hitler.",
    "95":"@mikev1010 @RonFilipkowski Just as Hitler and Mussolini have done.",
    "96":"@jsolomonReports Like Hitler in the bunker 1945",
    "97":"@juliann38915202 I’m sick to my bones. Close family was vacationing in Hawaii at a very high end resort and they were accosted by a drunk female who called them dirty Jews and that Hitler was coming for them !! They were at their favorite place in the world, they go every year and this? SHIT!!",
    "98":"@CryptonicCarl @JackPosobiec That is, your entire contention that Trump is Hitler is being carefully curated by regime-loyal journalists making up stories like this one. \n\nThey literally made it up. Trump isn’t trying to jail journalists. If he was, the press wouldn’t need an unverified source to tell them.",
    "99":"@CryptonicCarl @JackPosobiec The press was in near-perfect lockstep under Hitler. Similar phenomenon regarding the press and the Democrat party. \n\nI’m sure a few journalists ended up in prison or worse, which is exactly the thing The Rolling Stones propaganda wants to evoke. But the story itself isn’t true."
  },
  "date":{
    "0":1668676129000,
    "1":1668665114000,
    "2":1668664826000,
    "3":1668664799000,
    "4":1668639292000,
    "5":1668636722000,
    "6":1668628531000,
    "7":1668624966000,
    "8":1668622399000,
    "9":1668622072000,
    "10":1668615837000,
    "11":1668611412000,
    "12":1668606597000,
    "13":1668600911000,
    "14":1668581425000,
    "15":1668580957000,
    "16":1668578730000,
    "17":1668566951000,
    "18":1668559829000,
    "19":1668559342000,
    "20":1668556632000,
    "21":1668553007000,
    "22":1668552743000,
    "23":1668546648000,
    "24":1668542863000,
    "25":1668535736000,
    "26":1668531002000,
    "27":1668524210000,
    "28":1668518380000,
    "29":1668475354000,
    "30":1668466180000,
    "31":1668462182000,
    "32":1668451655000,
    "33":1668451299000,
    "34":1668432988000,
    "35":1668423736000,
    "36":1668365839000,
    "37":1668354668000,
    "38":1668353214000,
    "39":1668346434000,
    "40":1668335621000,
    "41":1668311272000,
    "42":1668306913000,
    "43":1668295077000,
    "44":1668290449000,
    "45":1668290170000,
    "46":1668288935000,
    "47":1668288747000,
    "48":1668282825000,
    "49":1668279334000,
    "50":1668274312000,
    "51":1668273355000,
    "52":1668271865000,
    "53":1668254188000,
    "54":1668254180000,
    "55":1668202995000,
    "56":1668200564000,
    "57":1668198103000,
    "58":1668181897000,
    "59":1668181823000,
    "60":1668171123000,
    "61":1668144597000,
    "62":1668143602000,
    "63":1668135576000,
    "64":1668135039000,
    "65":1668134967000,
    "66":1668127645000,
    "67":1668118495000,
    "68":1668118039000,
    "69":1668116031000,
    "70":1668104690000,
    "71":1668098138000,
    "72":1668094460000,
    "73":1668093665000,
    "74":1668089480000,
    "75":1668085760000,
    "76":1668081175000,
    "77":1668052370000,
    "78":1668048158000,
    "79":1668045219000,
    "80":1668044529000,
    "81":1668043515000,
    "82":1668039411000,
    "83":1668034407000,
    "84":1668017475000,
    "85":1668011010000,
    "86":1667998392000,
    "87":1667995676000,
    "88":1667990160000,
    "89":1667969795000,
    "90":1667968238000,
    "91":1667966527000,
    "92":1667962312000,
    "93":1667960024000,
    "94":1667957934000,
    "95":1667953016000,
    "96":1667952232000,
    "97":1667936675000,
    "98":1667936651000,
    "99":1667936542000
  },
  "polarity":{
    "0":-0.08,
    "1":-0.2,
    "2":0.0,
    "3":-0.5333333333,
    "4":0.0,
    "5":0.8,
    "6":-0.07,
    "7":-0.3125,
    "8":0.1111111111,
    "9":0.1952380952,
    "10":0.25,
    "11":0.125,
    "12":0.0,
    "13":-0.2101010101,
    "14":-0.0416666667,
    "15":-0.0666666667,
    "16":-0.0444444444,
    "17":0.0,
    "18":-0.10625,
    "19":0.0,
    "20":0.0,
    "21":0.1666666667,
    "22":-0.4,
    "23":0.0,
    "24":0.0,
    "25":-0.0666666667,
    "26":0.3333333333,
    "27":0.0,
    "28":0.0,
    "29":-0.1041666667,
    "30":0.0,
    "31":0.0,
    "32":0.125,
    "33":0.4,
    "34":0.45,
    "35":0.0990909091,
    "36":-0.1025,
    "37":0.3333333333,
    "38":-0.125,
    "39":0.2,
    "40":0.0,
    "41":0.25,
    "42":0.125,
    "43":0.0,
    "44":0.0,
    "45":-0.6,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.35,
    "50":-0.2,
    "51":-0.1130952381,
    "52":0.30625,
    "53":1.0,
    "54":0.0,
    "55":0.31875,
    "56":0.4375,
    "57":0.425,
    "58":0.50625,
    "59":0.5,
    "60":0.3125,
    "61":0.1333333333,
    "62":-0.0333333333,
    "63":0.0,
    "64":-0.8,
    "65":0.1666666667,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.0166666667,
    "70":0.0,
    "71":0.0,
    "72":-0.890625,
    "73":0.0,
    "74":0.2,
    "75":0.0,
    "76":0.3375,
    "77":0.2444444444,
    "78":0.6,
    "79":0.0,
    "80":0.25,
    "81":0.0,
    "82":-0.2222222222,
    "83":0.2,
    "84":-0.22,
    "85":0.2449744898,
    "86":0.0,
    "87":0.0,
    "88":-0.25,
    "89":0.0,
    "90":-0.05,
    "91":0.0971428571,
    "92":0.625,
    "93":0.2444444444,
    "94":-0.175,
    "95":0.0,
    "96":0.0,
    "97":-0.2508979592,
    "98":-0.0666666667,
    "99":0.075
  },
  "mean_polarity":{
    "0":0.0518672714,
    "1":0.0518672714,
    "2":0.0518672714,
    "3":0.0518672714,
    "4":0.0518672714,
    "5":0.0518672714,
    "6":0.0518672714,
    "7":0.0518672714,
    "8":0.0518672714,
    "9":0.0518672714,
    "10":0.0518672714,
    "11":0.0518672714,
    "12":0.0518672714,
    "13":0.0518672714,
    "14":0.0518672714,
    "15":0.0518672714,
    "16":0.0518672714,
    "17":0.0518672714,
    "18":0.0518672714,
    "19":0.0518672714,
    "20":0.0518672714,
    "21":0.0518672714,
    "22":0.0518672714,
    "23":0.0518672714,
    "24":0.0518672714,
    "25":0.0518672714,
    "26":0.0518672714,
    "27":0.0518672714,
    "28":0.0518672714,
    "29":0.0518672714,
    "30":0.0518672714,
    "31":0.0518672714,
    "32":0.0518672714,
    "33":0.0518672714,
    "34":0.0518672714,
    "35":0.0518672714,
    "36":0.0518672714,
    "37":0.0518672714,
    "38":0.0518672714,
    "39":0.0518672714,
    "40":0.0518672714,
    "41":0.0518672714,
    "42":0.0518672714,
    "43":0.0518672714,
    "44":0.0518672714,
    "45":0.0518672714,
    "46":0.0518672714,
    "47":0.0518672714,
    "48":0.0518672714,
    "49":0.0518672714,
    "50":0.0518672714,
    "51":0.0518672714,
    "52":0.0518672714,
    "53":0.0518672714,
    "54":0.0518672714,
    "55":0.0518672714,
    "56":0.0518672714,
    "57":0.0518672714,
    "58":0.0518672714,
    "59":0.0518672714,
    "60":0.0518672714,
    "61":0.0518672714,
    "62":0.0518672714,
    "63":0.0518672714,
    "64":0.0518672714,
    "65":0.0518672714,
    "66":0.0518672714,
    "67":0.0518672714,
    "68":0.0518672714,
    "69":0.0518672714,
    "70":0.0518672714,
    "71":0.0518672714,
    "72":0.0518672714,
    "73":0.0518672714,
    "74":0.0518672714,
    "75":0.0518672714,
    "76":0.0518672714,
    "77":0.0518672714,
    "78":0.0518672714,
    "79":0.0518672714,
    "80":0.0518672714,
    "81":0.0518672714,
    "82":0.0518672714,
    "83":0.0518672714,
    "84":0.0518672714,
    "85":0.0518672714,
    "86":0.0518672714,
    "87":0.0518672714,
    "88":0.0518672714,
    "89":0.0518672714,
    "90":0.0518672714,
    "91":0.0518672714,
    "92":0.0518672714,
    "93":0.0518672714,
    "94":0.0518672714,
    "95":0.0518672714,
    "96":0.0518672714,
    "97":0.0518672714,
    "98":0.0518672714,
    "99":0.0518672714
  },
  "subjectivity":{
    "0":0.62,
    "1":0.6,
    "2":0.0,
    "3":0.6416666667,
    "4":0.0,
    "5":1.0,
    "6":0.4377777778,
    "7":0.6875,
    "8":0.2222222222,
    "9":0.4563492063,
    "10":0.3625,
    "11":0.5375,
    "12":0.0,
    "13":0.6181818182,
    "14":0.5222222222,
    "15":0.6166666667,
    "16":0.3,
    "17":0.0,
    "18":0.5916666667,
    "19":0.5,
    "20":0.0,
    "21":0.3,
    "22":0.7,
    "23":0.0,
    "24":1.0,
    "25":0.4666666667,
    "26":0.6666666667,
    "27":0.0,
    "28":0.0,
    "29":0.625,
    "30":0.0,
    "31":0.0,
    "32":0.6666666667,
    "33":0.7,
    "34":0.5,
    "35":0.4859090909,
    "36":0.42,
    "37":0.4583333333,
    "38":0.375,
    "39":0.5,
    "40":0.0,
    "41":0.55,
    "42":0.53,
    "43":0.125,
    "44":0.0,
    "45":0.9,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.4,
    "50":0.5,
    "51":0.505952381,
    "52":0.75,
    "53":0.4,
    "54":0.0,
    "55":0.4,
    "56":0.6875,
    "57":0.75,
    "58":0.95,
    "59":0.5,
    "60":0.3333333333,
    "61":0.4333333333,
    "62":0.2833333333,
    "63":0.0,
    "64":0.9,
    "65":0.2777777778,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.6166666667,
    "70":0.0,
    "71":0.0,
    "72":0.95,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":0.5625,
    "77":0.6313888889,
    "78":1.0,
    "79":0.0,
    "80":0.3,
    "81":0.625,
    "82":0.4777777778,
    "83":0.3,
    "84":0.42,
    "85":0.7360544218,
    "86":1.0,
    "87":0.0,
    "88":0.8888888889,
    "89":0.0,
    "90":0.05,
    "91":0.6004761905,
    "92":0.5,
    "93":0.6111111111,
    "94":0.825,
    "95":0.0,
    "96":0.0,
    "97":0.760829932,
    "98":0.5416666667,
    "99":0.3861111111
  },
  "mean_subjectivity":{
    "0":0.4033819749,
    "1":0.4033819749,
    "2":0.4033819749,
    "3":0.4033819749,
    "4":0.4033819749,
    "5":0.4033819749,
    "6":0.4033819749,
    "7":0.4033819749,
    "8":0.4033819749,
    "9":0.4033819749,
    "10":0.4033819749,
    "11":0.4033819749,
    "12":0.4033819749,
    "13":0.4033819749,
    "14":0.4033819749,
    "15":0.4033819749,
    "16":0.4033819749,
    "17":0.4033819749,
    "18":0.4033819749,
    "19":0.4033819749,
    "20":0.4033819749,
    "21":0.4033819749,
    "22":0.4033819749,
    "23":0.4033819749,
    "24":0.4033819749,
    "25":0.4033819749,
    "26":0.4033819749,
    "27":0.4033819749,
    "28":0.4033819749,
    "29":0.4033819749,
    "30":0.4033819749,
    "31":0.4033819749,
    "32":0.4033819749,
    "33":0.4033819749,
    "34":0.4033819749,
    "35":0.4033819749,
    "36":0.4033819749,
    "37":0.4033819749,
    "38":0.4033819749,
    "39":0.4033819749,
    "40":0.4033819749,
    "41":0.4033819749,
    "42":0.4033819749,
    "43":0.4033819749,
    "44":0.4033819749,
    "45":0.4033819749,
    "46":0.4033819749,
    "47":0.4033819749,
    "48":0.4033819749,
    "49":0.4033819749,
    "50":0.4033819749,
    "51":0.4033819749,
    "52":0.4033819749,
    "53":0.4033819749,
    "54":0.4033819749,
    "55":0.4033819749,
    "56":0.4033819749,
    "57":0.4033819749,
    "58":0.4033819749,
    "59":0.4033819749,
    "60":0.4033819749,
    "61":0.4033819749,
    "62":0.4033819749,
    "63":0.4033819749,
    "64":0.4033819749,
    "65":0.4033819749,
    "66":0.4033819749,
    "67":0.4033819749,
    "68":0.4033819749,
    "69":0.4033819749,
    "70":0.4033819749,
    "71":0.4033819749,
    "72":0.4033819749,
    "73":0.4033819749,
    "74":0.4033819749,
    "75":0.4033819749,
    "76":0.4033819749,
    "77":0.4033819749,
    "78":0.4033819749,
    "79":0.4033819749,
    "80":0.4033819749,
    "81":0.4033819749,
    "82":0.4033819749,
    "83":0.4033819749,
    "84":0.4033819749,
    "85":0.4033819749,
    "86":0.4033819749,
    "87":0.4033819749,
    "88":0.4033819749,
    "89":0.4033819749,
    "90":0.4033819749,
    "91":0.4033819749,
    "92":0.4033819749,
    "93":0.4033819749,
    "94":0.4033819749,
    "95":0.4033819749,
    "96":0.4033819749,
    "97":0.4033819749,
    "98":0.4033819749,
    "99":0.4033819749
  },
  "screen_name":{
    "0":"notthatamanda",
    "1":"citizen_trent",
    "2":"citizen_trent",
    "3":"citizen_trent",
    "4":"flamingpetty",
    "5":"RaicillaU",
    "6":"IanJamesSeale",
    "7":"SteveCaudell",
    "8":"JosephGalar",
    "9":"Michael22095713",
    "10":"DrewryRobert",
    "11":"ScooterRulz91",
    "12":"mitchdemorest",
    "13":"roedema_chad",
    "14":"EthanBu66648228",
    "15":"Adventistsecret",
    "16":"The_Catloaf",
    "17":"rosarygirl1962",
    "18":"ChrisZQC92",
    "19":"JaylenTalks",
    "20":"_w3ber_",
    "21":"KCorbaneJS",
    "22":"koopatroops15",
    "23":"unEmployedGem",
    "24":"PaulCTaylor3",
    "25":"lurkio_perkio",
    "26":"losphorwords",
    "27":"machauna",
    "28":"GoatmanBrigance",
    "29":"Vetfirst1",
    "30":"spaceoddity87",
    "31":"merietta_smith",
    "32":"HaroldAnteau",
    "33":"BlumpkinHaver",
    "34":"marcmunky",
    "35":"eveofdestructio",
    "36":"THEMIDEAST",
    "37":"Historic_Quotez",
    "38":"RichardJSunkle",
    "39":"wyodiplomat",
    "40":"ismaeelwrites",
    "41":"CMedina240",
    "42":"CinemaArchives",
    "43":"KadenBunn",
    "44":"NCSwasfarleft",
    "45":"NCSwasfarleft",
    "46":"EvilUnder",
    "47":"NCSwasfarleft",
    "48":"kenbax47",
    "49":"BathroomBarry",
    "50":"bigSaD15",
    "51":"CraigDaly20",
    "52":"kenbax47",
    "53":"ShaneMo82216028",
    "54":"ApligianC",
    "55":"gnocchii_minaj",
    "56":"EvilUnder",
    "57":"davidwdiem",
    "58":"Historic_Quotez",
    "59":"kevinkkeller1",
    "60":"Historic_Quotez",
    "61":"CECole1",
    "62":"ChrisZQC92",
    "63":"BathroomBarry",
    "64":"PaulSNickel",
    "65":"cfeliciaw14",
    "66":"MarkyDee3",
    "67":"MarmotXi",
    "68":"aengelhardt2014",
    "69":"616jab",
    "70":"BearDownCSFA",
    "71":"hitler_sam",
    "72":"rockylee54",
    "73":"BlinderMark",
    "74":"Michael22095713",
    "75":"TonaldD44880896",
    "76":"EvilUnder",
    "77":"EthanBu66648228",
    "78":"Dale_Byers",
    "79":"aphickey263",
    "80":"hitler_sam",
    "81":"aphickey263",
    "82":"CMedina240",
    "83":"pjmill4",
    "84":"MichaelPaulGol1",
    "85":"Zaydad1",
    "86":"AntonyMaxo",
    "87":"frickendoodles",
    "88":"ColinFi09427047",
    "89":"ddonnelly13",
    "90":"Prole_Position",
    "91":"EthanBu66648228",
    "92":"JanetDietrich",
    "93":"KDOthecoolkid",
    "94":"notthatamanda",
    "95":"kenbax47",
    "96":"lungers399",
    "97":"Zaydad1",
    "98":"ResistanceGoph1",
    "99":"ResistanceGoph1"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":14,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":4,
    "12":1,
    "13":0,
    "14":0,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":2,
    "46":0,
    "47":2,
    "48":0,
    "49":151,
    "50":49,
    "51":1,
    "52":1,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":2,
    "64":0,
    "65":1,
    "66":2,
    "67":0,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":5,
    "92":1,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}