{
  "full_text":{
    "0":"“There is always a certain percentage of Americans who live paycheck to paycheck, but under Biden’s inflation-driven economy, that number has risen to two-thirds of households.”\nhttps:\/\/t.co\/KiqfWQoiMO",
    "1":"Impeach Biden",
    "2":"Until Obummer, Clinton's, and Biden's are actually tossed in Levinworth, their reign of terror on the American people will only get worse.\n\n#TrumpAnnouncement https:\/\/t.co\/cEKa20pJ9j",
    "3":"I've seen Biden's message to Republicans. Here is my message to Socialist Biden.\nGO FUCK YOURSELF!!!",
    "4":"@fake_biden Hopingvfor the best. Presuming you are being treated by a doctor.",
    "5":"@Logically_JC Biden \/ Ukraine, money, 50 US paid BIOLABS in Ukraine studying how to kill people with Russian DNA. Oh yeah Hunters firm got a contract.",
    "6":"@PoliticalyAwake Biden",
    "7":"@NeuroSpark Love this. Ignore the orange! #democracy #Biden #BidenWins",
    "8":"The Senate signaled it’s time to move on from the pandemic with a bipartisan 62-36 on Tuesday to end the federal government’s emergency declaration on the COVID-19 pandemic. \nhttps:\/\/t.co\/mK8BQuKv4g",
    "9":"@nypost They won’t fact check Biden on his insane claims that he’s done well for our county",
    "10":"@MrAndyNgo And Biden won’t say a thing as always",
    "11":"@FoxNews No you donut we have Biden clearly new leadership is not what we want",
    "12":"North Korea launched a ballistic missile toward its eastern waters.  South Korea's military said, hours after the North threatened to launch \"fiercer\" military responses to the U.S. bolstering its security commitment to its allies South Korea and Japan. \nhttps:\/\/t.co\/czsvUEE7uC",
    "13":"@ClayTravis Lookie here Jacko, your majority is so razor thin, that pursuing the tinfoil hat stuff would be counterproductive, and you might lose the hou...\nHmmmm.\nOn second thought, you know Jewish Space Lasers are in 5g contact with Hunter Biden's laptop.\nChase after it, baka...",
    "14":"The Senate signaled it’s time to move on from the pandemic with a bipartisan 62-36 on Tuesday to end the federal government’s emergency declaration on the COVID-19 pandemic. \nhttps:\/\/t.co\/xtGpSQEPLo",
    "15":"@GOPChairwoman The key to Trump winning is major investigations into Biden, Obama, Clintons, Comey, Brennan, Wray, and Mueller. The whole lot of them must be taken on and completely exposed! This must get under way RIGHT NOW!! Can’t wait!! We only got 2 years to bust these guys!!",
    "16":"@Newsweek Im no fan of Biden, but credit is deserved here. As the world rushed to talk of invoking article 5 and were drooling at the thought of WWIII, he was willing to investigate and give Russia the benefit of the doubt. Anything from anyone to avert further escalation is welcomed.",
    "17":"@NoobHammer3000 @Num_6_24_26 @PapiTrumpo He won in 2020. Biden is Illegitimate",
    "18":"@RyanPinesworth Only those under 19 last week face disqualification in 2024.\nThe rest of these new voters will surely be furious.\nBut Senate won't pass, Biden would veto.",
    "19":"@RepMontague I say, quit sending money to Ukraine, they're taking advantage of it, &amp; the more they ask for, Biden sends it to them. What about our country? It's going to hell in a handbasket like no other",
    "20":"North Korea launched a ballistic missile toward its eastern waters.  South Korea's military said, hours after the North threatened to launch \"fiercer\" military responses to the U.S. bolstering its security commitment to its allies South Korea and Japan. \nhttps:\/\/t.co\/FQaLmIp8z5",
    "21":"@MonolithicPeak @leslibless Def the crooked politicians. Guess the arrow should have stopped at Biden 😁 But it does go round &amp; round.",
    "22":"Impeach Biden for corruption and treason....",
    "23":"clayandbuck: The recent missile strike in Poland is a serious reminder of the importance of foreign policy.\n\n@ClayTravis and @BuckSexton call out Biden’s foreign policy failures.\n\nJoin us on YouTube. Be sure to give us a like, share this video, and subsc… https:\/\/t.co\/YXWk2IzZ0n",
    "24":"@JElvisWeinstein And why that's trouble for Biden.",
    "25":"@MarkHamill Not you too!!! Damn ELITE Hollywood SUCKS!!!! The American 🇺🇸 ppl are SUFFERING under the Biden Admin !!! Why are you a SELFISH PAID SELLOUT!!! We the PPL Need a leader like TRUMP!!! What is WRONG 😑 with YOU???? 🧐😖🙏🐑✔️🔥🇺🇸🔥✔️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸✔️",
    "26":"@bartlet_dave @BreitbartNews @DananaMama Imagine her, Biden and Fetterman making critical decisions for our country.  Oh wait…",
    "27":"@davidaxelrod NOTE.. that was Biden 🔥✔️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "28":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through. \nhttps:\/\/t.co\/VeYUPwbW9H",
    "29":"@RpsAgainstTrump No. Biden is too old to run again. I would like to see Cheney and someone else.",
    "30":"@bennyjohnson @elonmusk Actually Biden hasn’t announced so he is not a candidate AND Trump is not a candidate for president, he is a candidate for the Republican nomination - a tough path for a guy who last in 2020 by 7 million votes.",
    "31":"@GOPLeader @RepTomEmmer @GOPChairwoman Maybe it is a time to be a true conservative and start making deals with the democrats like the old days, compromise. A better idea then just investigating Hunter Biden.",
    "32":"Biden Reads SCRIPTS https:\/\/t.co\/Weg46zT01Y",
    "33":"@Strawberygirli @ACTBrigitte Nice how you photoshopped his fat head over Biden’s body.",
    "34":"Speaker Ryan can shut the hell up!  \nPaul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/KrYjOMKnts",
    "35":"@WalshFreedom Yup. Biden will be impeached at least twice over nothing but their desire to to level the playing field for #FloridaMan and they’ll prime time televise every hearing.",
    "36":"Yes…. MORE TO COME ON HUNTERS LAPTOP!!!! https:\/\/t.co\/d40Q1zO4kl",
    "37":"@ytahen @barb_weird @VividMiddle @Teh_Jkr @elijahwood Biden botched the withdrawal big time. Thanks for bringing that one up. I hadn’t even gone there yet.",
    "38":"@ACTBrigitte Then you do the same with President Biden.",
    "39":"@AmeriCan4Lyfe @MitchZawaski @Lancegooden What war has the US started under Biden?",
    "40":"@ytahen @barb_weird @VividMiddle @Teh_Jkr @elijahwood You’re in denial. Things were much more calm around the world when Trump was in office. Our enemies sense weakness when they see Biden. Thus, Russia attacks Ukraine. China is contemplating attacking Taiwan, etc.",
    "41":"@samanthamarika1 Continuing to fleece an incompetent and compromised Biden administration with the complete support of millions of Ukrainian flag waving Americans who have no clue as to the history of the region and what's actually going on over there.",
    "42":"So inner cities have underfunded schools, poverty and infrastructure issues.\n\nShouldn’t you ask Joe Biden for a 120 Billion, instead of it being sent to Ukraine?",
    "43":"@eaa00350694 @KatPatt29252996 @amyklobuchar Democrats don't want to see proof \nYour proof lies In cnn and msnbc\nThat's why you people will follow Biden into the abiss",
    "44":"@mmpadellan I know I hate Biden too",
    "45":"@OgouBadagris And I don’t care what you say about the tax cuts Joe Biden zone IRS commissioner said it helped the middle to lower class more than the top one percent",
    "46":"you’re right, i may have overstated.. ✌🏻\nBUT when you consider Trump tried 👉🏽to defund  the program, in its entirety - by next year- I am grateful to Biden for the biggest COLA in 4 years, because I doubt it would’ve happened under Trump.\n\nhttps:\/\/t.co\/PbSikhHxNQ https:\/\/t.co\/gfCXE9ksh0",
    "47":"@peripheriquepar you’re right, i may have overstated.. ✌🏻\nBUT when you consider Trump tried 👉🏽to defund  the program, in its entirety - by next year- I am grateful to Biden for the biggest COLA in 4 years, because I doubt it would’ve happened under Trump. \n\nhttps:\/\/t.co\/PbSikhHxNQ",
    "48":"Biden's lack of border protection seems to me to be justification for arrest.\nWhy is Biden still walking free???",
    "49":"@OgouBadagris trump kept a ton of promises. He said he would grow the economy in the second quarter of his term it went up 4.2% that has not been done in decades, he said he would build the wall. He started building the wall he said he would give tax cuts Biden zone IRS said it",
    "50":"@OgouBadagris @mmpadellan He never said we were gonna leave NATO. He said he was going to make them pay their fair share and he did he had the wall damn near built, and Biden shut it down millions of dollars sitting there on the ground just riding away and then we had to paying off millions to contractors",
    "51":"Social Security has a SURPLUS of $2.5 TRILLION.\nBiden used some of it to give seniors a cost of living increase… does that sound like SS is on the verge of collapse?\n\nI DON’T WANT Rick Scott, #1 Medicare Fraudster of all time, ANYWHERE NEAR SOCIAL SECURITY! 😱\nhow about you?",
    "52":"@mikepompeo We are safer today with Biden then we ever were with Trump.  Criminals don’t belong in our White House.  You have the Trump stink on you forever.",
    "53":"@TPBlue4 @mikepompeo Joe Biden is courage, you are weak",
    "54":"@MayoIsSpicyy Biden is guilty of treson.",
    "55":"@CBSLA She’s a breakfast taco to Jill Biden.",
    "56":"@w_terrence Biden is your President. Only in the bizarro alternative reality world is Trump your President.",
    "57":"\"John Fetterman made big gains in Trump country. New data reveals how.\" https:\/\/t.co\/U3d19Cu7Y4",
    "58":"@samanthamarika1 I became an independent voter because I was so appalled at Trump rhetoric.  He is a hateful, vengeful person without boundaries on what he will say or do.  I will never vote for a person like that.  BTW, I didn’t vote for Biden, either.",
    "59":"@PlacerBlueWave That’s how every candidate of both parties has done it since forever. It’s what Biden did in 2016. No reason to delay transition work when the end result is obvious.",
    "60":"@Reuters 2025 prognostications? Always so accurate in past. Trump would cause a war — nope. Trump will ruin economy — nope. Trump is always guilty before proven not guilty. Now, do Joe Biden. — killed economy, funding war more &amp; more. Laptop from hell —true. “10 held by H for the Big Guy”",
    "61":"@POTUS @WHCOS @WHCommsDir Loan defaults without forgiveness? Where is your warning for the 177k local 🇺🇸bars &amp; restaurants left to die from your illegal and unjust RRF legislation? @SenatorCardin @SenSchumer @SenateSmallBiz anybody care? #ReplenishRRF\n\nhttps:\/\/t.co\/3M3xzXk4T1",
    "62":"@womansworkk @EdwardCaddis They all ready have @msnbc @NBCNews put him before President Biden and the rocket in Poland. It's sickening.",
    "63":"@FLOTUS GFY biden is nothing but a puppet and YOU should be ashamed of yourself for allowing the DNC treat him as such",
    "64":"@chad_wintercorn @MMAT_Tyler @MeadeKendall @bennyjohnson Doesn’t matter, when @MMAT_Tyler talks about Biden’s unemployment number, he will only talk about his best numbers, not what they were when he left office.  Just like he is doing with Trump.",
    "65":"@tedcruz Ted Cruz speaks the truth. Laws and policies MUST be changed immediately to stop \"no bail\" policy. But most importantly Biden must stop nominating judges who condone this and Congress needs to stop approving them.",
    "66":"@elonmusk, It's time.  As President Donald Trump is now an announced candidate for president, it is time to restore his Twitter account.  Please immediately restore @realDonaldTrump and let him, like President Biden, equally participate on Twitter.",
    "67":"Former President Trump’s third campaign for the White House is now official in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term. https:\/\/t.co\/FX2xFab8zm",
    "68":"@MMAT_Tyler @chad_wintercorn @MeadeKendall @bennyjohnson And Bush had a 10% unemployment rate.  So Obama’s 4.7 is way lower than 10%… so Trump took a 4.7 and got it to 3.6 until he went full Republican and tanked the economy and got it up to 14% and Biden got it down lower than Trump ever did.",
    "69":"@MMAT_Tyler @chad_wintercorn @MeadeKendall @bennyjohnson Biden has a 3.5% right now.  So, Biden is better, and no matter what happens at the end of Biden’s term, 3.5% is what you will talk about when it comes to Biden’s unemployment rate, correct?  I mean, it’s what you are doing with Trump…",
    "70":"@MMAT_Tyler @chad_wintercorn @MeadeKendall @bennyjohnson Sorry, higher than Biden’s",
    "71":"@MMAT_Tyler @chad_wintercorn @MeadeKendall @bennyjohnson More than Biden",
    "72":"@ClayTravis Biden is a substitute \" teacher\" for Trump while he took vacation. But Trumps coming back! Like it, hate it...He's going to get America 🇺🇸great because he's smart, savy and LOVES AMERICA!! He doesn't need to be President. He wants to help Americans!!!",
    "73":"@RepMattGaetz @Hunbide So is Joe Biden. Your point?",
    "74":"@KTVN Nothing to see here, just ~2M more illegal immigrants crossing our border that the entire population of the state of Nevada. Driving down wages and sucking up government assistance. Yay yay Biden administration, yay yay!",
    "75":"@coffee_anytime Against Biden? Definitely!!",
    "76":"@fatcash512 @jesajamatteus @HughDGraham @FoxNews And Trump will go 3rd party and split the GOP vote.  Giving the election the Biden",
    "77":"@grandpatoby I soooooo very much agree with you Toby, Biden has ruined this country like no other.",
    "78":"A federal judge has ordered the Biden administration to lift Trump-era asylum restrictions that have been a cornerstone of border enforcement since the beginning of COVID-19.  https:\/\/t.co\/Ua66k0rUM2",
    "79":"@PalmerReport As long as big accounts like you keep his name in our mouth, Twitter feeds, and heads, he's not done.\nJoin us in 100% ignoring him completely and let's focus on #WarnockForGeorgia #Biden #BidenWins\n#DemocracyWins",
    "80":"@Mollyploofkins How can we when all anyone does is continue to spew his hateful name. Join me, and many others who are pledging to never speak his name, and to keep him off Twitter by not tweeting about him. We are focused on #Biden #BidenWins #DemocracyWins #WarnockForGeorgia",
    "81":"If I’m the Democrats party &amp; want to win the next election, I would probably pardon all 10 millions illegal immigrants that came in from our open border during biden’s administration…",
    "82":"@mmpadellan That's right. The Biden's received over $30 Mil. from the Chinese. Gop will now get banking records.",
    "83":"@jrpsaki Biden pretending to be President does not have a legal impact on investigations.  Biden crime family",
    "84":"@KatPatt29252996 I certainly don’t envy you. We have another term of Masto here in NV, a Biden rubber stamper on steroids.",
    "85":"When conservative media makes fun of Fetterman they’re making fun of working class America. They’re making fun of the rust belt. They’re terrified of how well he performed with a key demographic. They know he’s an asset to Biden there and a possible future presidential threat. https:\/\/t.co\/LiuFGsw1zr",
    "86":"@elonmusk Trump please, if Biden can spout gibberish and shame our country. Trump should have his platform. Reverse the liberal pukes damage",
    "87":"@FINALLEVEL How about we take a look at all of their taxes? Trump, Obama, Biden, Pelosi? Why do you think he is the only one that should show them ?? He actually left office with less money than when he started. Not so much for the others.",
    "88":"@theMRC I have an idea for a new 3 stooges act. Biden and Fetterman on stage with Kamala. The guys make their version of incoherent announcements and Kamala translates. Oh what fun that would be!",
    "89":"@caraleeacs @GregAbbott_TX What has your lost boy Biden done to help?",
    "90":"@FrankMikeDavis1 A definite win for Biden 🙌😃",
    "91":"Voting for Biden because you hate Trump in like hanging, you're self because you love ropes? https:\/\/t.co\/ceefzsmHXI",
    "92":"During an event hosted by the Chicago Apprentice Network, U.S. Secretary of Labor Marty Walsh insisted the \"root cause of crime\" is poverty, a lack of education, a lack of opportunity and a lack of choices. \nhttps:\/\/t.co\/z2GDL8A8el",
    "93":"@jdmarrs @POTUS biden gave it all to the terrorists!",
    "94":"@JoeBiden Notice the presidential seal is blurred out because biden isnt really the president. #stolenelection",
    "95":"@LynnDempsey16 @POTUS Biden is busy, committing his own crimes!",
    "96":"@DonaldJTrumpJr Biden did more in one month than your 🍊 treasonous 🤡 dad did in 4 years.",
    "97":"@alfranken This R thought you shouldn’t have quit. Eh, maybe it was a good decision after all. The Dems who worked with the FBI to fabricate lies against Trump while blocking &amp; hiding Biden truths should be indicted. You should still be in office."
  },
  "date":{
    "0":1668691442000,
    "1":1668689235000,
    "2":1668683882000,
    "3":1668680079000,
    "4":1668673387000,
    "5":1668672916000,
    "6":1668670010000,
    "7":1668668909000,
    "8":1668666600000,
    "9":1668666301000,
    "10":1668665997000,
    "11":1668665795000,
    "12":1668664801000,
    "13":1668664492000,
    "14":1668661605000,
    "15":1668661268000,
    "16":1668660863000,
    "17":1668658666000,
    "18":1668658050000,
    "19":1668656505000,
    "20":1668655800000,
    "21":1668655597000,
    "22":1668652710000,
    "23":1668652192000,
    "24":1668650364000,
    "25":1668650101000,
    "26":1668649246000,
    "27":1668648961000,
    "28":1668648600000,
    "29":1668648570000,
    "30":1668648542000,
    "31":1668648379000,
    "32":1668644851000,
    "33":1668644838000,
    "34":1668644518000,
    "35":1668644195000,
    "36":1668642865000,
    "37":1668642606000,
    "38":1668639754000,
    "39":1668639623000,
    "40":1668639422000,
    "41":1668638147000,
    "42":1668636682000,
    "43":1668636642000,
    "44":1668636140000,
    "45":1668635784000,
    "46":1668635705000,
    "47":1668635551000,
    "48":1668633194000,
    "49":1668632733000,
    "50":1668632117000,
    "51":1668631735000,
    "52":1668628568000,
    "53":1668628445000,
    "54":1668628261000,
    "55":1668625363000,
    "56":1668625017000,
    "57":1668624886000,
    "58":1668624115000,
    "59":1668622680000,
    "60":1668622191000,
    "61":1668619886000,
    "62":1668619738000,
    "63":1668618457000,
    "64":1668618310000,
    "65":1668617931000,
    "66":1668617823000,
    "67":1668617701000,
    "68":1668617315000,
    "69":1668616815000,
    "70":1668616613000,
    "71":1668616582000,
    "72":1668616289000,
    "73":1668615915000,
    "74":1668615869000,
    "75":1668615477000,
    "76":1668615368000,
    "77":1668614861000,
    "78":1668614413000,
    "79":1668612714000,
    "80":1668612590000,
    "81":1668612233000,
    "82":1668612046000,
    "83":1668611847000,
    "84":1668610920000,
    "85":1668610263000,
    "86":1668610245000,
    "87":1668609568000,
    "88":1668608060000,
    "89":1668607392000,
    "90":1668606710000,
    "91":1668605997000,
    "92":1668583800000,
    "93":1668583486000,
    "94":1668582535000,
    "95":1668582211000,
    "96":1668581143000,
    "97":1668580691000
  },
  "polarity":{
    "0":0.1753246753,
    "1":0.0,
    "2":-0.1,
    "3":-0.78125,
    "4":1.0,
    "5":-0.1,
    "6":0.0,
    "7":0.625,
    "8":0.0,
    "9":-1.0,
    "10":0.0,
    "11":0.1363636364,
    "12":-0.1,
    "13":-0.1333333333,
    "14":0.0,
    "15":0.226434949,
    "16":0.125,
    "17":0.0,
    "18":0.1590909091,
    "19":0.28125,
    "20":-0.1,
    "21":-0.1333333333,
    "22":0.0,
    "23":-0.0166666667,
    "24":-0.2,
    "25":-0.5581054688,
    "26":0.0,
    "27":0.0,
    "28":0.225,
    "29":0.1,
    "30":-0.1296296296,
    "31":0.3166666667,
    "32":0.0,
    "33":0.6,
    "34":0.0,
    "35":-0.3,
    "36":1.0,
    "37":0.1,
    "38":0.0,
    "39":0.0,
    "40":0.4,
    "41":-0.0833333333,
    "42":0.0,
    "43":0.0,
    "44":-0.8,
    "45":0.3333333333,
    "46":0.1428571429,
    "47":0.1428571429,
    "48":0.175,
    "49":0.0,
    "50":0.2148148148,
    "51":0.14375,
    "52":0.0,
    "53":-0.375,
    "54":-0.5,
    "55":0.0,
    "56":0.0,
    "57":0.0681818182,
    "58":-0.4,
    "59":0.0,
    "60":0.0875,
    "61":-0.1666666667,
    "62":-0.35,
    "63":0.0,
    "64":0.3333333333,
    "65":0.45,
    "66":0.0,
    "67":0.0,
    "68":0.0972222222,
    "69":0.1577380952,
    "70":-0.125,
    "71":0.5,
    "72":-0.0186383929,
    "73":0.0,
    "74":-0.0486111111,
    "75":0.0,
    "76":0.0,
    "77":0.16125,
    "78":0.0,
    "79":0.0166666667,
    "80":0.5,
    "81":0.075,
    "82":0.1428571429,
    "83":0.2,
    "84":0.2142857143,
    "85":0.15,
    "86":0.0,
    "87":0.0083333333,
    "88":0.1037878788,
    "89":0.0,
    "90":0.4,
    "91":-0.15,
    "92":0.0,
    "93":0.0,
    "94":0.2,
    "95":0.425,
    "96":0.5,
    "97":0.7
  },
  "mean_polarity":{
    "0":0.0555544035,
    "1":0.0555544035,
    "2":0.0555544035,
    "3":0.0555544035,
    "4":0.0555544035,
    "5":0.0555544035,
    "6":0.0555544035,
    "7":0.0555544035,
    "8":0.0555544035,
    "9":0.0555544035,
    "10":0.0555544035,
    "11":0.0555544035,
    "12":0.0555544035,
    "13":0.0555544035,
    "14":0.0555544035,
    "15":0.0555544035,
    "16":0.0555544035,
    "17":0.0555544035,
    "18":0.0555544035,
    "19":0.0555544035,
    "20":0.0555544035,
    "21":0.0555544035,
    "22":0.0555544035,
    "23":0.0555544035,
    "24":0.0555544035,
    "25":0.0555544035,
    "26":0.0555544035,
    "27":0.0555544035,
    "28":0.0555544035,
    "29":0.0555544035,
    "30":0.0555544035,
    "31":0.0555544035,
    "32":0.0555544035,
    "33":0.0555544035,
    "34":0.0555544035,
    "35":0.0555544035,
    "36":0.0555544035,
    "37":0.0555544035,
    "38":0.0555544035,
    "39":0.0555544035,
    "40":0.0555544035,
    "41":0.0555544035,
    "42":0.0555544035,
    "43":0.0555544035,
    "44":0.0555544035,
    "45":0.0555544035,
    "46":0.0555544035,
    "47":0.0555544035,
    "48":0.0555544035,
    "49":0.0555544035,
    "50":0.0555544035,
    "51":0.0555544035,
    "52":0.0555544035,
    "53":0.0555544035,
    "54":0.0555544035,
    "55":0.0555544035,
    "56":0.0555544035,
    "57":0.0555544035,
    "58":0.0555544035,
    "59":0.0555544035,
    "60":0.0555544035,
    "61":0.0555544035,
    "62":0.0555544035,
    "63":0.0555544035,
    "64":0.0555544035,
    "65":0.0555544035,
    "66":0.0555544035,
    "67":0.0555544035,
    "68":0.0555544035,
    "69":0.0555544035,
    "70":0.0555544035,
    "71":0.0555544035,
    "72":0.0555544035,
    "73":0.0555544035,
    "74":0.0555544035,
    "75":0.0555544035,
    "76":0.0555544035,
    "77":0.0555544035,
    "78":0.0555544035,
    "79":0.0555544035,
    "80":0.0555544035,
    "81":0.0555544035,
    "82":0.0555544035,
    "83":0.0555544035,
    "84":0.0555544035,
    "85":0.0555544035,
    "86":0.0555544035,
    "87":0.0555544035,
    "88":0.0555544035,
    "89":0.0555544035,
    "90":0.0555544035,
    "91":0.0555544035,
    "92":0.0555544035,
    "93":0.0555544035,
    "94":0.0555544035,
    "95":0.0555544035,
    "96":0.0555544035,
    "97":0.0555544035
  },
  "subjectivity":{
    "0":0.5357142857,
    "1":0.0,
    "2":0.425,
    "3":0.6,
    "4":0.3,
    "5":0.2,
    "6":0.0,
    "7":0.6,
    "8":0.0,
    "9":1.0,
    "10":0.0,
    "11":0.4545454545,
    "12":0.1,
    "13":0.2833333333,
    "14":0.0,
    "15":0.6551020408,
    "16":0.625,
    "17":0.0,
    "18":0.6025252525,
    "19":0.4375,
    "20":0.1,
    "21":0.3,
    "22":0.0,
    "23":0.4111111111,
    "24":0.2,
    "25":0.55,
    "26":0.8,
    "27":0.0,
    "28":0.30625,
    "29":0.2,
    "30":0.3333333333,
    "31":0.45,
    "32":0.0,
    "33":1.0,
    "34":0.0,
    "35":0.4,
    "36":0.5,
    "37":0.15,
    "38":0.125,
    "39":0.0,
    "40":0.625,
    "41":0.2888888889,
    "42":0.1666666667,
    "43":0.0,
    "44":0.9,
    "45":0.3333333333,
    "46":0.2678571429,
    "47":0.2678571429,
    "48":0.4,
    "49":0.0,
    "50":0.5296296296,
    "51":0.2333333333,
    "52":0.0,
    "53":0.625,
    "54":1.0,
    "55":0.0,
    "56":1.0,
    "57":0.2772727273,
    "58":0.5625,
    "59":0.5,
    "60":0.4979166667,
    "61":0.1666666667,
    "62":0.75,
    "63":0.5,
    "64":0.4333333333,
    "65":0.75,
    "66":0.25,
    "67":0.0,
    "68":0.4194444444,
    "69":0.5744047619,
    "70":0.75,
    "71":0.5,
    "72":0.4107142857,
    "73":0.0,
    "74":0.4784722222,
    "75":0.5,
    "76":0.0,
    "77":0.3175,
    "78":0.0,
    "79":0.3,
    "80":0.5,
    "81":0.35,
    "82":0.2678571429,
    "83":0.2,
    "84":0.5714285714,
    "85":0.4541666667,
    "86":0.0,
    "87":0.3166666667,
    "88":0.2737373737,
    "89":0.0,
    "90":0.45,
    "91":0.75,
    "92":0.0,
    "93":0.0,
    "94":0.2,
    "95":0.65,
    "96":0.5,
    "97":0.6
  },
  "mean_subjectivity":{
    "0":0.3500414539,
    "1":0.3500414539,
    "2":0.3500414539,
    "3":0.3500414539,
    "4":0.3500414539,
    "5":0.3500414539,
    "6":0.3500414539,
    "7":0.3500414539,
    "8":0.3500414539,
    "9":0.3500414539,
    "10":0.3500414539,
    "11":0.3500414539,
    "12":0.3500414539,
    "13":0.3500414539,
    "14":0.3500414539,
    "15":0.3500414539,
    "16":0.3500414539,
    "17":0.3500414539,
    "18":0.3500414539,
    "19":0.3500414539,
    "20":0.3500414539,
    "21":0.3500414539,
    "22":0.3500414539,
    "23":0.3500414539,
    "24":0.3500414539,
    "25":0.3500414539,
    "26":0.3500414539,
    "27":0.3500414539,
    "28":0.3500414539,
    "29":0.3500414539,
    "30":0.3500414539,
    "31":0.3500414539,
    "32":0.3500414539,
    "33":0.3500414539,
    "34":0.3500414539,
    "35":0.3500414539,
    "36":0.3500414539,
    "37":0.3500414539,
    "38":0.3500414539,
    "39":0.3500414539,
    "40":0.3500414539,
    "41":0.3500414539,
    "42":0.3500414539,
    "43":0.3500414539,
    "44":0.3500414539,
    "45":0.3500414539,
    "46":0.3500414539,
    "47":0.3500414539,
    "48":0.3500414539,
    "49":0.3500414539,
    "50":0.3500414539,
    "51":0.3500414539,
    "52":0.3500414539,
    "53":0.3500414539,
    "54":0.3500414539,
    "55":0.3500414539,
    "56":0.3500414539,
    "57":0.3500414539,
    "58":0.3500414539,
    "59":0.3500414539,
    "60":0.3500414539,
    "61":0.3500414539,
    "62":0.3500414539,
    "63":0.3500414539,
    "64":0.3500414539,
    "65":0.3500414539,
    "66":0.3500414539,
    "67":0.3500414539,
    "68":0.3500414539,
    "69":0.3500414539,
    "70":0.3500414539,
    "71":0.3500414539,
    "72":0.3500414539,
    "73":0.3500414539,
    "74":0.3500414539,
    "75":0.3500414539,
    "76":0.3500414539,
    "77":0.3500414539,
    "78":0.3500414539,
    "79":0.3500414539,
    "80":0.3500414539,
    "81":0.3500414539,
    "82":0.3500414539,
    "83":0.3500414539,
    "84":0.3500414539,
    "85":0.3500414539,
    "86":0.3500414539,
    "87":0.3500414539,
    "88":0.3500414539,
    "89":0.3500414539,
    "90":0.3500414539,
    "91":0.3500414539,
    "92":0.3500414539,
    "93":0.3500414539,
    "94":0.3500414539,
    "95":0.3500414539,
    "96":0.3500414539,
    "97":0.3500414539
  },
  "screen_name":{
    "0":"D_Honch",
    "1":"Calaveriteguy",
    "2":"robjacobs59",
    "3":"jvs678",
    "4":"AdmiralGou",
    "5":"NVSheepdog",
    "6":"RogerMcEntyre",
    "7":"LadyKatyOfHall",
    "8":"fox11reno",
    "9":"ChrisSoto1980",
    "10":"ChrisSoto1980",
    "11":"ChrisSoto1980",
    "12":"fox11reno",
    "13":"AdmiralGou",
    "14":"KRNV",
    "15":"LCR1963",
    "16":"Vance444",
    "17":"azurephoenix_",
    "18":"AdmiralGou",
    "19":"judybirdmom",
    "20":"KRNV",
    "21":"KristenLewis06",
    "22":"Calaveriteguy",
    "23":"KFOYRadio",
    "24":"GLDNST8",
    "25":"shreann6",
    "26":"rw_nevada",
    "27":"shreann6",
    "28":"KRNV",
    "29":"annecreates66",
    "30":"MrDel1971",
    "31":"MrDel1971",
    "32":"GenaPer86873483",
    "33":"knightedsir1",
    "34":"Paintmanjt",
    "35":"xtrixcyclex",
    "36":"GenaPer86873483",
    "37":"JerkStore22",
    "38":"Daytonanurse",
    "39":"keepemhonest2",
    "40":"JerkStore22",
    "41":"NVRayT",
    "42":"intended_edit",
    "43":"CorkerJohn",
    "44":"CorkerJohn",
    "45":"Americas_Gone",
    "46":"alexdocz",
    "47":"alexdocz",
    "48":"jvs678",
    "49":"Americas_Gone",
    "50":"Americas_Gone",
    "51":"alexdocz",
    "52":"dlstump",
    "53":"dlstump",
    "54":"QThor60",
    "55":"DrBunnyMD",
    "56":"JoeCiti67753967",
    "57":"MikeTango22202",
    "58":"GrassValleyGram",
    "59":"PlacerPatriot",
    "60":"Peacebroom",
    "61":"jhackstaff",
    "62":"daffodil139",
    "63":"TattooSam2",
    "64":"theSquoof",
    "65":"MaggiMay88",
    "66":"Matthew89519",
    "67":"fox11reno",
    "68":"theSquoof",
    "69":"theSquoof",
    "70":"theSquoof",
    "71":"theSquoof",
    "72":"DSavoroski",
    "73":"MaggiMay88",
    "74":"ScottStaffiery",
    "75":"MaggiMay88",
    "76":"theSquoof",
    "77":"judybirdmom",
    "78":"KTVN",
    "79":"LadyKatyOfHall",
    "80":"LadyKatyOfHall",
    "81":"greencostco",
    "82":"FlyFisher_AKY",
    "83":"FlyFisher_AKY",
    "84":"realMiniTiger",
    "85":"xtrixcyclex",
    "86":"JohnKel41480745",
    "87":"tbblueangel11",
    "88":"9erfan59",
    "89":"FelJorn",
    "90":"spydrwymn",
    "91":"SylviaRedmond11",
    "92":"fox11reno",
    "93":"PamBam0717",
    "94":"idisonthatnook",
    "95":"L81125541",
    "96":"Prince61A",
    "97":"Peacebroom"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":9,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":1,
    "25":2,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":4,
    "36":0,
    "37":0,
    "38":4,
    "39":1,
    "40":2,
    "41":0,
    "42":16,
    "43":3,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":29,
    "52":8,
    "53":4,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":3,
    "60":1,
    "61":4,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":2,
    "77":1,
    "78":3,
    "79":3,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":19,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":1,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":13,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":11,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada"
  }
}