{
  "full_text":{
    "0":"Alina Habba to Newsmax: '24 Is Looking Bright' for Trump Amid Legal Wins https:\/\/t.co\/nlCpOM8tDA",
    "1":"Love or hate Trump. Using the phrase \"inspired a deadly riot\" and neglecting to mention the only person that died was shot by Capital police is misleading.\n\nThis kind of writing is why so many people distrust the media. https:\/\/t.co\/ERbKkgCIGI",
    "2":"@laureniscooking @shannonrwatts @CNN Man who draws flies has the attention span of a gnat. Who knew? \n\nOh, that's right! Trump knew. Pence has forgotten all about Trump's attempted murder by insurrection.",
    "3":"@DanielG90598463 @GaryIsTheDad @lavern_spicer @KariLake Why didn't Trump?",
    "4":"@DonaldJTrumpJr \nThis is the NO WAY. The new 2024 Slogan - DUMP TRUMP!",
    "5":"@ArkyMama Honestly- Trump spits word salad all the time, but this guy is a strong contender for the most incoherent nonsense I’ve ever heard…. 6 years is totally unacceptable 💯",
    "6":"@blasta59 There isn’t an “all sides”.\n\nJ6 was an attack on the US Capitol, ordered by Trump, and carried out by his RINO followers.\n\nThere is no other side. Some members of the Capitol police were out of work for months recovering from their injuries.",
    "7":"Hey @Morning_Joe When Willy says that Biden only won in 2020 by the “skin of his teeth” it sounds so crazy that we are yelling at the tv.  That was a full on shellacking of Trump.",
    "8":"@rcaldw For you. \n\nGood for you.  \n\nNow, the people down the street from me decided it was two men, and two for life.\n\nAnd Donald Trump decided it wasn't for life, and then mail ordered a Check bride.",
    "9":"Trump hates gay people?",
    "10":"@AmiYamato Elon Musk is the single most inept businessman I've ever seen, and that's saying a lot considering I've seen former president Donald Trump's business practices.",
    "11":"@Jim_Jordan Was Rick Scott shopping?? Check his pockets - he’s a well known thief. Along with Trump.",
    "12":"@sarahkendzior Why is there zero discussion of Trump and his admin being held accountable for this?\n\nWhy does nobody, ever ask for accountability. They *encouraged* people to die. What about Jared selling ventilators to the highest bidder? Why isn’t it being investigated?",
    "13":"@Chematenerife @ElRepublican_ @Henryd_90 Que bueno. La pregunta inicial era pq algunos latinos APOYAN a Trump y mi respuesta era que se trata de cuestión de intereses personales . Depende de muchos factores y el apoyo o desagrado se expresa de muchas maneras incluído el voto ( para los que pueden)",
    "14":"This man has singlehandedly destroyed our economy! His son is also the worst possible human being you can imagine! I support Patriots like president Trump and DeSantis who care about our country and help create jobs and seal off our open boarders to illegal immigrant criminals! https:\/\/t.co\/hjBM08uhR5",
    "15":"@wagandwoofs @Wdedwards66 @PapiTrumpo Pot calling kettle black! You started by being disgusting to President Trump! If you can't handle the fire, best remove yourself from the skillet...",
    "16":"@mmpadellan Mike Pence is the same person today that he was when Donald Trump chose him years ago - he's a coward whose only job is to defend Donald Trump. That is all Mike Pence will ever be. He will never testify. He will never put country over party.",
    "17":"@ZelenkaJustina @claudiamconwayy And YOU think Trump won…",
    "18":"@blasta59 Oh God… another election denier. Absolutely no evidence at all of voter fraud, but you are still attacking America with lies.\n\nWhat are you going to do when Don the Con loses another election?\n\nOne thing we know about Trump… He gets Democrats to the polls.",
    "19":"@AggressiveDem @cl1ntonserver @ReganLieutenant @Q_Estrada @RepublicanRehab @WHurensohn @jeffschlueter1 @Jennie_SC1 @yammerapple @EnrelChi @Woody4123 @toooomanytweets @Thumper18560818 @CleeseRaymond @RealDoctorT @SumatraSue @PaulConfer @FrankGeurts3 The Queen of Denial is NOT\nCleopatra......\n😉👍❤️💪🇺🇸\n\"Trump's denial is the Second Big Lie. Ask Hillary Clinton.\" https:\/\/t.co\/LrfR9cMfhZ",
    "20":"@BoSnerdley @MailOnline Because she and her husband cashed in from the first Trump admin…bye!",
    "21":"Does @MSNBC hate Trump yet?! https:\/\/t.co\/koULx4P3ql",
    "22":"@Politics_Polls @mikealtri Obviously you do not watch the news.  Trump has never been in an election where he got more votes than his opponent.  Nothing has happened to reverse that.",
    "23":"FOX apparently doesn’t want Trump to run?! They could be equal to CNN and MSNBC in their future ratings because of it. Pussy Pence don’t have what it takes. We need a strong leader https:\/\/t.co\/SgVv6UHDnX",
    "24":"#Trumps2024Slogan \"I am Trump! Accept no substitutions!\" https:\/\/t.co\/BdI7V4da7K",
    "25":"@J4Years Until Trump plucked him from obscurity and revived him in 2016, Pence was facing a bleak, uncertain future. His gubernatorial homophobia had rendered him unable to win election as dog catcher in IN or elsewhere. Even Trump had buyer's remorse and tried to 86 him from the ticket.",
    "26":"WATCH: Crowd at Trump 2024 announcement stopped from leaving while former president was speaking https:\/\/t.co\/18F91ZeQvX Talk about a captive audience! #TrumpAnnouncement",
    "27":"He tried to buy congress ! $60 million! \n\nhttps:\/\/t.co\/ISEQ89GQ6C",
    "28":"@LiberalMerc @elijahwood That only works for Democrats, you know we have proof of the most corrupt, treasonist  president running out country in the ground right now, Nothing on Trump.",
    "29":"@AwakenWithJP I feel like we could do better than Trump. He’s a risk.",
    "30":"@OccupyDemocrats Why is occupy democrates so infatuated with Donald Trump ?",
    "31":"I couldn't agree more \n\nhttps:\/\/t.co\/n51jlutWH8",
    "32":"@Strandjunker Start with implementing the fact that you voted for a man that poses national security risks and is incapable of speaking in full sentences. Most women are NAIVE. Donald Trump is a Leader. Joe Biden is a Politician",
    "33":"@bennyjohnson @elonmusk Trump is a criminal. Period. He shouldn’t be allowed to run for president. He staged a coup. Took too secret documents. Etc. who wants him for president? Only like minded people.",
    "34":"@TheIronMiller I mean, true, but Johnston never spoke  out against Trump, and also he often played roles that when read between the lines might suggest he was right-wing.",
    "35":"whazzup check it? amazing ! ✌ @BAYC1827 @idjfmm @OnSkyOff1 @kittyleon19 @AmeeruSan @AlienBoy9999 @OnOkNo2 @keita612216 @Namu_NFT @uPsja7cLjNRuWO9 @kootherseygak @_jshvnzn @tikuwa_trump @ramen_btc https:\/\/t.co\/OsIMoFF7Ku",
    "36":"@RaheemKassam You will not defeat Donald Trump again. Revenge of the Nerds in the white house is OVER",
    "37":"@TalbertSwan So what then? Immigration needs to stop and Abortions need to stop. The traditional family is a must, and plus trump puts blacks in a position that we have to do better. Is it not a necessary evil? I’m asking at this point no debate.",
    "38":"@TomFitton No. Trump announcing he’s running means nothing.  He’s blacked out because he spreads lies and creates havoc. Just because he’s announced his candidacy doesn’t make him exempt?",
    "39":"Watching Mike Pence interview, after Trump tried to get him killed, he obviously put party over country.",
    "40":"@Jereme45 I’m voting Trump in 2024!!!",
    "41":"@mhklein57 @Oldtimingbroad @dbongino We wouldnt have a problem with Ukraine if we had a real president like Trump in office, niether would we have the fuel crisis which is driving the inflation mainly due to Bidens loony war on fuels...insanity and done.",
    "42":"@Strandjunker You folks who like to compare Trump and republicans to liberal socialist Hitler and Nazis, need to study your history. Your making fools out of yourselves. Also you need to study up on the definition of “fascist”",
    "43":"@themegablitz @Strandjunker And democrats seem to forget about the coup attempt that went on for 4 years while Trump was president",
    "44":"@Jigkiyu @JibrilCorsica @Tofous_ @CerfiaFR \"Le nouvelle ordre mondial\" ! Enfin pour moi, trump n'en fait pas parti...\nRaison pour laquelle, il est d'ailleurs tant meprisé par la bienpensance... https:\/\/t.co\/KXk9xOcjWL",
    "45":"@prageru Nothing, bc I don’t mistrust elections. Its nearly impossible to rig an election. Tell trump to testify under oath about it, then ill start listening to what he says.",
    "46":"Trump making his announcement was totally boring and people tried to leave, remember this when he doesn’t win and says he was railroaded.",
    "47":"@1776Gretchen Educate yourself. Presidential Historians only rank one president lower than trump…Andrew Johnson.",
    "48":"@DonaldJTrumpJr One would think that this shit you are spouting would be embarrassing but we seem to forget that the well of trump hypocrisy has a bottom. It doesn't.",
    "49":"@Laserman59 @lsferguson Now who listen to CNN again. Total all lies about our good Pres Donald j Trump..",
    "50":"Trump grand jury: Kemp testifies, Flynn directed to appear https:\/\/t.co\/14WnLMTSwe",
    "51":"@charliekirk11 Donald Trump barely has the support of the republican party. Everybody I know is ready to move on. We are begging for Someone with more class. If he’s a candidate we will lose. no question about it. We have to learn from this election. He cannot be the candidate",
    "52":"@Eross418 @charliekirk11 Republicans that I know don’t like him. One of the worst things about Trump Is the minions that support him. Much more radical than nasty than him. Right wing is scary. We need some middle ground Republicans.",
    "53":"@elonmusk Then Why is President Trump still Banned from Twitter?",
    "54":"Politicians came, served their terms, left, and the country moved on. Simple. Whether they were good or bad was irrelevant. It was only Trump that came in and made the entire movement just about him, and now he's become so addicted to the power and attention he can't let it go.",
    "55":"@DonaldJTrumpJr And 45 who STILL can’t get through a speech without lying. His own words. https:\/\/t.co\/qkiGjGkcJW",
    "56":"The fact the GOP has to literally come out and say it's time to move away from Trump proves the cult-like nature of his following. Never in my life have I heard any other political leader spoken of in this way. We never needed to \"move on\" from Obama, Bush, or anyone else. Ever.",
    "57":"@WalshFreedom Party of Trump is not the Republican Party. Some of these people are like clan members. Most vile hateful people I have ever seen. Pushing pro Russian politics. Filled with so much hate. When will the real Republican separate themselves from this jerk.",
    "58":"@stranahan Let’s say there was election fraud, Why couldn’t he prove it? How does he not know? He was the president. The election and the trump response to the election seemed contrived nonsense at best at worst some sort of psyop.",
    "59":"Republicans who really put America first need to battle like hell to defeat Trump. Once he is defeated, we can take this country back. His diehard supporters are pro Russian. Nasty vile human beings. Scary individuals. We need to defeat this guy. There are better options. Quality",
    "60":"@Pennthusiast Have we ever really chosen who's running or have we really just picked from who was provided to us? Ya Like that, I'm sure. That's the damn problem, even with Trump.",
    "61":"@Liz_Wheeler @rubin_kd tRump likes making promises he knows he can’t keep. Lol https:\/\/t.co\/QrUUmFX9pS",
    "62":"@BillKristol His devoted followers are radical and angry. I guess I’m not right wing about for them. I’ve been getting attacked all night by these crazies. Trump is not a Republican. He’s some kind of a cult whack job. Can’t let this guy make a come back. He’s so dangerous",
    "63":"@kolby_anthony @BethTrice2 @BrinskiMona @nathantalks Ohh, so Trump appointed Grenell so he could flesh-out gays and put them in concentration camps, or maybe just execute them on-the-spot?",
    "64":"@jrpsaki @BillKristol @ScottJenningsKY @DougHeye Party of Trump is not the Republican Party. Some of these people are like clan members. Most vile hateful people I have ever seen. Pushing pro Russian politics. Filled with so much hate. When will the real Republican separate themselves from this jerk.",
    "65":"@BillKristol Party of Trump is not the Republican Party. Some of these people are like clan members. Most vile hateful people I have ever seen. Pushing pro Russian politics. Filled with so much hate. When will the real Republican separate themselves from this jerk.",
    "66":"@QuintonLucasKC Why would you move the royals they stink, what justifies a new stadium that’s not gonna make Them play better… trump is definitely happening",
    "67":"@JesseKellyDC Trump supporters, the purest ones. These are some hateful people. Vicious, vile, nasty. Pro-Russian. We need to get rid of Trump. He is the reason Republicans didn’t do that well",
    "68":"Party of Trump is not the Republican Party. Some of these people are like clan members. Most vile hateful people I have ever seen. Pushing pro Russian politics. Filled with so much hate. When will the real Republican separate themselves from this jerk.",
    "69":"@Logically_JC Jack Prosobiec.  Is one of the guys promoting extreme right wing theories. He’s so pro Trump and pro Russia. Pure hatred towards Ukraine. So many pure Trumper’s are so outspoken and so pro Russian",
    "70":"@Logically_JC It’s not Republicans. There’s a group of extreme right wingers. They are the nastiest vile human being’s. Pure Trump supporters. Must be bought and paid for by Russia. Mean as can be. Filled with hate. I will not vote for these people.",
    "71":"@Laserman59 @lsferguson What's crazy Trump is no more. We indeed have a Biben crime family . And not a word about the millions China give him and why. What was China buying for the billions. These are good question. Trump gone Biben need to answer these questions",
    "72":"@kolby_anthony @BethTrice2 @BrinskiMona @nathantalks For clarification, are we talking about the same Trump that appointed the aforementioned openly-gay Grenell as the Ambassador to Germany?\n\nYou can certainly understand my confusion here.",
    "73":"@Laserman59 @lsferguson I'm saying what I seen on the web. Obama saying he was born in Hawaii wick wick nod nod . Any time you use that means the statement previous that was a lies.that all I'm saying I'm sorry I didn't ask Trump what he thought. Should i",
    "74":"@TheLeoTerrell Trump deserves nothing but insults.",
    "75":"@kolby_anthony @BethTrice2 @BrinskiMona @nathantalks And despite Biden getting credit for appointing the first high-ranking openly-gay person, it was actually Trump that did this, with the appointment of Richard Grenell (a regular contributor on Fox news) as Ambassador to Germany.",
    "76":"@JewishBySoul @RpsAgainstTrump What exactly did he do on Jan 6? What was he asked to do by Trump team and several members of Congress?",
    "77":"NOT a referendum against Trump\nNOT about “election denial”\nWAS about election corruption to advance the Dems goal of legalizing all these illegals to prop up Dem #’s in districts, hence midnight flights all over US.\n\nAnd…we take it. Brazil, et al, say no way! \nUS? …meh! https:\/\/t.co\/ElbG1HlCGp",
    "78":"Trump backed 233 candidates\n-195 WON (84%)\n-30 lost\n-6 close call\n-2 runoffs\nBUT, only 79 competitive,so…\n-42 won (53%)\n-29 lost\n-6 close\n-2 runoff\nBUT, of 29 lost, 28 elec deniers OR had DOUBTS! So there!\n\nAnd THAT’s how they do it!\n\nMeanwhile…Russia losing war…uh huh",
    "79":"@EnriqueAVaca1 Trump flat out worst. Rittenhouse a pathetic psychopathic pawn only to be thrown away after whatever usefulness.",
    "80":"@jonrhewitt @SusanasusM @BarryZukerman @michaeljknowles He doesn’t have any; just walking blindly behind trump refusing to acknowledge what the rest of us know, trump is toxic",
    "81":"@AlexBerenson It's you my friend that will learn the hard way, worst economy since Carter, on the verge of war with Russia and China. But yeah vote dem because Trump hurts your feelings.",
    "82":"@BarryZukerman @SusanasusM @michaeljknowles Trump cannot beat Biden, I’m not sure he will get the nomination.",
    "83":"@TheRickWilson I’m convinced that he puts on lipstick &amp; high heels most nights and rants  about trump to mother as she’s rocking in rocking chair in a dark corner of the bedroom.",
    "84":"@melissamiller33 @MondaireJones is the crime in the room with you right now? Do you need a safe space because your bad old trump doll is being mean to you?\nGrow a pair, this is America, you know freedom and such",
    "85":"@bennyjohnson @elonmusk This guy obviously cant resist to follow Trump if Trumps let back on even though he dont like Trump.   Weird decision making.",
    "86":"@Reuters All investigations are null and void if trump runs for president. It’s right there in the maga constitution.",
    "87":"@TomFitton @elonmusk @Twitter Nobody wants Trump",
    "88":"@Catherama @rodneyawarren @ewarren How about peace? I’m anti war. That’s why I diooorted and will support Trump. I’d remove the ☮️ symbol lady. You don’t want peace.",
    "89":"Mike Pence was chosen as Trump’s running mate for one purpose only, to get the Evangelical vote. And that was Paul Manaforts idea. I hope the Evangelicals in Georgia come to their senses and reject Herschel Walker. He’s not qualified to serve this country.",
    "90":"@RonFilipkowski Fat man, Trump bled for us?",
    "91":"@RussOnPolitics @Acyn Trump didn’t pick him. He was supplied to him by Paul Manafort and his Russian thug buddies. He is a spineless, broken man whose entire life is a lie. As compromised as he can be. Just what trump needed.",
    "92":"@JesseKellyDC But I’d bet a dollar DeSantis would not campaign for Trump.",
    "93":"@BeschlossDC He’s Good for our party. He’s great. Forget Trump. Angry #orangeman.",
    "94":"@TomiLahren Republicans won a bunch of seats in California and Arizona. You make no sense. You don’t speak with integrity. You just stir up trouble. You have no facts. We control the house and will win Georgia IMO. So 50-50. We would’ve done better if it wasn’t for Trump. He’s terrible",
    "95":"@SykesCharlie @NBCNews Trump and his cronies steal from everyone, but the people he steals from the most are usually his own people, because they're the ones that fall for it the most.",
    "96":"@StevenBeschloss Seven years of investigations and you have nothing, I foresee many upcoming investigations but they won’t be into President Trump. https:\/\/t.co\/nNPWWgmEYI",
    "97":"Pence is just like trump and the rest of the @GOP….EVIL https:\/\/t.co\/fWzQrvEiPP",
    "98":"@CalltoActivism Biden is hands down. If Trump was then why? I think is more to the point. Jimmy Carter had a better rating than our current president.",
    "99":"@SgtMayoNaise Yeah, I understand that. But I'm just pointing out numbers from the chart.\n\nIf you want further nuance, like Biden looking good b\/c he inherited a Trump mess, then u also have to admit that Trump inherited a 7-year solidly growing economy and merely oversaw the next couple years."
  },
  "date":{
    "0":1668689365000,
    "1":1668689313000,
    "2":1668689175000,
    "3":1668688706000,
    "4":1668688599000,
    "5":1668688232000,
    "6":1668688157000,
    "7":1668688097000,
    "8":1668687985000,
    "9":1668687650000,
    "10":1668687578000,
    "11":1668687516000,
    "12":1668687099000,
    "13":1668686994000,
    "14":1668686671000,
    "15":1668686539000,
    "16":1668686407000,
    "17":1668685946000,
    "18":1668685794000,
    "19":1668685199000,
    "20":1668684917000,
    "21":1668683462000,
    "22":1668682976000,
    "23":1668682601000,
    "24":1668680511000,
    "25":1668680428000,
    "26":1668680065000,
    "27":1668678907000,
    "28":1668678893000,
    "29":1668678783000,
    "30":1668677909000,
    "31":1668677707000,
    "32":1668675804000,
    "33":1668674572000,
    "34":1668674270000,
    "35":1668673951000,
    "36":1668673532000,
    "37":1668673075000,
    "38":1668672655000,
    "39":1668670795000,
    "40":1668668835000,
    "41":1668667846000,
    "42":1668667628000,
    "43":1668667411000,
    "44":1668667395000,
    "45":1668666298000,
    "46":1668666009000,
    "47":1668665519000,
    "48":1668664868000,
    "49":1668664660000,
    "50":1668664429000,
    "51":1668664283000,
    "52":1668664107000,
    "53":1668664087000,
    "54":1668663927000,
    "55":1668663848000,
    "56":1668663693000,
    "57":1668663685000,
    "58":1668663354000,
    "59":1668662715000,
    "60":1668662578000,
    "61":1668662554000,
    "62":1668662478000,
    "63":1668662477000,
    "64":1668662370000,
    "65":1668662322000,
    "66":1668662282000,
    "67":1668662155000,
    "68":1668662033000,
    "69":1668661900000,
    "70":1668661842000,
    "71":1668661807000,
    "72":1668661732000,
    "73":1668661456000,
    "74":1668661418000,
    "75":1668661260000,
    "76":1668661240000,
    "77":1668661079000,
    "78":1668660650000,
    "79":1668660572000,
    "80":1668660530000,
    "81":1668660512000,
    "82":1668660451000,
    "83":1668660265000,
    "84":1668660230000,
    "85":1668659332000,
    "86":1668659219000,
    "87":1668659170000,
    "88":1668658803000,
    "89":1668658704000,
    "90":1668658555000,
    "91":1668657938000,
    "92":1668657908000,
    "93":1668657880000,
    "94":1668657817000,
    "95":1668657692000,
    "96":1668657538000,
    "97":1668657442000,
    "98":1668657215000,
    "99":1668657177000
  },
  "polarity":{
    "0":0.4,
    "1":0.1,
    "2":0.3571428571,
    "3":0.0,
    "4":0.1704545455,
    "5":0.2666666667,
    "6":0.0625,
    "7":-0.0833333333,
    "8":0.2722222222,
    "9":0.4166666667,
    "10":0.1428571429,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.325,
    "15":-0.0694444444,
    "16":0.0,
    "17":0.0,
    "18":-0.2,
    "19":0.0,
    "20":0.3125,
    "21":-1.0,
    "22":0.25,
    "23":0.1239583333,
    "24":0.0,
    "25":-0.175,
    "26":0.125,
    "27":0.0,
    "28":0.0714285714,
    "29":0.5,
    "30":-0.2,
    "31":0.5,
    "32":0.1833333333,
    "33":-0.15,
    "34":0.01875,
    "35":0.75,
    "36":0.0,
    "37":-0.125,
    "38":0.0,
    "39":-0.1,
    "40":0.0,
    "41":0.0375,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.5833333333,
    "46":-0.1,
    "47":-0.4,
    "48":-0.2,
    "49":0.35,
    "50":0.5,
    "51":0.25,
    "52":-0.2857142857,
    "53":0.0,
    "54":-0.1125,
    "55":0.6,
    "56":0.04375,
    "57":0.06,
    "58":-0.1666666667,
    "59":-0.06875,
    "60":0.3,
    "61":0.8,
    "62":-0.1285714286,
    "63":0.0,
    "64":0.06,
    "65":0.06,
    "66":0.0681818182,
    "67":-1.0,
    "68":0.06,
    "69":0.181547619,
    "70":-0.0482142857,
    "71":-0.05,
    "72":0.0714285714,
    "73":-0.3333333333,
    "74":0.0,
    "75":0.0833333333,
    "76":0.125,
    "77":0.0,
    "78":0.0,
    "79":-0.50625,
    "80":-0.4,
    "81":-0.6458333333,
    "82":-0.25,
    "83":0.17,
    "84":-0.0211309524,
    "85":-0.1666666667,
    "86":0.2857142857,
    "87":0.2,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.1333333333,
    "92":0.0,
    "93":0.3333333333,
    "94":0.025,
    "95":0.3375,
    "96":0.5,
    "97":0.0,
    "98":0.2111111111,
    "99":0.0041666667
  },
  "mean_polarity":{
    "0":0.0271297168,
    "1":0.0271297168,
    "2":0.0271297168,
    "3":0.0271297168,
    "4":0.0271297168,
    "5":0.0271297168,
    "6":0.0271297168,
    "7":0.0271297168,
    "8":0.0271297168,
    "9":0.0271297168,
    "10":0.0271297168,
    "11":0.0271297168,
    "12":0.0271297168,
    "13":0.0271297168,
    "14":0.0271297168,
    "15":0.0271297168,
    "16":0.0271297168,
    "17":0.0271297168,
    "18":0.0271297168,
    "19":0.0271297168,
    "20":0.0271297168,
    "21":0.0271297168,
    "22":0.0271297168,
    "23":0.0271297168,
    "24":0.0271297168,
    "25":0.0271297168,
    "26":0.0271297168,
    "27":0.0271297168,
    "28":0.0271297168,
    "29":0.0271297168,
    "30":0.0271297168,
    "31":0.0271297168,
    "32":0.0271297168,
    "33":0.0271297168,
    "34":0.0271297168,
    "35":0.0271297168,
    "36":0.0271297168,
    "37":0.0271297168,
    "38":0.0271297168,
    "39":0.0271297168,
    "40":0.0271297168,
    "41":0.0271297168,
    "42":0.0271297168,
    "43":0.0271297168,
    "44":0.0271297168,
    "45":0.0271297168,
    "46":0.0271297168,
    "47":0.0271297168,
    "48":0.0271297168,
    "49":0.0271297168,
    "50":0.0271297168,
    "51":0.0271297168,
    "52":0.0271297168,
    "53":0.0271297168,
    "54":0.0271297168,
    "55":0.0271297168,
    "56":0.0271297168,
    "57":0.0271297168,
    "58":0.0271297168,
    "59":0.0271297168,
    "60":0.0271297168,
    "61":0.0271297168,
    "62":0.0271297168,
    "63":0.0271297168,
    "64":0.0271297168,
    "65":0.0271297168,
    "66":0.0271297168,
    "67":0.0271297168,
    "68":0.0271297168,
    "69":0.0271297168,
    "70":0.0271297168,
    "71":0.0271297168,
    "72":0.0271297168,
    "73":0.0271297168,
    "74":0.0271297168,
    "75":0.0271297168,
    "76":0.0271297168,
    "77":0.0271297168,
    "78":0.0271297168,
    "79":0.0271297168,
    "80":0.0271297168,
    "81":0.0271297168,
    "82":0.0271297168,
    "83":0.0271297168,
    "84":0.0271297168,
    "85":0.0271297168,
    "86":0.0271297168,
    "87":0.0271297168,
    "88":0.0271297168,
    "89":0.0271297168,
    "90":0.0271297168,
    "91":0.0271297168,
    "92":0.0271297168,
    "93":0.0271297168,
    "94":0.0271297168,
    "95":0.0271297168,
    "96":0.0271297168,
    "97":0.0271297168,
    "98":0.0271297168,
    "99":0.0271297168
  },
  "subjectivity":{
    "0":0.4,
    "1":0.7166666667,
    "2":0.5357142857,
    "3":0.0,
    "4":0.4545454545,
    "5":0.61,
    "6":0.375,
    "7":0.8166666667,
    "8":0.4444444444,
    "9":0.5833333333,
    "10":0.2380952381,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.62,
    "15":0.5777777778,
    "16":0.5625,
    "17":0.0,
    "18":0.5,
    "19":0.05,
    "20":0.3333333333,
    "21":0.9,
    "22":0.5,
    "23":0.3645833333,
    "24":0.0,
    "25":0.50625,
    "26":0.3,
    "27":0.0,
    "28":0.7589285714,
    "29":0.5,
    "30":0.2,
    "31":0.5,
    "32":0.6833333333,
    "33":0.5875,
    "34":0.66875,
    "35":0.9,
    "36":0.0,
    "37":0.8125,
    "38":0.0,
    "39":0.25,
    "40":0.0,
    "41":0.3375,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.7,
    "47":0.95,
    "48":0.8,
    "49":0.675,
    "50":1.0,
    "51":0.3666666667,
    "52":0.6726190476,
    "53":0.0,
    "54":0.6061011905,
    "55":1.0,
    "56":0.14375,
    "57":0.52,
    "58":0.6833333333,
    "59":0.3916666667,
    "60":0.4296296296,
    "61":0.7,
    "62":0.6671428571,
    "63":0.0,
    "64":0.52,
    "65":0.52,
    "66":0.4772727273,
    "67":1.0,
    "68":0.52,
    "69":0.505952381,
    "70":0.6604591837,
    "71":0.6666666667,
    "72":0.2321428571,
    "73":0.5833333333,
    "74":0.0,
    "75":0.1700854701,
    "76":0.125,
    "77":0.0,
    "78":1.0,
    "79":0.78125,
    "80":0.7,
    "81":0.7708333333,
    "82":0.8888888889,
    "83":0.48,
    "84":0.5149801587,
    "85":0.5,
    "86":0.5357142857,
    "87":0.1,
    "88":0.0,
    "89":1.0,
    "90":0.0,
    "91":0.3416666667,
    "92":0.0,
    "93":0.7833333333,
    "94":0.525,
    "95":0.5625,
    "96":0.5,
    "97":0.0,
    "98":0.4222222222,
    "99":0.3125
  },
  "mean_subjectivity":{
    "0":0.4459313334,
    "1":0.4459313334,
    "2":0.4459313334,
    "3":0.4459313334,
    "4":0.4459313334,
    "5":0.4459313334,
    "6":0.4459313334,
    "7":0.4459313334,
    "8":0.4459313334,
    "9":0.4459313334,
    "10":0.4459313334,
    "11":0.4459313334,
    "12":0.4459313334,
    "13":0.4459313334,
    "14":0.4459313334,
    "15":0.4459313334,
    "16":0.4459313334,
    "17":0.4459313334,
    "18":0.4459313334,
    "19":0.4459313334,
    "20":0.4459313334,
    "21":0.4459313334,
    "22":0.4459313334,
    "23":0.4459313334,
    "24":0.4459313334,
    "25":0.4459313334,
    "26":0.4459313334,
    "27":0.4459313334,
    "28":0.4459313334,
    "29":0.4459313334,
    "30":0.4459313334,
    "31":0.4459313334,
    "32":0.4459313334,
    "33":0.4459313334,
    "34":0.4459313334,
    "35":0.4459313334,
    "36":0.4459313334,
    "37":0.4459313334,
    "38":0.4459313334,
    "39":0.4459313334,
    "40":0.4459313334,
    "41":0.4459313334,
    "42":0.4459313334,
    "43":0.4459313334,
    "44":0.4459313334,
    "45":0.4459313334,
    "46":0.4459313334,
    "47":0.4459313334,
    "48":0.4459313334,
    "49":0.4459313334,
    "50":0.4459313334,
    "51":0.4459313334,
    "52":0.4459313334,
    "53":0.4459313334,
    "54":0.4459313334,
    "55":0.4459313334,
    "56":0.4459313334,
    "57":0.4459313334,
    "58":0.4459313334,
    "59":0.4459313334,
    "60":0.4459313334,
    "61":0.4459313334,
    "62":0.4459313334,
    "63":0.4459313334,
    "64":0.4459313334,
    "65":0.4459313334,
    "66":0.4459313334,
    "67":0.4459313334,
    "68":0.4459313334,
    "69":0.4459313334,
    "70":0.4459313334,
    "71":0.4459313334,
    "72":0.4459313334,
    "73":0.4459313334,
    "74":0.4459313334,
    "75":0.4459313334,
    "76":0.4459313334,
    "77":0.4459313334,
    "78":0.4459313334,
    "79":0.4459313334,
    "80":0.4459313334,
    "81":0.4459313334,
    "82":0.4459313334,
    "83":0.4459313334,
    "84":0.4459313334,
    "85":0.4459313334,
    "86":0.4459313334,
    "87":0.4459313334,
    "88":0.4459313334,
    "89":0.4459313334,
    "90":0.4459313334,
    "91":0.4459313334,
    "92":0.4459313334,
    "93":0.4459313334,
    "94":0.4459313334,
    "95":0.4459313334,
    "96":0.4459313334,
    "97":0.4459313334,
    "98":0.4459313334,
    "99":0.4459313334
  },
  "screen_name":{
    "0":"rehafer",
    "1":"cppreacher01",
    "2":"JustinUlster",
    "3":"Imonitnotcrazy1",
    "4":"JamesWThompson6",
    "5":"JulieJulesLam",
    "6":"DavidBlakely99",
    "7":"grumpy2481",
    "8":"Bitcoin_Win",
    "9":"flowerr21a",
    "10":"Professor_Scale",
    "11":"ColleenF1957",
    "12":"DrtyMrtiniQueen",
    "13":"EBuiria",
    "14":"Cucci16050005",
    "15":"kathiadams2",
    "16":"CrockerBoy",
    "17":"Linda98834258",
    "18":"DavidBlakely99",
    "19":"417craig",
    "20":"SARobinson95",
    "21":"DavidmckeeMckee",
    "22":"Sonnysboy319",
    "23":"DavidmckeeMckee",
    "24":"PoliticalAnt",
    "25":"Goddessljt",
    "26":"PoliticalAnt",
    "27":"gumboqueen3030",
    "28":"Stlgirl1970",
    "29":"penpen72",
    "30":"asixpac4life",
    "31":"gumboqueen3030",
    "32":"Dealmakerusa",
    "33":"gwensfun",
    "34":"actuallyem98",
    "35":"siheuLYAQA",
    "36":"Dealmakerusa",
    "37":"Tribe4th",
    "38":"gwensfun",
    "39":"ArrowheadChiefs",
    "40":"CactusKid29",
    "41":"blahm75",
    "42":"Philip101472",
    "43":"Philip101472",
    "44":"TitusMagicus",
    "45":"enderismeh",
    "46":"Michael43506727",
    "47":"Aspasia63269552",
    "48":"kdiddee13",
    "49":"Marshal16597747",
    "50":"RedStateRob1",
    "51":"mattworo",
    "52":"mattworo",
    "53":"BILLYKEELING",
    "54":"joshua_beezley",
    "55":"raukon",
    "56":"joshua_beezley",
    "57":"mattworo",
    "58":"bulldogscmedia",
    "59":"mattworo",
    "60":"ATinfoiler",
    "61":"sabrina_fain",
    "62":"mattworo",
    "63":"ThomBlank",
    "64":"mattworo",
    "65":"mattworo",
    "66":"Coxbeau4Beau",
    "67":"mattworo",
    "68":"mattworo",
    "69":"mattworo",
    "70":"mattworo",
    "71":"Marshal16597747",
    "72":"ThomBlank",
    "73":"Marshal16597747",
    "74":"DebraHu45259916",
    "75":"ThomBlank",
    "76":"CLARYpodcast",
    "77":"IKnowNada0",
    "78":"IKnowNada0",
    "79":"grandma_person",
    "80":"DouglasWPalme",
    "81":"JpStrand27",
    "82":"DouglasWPalme",
    "83":"GaryDR27",
    "84":"GunnyGlenn0369",
    "85":"DaveNetworkGuy",
    "86":"GaryDR27",
    "87":"mattworo",
    "88":"CLARYpodcast",
    "89":"TBates314",
    "90":"StuNited4",
    "91":"BoogFinkelstein",
    "92":"girlygirlgurl",
    "93":"mattworo",
    "94":"mattworo",
    "95":"joshua_beezley",
    "96":"RonW_FJB",
    "97":"LisaVSidney",
    "98":"DavesFistofRage",
    "99":"ottensam"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":1,
    "82":0,
    "83":16,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":7,
    "90":0,
    "91":2,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}