{
  "full_text":{
    "0":"Y a une meuf sur Insta qui fait des vidéos avec son chat qui ressemble à Hitler, ça me fume je suis désolé https:\/\/t.co\/NcuIyyXCgw",
    "1":"Vous êtes peut-être un bon médecin mais comme politicien vous êtes au niveau d'Hitler et violez le code de Nuremberg en traitant les français comme des bêtes sans droit civique ni conscience\n\nVous êtes une honte de porter l'écharpe tricolore : liberté, égalité, fraternité\n\nsalaud https:\/\/t.co\/yJjwATiqWb",
    "2":"@femeninna L’opinion publique occidentale est majoritairement pro-russe. Ils n’ont pas connus le système criminel communiste imposé à l’Est par Stalin; ils n’ont pas entendu parlé de pacte Hitler-Stalin… Il s’agit tout simplement d’ignorance de l’histoire.",
    "3":"@Minister_FIN Vooral de hitler toestanden vond je leuk g20 ook 🖕",
    "4":"@onzopolar @zaratearte @William_Garra Laureano Gómez estudio en ESPAÑA y era seguidor de HITLER, MUSSOLINI y FRANCO por eso fue un fascista que asesinó a miles de liberales.\nEl abuelo de este hpta no dejó entrar emigrantes EUROPEOS dizque porque dañaban nuestras buenas costumbres y tenia miedo era de la IZQUIERDA",
    "5":"Zouden die deugneuzen bij @khalidensophie vergeten zijn dat hij , de druilOOR @jpaternotte,  een TK lid , een Hitler noemde. 😉😉",
    "6":"@saoralba123 @TuanHoa65556684 @xFabzI7 @michelardan77 @SamRamani2 You don't want that either. Napoleon and Hitler already tried to do just that, and they failed terribly.",
    "7":"Stel u voor dat het 1939 is, 20 wereldleiders komen bij elkaar en Hitler wordt ook uitgenodigd voor een toespraak om richtlijnen te geven, krijgt er nog applaus voor en iedereen belooft mee te werken aan zijn fantastisch plan.\n https:\/\/t.co\/sRPyBMLo48",
    "8":"@NOS VvD66 is als Stalin en hitler",
    "9":"@VoltNederland Hitler en stalin ook",
    "10":"Ge moogt niet stoken, eten, vliegen, kritiek uiten op de begroting en ge moet een experimentele spuit nemen of ge zijt zot. Ge moet juichend verarmen.\n\nEn bovenal moogt ge uw onmacht bij dit wanbeheer niet in een tegenstem vertalen, want dán zijt ge nen aanhanger van Hitler. https:\/\/t.co\/CdnqtqMhTd",
    "11":"¿Macri se enteró de la existencia de Hitler y del concepto de raza superior? Es verdad que no leyó ni  su propio libro, pero al menos se enteró del nazismo vía Netflix, quiero creer.",
    "12":"@Nieuwsblad_be Stel dat Stalin vroeger gestorven was en beria hem opgevolgd had? Dus het is misschien beter dat Poetin ook nog een beetje blijft zitten voor Duitsland had het ook beter geweest hebben ze Hitler afgezet de oorlog had misschien 10 jaar langer duurt https:\/\/t.co\/Fk8ArO7XTu",
    "13":"@Onair58 @GideonvMeijeren Hitler en stalin verboden ook partijen, maar in een democratie is meestal door frustratie van de kiezers dat men extreem gaat stemmen.",
    "14":"‘Een van de beste werken’ van kunstschilder Rein Dool is weggehaald door de Universiteit Leiden: ‘Ongelooflijk bekrompen’ via @nrc Dit is in de kern hetzelfde als de boekverbrandingen uit 1933, waarmee Hitler zijn zegetocht in Nazi-Duitsland begon.  https:\/\/t.co\/1Y618bGXSk",
    "15":"Wat het WEF doet is niks anders dan wat Hitler wilde , totale wereld dominantie , en vele regeringen doen mee, zoals België , Nederland, Frankrijk , EU ,Duitsland. Walgelijk Claus Schwaben is erger dan nazi toestanden",
    "16":"@afpfr L'Allemagne c'est toi qui l'a rendu plus radicale qu'elle ne l'était déjà. Relis ton manuel du journalisme pour les nuls, Karl. Adolph Hitler était autrichien, un attardé mental parmi d'autres. Du réchauffé comme chacun de tes petits plats pompés à des plate-formes cornéliennes.",
    "17":"@MarietNeef Lijkt wel sterk op een oproep naar sterke leiders. Maar wat zijn sterke leiders? Hitler en Poetin? Of eerder Gandhi en Mandela?",
    "18":"@hendrikotten3 @DilanYesilgoz @Het_OM Democratie. Weet je Hitler verbod ook partijen",
    "19":"@wakomyo @pickebou @indokain @BMadelenat @Melusine_2 Hitler 2027 !! Super l’extreme droite Connard va tu détestes juste les gens que tu juges inférieurs à toi si tu avais compris tes cours d’histoire tu saurais que c’est par des gens avec ton raisonnement que les grandes guerres mondiales on eu lieu MAIS TOUT VA BIEN VIVE LA DROITE",
    "20":"@Humo Hitler was een socialist.",
    "21":"@VincentVanheck1 Educatieve man ooit al gehoord van de nacht van de lange messen waar Hitler de linkse fractie van zijn partij uitmoordde wat Himmler heel erg leuk vond. Beter geschiedenis leren vooraleer je nonsens tweet. \nhttps:\/\/t.co\/5WUdzPgY8f",
    "22":"Russen die hun verleden kennen, weten dat ze zelf ooit slachtoffer waren van een oorlog die ontketend werd door een leider die eigenlijk een psychopatische massamoordenaar was. Poetin lijkt meer op Hitler dan wij en te veel Russen denken of willen geloven. \n#Auschwitz https:\/\/t.co\/iABuW1ctkq",
    "23":"@SamvanRooy1 @DirkVerhofstadt Jij wil geen slecht woord over Hitler, dat weten we. Misschien eerst het boek lezen. Net zoals je altijd zegt over je eigen boeken en die van je papaatje. 😅",
    "24":"@Fanchassain @PComposes @AmandineDumasT Attention , wagner , n'a jamais été antisémite ne pas confondre avec sa nièce qui idolatrer Hitler et qu'elle a largement fait des donations au fureur pour son ascension politique et cela à plusieurs occasions on disait même qu'elle en était amoureuse !!!",
    "25":"\"Als je de opmars van extreemrechts ziet, kun je niet anders dan vergelijken met Hitler. Ik wijs in mijn boek op meer dan dertig parallellen met vandaag. Van de verklikking en het geweld tot de homohaat en de dehumanisering.\"- @DirkVerhofstadt \/ #dagboek1933 https:\/\/t.co\/ZHPwqkiqYa",
    "26":"Dirk Verhofstadt: “De kritiek dat vergelijkingen met het nazisme van de jaren dertig niet opgaan, is zeer voorspelbaar. Mijn reactie is dat je die vergelijkingen juist wel moet maken.'\n\nhttps:\/\/t.co\/f3zLpmnQRC",
    "27":"‘Je moet de vergelijking met Hitler juist wél maken’ https:\/\/t.co\/GAMnfn5B1r",
    "28":"@Anger__007 @muhammed_samed @Doranimated Attila ile Hitler aynı mı?",
    "29":"@AlvaroUribeVel De vez en cuando sale un tarado con ALZHEIMER a defender los paramilitares que participaron con el ejército haciendo el trabajo sucio y después que los uso entonces se deshizo de ellos extraditándolos \nHitler subió al poder también con PARAMILITARES y después ejecutó a los jefes",
    "30":"In welke kringen vertoeft u dan? Ik ken geen mensen die dit denken, en al helemaal geen mensen die op Hitler lijken 🤔 https:\/\/t.co\/0yy697Eqof",
    "31":"@JuisteAntwoord Boreale Leider, antisemitische whatsappgroepen en complottheorieën vond hij prima. Alleen over die kutmuziek kreeg hij ruzie. En dan Annabel met haar dobbernegers en de verheerlijking van de mooie ovens van Hitler. Dat JA21 is gewoon een walgelijk clubje fascisten. https:\/\/t.co\/BoCfQVNEc9",
    "32":"@Jarodpretender @PeterQuiteTS @maartenpodcast Ik herinner mij een quote uit de film ‘Last hour’: (Hitler in zijn bunker)\n‘Wij zijn niet naar het volk gekomen, het volk heeft ons verkozen.’\n…",
    "33":"@Latifa16765403 @Smienos @DirkVerhofstadt Ooit gehoord van de nacht der lange messen simpele. Toen werd de linkse strekking binnen NDSAP vermoord door de volgelingen van Hitler. De echte socialisten partij belandde in gevangenissen en concentratiekampen.  \nhttps:\/\/t.co\/b9N87vEMNS",
    "34":"@ALeaument C'est étonnant que \"les nazis\", \"Hitler\", \"Mussolini\" etc ne soient pas considérés à l'extrême-droite. \n\nEt que les gens de droite pensent que c'est de gauche. \n\nJe serais curieux de savoir le chemin mental qui les mène à cette conclusion 😅",
    "35":"@BFMTV @CedricMas Gagner une bataille n'est pas gagner la guerre. On l'a vu avec Napoléon 1er, Hitler... Autant de rêveurs qui fantasmaient sur la grandeur de leur Pays. Autant de grandes gueules aussi",
    "36":"@MouhaLD Wa ? Hitler nk ?",
    "37":"De #mustread van het weekend als voorzet op het boek van @DirkVerhofstadt dat ik zeker zal lezen en vooral zou moeten gelezen worden door die zich door extreem rechts aangetrokken voelen! Je moet de vergelijking met Hitler juist wél maken’ https:\/\/t.co\/dazqodpPFN via @demorgen",
    "38":"@phdv_ @NavezPaul @egbertlachaert @openvld @cdenv @groen @vooruit_nu @PSofficiel @MR_officiel @LesEngages_fed Get your facts right. 6 milj Joden en 26 miljoen Russen in WO2. En Hitler #nazi hebben nog steeds het uurrecord doden op hun naam. Slechts in 4 jaar deze aantallen.\nHet ging over nazi’s die volgens jou sossen waren, vergeten… “extreem rechtse sossen” dan volgens Hans Frank https:\/\/t.co\/fv2gtc95Sx",
    "39":"@AOpwijk @NavezPaul @egbertlachaert @openvld @cdenv @groen @vooruit_nu @PSofficiel @MR_officiel @LesEngages_fed MensDom : Nationalist, Fascist, Communist, Kapitalist, Feodalisten, Ridders, ...\n\nAllemaal MACHTSGEIL. \n\nStalin: 20 en 60 miljoen doden. \nMao: 40 tot 70 miljoen doden \nHitler: 17 miljoen doden\nLeopold 2: 10 miljoen\n... https:\/\/t.co\/KW1s3F4DV7",
    "40":"@jdceulaer @DirkVerhofstadt Spoiler-alert: Adolf Hitler was ne vuile sos! En ie kraamde een beetje dezelfde onzin uit als de wokies en Greta Thunbergs van nu: https:\/\/t.co\/tF8W8NPp3F",
    "41":"Stuk van het weekend. En omdat de extra vraag toch zal komen: wat ⁦@DirkVerhofstadt⁩ zeer terecht stelt, impliceert niet dat een universiteit haar deuren moet sluiten voor lezingen waarin extreem\/radicaal gedachtegoed aan bod komt. #mustread https:\/\/t.co\/4Sr7cJRtpK",
    "42":"@demorgen De volgende Hitler zal nog veel erger zijn... En dat is jullie SCHULD.",
    "43":"@RealTimeWWII It was de facto a German city (annexed on the 18th of October 1940), but de jure it was still a French one. (i.e. there was no treaty transferring it from France to Germany, only a secret decree from Hitler)",
    "44":"@Mossiel17 @PBLOCESR1 @WRadioColombia Tiene huevo, desde cuando Alemania produce Petróleo?\nPor eso hitler se fue a invadir a Rusia.\nDesde cuando produce HOLANDA Petróleo?\nYo soy holandés y hasta ahora me entero.\nEstudié y no inventé tanto",
    "45":"@petitpalois64 Afin de ne pas répéter l'erreur de 1939, lorsque la France a fait très peu pour sauver la Pologne et qu'Hitler a occupé la France  alors avec l'aide logistique de son allié Staline (pétrole, céréales, métaux) !\nN'oublions pas les leçons de l'histoire.\nhttps:\/\/t.co\/sDLPdxpgRh",
    "46":"https:\/\/t.co\/PnKw2dQOup\n\nVERHOFSTADT ALS\nHITLER",
    "47":"@boraelbar Heil hitler sanki",
    "48":"@Erstaunt11 @Natuurkruid @petervanlimpt6 Het is letterlijk propaganda bedacht door Albert Brackmann uit Hitler zijn partij.",
    "49":"Hitler belandde in 1917 met zijn regiment voor enkele maanden in mijn geboortedorp Ardooie. Voor één van de dames door wie hij zich liet soigneren tekende hij de kerk (zie foto). Duitse soldaten -de meeste 18 j - bezetten de helft van erf &amp; huis van (groot)moeder in Pittem. https:\/\/t.co\/QcFTHzJyxw",
    "50":"Hoy, sus NIETOS, están en los gobiernos de Runido, Canadá, Estados Unidos y otros países europeos.\n\nConservan la misma mentalidad nazi hitleriana acerca del ser humano. No olvidemos k Hitler se basó en la cultura anglo para su proyecto de exterminio LEBENSRAUM en la URSS. https:\/\/t.co\/Zy2OUJ8Lyo",
    "51":"l'État veut mater et soumettre le corps médical aux ordres comme sous #Hitler\n\n#MacronLeFou https:\/\/t.co\/AJSVceE3jE",
    "52":"@torfsrik Beste professor, Dewinter spreekt de taal van Hitler en de nazi’s. Het gevolg kent u ook. Dat u dit tweet op de dag nadat 84 jr geleden de Kristalnacht plaatsvond. Is het volgens u zijn recht om haatpraat te verkopen, dan is het de UGent haar recht dat op haar univ te weigeren.",
    "53":"@kotenok33000 Ne jamais oublier que Hitler était de gauche",
    "54":"Hier, en Europe : Hitler et les génies juifs.\nAujourd'hui, en Europe : X* et les génies musulmans.\n\n*V. Système de rentiers \"sexe tarifé (hors contrats de travail) + drogues dures\/médicaments (héroïne) + sorcellerie \/\/ blanchiment argent sale\" à l'opposé du développement humain.",
    "55":"@sarahoranje hitler?",
    "56":"@Orthodoxe33 @kotenok33000 Mais mec, tu me cites un média connu pour ses avis ultra capitalistes désastreux. \n\nEt on s'en fout de la phrase d'Hitler, l'important c'est sa politique, ses actions, ses soutiens.",
    "57":"@PhRoose @chrisjanssensVB Het schijnt dat Adolf Hitler ook een zeer aimabele man was voor intimi 🤔",
    "58":"@CHEBELGIUM @dbtibet @vlaparl @groen @PVDAinVlaParl @vooruit_nu @JanJambon @LiesbethHomans @danyneudt En zo begon Hitler ook!!",
    "59":"@Erik_Hckx @ChristHssin @SamvanRooy1 Godwin’s law… Wie bedient er zich van zielige argumenten? Everyone I don’t like is Hitler or a nazi.",
    "60":"@OliveMega @ArnaultRaphael C'est pour ça que tout les bourgeois allemands ont soutenu Hitler ?",
    "61":"@Pdbruyne @openvld @egbertlachaert Hitler krijgt een concurrent.",
    "62":"@DirkVerhofstadt @MokaddemTaieb @NVermuyten @kaspergoossens @leendierick @Pdbruyne @BjornPann @DespoilerofH @DenizAgbaba @coppens_mario Toch erg dat Hitler de dag van vandaag nog steeds invloed heeft..\n\nIs dit boek ook te koop als e-book? Dan overweeg ik het zeker om het te kopen..",
    "63":"@WimVanhaecke Stevige 'weet je wie ook vegetariër was? Hitler'-vibes.",
    "64":"Out of arguments?\nMention \"nazi\" or \"Hitler\" https:\/\/t.co\/WufMEmGHpa",
    "65":"@dbtibet Hitler was ne sos",
    "66":"@SachaDierckx vergelijking is van de pot gerukt. Hitler verbood vakbonden. Dat is nog iets anders dan oproepen tot constructief overleg.",
    "67":"Als we ons moeten verlagen tot dit niveau: Hitler was ook tegen stakingen. 🙄 https:\/\/t.co\/3zIXK0BSDi",
    "68":"@guyverhofstadt Look how scared they are of free speech! This should tell you something about the EU. \n\nWhere being steered into a totalitarian regime. \n\nHitler might have “lost” but the ideology is very much alive in the EU.",
    "69":"@guyverhofstadt @elonmusk De europese hitler slaat in het wild met de vuisten. Juist zoals de scène in Der Untergang!",
    "70":"@yskoppp Hitler c’était pour ma ban au final nsm",
    "71":"@JustinTrudeau @NoubarAfeyan @FP_Champagne @StphanBoyer @AnnieKoutrakis @F_ElKhoury @IaconoMP @YRobillardPLC Hy Hitler @JustinTrudeau",
    "72":"@Assita_Kanko Een vriend in nood help je. Een continent in nood ook. Zonder het Marshallplan likten wij nog steeds de wonden die Hitler ons toebracht. En weet je? We gaan na deze oorlog hetzelfde met Rusland en Oekraïne moeten doen. Wereldvrede vergt offers van de slimste en meest genadige.",
    "73":"&gt; travailler dans un collège\n\n&gt; j’aide une 3e à retravailler son DS d’histoire\n\n&gt; sujet : première guerre mondiale\n\n&gt; sa phrase d’intro : « La 1GM est une guerre totale qui est dirigée par Hitler Rodolf.»\n\n&gt; HITLER RODOLF\n\n&gt; se retenir de pleurer de rire pendant 30 min https:\/\/t.co\/k28OuqUev0",
    "74":"@KurtDeketelaere @omgevingsrecht @Knack Welke kleutergedoe is dat? Wie gelijk krijgen wil gebruiken om zijn gelijk te willen bewijzen of insinueren moet maar eventjes aan Hitler denken. Niemand kreeg meer gelijk met massa’s volk. Of hij gelijk had laat ik aan je oordeel over. Is de KUL een kleuterschool geworden ?"
  },
  "date":{
    "0":1668687432000,
    "1":1668679038000,
    "2":1668666221000,
    "3":1668661944000,
    "4":1668640607000,
    "5":1668622664000,
    "6":1668596185000,
    "7":1668583491000,
    "8":1668573019000,
    "9":1668530237000,
    "10":1668513954000,
    "11":1668511207000,
    "12":1668504077000,
    "13":1668489727000,
    "14":1668471695000,
    "15":1668468730000,
    "16":1668455050000,
    "17":1668448778000,
    "18":1668446887000,
    "19":1668440007000,
    "20":1668436038000,
    "21":1668414230000,
    "22":1668412801000,
    "23":1668399541000,
    "24":1668374634000,
    "25":1668355569000,
    "26":1668355368000,
    "27":1668347562000,
    "28":1668345028000,
    "29":1668341423000,
    "30":1668332083000,
    "31":1668330148000,
    "32":1668323704000,
    "33":1668321494000,
    "34":1668303118000,
    "35":1668290960000,
    "36":1668275821000,
    "37":1668268944000,
    "38":1668245809000,
    "39":1668245336000,
    "40":1668244441000,
    "41":1668242027000,
    "42":1668239155000,
    "43":1668218828000,
    "44":1668213839000,
    "45":1668210386000,
    "46":1668200623000,
    "47":1668171704000,
    "48":1668165887000,
    "49":1668162150000,
    "50":1668109723000,
    "51":1668099880000,
    "52":1668095413000,
    "53":1668083078000,
    "54":1668077897000,
    "55":1668075769000,
    "56":1668071561000,
    "57":1668069628000,
    "58":1668062407000,
    "59":1668052892000,
    "60":1668028579000,
    "61":1668024887000,
    "62":1668022569000,
    "63":1668022218000,
    "64":1668021381000,
    "65":1668014520000,
    "66":1668003711000,
    "67":1667997620000,
    "68":1667995332000,
    "69":1667980162000,
    "70":1667954176000,
    "71":1667936940000,
    "72":1667933026000,
    "73":1667931979000,
    "74":1667930808000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.75,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.7,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.1,
    "17":0.0,
    "18":0.0,
    "19":0.1041666667,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.375,
    "33":0.0,
    "34":-0.1,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.2857142857,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":-0.1,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.1,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.3,
    "69":0.125,
    "70":0.0,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.0
  },
  "mean_polarity":{
    "0":0.006531746,
    "1":0.006531746,
    "2":0.006531746,
    "3":0.006531746,
    "4":0.006531746,
    "5":0.006531746,
    "6":0.006531746,
    "7":0.006531746,
    "8":0.006531746,
    "9":0.006531746,
    "10":0.006531746,
    "11":0.006531746,
    "12":0.006531746,
    "13":0.006531746,
    "14":0.006531746,
    "15":0.006531746,
    "16":0.006531746,
    "17":0.006531746,
    "18":0.006531746,
    "19":0.006531746,
    "20":0.006531746,
    "21":0.006531746,
    "22":0.006531746,
    "23":0.006531746,
    "24":0.006531746,
    "25":0.006531746,
    "26":0.006531746,
    "27":0.006531746,
    "28":0.006531746,
    "29":0.006531746,
    "30":0.006531746,
    "31":0.006531746,
    "32":0.006531746,
    "33":0.006531746,
    "34":0.006531746,
    "35":0.006531746,
    "36":0.006531746,
    "37":0.006531746,
    "38":0.006531746,
    "39":0.006531746,
    "40":0.006531746,
    "41":0.006531746,
    "42":0.006531746,
    "43":0.006531746,
    "44":0.006531746,
    "45":0.006531746,
    "46":0.006531746,
    "47":0.006531746,
    "48":0.006531746,
    "49":0.006531746,
    "50":0.006531746,
    "51":0.006531746,
    "52":0.006531746,
    "53":0.006531746,
    "54":0.006531746,
    "55":0.006531746,
    "56":0.006531746,
    "57":0.006531746,
    "58":0.006531746,
    "59":0.006531746,
    "60":0.006531746,
    "61":0.006531746,
    "62":0.006531746,
    "63":0.006531746,
    "64":0.006531746,
    "65":0.006531746,
    "66":0.006531746,
    "67":0.006531746,
    "68":0.006531746,
    "69":0.006531746,
    "70":0.006531746,
    "71":0.006531746,
    "72":0.006531746,
    "73":0.006531746,
    "74":0.006531746
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.65,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.9,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.0,
    "18":0.0,
    "19":0.8333333333,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.5333333333,
    "33":0.0,
    "34":0.2,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5357142857,
    "39":0.0,
    "40":0.0,
    "41":0.1,
    "42":0.0,
    "43":0.425,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":1.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.6,
    "69":0.4,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0
  },
  "mean_subjectivity":{
    "0":0.0996984127,
    "1":0.0996984127,
    "2":0.0996984127,
    "3":0.0996984127,
    "4":0.0996984127,
    "5":0.0996984127,
    "6":0.0996984127,
    "7":0.0996984127,
    "8":0.0996984127,
    "9":0.0996984127,
    "10":0.0996984127,
    "11":0.0996984127,
    "12":0.0996984127,
    "13":0.0996984127,
    "14":0.0996984127,
    "15":0.0996984127,
    "16":0.0996984127,
    "17":0.0996984127,
    "18":0.0996984127,
    "19":0.0996984127,
    "20":0.0996984127,
    "21":0.0996984127,
    "22":0.0996984127,
    "23":0.0996984127,
    "24":0.0996984127,
    "25":0.0996984127,
    "26":0.0996984127,
    "27":0.0996984127,
    "28":0.0996984127,
    "29":0.0996984127,
    "30":0.0996984127,
    "31":0.0996984127,
    "32":0.0996984127,
    "33":0.0996984127,
    "34":0.0996984127,
    "35":0.0996984127,
    "36":0.0996984127,
    "37":0.0996984127,
    "38":0.0996984127,
    "39":0.0996984127,
    "40":0.0996984127,
    "41":0.0996984127,
    "42":0.0996984127,
    "43":0.0996984127,
    "44":0.0996984127,
    "45":0.0996984127,
    "46":0.0996984127,
    "47":0.0996984127,
    "48":0.0996984127,
    "49":0.0996984127,
    "50":0.0996984127,
    "51":0.0996984127,
    "52":0.0996984127,
    "53":0.0996984127,
    "54":0.0996984127,
    "55":0.0996984127,
    "56":0.0996984127,
    "57":0.0996984127,
    "58":0.0996984127,
    "59":0.0996984127,
    "60":0.0996984127,
    "61":0.0996984127,
    "62":0.0996984127,
    "63":0.0996984127,
    "64":0.0996984127,
    "65":0.0996984127,
    "66":0.0996984127,
    "67":0.0996984127,
    "68":0.0996984127,
    "69":0.0996984127,
    "70":0.0996984127,
    "71":0.0996984127,
    "72":0.0996984127,
    "73":0.0996984127,
    "74":0.0996984127
  },
  "screen_name":{
    "0":"Aliocha_B",
    "1":"VLE64",
    "2":"_Johnny_Doe",
    "3":"timvanweyenberg",
    "4":"MiluBogotano",
    "5":"Ouwe_Rocker",
    "6":"GeorgieMalle1",
    "7":"Ahamkaramustgo",
    "8":"Natuurkruid",
    "9":"Natuurkruid",
    "10":"BartDeMeulenaer",
    "11":"HAmeijeiras",
    "12":"BeerensR",
    "13":"Natuurkruid",
    "14":"DeWoordwinkel",
    "15":"c_tuytens",
    "16":"AltoukhovitchE2",
    "17":"PierreHellebaut",
    "18":"Natuurkruid",
    "19":"lapetite_momo",
    "20":"Achiel007",
    "21":"DeschuyterEric",
    "22":"PierreHellebaut",
    "23":"DeschuyterEric",
    "24":"Bensisied",
    "25":"EvaVanhoorne",
    "26":"EvaVanhoorne",
    "27":"DriesLesage",
    "28":"atesimbololsun",
    "29":"MiluBogotano",
    "30":"krannoot",
    "31":"BazzMa4",
    "32":"theharleydoc",
    "33":"DeschuyterEric",
    "34":"kirzolua",
    "35":"choufoliv",
    "36":"diabamd",
    "37":"HoebekePiet",
    "38":"AOpwijk",
    "39":"phdv_",
    "40":"WHuzar",
    "41":"rvdwalle",
    "42":"BeerensR",
    "43":"il_palazzo_sama",
    "44":"MiluBogotano",
    "45":"_Johnny_Doe",
    "46":"Georgie29964048",
    "47":"bgrylmz1",
    "48":"thedukesofdank",
    "49":"FeysRaf",
    "50":"Kanquigua",
    "51":"VLE64",
    "52":"AlainHaeck",
    "53":"anoulou59",
    "54":"Glass_Steagall",
    "55":"betonnie",
    "56":"SamyCzarny",
    "57":"gvrooijen",
    "58":"Natuurkruid",
    "59":"Joh7025956114",
    "60":"SamyCzarny",
    "61":"BartRommel1",
    "62":"CntrolledChaos_",
    "63":"OnnoVandewalle",
    "64":"WD4963",
    "65":"Natuurkruid",
    "66":"MDoutrepont",
    "67":"SachaDierckx",
    "68":"adverse_b",
    "69":"baerleone1",
    "70":"pasicilongtemps",
    "71":"MatthiasNollet",
    "72":"woestenbard",
    "73":"apathicc_",
    "74":"hirotrti"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":4,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":58,
    "8":12,
    "9":0,
    "10":31,
    "11":13,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":10,
    "26":6,
    "27":1,
    "28":0,
    "29":3,
    "30":5,
    "31":26,
    "32":0,
    "33":0,
    "34":5,
    "35":0,
    "36":0,
    "37":7,
    "38":0,
    "39":0,
    "40":3,
    "41":6,
    "42":3,
    "43":0,
    "44":0,
    "45":1,
    "46":4,
    "47":1,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":37,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":2,
    "66":1,
    "67":70,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":21,
    "74":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":28,
    "8":2,
    "9":0,
    "10":4,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":4,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":8,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio"
  }
}