{
  "full_text":{
    "0":"@RepMTG You do realize that Biden hasn't changed much of the immigration policy since trump right? Also most people in America don't trust Russia and want to help Ukraine.",
    "1":"@TomiLahren Yeah bc people like you tell your base not to mail in votes. You guys spent more time kissing trump's ass and lying about election fraud to notice that Americans are tired of MAGA bullshit.",
    "2":"@Jim_Jordan Bullshit. You know it's bullshit. Haven't you guys noticed that trump's a loser and Americans are tired of MAGA? You guys lost the red wave during a midterm that should of went to you but you guys get so busy kissing trump's ass instead of working on a plan for Americans",
    "3":"@keithm999 @DonaldJTrumpJr And Go Brandon is it? Trump has more class and style than the whole left swamp has put together!👍",
    "4":"@ACTBrigitte I read Trump talk in favor of offshore wind farms. More recently, I listened to him lie about wind power. I try to keep it civil, but his lies are dangerous and serve the wealthy. Oh, and he's on record with 30,000+ lies while in office.",
    "5":"@JohnRob7118 @caseygore9 @Amy95474055 @CantTweet4 @MargaretAUGrad @FLYNN6411 @Woodcoc87206401 @Melissamcadam10 @Beautyjunkie21 @Wahboom @demmitt_pam @SOURCESIGNALINT @45_IrishQueen @Lynda63986855 @JaneSmolyar @RobertJ04760227 @Manxican2305 @LaughTrackItsT1 @InvestigateJ6 @TheBigGuyIsJoe @kcinor @SpinneyJr @FaleroJr @MarilynLavala @BigBobDC68 @GeorgeHHowellS1 @Lauria1960 @BellaAnn112277 @HammadH42886717 @LynnGri44850760 @coombs1109 @BillyPhoenix15 @ernestleenot @salometerantodo @VonnieShores @Quin4Trump @Emerseven1979 @ChadAceTyler7 @proudrockyII @Latinos4__Trump @GuinnBonnie @ramsey_lewis007 @DennyGr28530407 @WeStand4theFlag @Fly63_ @CapleDon @tannermaze6 @Cali_Cris1 @PixiestyxsD Find a hobby.",
    "6":"I want Trump on Twitter",
    "7":"@patrioticwoman3 @ACTBrigitte The increase in the number of guns due to lax gun regulation that Trump promoted has caused dramatic increases in crime. \n\nTrump’s policies made the country a lot more dangerous, not safer.",
    "8":"@ReverendWarnock That is exactly why Trump should win",
    "9":"This DeSantis vs Trump vs Pence primary is going to be a shit show.  If Dems were smart they would have grandpa-Joe bow out of 2024 and unify the party behind an exciting energetic moderate fiscally conservative Democrat with business and governing experience.",
    "10":"Trump simply emboldened the roaches to come out of the woodwork. https:\/\/t.co\/LelZD1PrAx",
    "11":"@Forester932 @mikegolicjr Meanwhile Joe S at the Trump rally… https:\/\/t.co\/41zrv81Lyi",
    "12":"@ACTBrigitte Today is November 16 and Donald Trump is the worst president in history, Hanan.",
    "13":"@StringDaddy81 @bennyjohnson Draining the swamp starts with us, the voters to put our foot down on corrupt politicians that keep pandering to George Soros funded dark organizations!  Trump’s list of accomplishments would have even been greater if not continually having to defend the attacks",
    "14":"Judge Orders Trump Nat’l Security Adviser Michael Flynn To Testify Before Grand Jury\n\nhttps:\/\/t.co\/89WY2c5kJ9",
    "15":"Trump to Address Expectations of 2024 Presidential Bid\n\nOne America's Chanel Rion speaks about what we should expect from Trump's announcement from Mar-a-Lago\n\nhttps:\/\/t.co\/CArzHZ7jaF",
    "16":"@CBSNews @margbrennan But, hey. I'll write a book and throw Trump under the bus....",
    "17":"Want a front row seat at Mar-A-Lago for Trump’s “Big Announcement”?\n\nTune in to OAN all evening for live coverage. See you there! \n📸 Chanel Rion \n\n9pm ET\/ 6pm PT\n\nhttps:\/\/t.co\/v8ub86DxJC\nhttps:\/\/t.co\/WQgXI8iGMA https:\/\/t.co\/gZCjc0xagj",
    "18":"@Jim_Jordan FDR - WW 2. Kennedy - moon. LBJ - civil rights. I could keep going. Trump has nothing to his credit, except being impeached.",
    "19":"@Rossputin @GOP President Trump spent so much money it’s sad everyone praises his conservative values. The one good thing out of that spending was increased defense budgeting which took massive hits for 8 years under President Obama",
    "20":"@DavidGiglioCA @greg_price11 @AlexBerenson It took me a sec, but then I realized this is his brand now. If leadership miraculously gained sanity again (not saying it necessarily would under Trump) what would he write about? Certainly more material for him with democrats in office.",
    "21":"@chillingonline @iammsuzy Trump kind of started this wave of idiocy where people would vote for a baked potato if it had a certain political affiliation.",
    "22":"@juliealdermanb @American_Bridge It's all the lead in that orange stuff Trump paints his ass with.",
    "23":"You guys should just read this tweet and all the comments!\nYeah, \"we have to save Democracy\"\n\nSee how democratic these lunatics are when half of the country wants Trump back! They can't stand it and are so desperate to get him on something! https:\/\/t.co\/XEopFDyBkb",
    "24":"@Cherice_lynn2 @TheDigitalJunky @DumbassPhotoshp @JoeBiden Used to be there wasn’t a country in the world that wouldn’t take a meeting with the USA. Post-Trump, those options are less. Some view us as a wild card now, not to be trusted, goes back on agreements. That damage is done. It’s sad that doesn’t matter to some of us.",
    "25":"https:\/\/t.co\/gq6a5t3Pd9",
    "26":"@ACTBrigitte Right back at you! If I don’t hear another slanderous word about Biden, I’ll stop talking about trump",
    "27":"@ACTBrigitte Why is Trump still banned from twitter?🥵",
    "28":"@keithamccluske1 @PragProg4Prez @davidfrum Hate to tell you this, but we can see right through your dishonest obfuscation. You and I both know if the DA rushed this and Trump got off because they didn't take the time to prepare the best case, you'd be shouting from the rooftops about yet another fake political attack.",
    "29":"@RepMTG We wouldn't be funding this if Trump where President. Biden and crew has let happen. Weak foreign policy, borders, criminals and military and police. They need to be held accountable!",
    "30":"@kalinowski4ben1 @Leahgreenb They use moderate to describe conservative evil politicians who will support every single bad thing Trump supported but they'll do it in a more obscure fashion. Policy wise there's no difference between Desantis and Trump, only in how they phrase the same ideas",
    "31":"@jonfavs Trump 2024!",
    "32":"@FINALLEVEL Trump 2024!",
    "33":"@RepAdamSchiff Trump 2024!",
    "34":"Honestly, I am nowhere near as freaked out about the Trump situation as I was in 2015\/16. It doesn't mean I wont work my fool ass off to make sure he comes nowhere near the WH, but I see this more as a clownshow this time around.",
    "35":"Trump should choose Kevin Sorbo as his vice presidential running mate for 2024. Then, the rabid MAGA folks could think they were voting for God and Hercules and the rest of us could enjoy a Democratic win.",
    "36":"@bexquilliam @nk6nk https:\/\/t.co\/78vKRWKCwy",
    "37":"@bexquilliam https:\/\/t.co\/78vKRWKCwy",
    "38":"@BretBauer17 @Rothmus So you proved my point that Trump supports 2A thanks.",
    "39":"Dis­ney fired ac­tress Gina Carano af­ter she com­pared the treat­ment of con­ser­v­a­tives on so­cial me­dia to Nazi per­se­cu­tion of Jews. \nDisney did not fire co-star Pe­dro Pas­cal for liken­ing Trump sup­port­ers to Nazis ~ https:\/\/t.co\/8VpAEiLa1z",
    "40":"@coachmcoffman @BernardGoldberg @chazzbro A political bomb-thrower? Because he doesn't like Trump? That's funny.",
    "41":"@AlexBerenson I get not voting Trump but voting for leftist fascism has zero intellectual consistency",
    "42":"@brokebackUSA Nah, @LadyMagaUSA  all day.  Super glad you support Trump tho 😉😘",
    "43":"@atom_jarvis @TOSOTTpodcast @Col_Batguano13 @edryan1955 @RepMTG Trump's entire act is personal insults. Attacking anyone and everyone who disagrees with him or doesn't show loyal servitude. Has never articulated policy. This tweet is just so disingenuously ironic.",
    "44":"@stevejorge002 I could be way wrong but still hanging onto the hope that garland will be dropping a big hammer and trump knows it.",
    "45":"@DonaldJTrumpJr Two years ago we were suffering under the inept Trump handling of a public health crisis and the ensuing economic chaos. Now we’re repairing the damage and you want to do it all over again.",
    "46":"@bennyjohnson @elonmusk Trump had truth social!",
    "47":"Image capture from Trump's speech yesterday. https:\/\/t.co\/n91z7s19qj",
    "48":"@mlegwin88 @Victorshi2020 Colorado has been voting by mail for the past decade and will continue to do so even if Trump wins.\nThe president does not have the power to dictate how elections are run, that's in the hands of the states, and always has been.",
    "49":"@SkatingTomato @NickTagliaferro That's a big reason on how Oz became the nominee. He jumped in at the last moment once Parnell impoded got the Trump endorsement and pulled it off. Funnily enough Oz was probably not the weakest opponent PA Rs could have had this year.",
    "50":"@Jos_sulli @CariRickman @JoeBiden I don’t understand how people think that all the unemployment that happened under Trump because of COVID is all Trump’s fault.",
    "51":"@DOJNatSec @TheJusticeDept It would be nice if we could lock Trump up under that act.",
    "52":"My husband, avid #Trump supporter, turned off the announcement within 2 minutes. States he is voting @GovRonDeSantis as 1st choice or anyone but Trump. @GOP needs to shut this shit down if they want a chance. Trump is going to split the vote. Me? I'm Team Blue all the way",
    "53":"I’m only a small voice, but @GOP @GOPChariwoman @Repblicanparty is it time to move past Trump? I think so. Time for the Republican Party to rebuild itself.",
    "54":"@MAGAIncWarRoom @WeStand4theFlag Trump doesn't stand a snowball's chance in hell of winning the election until election fraud is dealt with.",
    "55":"Madison hopes to make it to Trump's inner circle.  That is his last hope. https:\/\/t.co\/emd2AHXKsi",
    "56":"Jesus says, \"Alex, Get out of the Cult of Trump\". https:\/\/t.co\/3tofqYU9Sd",
    "57":"My feelings exactly.  I have to extend my life goal of seeing the demise of the orange asshole Trump. https:\/\/t.co\/l00PSpngZb",
    "58":"So this article says that the security guards kept some people from walking out on Trump's speech, and now I've got Hotel California stuck in my head.\n\nYet again",
    "59":"@KatyMontgomerie It definitely feels like DeSantis might actually get things done (in a bad way) where Trump was all talk. \n\nI’m hoping they brutalize each other in the primary to the point that both have a separate fan base who won’t want to agree.",
    "60":"The TRUMP PROJECT....lol the Demos...",
    "61":"@tomwatson @LeaHami55821459 Maggie’s back in the Trump train. A decent career in journalism destroyed. SAD",
    "62":"He just crawled out from under his blankets when he found out Trump lost the midterm elections again. He thinks trumps done so he’s less fearful of Trump’s name calling. And Mike you’re just pathetic. You’ll never be POTUS! Get over it grow up https:\/\/t.co\/xM5UJklBrH",
    "63":"@lavern_spicer Lol, we’re melting? This is why y’all can’t win elections. You can’t read a room. \n\nActually we are pumped Trump is the GOP distraction 😆 carry on. \n\nActually we are more sad you’re still behind a guy who stole classified documents and sold our secrets.",
    "64":"@TGHKegbot @Shellieh98 @annalynnfrey And Trump",
    "65":"@OliviaRubinABC I am so not bothered by Trump’s character flaws. It’s part of what makes him who he is — one of the very best presidents America has ever had. I don’t have a problem with big personalities who deliver on big promises.  I re-elect them!",
    "66":"@NormK59 @RReichTexas @reaper9396 @JoeBiden idk what you’re smoking, but Trump did squat, zilch, nada.\n\nNo wall, tax cuts for the rich and corporations. And rather than making America “great” He was and is the laughing stock of the world.\n\nHe was being indicted for fraud long before he was president, cupcake.",
    "67":"@GpGroupMiami @JoeBiden A failed response to a global pandemic was “the best it’s ever been?”\n\nPeople destroying the White House is “the best?”\n\nThe biggest deficit in recent memory is “the best?”\n\nPeople who follow lyin’ Donnie Trump ARE deluded",
    "68":"@ZorroRican @JoeBiden Only traitors follow insurrectionists like lyin’ Donnie Trump.",
    "69":"@RosemaryMulhern @LizW72 @CariRickman @JoeBiden She can save for Disney, but can’t afford to eat….lol okay.\n\nLooks like you are copying your worthless leader, lyin’ Donnie Trump",
    "70":"@mikepompeo Wow, I really didn’t think you would ever turn against Trump, but here we are!",
    "71":"@susie_dent Like Trump!!",
    "72":"@badatfantasyspo @PennyCr71734643 @CariRickman @JoeBiden Lol right. \n\nChina is the world leader in Solar energy. What did we lead in under Trump?\n\nIf you are in oil, you’ll know oil prices have been higher due to reduced refining capacity\n\nTrump begged OPEC repeatedly to release more oil while he was president\n\n🤡",
    "73":"@jamari96250504 @CariRickman @JoeBiden What shit did he get done? Is there a wall? Nope.\nDid Trump create new jobs? Nope they were growing under Obama\nDid he “Make America Great Again?” Nope why was he the laughing stock of the world?\nWhat exactly did he do? Oh yeah he cut taxes for the rich and corporations \n\nLol 🤡",
    "74":"@CariRickman @JoeBiden Biden caused global inflation? Inflation was caused by COVID sweetheart. \n\nTrump’s failed COVID response caused our higher inflation compared to other countries. \n\nLook at Taiwan and Australia who people criticized for lockdowns. Their inflation is among the lowest in the world.",
    "75":"@DNC better work on a couple stronger candidates if we want to beat trump again.\nSince you dumb motherfuckers had to steal the election from Bernie Sanders in favor of Clinton, you're going to have your work cut out rebuilding trust.",
    "76":"@FlaPack @StellaR0s3 @AnthonyDeal7 @mama_pitty @TPBlue4 @NPR @FlaPack when you resort to calling names. You lose credibility of being taken seriously. You can tell me to deal with it or falsely call me a liberal something. The reality is, Trump and Biden both are worthless. If you resort to calling me names. I’ll smile and blow ya a 😘",
    "77":"Joe already coming out with an anti-Trump campaign. This shii all a set up. All of em involved.",
    "78":"@LindseyGrahamSC Do all of you old government people have dementia or are you in complete denial. Oh, I know, Trump owns you.",
    "79":"@pvtjokerus He’s had some good contributions on the subjects of COVID &amp; vaccine mandates, but his stance on Trump is irrelevant. And am I the only one who thinks his profile pic is asinine? Why wear the mask at all?🤔",
    "80":"@QueenLacina @TomiLahren As a liberal American, I'll pray for you. I'll pray that you actually read the bible and see that trump isn't a Christian. If anything, your cheering on the antichrist,",
    "81":"What bra size is Trump? https:\/\/t.co\/ttyZ4HNK4J",
    "82":"@lavern_spicer Haven't you learned your lesson yet? You lost bc you are in the MAGA party. The red wave didn't happen bc American are done with MAGA.  I'm liberal, I'm for desantis on Republican ticket bc at least he does his job. Trump only in it for himself",
    "83":"@lavern_spicer Americans have spoken. We are done with egomaniac trump, who is twice impeached and caused a coup. Bc we know MAGA doesn't care about democracy, they care about power. Anyone with some sense sees trump is bad for America",
    "84":"@katiecouric Wait!! Are you for or against Trump!?!?",
    "85":"@SufficeItToSay7 @AdamKinzinger Whatever lol They’ll take Trump down and that’s why he’s  running. He thinks it will protect him for being indicted because he’s not smart",
    "86":"Trump is in https:\/\/t.co\/FkctfWX1cc",
    "87":"Hmmmm….did we expect anything else from him? https:\/\/t.co\/eTd9IELw3X",
    "88":"@GeorgePapa19 Trump 2024; KAHA, Keep America honest again!",
    "89":"Donal trump is gambling that him announcing his candidacy so far ahead of the 2024 election will save him from being indicted, the shell game is all he knows and Merrick Garland has to not fall for it.",
    "90":"@JoJoFromJerz CNN is a dumpster fire news. it only seek for rating and left wing supporters … and not Trump fan and I am not fan of riots cross the cities..where is justice reform isn’t this what BLM been protecting for?",
    "91":"@RepAdamSchiff This description actually sounds like YOU! TRUMP 2024🇺🇸",
    "92":"@elijahwood We have to fight every day until Trump is defeated. We can't just sit around confidently believing or hoping he won't win again. We have to fight like this is the could be the last fight of our nation.",
    "93":"@tylerlyle I'm just always holding out hope that people will remember there's more than 2 options. Can't wait for the whole Trump thing to be done, but even more, I can't wait until we as a country come together and recognize that a 2 system choice is hardly a choice at all",
    "94":"@WalshFreedom @CNN @thelauracoates Watched it. You seem extremely certain that TFG is still 100% the master of the Republican Party. Myself, I am not so sure. IMHO, Rupert Murdoch and Tucker Carlson have more control than Trump.",
    "95":"@RepMTG Trump is a TRAITOR!",
    "96":"@cspan I’m laughing because @jonkarl just said people were trying to leave Trump’s announcement and security started blocking them from leaving 😂😂😂😂😂",
    "97":"@NEWSMAX I’m laughing because @jonkarl just said people were trying to leave Trump’s announcement and security started blocking them from leaving 😂😂😂😂😂",
    "98":"@FoxNews I’m laughing because @jonkarl just said people were trying to leave Trump’s announcement and security started blocking them from leaving 😂😂😂😂😂",
    "99":"@gregkellyusa I’m laughing because @jonkarl just said people were trying to leave Trump’s announcement and security started blocking them from leaving 😂😂😂😂😂"
  },
  "date":{
    "0":1668689404000,
    "1":1668689213000,
    "2":1668689090000,
    "3":1668672950000,
    "4":1668660452000,
    "5":1668659105000,
    "6":1668658870000,
    "7":1668658742000,
    "8":1668658648000,
    "9":1668658012000,
    "10":1668656786000,
    "11":1668655471000,
    "12":1668655464000,
    "13":1668654661000,
    "14":1668654177000,
    "15":1668654087000,
    "16":1668654023000,
    "17":1668654007000,
    "18":1668653967000,
    "19":1668653649000,
    "20":1668653053000,
    "21":1668652891000,
    "22":1668652519000,
    "23":1668651771000,
    "24":1668650470000,
    "25":1668650334000,
    "26":1668649845000,
    "27":1668648614000,
    "28":1668648584000,
    "29":1668647378000,
    "30":1668646868000,
    "31":1668643850000,
    "32":1668643779000,
    "33":1668643752000,
    "34":1668643423000,
    "35":1668642655000,
    "36":1668642381000,
    "37":1668642338000,
    "38":1668639774000,
    "39":1668639318000,
    "40":1668636926000,
    "41":1668636719000,
    "42":1668636555000,
    "43":1668635575000,
    "44":1668635049000,
    "45":1668634269000,
    "46":1668633986000,
    "47":1668632978000,
    "48":1668632149000,
    "49":1668631904000,
    "50":1668631857000,
    "51":1668631830000,
    "52":1668630781000,
    "53":1668630165000,
    "54":1668629539000,
    "55":1668625860000,
    "56":1668625675000,
    "57":1668625089000,
    "58":1668624825000,
    "59":1668624612000,
    "60":1668623167000,
    "61":1668619159000,
    "62":1668618798000,
    "63":1668617483000,
    "64":1668617071000,
    "65":1668616069000,
    "66":1668615648000,
    "67":1668615439000,
    "68":1668615150000,
    "69":1668614894000,
    "70":1668614801000,
    "71":1668614792000,
    "72":1668614738000,
    "73":1668614457000,
    "74":1668614256000,
    "75":1668613817000,
    "76":1668613467000,
    "77":1668612290000,
    "78":1668609330000,
    "79":1668608739000,
    "80":1668608374000,
    "81":1668608052000,
    "82":1668607705000,
    "83":1668607569000,
    "84":1668607559000,
    "85":1668607361000,
    "86":1668605479000,
    "87":1668605013000,
    "88":1668603209000,
    "89":1668602153000,
    "90":1668601434000,
    "91":1668592457000,
    "92":1668584369000,
    "93":1668580082000,
    "94":1668579081000,
    "95":1668578281000,
    "96":1668575933000,
    "97":1668575894000,
    "98":1668575872000,
    "99":1668575859000
  },
  "polarity":{
    "0":0.3285714286,
    "1":-0.2,
    "2":-0.1,
    "3":0.2333333333,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":-0.1645833333,
    "8":0.525,
    "9":0.1163265306,
    "10":0.0,
    "11":0.0,
    "12":-1.0,
    "13":-0.0857638889,
    "14":0.5,
    "15":0.0,
    "16":0.0,
    "17":0.0852272727,
    "18":0.0,
    "19":0.06,
    "20":0.1333333333,
    "21":0.1285714286,
    "22":0.0,
    "23":-0.1791666667,
    "24":-0.1416666667,
    "25":0.0,
    "26":0.1428571429,
    "27":0.0,
    "28":-0.0523809524,
    "29":-0.2083333333,
    "30":-0.0714285714,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.2479166667,
    "35":0.6,
    "36":0.0,
    "37":0.0,
    "38":0.2,
    "39":0.0,
    "40":0.125,
    "41":0.125,
    "42":0.4166666667,
    "43":0.1333333333,
    "44":-0.25,
    "45":0.1,
    "46":0.0416666667,
    "47":0.0,
    "48":0.025,
    "49":0.0,
    "50":0.0,
    "51":0.6,
    "52":-0.0263888889,
    "53":-0.1666666667,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.25,
    "58":0.0,
    "59":-0.2041666667,
    "60":0.0,
    "61":-0.1111111111,
    "62":-0.6888888889,
    "63":0.1714285714,
    "64":0.0,
    "65":0.3333333333,
    "66":0.375,
    "67":0.2875,
    "68":0.0,
    "69":-0.15,
    "70":0.175,
    "71":0.0,
    "72":0.3421428571,
    "73":0.3602272727,
    "74":-0.09375,
    "75":0.0625,
    "76":-0.3083333333,
    "77":0.0,
    "78":0.1,
    "79":0.0666666667,
    "80":0.0,
    "81":0.0,
    "82":-0.075,
    "83":-0.7,
    "84":0.0,
    "85":0.1791005291,
    "86":0.0,
    "87":0.0,
    "88":0.75,
    "89":-0.15,
    "90":0.0,
    "91":0.0,
    "92":0.4333333333,
    "93":0.2270833333,
    "94":0.4047619048,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0485825264,
    "1":0.0485825264,
    "2":0.0485825264,
    "3":0.0485825264,
    "4":0.0485825264,
    "5":0.0485825264,
    "6":0.0485825264,
    "7":0.0485825264,
    "8":0.0485825264,
    "9":0.0485825264,
    "10":0.0485825264,
    "11":0.0485825264,
    "12":0.0485825264,
    "13":0.0485825264,
    "14":0.0485825264,
    "15":0.0485825264,
    "16":0.0485825264,
    "17":0.0485825264,
    "18":0.0485825264,
    "19":0.0485825264,
    "20":0.0485825264,
    "21":0.0485825264,
    "22":0.0485825264,
    "23":0.0485825264,
    "24":0.0485825264,
    "25":0.0485825264,
    "26":0.0485825264,
    "27":0.0485825264,
    "28":0.0485825264,
    "29":0.0485825264,
    "30":0.0485825264,
    "31":0.0485825264,
    "32":0.0485825264,
    "33":0.0485825264,
    "34":0.0485825264,
    "35":0.0485825264,
    "36":0.0485825264,
    "37":0.0485825264,
    "38":0.0485825264,
    "39":0.0485825264,
    "40":0.0485825264,
    "41":0.0485825264,
    "42":0.0485825264,
    "43":0.0485825264,
    "44":0.0485825264,
    "45":0.0485825264,
    "46":0.0485825264,
    "47":0.0485825264,
    "48":0.0485825264,
    "49":0.0485825264,
    "50":0.0485825264,
    "51":0.0485825264,
    "52":0.0485825264,
    "53":0.0485825264,
    "54":0.0485825264,
    "55":0.0485825264,
    "56":0.0485825264,
    "57":0.0485825264,
    "58":0.0485825264,
    "59":0.0485825264,
    "60":0.0485825264,
    "61":0.0485825264,
    "62":0.0485825264,
    "63":0.0485825264,
    "64":0.0485825264,
    "65":0.0485825264,
    "66":0.0485825264,
    "67":0.0485825264,
    "68":0.0485825264,
    "69":0.0485825264,
    "70":0.0485825264,
    "71":0.0485825264,
    "72":0.0485825264,
    "73":0.0485825264,
    "74":0.0485825264,
    "75":0.0485825264,
    "76":0.0485825264,
    "77":0.0485825264,
    "78":0.0485825264,
    "79":0.0485825264,
    "80":0.0485825264,
    "81":0.0485825264,
    "82":0.0485825264,
    "83":0.0485825264,
    "84":0.0485825264,
    "85":0.0485825264,
    "86":0.0485825264,
    "87":0.0485825264,
    "88":0.0485825264,
    "89":0.0485825264,
    "90":0.0485825264,
    "91":0.0485825264,
    "92":0.0485825264,
    "93":0.0485825264,
    "94":0.0485825264,
    "95":0.0485825264,
    "96":0.0485825264,
    "97":0.0485825264,
    "98":0.0485825264,
    "99":0.0485825264
  },
  "subjectivity":{
    "0":0.4119047619,
    "1":0.575,
    "2":0.3333333333,
    "3":0.3,
    "4":0.6625,
    "5":0.0,
    "6":0.0,
    "7":0.59375,
    "8":0.325,
    "9":0.6632653061,
    "10":0.3571428571,
    "11":0.0,
    "12":1.0,
    "13":0.5472222222,
    "14":1.0,
    "15":0.0,
    "16":0.0,
    "17":0.3,
    "18":0.0,
    "19":0.58,
    "20":0.7,
    "21":0.4928571429,
    "22":0.0,
    "23":0.3166666667,
    "24":0.3666666667,
    "25":0.0,
    "26":0.2678571429,
    "27":0.0,
    "28":0.555952381,
    "29":0.2833333333,
    "30":0.6382440476,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.6293981481,
    "35":0.45,
    "36":0.0,
    "37":0.0,
    "38":0.2,
    "39":0.0,
    "40":0.55,
    "41":0.5,
    "42":0.8333333333,
    "43":0.6645833333,
    "44":0.5,
    "45":0.1333333333,
    "46":0.0666666667,
    "47":0.0,
    "48":0.225,
    "49":0.2222222222,
    "50":0.0,
    "51":1.0,
    "52":0.5472222222,
    "53":0.55,
    "54":0.75,
    "55":0.1166666667,
    "56":0.0,
    "57":0.25,
    "58":0.0,
    "59":0.5236111111,
    "60":0.0,
    "61":0.5555555556,
    "62":0.6888888889,
    "63":0.5,
    "64":0.0,
    "65":0.1966666667,
    "66":0.6333333333,
    "67":0.18125,
    "68":1.0,
    "69":0.7,
    "70":0.6,
    "71":0.0,
    "72":0.5221428571,
    "73":0.6174242424,
    "74":0.29375,
    "75":0.5,
    "76":0.5666666667,
    "77":0.0,
    "78":0.3,
    "79":0.8666666667,
    "80":0.0333333333,
    "81":0.0,
    "82":0.35,
    "83":0.6666666667,
    "84":0.0,
    "85":0.5439153439,
    "86":0.0,
    "87":0.0,
    "88":0.9,
    "89":0.7,
    "90":0.3333333333,
    "91":0.1,
    "92":0.4333333333,
    "93":0.4854166667,
    "94":0.6534391534,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3390451561,
    "1":0.3390451561,
    "2":0.3390451561,
    "3":0.3390451561,
    "4":0.3390451561,
    "5":0.3390451561,
    "6":0.3390451561,
    "7":0.3390451561,
    "8":0.3390451561,
    "9":0.3390451561,
    "10":0.3390451561,
    "11":0.3390451561,
    "12":0.3390451561,
    "13":0.3390451561,
    "14":0.3390451561,
    "15":0.3390451561,
    "16":0.3390451561,
    "17":0.3390451561,
    "18":0.3390451561,
    "19":0.3390451561,
    "20":0.3390451561,
    "21":0.3390451561,
    "22":0.3390451561,
    "23":0.3390451561,
    "24":0.3390451561,
    "25":0.3390451561,
    "26":0.3390451561,
    "27":0.3390451561,
    "28":0.3390451561,
    "29":0.3390451561,
    "30":0.3390451561,
    "31":0.3390451561,
    "32":0.3390451561,
    "33":0.3390451561,
    "34":0.3390451561,
    "35":0.3390451561,
    "36":0.3390451561,
    "37":0.3390451561,
    "38":0.3390451561,
    "39":0.3390451561,
    "40":0.3390451561,
    "41":0.3390451561,
    "42":0.3390451561,
    "43":0.3390451561,
    "44":0.3390451561,
    "45":0.3390451561,
    "46":0.3390451561,
    "47":0.3390451561,
    "48":0.3390451561,
    "49":0.3390451561,
    "50":0.3390451561,
    "51":0.3390451561,
    "52":0.3390451561,
    "53":0.3390451561,
    "54":0.3390451561,
    "55":0.3390451561,
    "56":0.3390451561,
    "57":0.3390451561,
    "58":0.3390451561,
    "59":0.3390451561,
    "60":0.3390451561,
    "61":0.3390451561,
    "62":0.3390451561,
    "63":0.3390451561,
    "64":0.3390451561,
    "65":0.3390451561,
    "66":0.3390451561,
    "67":0.3390451561,
    "68":0.3390451561,
    "69":0.3390451561,
    "70":0.3390451561,
    "71":0.3390451561,
    "72":0.3390451561,
    "73":0.3390451561,
    "74":0.3390451561,
    "75":0.3390451561,
    "76":0.3390451561,
    "77":0.3390451561,
    "78":0.3390451561,
    "79":0.3390451561,
    "80":0.3390451561,
    "81":0.3390451561,
    "82":0.3390451561,
    "83":0.3390451561,
    "84":0.3390451561,
    "85":0.3390451561,
    "86":0.3390451561,
    "87":0.3390451561,
    "88":0.3390451561,
    "89":0.3390451561,
    "90":0.3390451561,
    "91":0.3390451561,
    "92":0.3390451561,
    "93":0.3390451561,
    "94":0.3390451561,
    "95":0.3390451561,
    "96":0.3390451561,
    "97":0.3390451561,
    "98":0.3390451561,
    "99":0.3390451561
  },
  "screen_name":{
    "0":"SarahJeanDowdy1",
    "1":"SarahJeanDowdy1",
    "2":"SarahJeanDowdy1",
    "3":"rockwithmd",
    "4":"AlexRyan_STEM",
    "5":"Vailbeauty",
    "6":"Vailbeauty",
    "7":"TomMSAnderson",
    "8":"JimRich18131384",
    "9":"CSURamT",
    "10":"McClureShawn",
    "11":"herzog_mike",
    "12":"DusterW",
    "13":"strong_wyoming",
    "14":"khrystalline3",
    "15":"khrystalline3",
    "16":"lboesen2",
    "17":"khrystalline3",
    "18":"lboesen2",
    "19":"lbrownhd9",
    "20":"Eratosthenes0",
    "21":"jefferino_co",
    "22":"RealTDog",
    "23":"CMSjule",
    "24":"super_spock",
    "25":"Dena43972486",
    "26":"Dena43972486",
    "27":"BILLYBOSS142",
    "28":"coloradowebdsgn",
    "29":"rockwithmd",
    "30":"PajamaPajamaPa2",
    "31":"TheJason_Reiger",
    "32":"TheJason_Reiger",
    "33":"TheJason_Reiger",
    "34":"PatrickRMcCart1",
    "35":"McClureShawn",
    "36":"Sara24lynn",
    "37":"Sara24lynn",
    "38":"jayjay13a",
    "39":"D_A_Nygaard",
    "40":"JohnDalyBooks",
    "41":"MayorOfFoCo",
    "42":"annharris549",
    "43":"dkrust",
    "44":"fredseibert1",
    "45":"JerseyMosquito",
    "46":"FrankMondragon1",
    "47":"j_d_fielder",
    "48":"saucehammer",
    "49":"ItsmeMario42069",
    "50":"Syke04",
    "51":"kangaman_gus",
    "52":"jenisue71",
    "53":"ron_dickson",
    "54":"BrianBu87626852",
    "55":"pdl1945",
    "56":"pdl1945",
    "57":"pdl1945",
    "58":"Beamo23",
    "59":"mattcat710",
    "60":"ForceDrewbrown",
    "61":"RockyMtnHello",
    "62":"RockyMtnHello",
    "63":"DrSethsWax",
    "64":"MrsNiesen",
    "65":"markethive",
    "66":"TomMSAnderson",
    "67":"TomMSAnderson",
    "68":"TomMSAnderson",
    "69":"TomMSAnderson",
    "70":"StevenGale8",
    "71":"FrankMondragon1",
    "72":"TomMSAnderson",
    "73":"TomMSAnderson",
    "74":"TomMSAnderson",
    "75":"GregThinksDeep",
    "76":"burnsandmccoy",
    "77":"VoBaby22",
    "78":"dbublitzcomedy",
    "79":"DrStran19413023",
    "80":"SarahJeanDowdy1",
    "81":"pdl1945",
    "82":"SarahJeanDowdy1",
    "83":"SarahJeanDowdy1",
    "84":"FrankMondragon1",
    "85":"MrsNiesen",
    "86":"daveb1955",
    "87":"clgile",
    "88":"GerlingGerri",
    "89":"dukecitythree",
    "90":"scottmoshure",
    "91":"CherylSniggCor1",
    "92":"dharh",
    "93":"TheDevRoss",
    "94":"brettglass",
    "95":"Timnath_John",
    "96":"kdcnett",
    "97":"kdcnett",
    "98":"kdcnett",
    "99":"kdcnett"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":8,
    "10":3,
    "11":6,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":9,
    "36":0,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":4,
    "48":0,
    "49":2,
    "50":0,
    "51":11,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":16,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":5,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":1,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":1,
    "80":6,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":11,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wyoming",
    "1":"Wyoming",
    "2":"Wyoming",
    "3":"Wyoming",
    "4":"Wyoming",
    "5":"Wyoming",
    "6":"Wyoming",
    "7":"Wyoming",
    "8":"Wyoming",
    "9":"Wyoming",
    "10":"Wyoming",
    "11":"Wyoming",
    "12":"Wyoming",
    "13":"Wyoming",
    "14":"Wyoming",
    "15":"Wyoming",
    "16":"Wyoming",
    "17":"Wyoming",
    "18":"Wyoming",
    "19":"Wyoming",
    "20":"Wyoming",
    "21":"Wyoming",
    "22":"Wyoming",
    "23":"Wyoming",
    "24":"Wyoming",
    "25":"Wyoming",
    "26":"Wyoming",
    "27":"Wyoming",
    "28":"Wyoming",
    "29":"Wyoming",
    "30":"Wyoming",
    "31":"Wyoming",
    "32":"Wyoming",
    "33":"Wyoming",
    "34":"Wyoming",
    "35":"Wyoming",
    "36":"Wyoming",
    "37":"Wyoming",
    "38":"Wyoming",
    "39":"Wyoming",
    "40":"Wyoming",
    "41":"Wyoming",
    "42":"Wyoming",
    "43":"Wyoming",
    "44":"Wyoming",
    "45":"Wyoming",
    "46":"Wyoming",
    "47":"Wyoming",
    "48":"Wyoming",
    "49":"Wyoming",
    "50":"Wyoming",
    "51":"Wyoming",
    "52":"Wyoming",
    "53":"Wyoming",
    "54":"Wyoming",
    "55":"Wyoming",
    "56":"Wyoming",
    "57":"Wyoming",
    "58":"Wyoming",
    "59":"Wyoming",
    "60":"Wyoming",
    "61":"Wyoming",
    "62":"Wyoming",
    "63":"Wyoming",
    "64":"Wyoming",
    "65":"Wyoming",
    "66":"Wyoming",
    "67":"Wyoming",
    "68":"Wyoming",
    "69":"Wyoming",
    "70":"Wyoming",
    "71":"Wyoming",
    "72":"Wyoming",
    "73":"Wyoming",
    "74":"Wyoming",
    "75":"Wyoming",
    "76":"Wyoming",
    "77":"Wyoming",
    "78":"Wyoming",
    "79":"Wyoming",
    "80":"Wyoming",
    "81":"Wyoming",
    "82":"Wyoming",
    "83":"Wyoming",
    "84":"Wyoming",
    "85":"Wyoming",
    "86":"Wyoming",
    "87":"Wyoming",
    "88":"Wyoming",
    "89":"Wyoming",
    "90":"Wyoming",
    "91":"Wyoming",
    "92":"Wyoming",
    "93":"Wyoming",
    "94":"Wyoming",
    "95":"Wyoming",
    "96":"Wyoming",
    "97":"Wyoming",
    "98":"Wyoming",
    "99":"Wyoming"
  }
}