{
  "full_text":{
    "0":"Find the humor in everything.\n\nRoberto Benigni found the humor in German concentration camps and won an academy award.\n\nTaika Waititi found the humor in the Hitler youth movement and won an academy award.\n\nIf you can laugh at evil, you've beaten it.\n\n #WritingCommunity",
    "1":"I guess @cnn @jaketapper would have given a platform to Hitler if they’re been around in 1939. Mike Pence enables traitors. He’s part of the problem in tne @GOP and should be shunned by legitimate media. He’s still alleging voting irregularities in states. @ProjectLincoln",
    "2":"@AuschwitzMuseum @JNS_org @MOTLorg Sad. Just plain sad that human beings actually followed a man like Hitler. Six million Jewish deaths later, we are still wondering why. When will we ever learn ...? Shalom to those who work for peace and justice. And may their memories be a blessing to the dead.",
    "3":"I think I jus got tha biggest download might get me put away🤣🤦🏽‍♂️ but check this out what if hitler was tha good guy and standing up fr what was right because he knew what they real plan was after he was out tha way the queen and yk who got to own everything the line of credit",
    "4":"@DawnTaylor3398 @BekyBran @Victorshi2020 @DawnTaylor3398 so you're all for communist countries taking over free countries, like Hitler did?",
    "5":"kanye vs hitler in a rap battle who you got?",
    "6":"@BBCWorld Imagine Hitler having a child. That’s probably what they would have looked like. I actually feel sorry for Ivanka now. No amount of money can compensate for a demented sociopath! God help us all.",
    "7":"That no good fucking trump is the same as seeing Hitler run for the leader of the free world. What the hell is wrong with our President Biden to let something evil 👿 like that roam in our democratic country like he is somebody!!🙈🙋‍♀️👀",
    "8":"I think @maggieNYT has a big crush on fat hitler. https:\/\/t.co\/WFPY9m5Db9",
    "9":"Lol at fat hitler! What a joke.",
    "10":"@mazemoore Dude is tweaking out like Hitler at the 1936 Olympics",
    "11":"If they draw something and you want to appreciate their art, i think we don't really need to know their political views or we can't enjoy their art like before.\n\nLike, woah this painting was good!! \"But Hitler painted it\", oh then eeeeew disgusting!! Creepy painting\n\nMakes a bias https:\/\/t.co\/3e5RzTiEqn",
    "12":"If I had a gun with two bullets, and I was in a room with Hitler, ben Laden, and Toby, I would shoot Toby twice https:\/\/t.co\/RV4zEQDQfj",
    "13":"Is fat hitler allowing the peasants onto the property at magadoodoo to witness his yuge announcement?",
    "14":"My Mothers parents escaped Hitler in Poland in WWII. Some of our family died in Auschwitz. I might be old, but if WWIII does start I'll gladly go to Poland to fight #Putin's bitches. #FkPutin &amp; #FkRussia. https:\/\/t.co\/i184kShzxR",
    "15":"Political transformation huh? According to you, right Nazi? I mean seriously? Hitler used these types of phrases, Hegelian dialectic to the core. https:\/\/t.co\/1UIGvlKegO",
    "16":"@EstCommand @mofopod Give zero shits if Hitler owned the franchise if they won a super bowl but it wouldn’t be as sweet as a Redskins super bowl.",
    "17":"@EwanMacKenna That's been their strategy since the 1930s when they begged Hitler to \" liberate\" them. Who can forget Mr. \"lead the white races of the world in a final crusade … against Semite-led untermenschen\" playing this card. https:\/\/t.co\/qn7NJ6doGa",
    "18":"@BBCBreaking @BBCWorld Can’t let these Hitler wannabes go unchecked. We already saw what happened last century. Get on with it. Big money will eventually take Putin out.",
    "19":"@Abradacamera @silverrich39 @SUNNYBOYBLACK The elections of November 6, 1932. while bringing losses to the NSDAP still resulted in Socialists and Communists combined not having  enough seats to form a government (221 seats). Von Papen made a coalition NSDAP\/DNVP (247 seats) and Hitler possible.",
    "20":"@Abradacamera @silverrich39 @SUNNYBOYBLACK Hey Ghostie, I have a suggestion - Read up on how the right made a Hitler chancellery possible because they thought they could rein him in. Franz von Papen had cracked down on Socialists earlier (read up: „Preussenschlag“) and thus weakened Democracy, as it turned out, fatally.",
    "21":"@POTUS Well truthfully Joe, you and the rest of your Hitler styled socialist party knows that your student loan vote buying scheme and the control and command system within the government plantation worked emphatically! #stopthegovernmentplantation",
    "22":"@sogucci6 What you want…shit give me the hitler",
    "23":"Will fat hitler be indicted before his big announcement tomorrow night? The clock is ticking..\n@DOJCrimDiv @attorneygeneral #MerrickGarland",
    "24":"@aki_type2 You are lying. That is not what blood libel is and to call it that diminishes the real harms Jewish people experienced because of that antisemitic conspiracy theory. No wonder you \"love Hitler.\"",
    "25":"@qwallei @funder Stop being a creature of mass media. Trump may be many things- blowhard, carnival barker, bullshit artist - but he’s not Adolf Hitler no matter how much you and your cohorts want to play make believe.",
    "26":"Adolf Hitler and the Fashion Statement of the Brown Shirt\n\n#Fascism #GiorgiaMeloni #Italy #NYTimes @nytimes #FascistFashion https:\/\/t.co\/c9XwyOu1qg",
    "27":"@Erdrikoflegend @BadSocialisms That had absolutely nothing to do with what we're talking about. Just because I follow some random right leaning comic doesn't mean I'm shouting heil Hitler and talking about how good the Holocaust is.",
    "28":"@JJohnsonLaw @ReedAdamP @nytimes \"Adolf Hitler reveals the secret to maintaining the world's most famous moustache\"",
    "29":"Hitler https:\/\/t.co\/leQBNQaSqs",
    "30":"I mean if I oversaw my own election I’d win too. You know who else saw over their own election? Hitler https:\/\/t.co\/15iwlg1U0N",
    "31":"@thehill Because Hitler’s dead.",
    "32":"@MysterySolvent They’re all mocking fat hitler?",
    "33":"@absolutspacegrl kinda like I was an \"Ender\" fan until Card went full-Hitler.",
    "34":"@RonFilipkowski Land, soil, glory. Sounds more like Hitler talking about lebensraum.",
    "35":"@CalltoActivism Dear Republicans \nWe lost because the woke agenda is stronger than we thought, congratulations socialist party you are still in power! You’re making your god Hitler proud you’ve accomplished what he and many others couldn’t! That’s bring America to her knees and bow to everyone!",
    "36":"@JoeBiden Right Joe! Everyone is in support of 1939 German policy! You should be proud, your party is doing what many countries have longed to do for more than 240 years… And that’s destroy America! I’m sure Hitler is looking up saying “great job Joey, great job”",
    "37":"@aware_am @HarrietEve9 I seriously had to think about this! A damn petition! That's like a restraining order! They would rather Hitler's manesfesto than a book saying wake up black America🤔Now i gotta wonder about the so- called holocaust? 🤷🏾‍♂️",
    "38":"@RealCandaceO You do realize that in NV the votes could be received and counted as long as they arrived by Saturday and were postmarked by today, yes? \n\nFFS it's not that difficult to fathom, even for a Hitler applogist.",
    "39":"@PeroniFrank @Timcast This is some psychotic manifest destiny bullshit. You don't have to invade the country next door because SOMEONE HAS TO WIN. Europe did not need to settle the US any more than Hitler needed Lebensraum",
    "40":"@gasugasu1984 @ChiefAusArmy Wow, gross, little Hitler and his sycophants. Not on our time and money, Army!",
    "41":"@zwingli_head @SamDevlin1812 The proper frame for Hitler is that he was just another Mittelevropa warlord on the board of the Great Game between Russia and BE.",
    "42":"@JamesSurowiecki I mean, you do understand that it is *not* funny. It is a dog-whistle.... https:\/\/t.co\/lfLU6niMhk",
    "43":"@thebetterdaphne It’s called When Hitler Stole Pink Rabbit  😂 it’s a kids book about a girl who’s dad writes anti hitler things and they are always on the move and one day they move somewhere and she asks her dad “do you think we’ll ever really belong somewhere?” And he says the quote 🥹",
    "44":"@joncoopertweets Well unlike you folks who I’m sure was in months of sadness when it was determined that Hitler really didn’t survive and escape after WWII, I’d say for myself it was Ronald Reagan, Sean Connery and the Queen!",
    "45":"@FPWellman @RonFilipkowski Is he...cribbing Hitler? Like seriously. The thousand-year-reich is echoing in my ears right now.",
    "46":"@factchampion @GodsSon46 @SportsCast12 @RealJayWilliams y’all are the ones that living a lie  and you’re mad because that flim exposes it ,everything in a documentary was facts  even the shit that Hitler  Said he spoke good about Black ppl and y’all hate it Y’all want us to be slaves with no history , y’all can’t stop this truth 🙌🏽",
    "47":"@RonFilipkowski Kari Hitler looks like she is a boozer and has had a hard life.",
    "48":"They was seriously trying to say Hitler had love for niggas https:\/\/t.co\/9cjdZLbgQE",
    "49":"The crazily scary trio. Marjorie Taylor Greene, Lauren BOBO Boebert, and #ScaryKariLake. The three would be big, really big in Adolf Hitler times. They are all Nazi's, and don't believe in Democracy. What a perfect match. https:\/\/t.co\/IPPYXYuPaw",
    "50":"@costareports Sounds kind of like Hitler's final days in his bunker.",
    "51":"@Dieter75 I think specifically of the orgies in Hitler's bunker on the last days, as depicted in the movie The Fall.",
    "52":"@UnderCupboards @alexbward Do you not know Hitler had nerve gas? And obviously didn’t use it?",
    "53":"@GageBoone23 @BronDaGoat4L @joetsai1999 It’s very relevant.  Joe Tsai, a modern day hitler",
    "54":"“Look when I was growing up I witnessed the holocaust. I was telling all my friends their is something wrong with that Hitler dude” https:\/\/t.co\/VvWDgTkxlk",
    "55":"@obsiniius @Bookofpsalm101 @IAPonomarenko Nah you don't get it. Any retreat is clearly a victory. Like when Hitler victoriously retreated across France! Or in the future when Putin victoriously retreats out of Moscow!",
    "56":"#KyrieIrving shared #HebrewsToNegroes, which suggests the #Holocaust was a hoax, and #Hitler was saving thevworld from jews and wonders why its veing called antisemitic listening to that moron #KanyeWest",
    "57":"@es_aion Unironically how Hitler treated his people.",
    "58":"@krazyflipz @benaveryisgood Jordan Peterson wants you to get your life together I can understand how you think he’s ole evil\/Hitler lol",
    "59":"We did a podcast today!\n\n@polkandkush \n\n- Disney is crawling with adults\n- The Pelicans need to shoot more. \n- Still starting Andy Dalton is beyond comprehension. \n- Tulane’s GameDay snub\n- Selling mini-Hitler\n\nhttps:\/\/t.co\/Exw59yqnls https:\/\/t.co\/OwtY6y2Rb2",
    "60":"@SpriteBubbleGum Why would anyone want to see Hitler on such a wholesome game? Ppl are weird asf",
    "61":"Depends where it is located neck or back just focus on yourself she got more bodies than hitler https:\/\/t.co\/sf9ABfXlbz",
    "62":"@SuperStarRayy @KingJames Did YOU watch it? Literally I shit you not one of his sources on how black people is the real Jews is HITLER.  I highly doubt Kyrie watched this full stock footage junk. Bron right, y’all just wanna paint him as some type of trader.",
    "63":"@jakayla82 @J_Conty @Cameron_STB @KingJames Did YOU watch it? Literally I shit you not one of his sources on how black people is the real Jews is HITLER.  I highly doubt Kyrie watched this full stock footage junk. Bron right, y’all just wanna paint him as some type of trader.",
    "64":"@Marcoss_M10 @MayconDelphino @RenanSantosMBL @arthurmoledoval O livro do Hitler, Mein Kampf, também não é mais proibido. \n\nIsso não significa que as pessoas podem sair defendendo o nazismo abertamente por aí. \n\nVocê não sabe absolutamente nada sobre leis, está misturando coisas que simplesmente não tem a mínima correlação.",
    "65":"@wartranslated Tryout for \"The last days of Hitler.\"",
    "66":"Conservative Candace Owens describes Hitler's Mein Kampf as 'a historical textbook' - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/8goadVLW6Q",
    "67":"@copesint @Earnest_Voice @leftyjerk @onyxusone @Pfand7 @tankmctankytank You know how to click a link, right? Here's one of the sources cited. \"On 7 September Hitler had been ready to negotiate with the Poles, recognizing a rump Polish state\"  https:\/\/t.co\/RfbRUfWtO7",
    "68":"@coltgovtmodel Earliest possible moment is probably 2030 but lemme point out that Democrats have bankrupted America's enemies and done what Hitler couldn't do to Russia.",
    "69":"@thgunn2 @Tl0518 @NilandMickie @christianllamar @TuckerCarlson @RichardGrenell @charliekirk11 @catturd2 Hitler didn't have to fire a shot to kill millions of Jews either.  Smh.",
    "70":"NEW EPISODE OUT NOW!\n\nDON'T PANIC...! now on Apple, Spotify, and everything else.\n\n🏀 Don't panic, the Pels are doing fine!\n🏈 Sundays are for Netflix.\n🥧 Hubig's Hype?\n😡 Kush makes a public statement on Hitler!\n\nhttps:\/\/t.co\/hLM2fBUbjE",
    "71":"Dear Adam \"30-pieces of\" Silver, and the ENTIRE #Jewish community, while you want to discuss Hitler's actions, you're displaying Hitler's heart. It's not about WHO he did it to, but WHAT he did. I love you, but you're not fooling God's TRUE people. @NBA @BrooklynNets #KyrieIrving",
    "72":"mal angenommen. die impfung wäre ein gift. wie es die und die sagen. dann hätten die deutschen diesmal ihre eigenen kinder \"tot(krank)gespritz\" für lauterbachsche medizin und nicht nur fremde kinder vergast wie damals für die rechtswissenschaft des rechtswissenschaftlers hitler.",
    "73":"@MysterySolvent Hitler’s Spawn",
    "74":"For you Night Pels, the latest pod just dropped following the win in Chicago\n\n🏀 Ingram officially has that dog in him.\n🏈 The Saint are horrific to endure.\n🥧 Hubig's has returned!\n😡 Hitler figures for sale in the Quarter!\n\nhttps:\/\/t.co\/fK41z5Q0dp",
    "75":"@JoeBiden @davidhogg111 Hitler did the same thing with youth groups",
    "76":"Now this is a opinion on how Hitler supposedly thought...Sounds familiar? Have you heard this rhetoric recently? #jan6th #maga https:\/\/t.co\/ltA1uo75O6",
    "77":"@AlmightyJuju_ I’m hitler",
    "78":"@SarahTheHaider My eyes water thinking about Hitler and people like him and just how it all went wrong . Every radical was deeply tormented within their own universe. A child before education is the only free mind . The rest of the world is made sick from the authors of mental illness for profit",
    "79":"Has fat hitler been arrested yet?",
    "80":"@pedohitler23 @DougDooganuchi @nathaliejacoby1 Oh hell no! You don’t get to support a want to be Hitler for 6 years regardless of what lies he’s spouted or hatred of others he’s demonstrated and then turn that around on us. GOP spouts freedom but demonstrates fascism in everything you say &amp; do. https:\/\/t.co\/2DYfZZxKO9",
    "81":"In 1932 the Nazis held the largest number of seats in the Reichstag, albeit short of an absolute majority. Seeking to capture the rising Nazi electoral success, Hitler ran for the presidency in 1932 but was defeated by the incumbent Paul von Hindenburg.” https:\/\/t.co\/WXwmDY3FOf",
    "82":"@MysterySolvent @IvankaTrump being called in to change the cheetoh’s diaper, and wipe the drool off his face. Melanie in the background yelling “is okay to deevorze the fatty hitler now? Big daddy Putin say my contract is up.”",
    "83":"The year Chuck Grassley was born, Hitler was appointed Chancellor. History is not that long ago. https:\/\/t.co\/0U0oovMfpz",
    "84":"@stillgray Historically you need Hitler or 9\/11 to stop the incumbent party from losing seats in a midterm.  So it's not really a statement of personal politics, just fact, when you say the Republicans are gonna win. The real question is by how much?",
    "85":"@SteveSchmidtSES @elonmusk Hitler was pretty based, ngl.",
    "86":"The white supremacists are their Hoteps. \n\nThe concept of “Yakubians” comes from THEM, not us. \n\nThere are even white supremacists who ran with one of Hitler’s ideas that the white race descended from the craters of the moon &amp; that Jesus was an alien so that’s why he was white https:\/\/t.co\/D1i9YMfbG2",
    "87":"@realHongHong Hitler’s manifesto Mein Kampf is also sold on Apple — and it’s a best seller on Amazon and in Germany 🤔https:\/\/t.co\/5rcNPkmeXW https:\/\/t.co\/KLBAcbzGDZ",
    "88":"@pexeslup @InExile88 @FreeSpeechMonk @catturd2 Neither of those. I wish you and the rest of Democrats would just pick one! Democracy Dying, Russia, fascism, Hitler."
  },
  "date":{
    "0":1668661905000,
    "1":1668652156000,
    "2":1668639165000,
    "3":1668636381000,
    "4":1668622202000,
    "5":1668615937000,
    "6":1668605836000,
    "7":1668584967000,
    "8":1668576085000,
    "9":1668564358000,
    "10":1668563221000,
    "11":1668562337000,
    "12":1668553613000,
    "13":1668553401000,
    "14":1668549985000,
    "15":1668547834000,
    "16":1668547739000,
    "17":1668544531000,
    "18":1668535359000,
    "19":1668522556000,
    "20":1668521870000,
    "21":1668519937000,
    "22":1668497320000,
    "23":1668494498000,
    "24":1668480407000,
    "25":1668478855000,
    "26":1668477316000,
    "27":1668458811000,
    "28":1668445211000,
    "29":1668433651000,
    "30":1668404434000,
    "31":1668394168000,
    "32":1668390710000,
    "33":1668372550000,
    "34":1668365260000,
    "35":1668357937000,
    "36":1668356818000,
    "37":1668341066000,
    "38":1668323440000,
    "39":1668318395000,
    "40":1668308563000,
    "41":1668302207000,
    "42":1668295630000,
    "43":1668288214000,
    "44":1668261176000,
    "45":1668229211000,
    "46":1668227421000,
    "47":1668225525000,
    "48":1668212540000,
    "49":1668212061000,
    "50":1668201006000,
    "51":1668197652000,
    "52":1668197048000,
    "53":1668194085000,
    "54":1668192184000,
    "55":1668178913000,
    "56":1668176378000,
    "57":1668171481000,
    "58":1668161637000,
    "59":1668133428000,
    "60":1668127402000,
    "61":1668125376000,
    "62":1668125118000,
    "63":1668125089000,
    "64":1668123351000,
    "65":1668122771000,
    "66":1668113873000,
    "67":1668099215000,
    "68":1668097758000,
    "69":1668097002000,
    "70":1668095596000,
    "71":1668091781000,
    "72":1668076432000,
    "73":1668064941000,
    "74":1668059150000,
    "75":1668047709000,
    "76":1668042774000,
    "77":1668017442000,
    "78":1668007731000,
    "79":1668003944000,
    "80":1668001551000,
    "81":1667998308000,
    "82":1667974470000,
    "83":1667971351000,
    "84":1667953071000,
    "85":1667940819000,
    "86":1667934890000,
    "87":1667929893000,
    "88":1667929770000
  },
  "polarity":{
    "0":-0.2333333333,
    "1":0.0,
    "2":-0.1767857143,
    "3":0.4464285714,
    "4":0.4,
    "5":0.0,
    "6":-0.3125,
    "7":-0.3416666667,
    "8":0.0,
    "9":1.0,
    "10":0.0,
    "11":0.0166666667,
    "12":0.0,
    "13":0.0,
    "14":0.3,
    "15":-0.0900297619,
    "16":0.3388888889,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0325396825,
    "21":0.625,
    "22":0.0,
    "23":0.0,
    "24":0.375,
    "25":0.35,
    "26":0.0,
    "27":0.1038690476,
    "28":0.2,
    "29":0.0,
    "30":0.421875,
    "31":-0.2,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.59375,
    "36":0.4452380952,
    "37":-0.4088541667,
    "38":-0.275,
    "39":0.2,
    "40":-0.0447916667,
    "41":0.1333333333,
    "42":-0.21875,
    "43":0.05,
    "44":0.375,
    "45":-0.0238095238,
    "46":-0.1819444444,
    "47":-0.2916666667,
    "48":0.0833333333,
    "49":0.125,
    "50":0.3,
    "51":0.0,
    "52":0.0,
    "53":0.36,
    "54":-0.5,
    "55":0.0625,
    "56":-0.8,
    "57":0.0,
    "58":0.5,
    "59":0.25,
    "60":-0.3,
    "61":0.25,
    "62":0.1048412698,
    "63":0.1048412698,
    "64":0.0,
    "65":0.0,
    "66":-0.0769230769,
    "67":0.2428571429,
    "68":0.0,
    "69":0.0,
    "70":0.2446338384,
    "71":0.2125,
    "72":0.0,
    "73":0.0,
    "74":0.075,
    "75":0.0,
    "76":0.1875,
    "77":0.0,
    "78":-0.0448979592,
    "79":0.0,
    "80":0.0,
    "81":0.1666666667,
    "82":0.1,
    "83":-0.05,
    "84":0.1833333333,
    "85":0.25,
    "86":-0.05,
    "87":1.0,
    "88":0.0
  },
  "mean_polarity":{
    "0":0.0796589119,
    "1":0.0796589119,
    "2":0.0796589119,
    "3":0.0796589119,
    "4":0.0796589119,
    "5":0.0796589119,
    "6":0.0796589119,
    "7":0.0796589119,
    "8":0.0796589119,
    "9":0.0796589119,
    "10":0.0796589119,
    "11":0.0796589119,
    "12":0.0796589119,
    "13":0.0796589119,
    "14":0.0796589119,
    "15":0.0796589119,
    "16":0.0796589119,
    "17":0.0796589119,
    "18":0.0796589119,
    "19":0.0796589119,
    "20":0.0796589119,
    "21":0.0796589119,
    "22":0.0796589119,
    "23":0.0796589119,
    "24":0.0796589119,
    "25":0.0796589119,
    "26":0.0796589119,
    "27":0.0796589119,
    "28":0.0796589119,
    "29":0.0796589119,
    "30":0.0796589119,
    "31":0.0796589119,
    "32":0.0796589119,
    "33":0.0796589119,
    "34":0.0796589119,
    "35":0.0796589119,
    "36":0.0796589119,
    "37":0.0796589119,
    "38":0.0796589119,
    "39":0.0796589119,
    "40":0.0796589119,
    "41":0.0796589119,
    "42":0.0796589119,
    "43":0.0796589119,
    "44":0.0796589119,
    "45":0.0796589119,
    "46":0.0796589119,
    "47":0.0796589119,
    "48":0.0796589119,
    "49":0.0796589119,
    "50":0.0796589119,
    "51":0.0796589119,
    "52":0.0796589119,
    "53":0.0796589119,
    "54":0.0796589119,
    "55":0.0796589119,
    "56":0.0796589119,
    "57":0.0796589119,
    "58":0.0796589119,
    "59":0.0796589119,
    "60":0.0796589119,
    "61":0.0796589119,
    "62":0.0796589119,
    "63":0.0796589119,
    "64":0.0796589119,
    "65":0.0796589119,
    "66":0.0796589119,
    "67":0.0796589119,
    "68":0.0796589119,
    "69":0.0796589119,
    "70":0.0796589119,
    "71":0.0796589119,
    "72":0.0796589119,
    "73":0.0796589119,
    "74":0.0796589119,
    "75":0.0796589119,
    "76":0.0796589119,
    "77":0.0796589119,
    "78":0.0796589119,
    "79":0.0796589119,
    "80":0.0796589119,
    "81":0.0796589119,
    "82":0.0796589119,
    "83":0.0796589119,
    "84":0.0796589119,
    "85":0.0796589119,
    "86":0.0796589119,
    "87":0.0796589119,
    "88":0.0796589119
  },
  "subjectivity":{
    "0":0.3666666667,
    "1":0.0,
    "2":0.3696428571,
    "3":0.6089285714,
    "4":0.8,
    "5":0.0,
    "6":0.55,
    "7":0.7041666667,
    "8":0.1,
    "9":0.7,
    "10":0.0,
    "11":0.5666666667,
    "12":0.0,
    "13":0.0,
    "14":0.6,
    "15":0.4974702381,
    "16":0.6611111111,
    "17":0.5,
    "18":0.0833333333,
    "19":0.75,
    "20":0.5811507937,
    "21":0.5,
    "22":0.0,
    "23":0.1,
    "24":0.45,
    "25":0.35,
    "26":0.0,
    "27":0.6205357143,
    "28":0.7333333333,
    "29":0.0,
    "30":0.771875,
    "31":0.4,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.6666666667,
    "36":0.5471781305,
    "37":0.55,
    "38":0.7,
    "39":0.475,
    "40":0.5,
    "41":0.4166666667,
    "42":0.84375,
    "43":0.25,
    "44":0.5444444444,
    "45":0.6011904762,
    "46":0.6222222222,
    "47":0.5416666667,
    "48":0.6333333333,
    "49":0.55,
    "50":0.95,
    "51":0.0666666667,
    "52":0.5,
    "53":0.65,
    "54":0.9,
    "55":0.2541666667,
    "56":1.0,
    "57":0.0,
    "58":0.4,
    "59":0.3,
    "60":0.6333333333,
    "61":0.25,
    "62":0.5265079365,
    "63":0.5265079365,
    "64":0.0,
    "65":0.0666666667,
    "66":0.1955128205,
    "67":0.5178571429,
    "68":1.0,
    "69":0.0,
    "70":0.3404040404,
    "71":0.46875,
    "72":0.0,
    "73":0.0,
    "74":0.6,
    "75":0.125,
    "76":0.375,
    "77":0.0,
    "78":0.7367346939,
    "79":0.0,
    "80":0.0,
    "81":0.4,
    "82":0.3333333333,
    "83":0.4,
    "84":0.2333333333,
    "85":1.0,
    "86":0.15,
    "87":0.3,
    "88":0.0
  },
  "mean_subjectivity":{
    "0":0.3989525183,
    "1":0.3989525183,
    "2":0.3989525183,
    "3":0.3989525183,
    "4":0.3989525183,
    "5":0.3989525183,
    "6":0.3989525183,
    "7":0.3989525183,
    "8":0.3989525183,
    "9":0.3989525183,
    "10":0.3989525183,
    "11":0.3989525183,
    "12":0.3989525183,
    "13":0.3989525183,
    "14":0.3989525183,
    "15":0.3989525183,
    "16":0.3989525183,
    "17":0.3989525183,
    "18":0.3989525183,
    "19":0.3989525183,
    "20":0.3989525183,
    "21":0.3989525183,
    "22":0.3989525183,
    "23":0.3989525183,
    "24":0.3989525183,
    "25":0.3989525183,
    "26":0.3989525183,
    "27":0.3989525183,
    "28":0.3989525183,
    "29":0.3989525183,
    "30":0.3989525183,
    "31":0.3989525183,
    "32":0.3989525183,
    "33":0.3989525183,
    "34":0.3989525183,
    "35":0.3989525183,
    "36":0.3989525183,
    "37":0.3989525183,
    "38":0.3989525183,
    "39":0.3989525183,
    "40":0.3989525183,
    "41":0.3989525183,
    "42":0.3989525183,
    "43":0.3989525183,
    "44":0.3989525183,
    "45":0.3989525183,
    "46":0.3989525183,
    "47":0.3989525183,
    "48":0.3989525183,
    "49":0.3989525183,
    "50":0.3989525183,
    "51":0.3989525183,
    "52":0.3989525183,
    "53":0.3989525183,
    "54":0.3989525183,
    "55":0.3989525183,
    "56":0.3989525183,
    "57":0.3989525183,
    "58":0.3989525183,
    "59":0.3989525183,
    "60":0.3989525183,
    "61":0.3989525183,
    "62":0.3989525183,
    "63":0.3989525183,
    "64":0.3989525183,
    "65":0.3989525183,
    "66":0.3989525183,
    "67":0.3989525183,
    "68":0.3989525183,
    "69":0.3989525183,
    "70":0.3989525183,
    "71":0.3989525183,
    "72":0.3989525183,
    "73":0.3989525183,
    "74":0.3989525183,
    "75":0.3989525183,
    "76":0.3989525183,
    "77":0.3989525183,
    "78":0.3989525183,
    "79":0.3989525183,
    "80":0.3989525183,
    "81":0.3989525183,
    "82":0.3989525183,
    "83":0.3989525183,
    "84":0.3989525183,
    "85":0.3989525183,
    "86":0.3989525183,
    "87":0.3989525183,
    "88":0.3989525183
  },
  "screen_name":{
    "0":"WagsRJ",
    "1":"ConservaWatch",
    "2":"wb7ptr",
    "3":"CcinNabilat",
    "4":"DeAnnaCharett",
    "5":"new24york_",
    "6":"RebelwApplause",
    "7":"BubbaPattetson",
    "8":"reviewingstand",
    "9":"reviewingstand",
    "10":"NosteponSnekLA",
    "11":"destalva25",
    "12":"imeneasssk",
    "13":"reviewingstand",
    "14":"Real_Joey_D",
    "15":"ShekinahBound",
    "16":"swamp_ist",
    "17":"RichardGS1079",
    "18":"RebelwApplause",
    "19":"YvesAdams",
    "20":"YvesAdams",
    "21":"gwpersilver",
    "22":"FlyTimesX",
    "23":"reviewingstand",
    "24":"HurricaneKnapp",
    "25":"MarkGDuncan1",
    "26":"REFrankel",
    "27":"gamerweb13",
    "28":"aprincipe1",
    "29":"trezzy_",
    "30":"RealSaltySlim",
    "31":"REFrankel",
    "32":"reviewingstand",
    "33":"NOLAHistoryGuy",
    "34":"bkillip",
    "35":"gwpersilver",
    "36":"gwpersilver",
    "37":"Cbookerjr197",
    "38":"LiberalDanRadio",
    "39":"thesaviorweneed",
    "40":"nunsense12",
    "41":"TheRealPubliusx",
    "42":"jsrunnels",
    "43":"britt_joiner",
    "44":"gwpersilver",
    "45":"AJLZarychta",
    "46":"nina_monro",
    "47":"MillicentW13",
    "48":"ToetyRell10",
    "49":"davemar79100800",
    "50":"MRossGraphics",
    "51":"francispouliot_",
    "52":"RegimeChangeInc",
    "53":"MrRichardRider",
    "54":"BarstoolCajuns",
    "55":"gamerweb13",
    "56":"VQTV2",
    "57":"shirenjoyr",
    "58":"bryant_eqp",
    "59":"ScottDKushner",
    "60":"IamBelligerent",
    "61":"JordanAndretta",
    "62":"BFranklinBurner",
    "63":"BFranklinBurner",
    "64":"CaduJam13",
    "65":"TherapyCat",
    "66":"klassalle",
    "67":"RichardGS1079",
    "68":"TheRealPubliusx",
    "69":"chrisxpierce",
    "70":"polkandkush",
    "71":"royalpriest2304",
    "72":"CarlCuhl",
    "73":"reviewingstand",
    "74":"polkandkush",
    "75":"jamesCrobin",
    "76":"1980Abdul",
    "77":"yungfajita_",
    "78":"SeguraBlake",
    "79":"reviewingstand",
    "80":"HoneyDee60",
    "81":"ChrisSylvain",
    "82":"reviewingstand",
    "83":"scottcolesbyjr",
    "84":"AAACK_its_Lemmy",
    "85":"shirenjoyr",
    "86":"GeauxGabrielle",
    "87":"HarrietEve9",
    "88":"Nawlins48"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":16,
    "11":2,
    "12":2,
    "13":3,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":4,
    "20":9,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":2,
    "26":1,
    "27":0,
    "28":5,
    "29":1,
    "30":29,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":3,
    "42":2,
    "43":0,
    "44":1,
    "45":150,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":6,
    "58":0,
    "59":1,
    "60":1,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":2,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":6,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":6,
    "80":0,
    "81":0,
    "82":3,
    "83":2,
    "84":2,
    "85":0,
    "86":11,
    "87":5,
    "88":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":9,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":5,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana"
  }
}