{
  "full_text":{
    "0":"Oyuncu yazılan senaryoyu oynamakla yükümlü.Bu bir sözleşme maddesi.Buna kanal,yapımcı,yönetmen ortak karar vermiş oyuncu oynamış ! Oyuncuyu neden linç ediyorsunuz?Birileri de Hitler i oynuyor.Bu kötü insanlar aranızda yaşamıyor mu ? Dizilerde sadece melekler mi canlandırılıyor?!",
    "1":"@LachryFishingCo @Porcupine666 @attjekuiken @mmeeuw Nogmaals, je schrijft het aan elkaar: nationaalsocialisme.\nJoop den Uyl, de socialistische voorganger van Attje Kuiken, was tot in de oorlogsjaren hartstochtelijk aanbidder van Adolf Hitler. Ga me nou niet vertellen dat ik uit moet leggen wie Adolf Hitler is.",
    "2":"@BasedSolutions1 WOW.... Now i know how Hitler Rose To Power and How Jon Jones Convinced His Cult Members To Drink Kool-Aid... You're Just A Truly Horrific Modern Day Nazi. SAD!! I Hope U Have No Children To Destroy!",
    "3":"@LachryFishingCo @Porcupine666 @attjekuiken @mmeeuw Je schrijft het aan elkaar, dus 'nationaalsocialisme', en verkort wordt het ook wel nazisme genoemd. Het is de ideologie van o.m. Adolf Hitler en Joop den Uyl.",
    "4":"Of course we do. Most Republicans just don't care. Live your life. I'll live mine. Headline grabbers to make a splash of things though. Contrary to what Democrats say about us we are not \"actually Hitler.\" Just leave children alone and we're set. https:\/\/t.co\/tysGtkX2RS",
    "5":"@MWLeftie @thecrimson @davidhogg111 Yeah, calling Hitler 'the little corporal' was a really effective way of doing absolutely nothing effective, smugly.",
    "6":"@RealCandaceO Bottom line, Candace, you really feel Zelensky baited Russia to invade Ukraine and kill hundreds of thousands for his own benefit? Where is your indignation at the invaders? Again, we don’t help Europe against Hitler because weapons sellers gain? Incredulous! Thank Japan?",
    "7":"@Strandjunker Hitler was a more serious politician than Trump.  He was pure evil but not a bumbling idiot most people always saw through.  My immigrant grandparents weren’t dumb people swayed by lowbrow pageantry.  In the ‘20s they would seriously discuss what Hitler meant to their native DE.",
    "8":"@twobigpuppies @funder @meganhswanson So, Trump is Hitler?",
    "9":"@stovepi62578863 @ninaturner Hitler didn't before gaining the state power. We and the world cannot afford another Hitler. Here's just one of his actions which is an element of a fascist policy: https:\/\/t.co\/Z0hl0ZZvP5",
    "10":"@vioIent Trae young and hitler rn https:\/\/t.co\/eMLj4LXNqe",
    "11":"@RealCandaceO The U.S. could have asked the Armenians. We’ve been here all along, knowing exactly the chess Putin plays and the chess Zelensky plays. But as Hitler said and the U.S. Holocaust Museum has memorialized: “Who, after all, remembers the Armenians?”",
    "12":"@LegendaryEnergy @MarcLobliner already called him Hitler and what not. Is he corrupt? yes. we are all. and I hate him for this shitty vaccine, but he didn't forced anybody. if u gave 8 years to Bush, 8 years to the worst Obama, he diserves a second chance, he is already deep in damage goods.\nI liked his speech",
    "13":"@AyoTristan A coup? You think that was a coup????? So let me get this straight… the ever so dangerous, gun toting red blooded white supremacist, nationalist Hitler like super conspiracy theorist republicans…. Went in to take over the government in the name of lord Trump… Without guns",
    "14":"@JoJoFromJerz I call him orange hitler",
    "15":"@rkveco @cosmickth @haerinfemcel essa foi a racista e uma que divulgou as fotos da menor de idade, fora que nesse mesmo post a adm colocou uma sequência, de blink fazendo o apoio de hitler em eliminar as pessoas",
    "16":"@TomiLahren I'm really starting to think you people would vote for Hitler.",
    "17":"@Bleh27658936 @NoleFansSweden @thetoiletboyz @mrbobodenkirk But it’s not Hitler. Hitler killed millions of Jews.  Trump is a piece of $hit, but he isn’t hitler.",
    "18":"@HouseCommerce @cathymcmorris Inflation is a global problem not a Biden problem…and he has actually policies to try and reduce it. All the @GOP has is Cheeto Hitler, White Nationalism (lookin at you Cathy) and misogyny.",
    "19":"@mfa_russia @KremlinRussia_E @RusEmbUSA @RussianEmbassy @EmbassyofRussia @RussianEmbassyC @rusembassynl @rusemb_pl @RusBotschaft @RusEmbSwe @ItalyinRussia 'Those who collaborated with the Nazis out of cowardice have to cover up this betrayal of the interests of their peoples with pseudo-nationalist rhetoric'\n\nIs this Russia's explanation for the USSR's pact with Hitler?",
    "20":"@nathaliejacoby1 An Adolf Hitler clone.",
    "21":"@Strandjunker This is just historically incorrect.\n\nHitler was thrown in prison following his coup attempt, where he wrote Mein Kampf, and the Nazi Party was banned in Bavaria. In 1925 he was barred from public speaking.\n\nThe US does not even come close to resembling Weimar Germany.",
    "22":"@cbouzy Many of his supporters would vote for Adolf Hitler if it meant that a democrat wouldn’t be elected. Sorry not sorry.",
    "23":"@uAJDx14 @dmaraduey @DecentAmerican1 @NoLieWithBTC Of course not, but relating the Holocaust to legitimate policy debate is lunacy. There is a difference between actual evil from a dictatorship and a legitimate policy debate in a free society. Trying to force things onto people is closer to Hitler than loosing on a policy vote.",
    "24":"@VGFan88749464 @Logically_JC Putin has turned Russia into a fascist state which is expanding its territory.  Crimea was his Sudetenland and now he's after the Ukraine like Hitler went after Poland.  Our duty is to protect the democracy in the Ukraine as we did Great Britain in 1939.",
    "25":"@BreitbartNews It's amusing that people on the left are embracing neocons. But as soon as MAGA is gone forever they will go back to being worse than Hitler.",
    "26":"@RandyRRQuaid Mythical glorified past. That was the foundation of Napoleon's grift, also Hitler's, and every fascist regime that has ever existed, along with religion controlling government and the citizens. Sit down, fascist.",
    "27":"@patriottakes Hitler Youth.",
    "28":"@SamRamani2 If you go to the link, Russia &amp; Germany were ideological enemies but came up with this pact of convenience, pledging to not invade each other for 10 years, which Hitler broke in 1941.\nIn 1939 both Germany &amp; Russia invaded Poland.\nAnother ‘Western lie’ no doubt.",
    "29":"@SamRamani2 As usual, Markov’s history is twisted. Stalin &amp; Hitler began the German-Soviet pact in 1939 which only ended when the Nazis turned on Russia, when the Russians pleaded with the Western allies to open another front, leading to N Africa &amp; Italy campaigns.\n\nhttps:\/\/t.co\/uBSZbsD2tF",
    "30":"@Cirincione No one's turning me into a Koch-head.\n\nAlways worth mentioning that Fred Koch did business with both Hitler and Stalin, and later co-founded the John Birch Society.",
    "31":"Trump (and also the Republican party) is more dangerous than Hitler because the United States is seen as the top world superpower and has the most powerful military ever, including nuclear weapons.\n\nThe military part is what scares me. https:\/\/t.co\/SlQxNxLj8R",
    "32":"@Internet_Hitler @SydneyBattle @NJDG Instagram is...",
    "33":"@ultramegapint @NeonTachyon @lady_ihcobob @Not5id @MelonieMac According to Hitler himself he was a Christian and Nazism was a Christian movement.\nYou're committing a no true Scotsman fallacy.",
    "34":"@ACTBrigitte Not really. Trump started with a roaring\neconomy, and in 4 years he:\nlost 5 million jobs, added 9\ntrillion dollars to the deficit,\nlost the senate, lost the\nwhite house, killed more\nAmericans than Hitler,\nattempted a coup, got\nbanned from social media\nand got impeached twice.😟",
    "35":"Zelensky the Liar - He Will Be Remembered by History like Hitler https:\/\/t.co\/7KXtB3sR7Y",
    "36":"@duty2warn That Hitler thing couldn't possibly happen in the US, we are divinely led by God and we understand morality and justice more than any other country in the world. I should also mention this is 100% sarcasm.",
    "37":"Hitler In My Heart by Antony &amp; The Johnsons",
    "38":"@LindseyGrahamSC Going with Cheeto Hitler won’t end well.",
    "39":"Who else uses their mute button to drown out Donald Trump? He really is following Hitler's playbook. He lost, he keeps losing, but he keeps trying. Do not underestimate #Nazis #fascists #MAGA We need ALL new candidates.",
    "40":"@growing_daniel he slowly turning into hitler.. look at him",
    "41":"@cat__hopper Afolf Hitler can suck my big toe (not sexual)",
    "42":"Word filtered Adolf Hitler. I've had enough of his bul crap",
    "43":"@NEWSMAX MTG would endorse Adolf Hitler.",
    "44":"Person A: 12 million Jews died in the concentration camps\nPerson B: I think the consensus among historians is 6 million\nA: Why are you defending Hitler?",
    "45":"People claiming Trump can't magically end homelessness - you are not correct. He absolutely can. It has been done before. By Hitler.",
    "46":"Hitler\/Mussolini is running again!!!",
    "47":"@Yanky_Pollak @RebelNews_USA One day we'll find out that someone traveled back in time and screwed with history and now we're saddled with the next Hitler.",
    "48":"Whatever the case is, we obviously should take the threat seriously, because nobody took it seriously in 2016 and here we are now.\n\nTrump is just a softspoken Hitler. His statements are often very similar, but he doesn't yell or exude power physically, so normies can't tell.",
    "49":"@RyannMcEnany Trump started with a roaring\neconomy, and in 4 years he:\nlost 5 million jobs, added 9\ntrillion dollars to the deficit,\nlost the senate, lost the\nwhite house, killed more\nAmericans than Hitler,\nattempted a coup, got\nbanned from social media\nand got impeached twice. LOSER!!!",
    "50":"@gesa You have to draw a line in the sand somewhere -- just like was done with Hitler, or else Russia will keep taking more and more",
    "51":"@LunaOi_VN This guy: “Hitler wore underwear. Wearing underwear means you share Hitler’s ideology”.",
    "52":"@Sintamyr @PattyMurray Putin has established a fascist state in Russia, and like his predecessor he is seizing territory.  Crimea is the modern Sudetenland and he's trying to seize Ukraine like Hitler did Poland.  It is our duty to protect democracy in the Ukraine as we did Great Britain in 1939.",
    "53":"@LouisHa62117485 @EPaul9 @613BestHockey @GeorgeTakei The Nazis were Christians. This isn't a controversial statement, its established historical fact. Hitler talked about God a LOT in his speeches. The Nazis hated Christians who opposed them. They didn't hate Christians, because THEY WERE CHRISTIAN. How is this so hard?",
    "54":"@CNNEE Así como llevaron a Hitler a la II guerra mundial, están llevando a Putin a la guerra, primero con el gasoducto, después con el puente, y una serie de cosas más",
    "55":"@JhonatanChaires @TweetsOfJee Germany is not to blame itself, Hitler was the cancer in that country. They’ll stand by Poland if it comes to it now!",
    "56":"My least favorite thing in the world, second to Hitler, is standing",
    "57":"@bugimane @hitRECordJoe Hitler didn’t make a single movie or write a single joke. Other people did that. Educate yourself \/ read Klemperer’s “I Shall Bear Witness” and stop embarrassing yourself https:\/\/t.co\/mIM2fQjOUI",
    "58":"@neontaster Traumatists egging each other on about their own boss being a villain. All you have to do is keep your opinion to yourself, or if you really think he's Apartheid Hitler, then quit.🤷‍♂️",
    "59":"@thatamq @OzraeliAvi That's a good alternate scenario. Hitler did it when he re-occupied the Rheinland. When the Allies did not respond, he assumed they would allow him to keep pushing. And they did. Test was a success.",
    "60":"@1Love4allbeings @WSBChairman @JohalMiles @CryptoKaleo The fuck it wasn’t! That’s the whole point of the call! No one cares about artist Hitler, I mean, Hunter.",
    "61":"@Variety \"Udo Kier has joined the show as Adolf Hitler\" ... what?",
    "62":"@GregAbbott_TX You sir are a disgusting man. I think you should be charged with Human Rights Violations. Hitler would be proud Scooter.",
    "63":"@SamRamani2 So Russia admits to invading Poland in a secret pact with Hitler?",
    "64":"@AfamDeluxo Bookmarked, you use words intended to hurt and not just hurt cut deep and think you won’t be judged by it. By inferring that @PeterObi is now Hitler and we Nazi follower-ship. Well the future awaits @CCSoludo",
    "65":"all he has to do is survive 6 months. then there will be a flood of stories about how musk \"overcame the odds\" just because twitter didn't collapse completely and he managed to launch some utterly idiotic blockchain-based hitler-youth animated gifs",
    "66":"@jacobkornbluh Hitler Youth",
    "67":"@IsabellaMDeLuca People voted for Hobbs because they didn't like fascism coming to their state?  \nI mean, technically, there are about 2\/3 of Americans out of the whole who don't like Hitler-like tactics.  \nWho knew?😄",
    "68":"@EmbassyofRussia I saw a picture of a Ukranian guy with a Hitler mustache too.",
    "69":"@DJNinjaRoblox Hitler loves anime",
    "70":"With regards to Dave Chapelle's SNL monlogue, we have a saying where I came from: A hyena slips through a hole dug by a dog. \"Too many Jews in Hollywood\" is a door that leads to refusing to bake a wedding cake for gay couple. To rejecting mixed-race marriage. To Trump. To Hitler.",
    "71":"@lionesscrowned @ADL @LouisFarrakhan Let's summarize.\n\nYou get up here and post Jew-hate memes, then complain to us about \"violence, marginalization, and exploitation\"? Then you want us to atone by meeting with Louis \"Hitler was a great man\" Farrakhan and giving you money?",
    "72":"@davidhogg111 And that mister, is why there is a second amendment. To ensure narrow minded hucksters of the liberal left don’t disarm a peaceful citizenry. Study the problem before you pronounce a solution. You accomplish no safety otherwise little Hitler.",
    "73":"@sophielouisecc Yeah, to be fair Sophie, when all is said and done, that Shipman bloke was not a bad egg really. Bundy was a charmer, Dahmer was misunderstood and apparently, Hitler the poor sod only had one nut so let’s just leave old Matt Wanksock alone eh?",
    "74":"@Blackorchids789 @jassaphine @lionesscrowned @ADL @LouisFarrakhan More like sickened. 🤢🤮\n\nOnly racists want to be in a room with Louis \"Hitler was a great man\" Farrakhan.\n\nOr did you not know that was one of his quotes? Why would we want to be in a room with someone who's got his 💋all over Nazi 🍆?",
    "75":"@Masztaar @StopAntisemites @Abhaey @BethesdaBeat @nbcwashington @CoHNAOfficial @SarahLGates1 @UnSubtleDesi @upword_ There is no such thing as different swastikas. One is the Christian Hakenkruz which is used by Hitler. Stop your #Hinduphobia",
    "76":"@robert_bor Onzin\nDaar was nog een zogenaamde burgeroorlog voor nodig en toen lukte het nog niet. Daarna stuurden ze er Hitler op af en nog niet \n\nGrapjas.\n\nHier je helden👇 https:\/\/t.co\/vj4Clx3ZgV",
    "77":"@SZBishop77 @mrandystevens @Jim_Brunner Prepared to grovel to teenage David Duke wannabes 😂 watch the whole interview if you want to see a grown man who was in the CIA agree with this little  incel that white people face the “greatest discrimination” in our society https:\/\/t.co\/VNDnK4DINE",
    "78":"@EcclesiaLatina @LavBaalDevarim @GarbonzoYankees @IreneMinkema Quit riding Hitler's necrotic 🍆lady, he's not coming back from the dead to fµ¢k you.",
    "79":"#Iran out here trying to compete with Hitler.  What the fuck. ~15,000 people are getting sentenced to death for protesting. https:\/\/t.co\/5N85kRA2FC",
    "80":"@elizbethlmaness Good thing your grandfather didn't buy into Nazi propaganda as easily as you or Hitler would've held Normandy. Lemme guess, 9\/11 was a false flag op? Fluoridation is the real Russian plot? Some of us can tell that Ukrainians are really being killed by Orange bin Laden's man-crush",
    "81":"@Noahpinion @cityafreaks Some people would have given Hitler the Sudentenland",
    "82":"@MarinaMedvin @StopAntisemites @BethesdaBeat @nbcwashington When you do share the news, pls do make the distinction between the Nazi HakenKruz and the indic Swastika. Swastika is a symbol of the Hindus. Hakenkruz was used by Hitler",
    "83":"@NEWSMAX That is equivalent to Hitler giving an award to Mussolini!",
    "84":"@NTardusted @Worldsfinest45 @Maccabi226km @12Tribesww @GODsNOTnggs My grandfather was in the first American unit to liberate Dachau. It's not that long ago.\n\nHitler took the coward's way out like a 🐈. Lots of Nazis got to do the swing dance in Nuremberg though. Eichmann thought he could get away too, but we have a long reach and a long memory.",
    "85":"@abendlander007 @PerfInjust @andrewtwalk I never said he was Hitler. However Hitler was a Christian Nationalist and the rhetoric used is nearly identical.",
    "86":"@CoffeeBeBestest figure it out\nThe democrat government wants to indoctrinate children to use them for their own gains in future elections thats whay hitler did with the people in germany to keep himself in power",
    "87":"@jimgeraghty Nothing in actual reality supports your fantasy here.  He is a mini-hitler just like tRump who will be crushed by people who believe in our constitution. \n\n#GOPTraitorsToDemocracy",
    "88":"@StopAntisemites @Abhaey @BethesdaBeat @nbcwashington Verified Jewish handle making people aware of #Antisemitism by spreading #Hinduphobia. The irony!! And this is not the first time this handle has been reminded not to confuse the Haken Kruz of Hitler with the indic Swastika. \n@CoHNAOfficial @SarahLGates1 @UnSubtleDesi @upword_",
    "89":"@DaveMacLachlan1 Dip Down Boys by Aunty Hitler",
    "90":"@Worldsfinest45 @Maccabi226km @NTardusted @12Tribesww @GODsNOTnggs Unlike chattel slaves, Jews in the Holocaust had no value. We were worked and starved to death, then murdered when it was inconvenient to sustain us.\n\nAlso, you relying on Hitler as an expert on ANYTHING makes you a disgusting racist.",
    "91":"@PhillipsPOBrien They probably forget that Russia was allied with Hitler for the first two years of WW2, carving up Poland and invading the Baltic states. Communists in France refused to support resistance to the Nazi occupation until the Nazis invaded the Soviet Union in 1941. .",
    "92":"@friendlymammali @YoMonikaF Stalin collaborated with Hitler and only did anything about them after getting invaded",
    "93":"@Montanapug Y, but I was really put off by the Hitler Treasures thing. They made it sound like he bought them thru his “art dealer” instead of just stealing them from Jews he shipped off to camps. Ryan Reynolds cracking jokes as they ran thru the bunker really bothered me.",
    "94":"Orwell's writing on the kind of people, on left and right, who appeased Hitler sadly ages well",
    "95":"@rachelbovard You know, Adolph Hitler also honorably served in WWI - in fact he won the Iron Cross. As a vet I can tell you your service doesn’t give you an impenetrable shield against criticism, especially when you snuggle up to Nazis.",
    "96":"@ErinInTheMorn Ah yes, the NYT, previously famous for their series of \"this Hitler guy doesn't seem to bad actually\" opinion pieces through the 1930s.",
    "97":"@eternojewelry @jonfromla @maartenvda Hitler agrees with you.",
    "98":"@EndWokeness Hitler had big rallies too",
    "99":"@getnickwright @TheTimShea @KyrieIrving Was #hitler a #racist⁉️ https:\/\/t.co\/V0jJjKFL8n"
  },
  "date":{
    "0":1668686793000,
    "1":1668684782000,
    "2":1668683928000,
    "3":1668683670000,
    "4":1668666379000,
    "5":1668665952000,
    "6":1668665213000,
    "7":1668659093000,
    "8":1668658267000,
    "9":1668649946000,
    "10":1668647977000,
    "11":1668646912000,
    "12":1668643833000,
    "13":1668642823000,
    "14":1668637065000,
    "15":1668634886000,
    "16":1668634436000,
    "17":1668633082000,
    "18":1668632291000,
    "19":1668631118000,
    "20":1668627838000,
    "21":1668627760000,
    "22":1668627083000,
    "23":1668626722000,
    "24":1668625948000,
    "25":1668623108000,
    "26":1668622433000,
    "27":1668621765000,
    "28":1668617366000,
    "29":1668617211000,
    "30":1668616377000,
    "31":1668609818000,
    "32":1668607857000,
    "33":1668607295000,
    "34":1668607051000,
    "35":1668605888000,
    "36":1668605411000,
    "37":1668600692000,
    "38":1668599669000,
    "39":1668582413000,
    "40":1668580658000,
    "41":1668579030000,
    "42":1668575356000,
    "43":1668575139000,
    "44":1668574934000,
    "45":1668570932000,
    "46":1668570279000,
    "47":1668570260000,
    "48":1668568886000,
    "49":1668568760000,
    "50":1668567708000,
    "51":1668566767000,
    "52":1668565652000,
    "53":1668562891000,
    "54":1668562601000,
    "55":1668558935000,
    "56":1668557339000,
    "57":1668555051000,
    "58":1668554916000,
    "59":1668551875000,
    "60":1668550859000,
    "61":1668550749000,
    "62":1668546542000,
    "63":1668541544000,
    "64":1668536446000,
    "65":1668535867000,
    "66":1668535589000,
    "67":1668533863000,
    "68":1668532644000,
    "69":1668528120000,
    "70":1668523532000,
    "71":1668523364000,
    "72":1668521580000,
    "73":1668514478000,
    "74":1668513464000,
    "75":1668512973000,
    "76":1668494887000,
    "77":1668494338000,
    "78":1668476661000,
    "79":1668476379000,
    "80":1668470433000,
    "81":1668460795000,
    "82":1668460564000,
    "83":1668458045000,
    "84":1668456163000,
    "85":1668455650000,
    "86":1668454858000,
    "87":1668452272000,
    "88":1668450543000,
    "89":1668450380000,
    "90":1668448750000,
    "91":1668446714000,
    "92":1668445700000,
    "93":1668444454000,
    "94":1668442930000,
    "95":1668442877000,
    "96":1668439705000,
    "97":1668437011000,
    "98":1668435182000,
    "99":1668432736000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.1885416667,
    "3":0.0,
    "4":0.1931818182,
    "5":0.303125,
    "6":0.475,
    "7":-0.203422619,
    "8":0.0,
    "9":0.0,
    "10":0.1,
    "11":0.25,
    "12":-0.2857142857,
    "13":-0.0666666667,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":-0.2,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0833333333,
    "23":-0.2,
    "24":0.8,
    "25":0.05,
    "26":-0.2027777778,
    "27":0.0,
    "28":-0.0625,
    "29":-0.15,
    "30":0.15,
    "31":0.1428571429,
    "32":0.0,
    "33":-0.0583333333,
    "34":0.0466666667,
    "35":0.0,
    "36":0.125,
    "37":0.0,
    "38":0.0,
    "39":0.0681818182,
    "40":-0.3,
    "41":-0.125,
    "42":-0.4,
    "43":0.0,
    "44":0.0,
    "45":0.35,
    "46":0.0,
    "47":0.0,
    "48":-0.1333333333,
    "49":0.0912760417,
    "50":0.5,
    "51":0.0,
    "52":0.5,
    "53":-0.2402777778,
    "54":0.0,
    "55":0.0,
    "56":0.0666666667,
    "57":-0.0892857143,
    "58":0.225,
    "59":0.3333333333,
    "60":-0.1875,
    "61":0.0,
    "62":-0.0666666667,
    "63":-0.4,
    "64":0.0,
    "65":-0.2833333333,
    "66":0.0,
    "67":-0.0375,
    "68":0.0,
    "69":0.0,
    "70":0.4583333333,
    "71":0.8,
    "72":-0.0275,
    "73":0.1428571429,
    "74":0.4333333333,
    "75":0.0,
    "76":0.0,
    "77":0.2025,
    "78":-0.1,
    "79":-0.4,
    "80":0.0904761905,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.02,
    "85":0.05,
    "86":0.2666666667,
    "87":-0.05,
    "88":0.2135416667,
    "89":-0.1555555556,
    "90":-0.8,
    "91":0.25,
    "92":0.0,
    "93":0.2666666667,
    "94":0.0964285714,
    "95":0.0,
    "96":-0.0666666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0266385,
    "1":0.0266385,
    "2":0.0266385,
    "3":0.0266385,
    "4":0.0266385,
    "5":0.0266385,
    "6":0.0266385,
    "7":0.0266385,
    "8":0.0266385,
    "9":0.0266385,
    "10":0.0266385,
    "11":0.0266385,
    "12":0.0266385,
    "13":0.0266385,
    "14":0.0266385,
    "15":0.0266385,
    "16":0.0266385,
    "17":0.0266385,
    "18":0.0266385,
    "19":0.0266385,
    "20":0.0266385,
    "21":0.0266385,
    "22":0.0266385,
    "23":0.0266385,
    "24":0.0266385,
    "25":0.0266385,
    "26":0.0266385,
    "27":0.0266385,
    "28":0.0266385,
    "29":0.0266385,
    "30":0.0266385,
    "31":0.0266385,
    "32":0.0266385,
    "33":0.0266385,
    "34":0.0266385,
    "35":0.0266385,
    "36":0.0266385,
    "37":0.0266385,
    "38":0.0266385,
    "39":0.0266385,
    "40":0.0266385,
    "41":0.0266385,
    "42":0.0266385,
    "43":0.0266385,
    "44":0.0266385,
    "45":0.0266385,
    "46":0.0266385,
    "47":0.0266385,
    "48":0.0266385,
    "49":0.0266385,
    "50":0.0266385,
    "51":0.0266385,
    "52":0.0266385,
    "53":0.0266385,
    "54":0.0266385,
    "55":0.0266385,
    "56":0.0266385,
    "57":0.0266385,
    "58":0.0266385,
    "59":0.0266385,
    "60":0.0266385,
    "61":0.0266385,
    "62":0.0266385,
    "63":0.0266385,
    "64":0.0266385,
    "65":0.0266385,
    "66":0.0266385,
    "67":0.0266385,
    "68":0.0266385,
    "69":0.0266385,
    "70":0.0266385,
    "71":0.0266385,
    "72":0.0266385,
    "73":0.0266385,
    "74":0.0266385,
    "75":0.0266385,
    "76":0.0266385,
    "77":0.0266385,
    "78":0.0266385,
    "79":0.0266385,
    "80":0.0266385,
    "81":0.0266385,
    "82":0.0266385,
    "83":0.0266385,
    "84":0.0266385,
    "85":0.0266385,
    "86":0.0266385,
    "87":0.0266385,
    "88":0.0266385,
    "89":0.0266385,
    "90":0.0266385,
    "91":0.0266385,
    "92":0.0266385,
    "93":0.0266385,
    "94":0.0266385,
    "95":0.0266385,
    "96":0.0266385,
    "97":0.0266385,
    "98":0.0266385,
    "99":0.0266385
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.7083333333,
    "3":0.0,
    "4":0.4,
    "5":0.75,
    "6":0.6,
    "7":0.6416666667,
    "8":0.0,
    "9":0.0,
    "10":0.4,
    "11":0.25,
    "12":0.6142857143,
    "13":0.3916666667,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":0.0,
    "18":0.0333333333,
    "19":0.0,
    "20":0.0,
    "21":0.0555555556,
    "22":0.8333333333,
    "23":0.6333333333,
    "24":0.75,
    "25":0.4,
    "26":0.2694444444,
    "27":0.0,
    "28":0.1875,
    "29":0.55,
    "30":0.05,
    "31":0.5142857143,
    "32":0.0,
    "33":0.2166666667,
    "34":0.1533333333,
    "35":0.0,
    "36":0.625,
    "37":0.0,
    "38":0.0,
    "39":0.2772727273,
    "40":0.4,
    "41":0.4666666667,
    "42":0.65,
    "43":0.0,
    "44":0.0,
    "45":0.95,
    "46":0.0,
    "47":0.0,
    "48":0.4992380952,
    "49":0.1416666667,
    "50":0.5,
    "51":0.0,
    "52":0.525,
    "53":0.5152777778,
    "54":0.0,
    "55":0.0,
    "56":0.4666666667,
    "57":0.2678571429,
    "58":0.525,
    "59":0.2,
    "60":0.5625,
    "61":0.0,
    "62":0.7,
    "63":0.7,
    "64":0.2625,
    "65":0.6166666667,
    "66":0.0,
    "67":0.3958333333,
    "68":0.0,
    "69":0.0,
    "70":0.5416666667,
    "71":0.75,
    "72":0.28,
    "73":0.5595238095,
    "74":0.75,
    "75":0.3666666667,
    "76":0.0,
    "77":0.38,
    "78":0.2,
    "79":0.6,
    "80":0.3333333333,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.3066666667,
    "85":0.2,
    "86":0.4083333333,
    "87":0.1,
    "88":0.1944444444,
    "89":0.2888888889,
    "90":1.0,
    "91":0.3333333333,
    "92":1.0,
    "93":0.2666666667,
    "94":0.6089285714,
    "95":0.5,
    "96":0.5888888889,
    "97":0.0,
    "98":0.1,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3040722511,
    "1":0.3040722511,
    "2":0.3040722511,
    "3":0.3040722511,
    "4":0.3040722511,
    "5":0.3040722511,
    "6":0.3040722511,
    "7":0.3040722511,
    "8":0.3040722511,
    "9":0.3040722511,
    "10":0.3040722511,
    "11":0.3040722511,
    "12":0.3040722511,
    "13":0.3040722511,
    "14":0.3040722511,
    "15":0.3040722511,
    "16":0.3040722511,
    "17":0.3040722511,
    "18":0.3040722511,
    "19":0.3040722511,
    "20":0.3040722511,
    "21":0.3040722511,
    "22":0.3040722511,
    "23":0.3040722511,
    "24":0.3040722511,
    "25":0.3040722511,
    "26":0.3040722511,
    "27":0.3040722511,
    "28":0.3040722511,
    "29":0.3040722511,
    "30":0.3040722511,
    "31":0.3040722511,
    "32":0.3040722511,
    "33":0.3040722511,
    "34":0.3040722511,
    "35":0.3040722511,
    "36":0.3040722511,
    "37":0.3040722511,
    "38":0.3040722511,
    "39":0.3040722511,
    "40":0.3040722511,
    "41":0.3040722511,
    "42":0.3040722511,
    "43":0.3040722511,
    "44":0.3040722511,
    "45":0.3040722511,
    "46":0.3040722511,
    "47":0.3040722511,
    "48":0.3040722511,
    "49":0.3040722511,
    "50":0.3040722511,
    "51":0.3040722511,
    "52":0.3040722511,
    "53":0.3040722511,
    "54":0.3040722511,
    "55":0.3040722511,
    "56":0.3040722511,
    "57":0.3040722511,
    "58":0.3040722511,
    "59":0.3040722511,
    "60":0.3040722511,
    "61":0.3040722511,
    "62":0.3040722511,
    "63":0.3040722511,
    "64":0.3040722511,
    "65":0.3040722511,
    "66":0.3040722511,
    "67":0.3040722511,
    "68":0.3040722511,
    "69":0.3040722511,
    "70":0.3040722511,
    "71":0.3040722511,
    "72":0.3040722511,
    "73":0.3040722511,
    "74":0.3040722511,
    "75":0.3040722511,
    "76":0.3040722511,
    "77":0.3040722511,
    "78":0.3040722511,
    "79":0.3040722511,
    "80":0.3040722511,
    "81":0.3040722511,
    "82":0.3040722511,
    "83":0.3040722511,
    "84":0.3040722511,
    "85":0.3040722511,
    "86":0.3040722511,
    "87":0.3040722511,
    "88":0.3040722511,
    "89":0.3040722511,
    "90":0.3040722511,
    "91":0.3040722511,
    "92":0.3040722511,
    "93":0.3040722511,
    "94":0.3040722511,
    "95":0.3040722511,
    "96":0.3040722511,
    "97":0.3040722511,
    "98":0.3040722511,
    "99":0.3040722511
  },
  "screen_name":{
    "0":"kirazinannesi",
    "1":"grotivs",
    "2":"MichaelCagle",
    "3":"grotivs",
    "4":"tetuben",
    "5":"vid_hardt",
    "6":"hank2937",
    "7":"dweber34",
    "8":"michaeldcarney",
    "9":"ShadyarOmrani",
    "10":"Tscociopath",
    "11":"Lucine",
    "12":"talentedMedioc7",
    "13":"zoolander8816",
    "14":"cbguenther",
    "15":"limgguks",
    "16":"darkmoonlycan",
    "17":"EngineGreg23",
    "18":"patd67",
    "19":"McChris85",
    "20":"dbmilgate",
    "21":"michael_vanzant",
    "22":"TobyTheGreatOne",
    "23":"AnthonyStanfill",
    "24":"The_Last_Age",
    "25":"HLanskey",
    "26":"SCrefugee56",
    "27":"Seasherm",
    "28":"Changeling_1",
    "29":"Changeling_1",
    "30":"leepdx123",
    "31":"michmccarthy",
    "32":"tonnie_shapiru",
    "33":"054durin",
    "34":"montrose620",
    "35":"rodvanmechelen",
    "36":"buddyknavery",
    "37":"KAOSplaylist",
    "38":"nowitrocks",
    "39":"Alison7613",
    "40":"NotMaxoKream",
    "41":"dead_iversonn",
    "42":"dead_iversonn",
    "43":"PerditionReigns",
    "44":"pavedwalden",
    "45":"tom_forsyth",
    "46":"jdougmar",
    "47":"Visegrip5",
    "48":"stoud",
    "49":"montrose620",
    "50":"leozh",
    "51":"ProlePumpkin",
    "52":"The_Last_Age",
    "53":"ModMonkeyMind1",
    "54":"pellizcate",
    "55":"sydneyunigal",
    "56":"SANITTYFALLS",
    "57":"derek_why",
    "58":"KyleSouther1",
    "59":"Cyberherbalist",
    "60":"high_in_seattle",
    "61":"herbmarselas",
    "62":"jdizzle541",
    "63":"BLFortino",
    "64":"dantechristo",
    "65":"KarlBode",
    "66":"BradburdSeattle",
    "67":"BunnyGram8",
    "68":"murlaw",
    "69":"ScottishSpoon",
    "70":"abesheet",
    "71":"Josh_Pactor",
    "72":"4Retirement",
    "73":"Radders1204",
    "74":"Josh_Pactor",
    "75":"thatindicmonk",
    "76":"MarrekiParreki",
    "77":"VirtuosoBob",
    "78":"Josh_Pactor",
    "79":"kidcandor",
    "80":"Dr_Andrew_Ray",
    "81":"ask_ourself",
    "82":"thatindicmonk",
    "83":"patriciaBethun5",
    "84":"Josh_Pactor",
    "85":"rmhoffmanauthor",
    "86":"ChevroletGang",
    "87":"DrCoyle65",
    "88":"thatindicmonk",
    "89":"DrFartWhistle",
    "90":"Josh_Pactor",
    "91":"DwightMccabe",
    "92":"am0nhwga1244",
    "93":"alexhhart",
    "94":"jhallwood",
    "95":"derek_why",
    "96":"Nev4da",
    "97":"BradM__13",
    "98":"VoojewC",
    "99":"CinnamonMadonna"
  },
  "Likes":{
    "0":28,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":26,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":7,
    "22":0,
    "23":1,
    "24":5,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":19,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":5,
    "43":6,
    "44":2,
    "45":9,
    "46":1,
    "47":1,
    "48":1,
    "49":0,
    "50":1,
    "51":48,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":0,
    "58":1,
    "59":2,
    "60":8,
    "61":1,
    "62":0,
    "63":91,
    "64":0,
    "65":15,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":2,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":30,
    "82":0,
    "83":0,
    "84":5,
    "85":1,
    "86":0,
    "87":0,
    "88":5,
    "89":0,
    "90":9,
    "91":35,
    "92":0,
    "93":1,
    "94":9,
    "95":2,
    "96":43,
    "97":3,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":5,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":2,
    "91":3,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":5,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}