{
  "full_text":{
    "0":"@LePapillonBlu2 Trump is the world's worst racist.🤡",
    "1":"@StevenBeschloss \" Trump indicted by invisible man\"  ?  🤣🤣🤣",
    "2":"@ReallyAmerican1 @ResisterChic222 Send Trump to prison, and paint his cell white. That is as close as he should get to the White House.",
    "3":"@PatUnleashed remember when the media was so embarrassed by Trump when he went international? Yet this idiot fills them with pride.",
    "4":"RT HuffPostWomen: They are calling for “fresh faces” and leaders who “are rooted in today and tomorrow, not today and yesterday.” https:\/\/t.co\/j0Eq6AdeXa #girlpower",
    "5":"RT HuffPostWomen: The lawmaker who once spoke of GOP cocaine orgies makes a strange new comment about the ex-president. https:\/\/t.co\/V2i2ZsXySW #girlpower",
    "6":"https:\/\/t.co\/juMYCrUZlV",
    "7":"RT HuffPostWomen: Lara Trump received an awkward reality check about her father-in-law from Fox Business' Stuart Varney. https:\/\/t.co\/SkhZDAwpOz #girlpower",
    "8":"RT HuffPostWomen: It's probably not the reaction the ex-president was looking for. https:\/\/t.co\/nFYwcfnmrS #girlpower",
    "9":"RT HuffPostWomen: The ex-president probably didn't appreciate this one. https:\/\/t.co\/THpysw6bFD #girlpower",
    "10":"RT HuffPostWomen: The former first lady's prediction didn't sit well with people on Twitter. https:\/\/t.co\/SiLjXxwNWr #girlpower",
    "11":"RT HuffPostWomen: The late-night host spots a big flaw in the ex-president's 2024 campaign. https:\/\/t.co\/PBW1sFIajN #girlpower",
    "12":"Attendees at Trump's presidential campaign announcement tried to leave early, but security would't let them.\n\nDid Mar-a-Lago Crowd Try to Leave While Trump Was Speaking? https:\/\/t.co\/m6q4irfdhY",
    "13":"@matjendav4 Did she say what hurts? I guess having her party humiliated by Trump in 2016 must really smart still! She said that during the Trump inauguration that she \"stopped trying to smile.\" Personally, I couldn't stop smiling that day!",
    "14":"@POTUS Great advice!\n\nIf you could please...\n\n- Arrest Trump\n- Future-proof the presidency\n- Restore Alexander Vindman\n- Give Gary Rehm the Medal of Honor\n\n...that would be even better.",
    "15":"@MeidasTouch How about TRUMP 2024!! There!",
    "16":"@JerasIkehorn Trump.",
    "17":"@NoLieWithBTC I wonder what Trump would do if his interracial marriages with Melania and Ivana were cut off, rendering Junior, Ivanka, Eric, and Barron all illegitimate?",
    "18":"@POTUS Don't you want to inject experimental drugs that were developed in a rush under proven liar Trump, then hyped and pushed by proven liar Biden?\n\nWhile it won't stop the spread of a virus with a 99% survival rate, it might be effective for a few months at lessening symptoms. https:\/\/t.co\/fd5JLi8E5k",
    "19":"Pay ATTENTION 2 &amp; FWD this Link🎯\nWe knew The CCP\/NAZI\/FakeBIDEN Puppet WOULD Use a PhalsePhlag attack on the UN's NATO To TRY starting WW3 when HUMANITY Woke up to defeat their attempted Vaccine GENOCIDE.\n🤔Why does the WORLD know Trump is Commander in Chief &amp; America is ASLEEP? https:\/\/t.co\/dWpD5p0erL",
    "20":"@zachliberal @NickAdamsinUSA I think you mean “disgraced, said we'd never hear from him again, currently under investigation by the Attorney General of New York, Fulton County, Georgia, and DoJ (for espionage), twice-impeached former President Trump.”",
    "21":"@NickAdamsinUSA Trump: If Biden wins, you'll never hear from me again.\n\nNick Adams celebrates lying. https:\/\/t.co\/fyHIDoLv7Q",
    "22":"Isn't trump offering people their \"jobs back and full back pay\" basically buying votes? Seriously wondering because he said that during his announcement. \n\n @CivilRights @JusticeOIG @DOJPH",
    "23":"Funny to hear Trump advocating for \"quick trial.\"\n\nHe is in lots of legal trouble himself.\n\nFascist bullshit about executing people comes right out authoritarian playbook.\n\nSick.",
    "24":"Trump Releases Emergency Message: Stay In Line | #shorts https:\/\/t.co\/Qium24H82h via @YouTube",
    "25":"@ACTBrigitte Republicans have been issuing false complaints about Biden for almost four years.\n\nIf I have real complaints about Trump, and there are hundreds, I will discuss them.",
    "26":"@DashDobrofsky George Floyd was arrested for passing a phoney bill. He would be alive today if he had not resisted arrest. President Trump has not been charged with insurrection, nor has anyone else. He has not been indicted for \"stealing\" top secrets, nor likely to be.",
    "27":"@71Elvis77 Republican Roy Moore, former candidate for US Senate, twice defrocked judge, endorsed by Trump, has openly called for the repeal of every amendment after the 10th.",
    "28":"@nathanwpyle Do one for trump",
    "29":"@KathieSaysFJB @SgtHugoStiglit2 @laurenboebert This is the aftermath of trump’s ‘leadership’, not the fault of the democrats.",
    "30":"@G77Globe @Till45isGone @WhitlockJason This is a very clear case.\n\nhttps:\/\/t.co\/uCTRO0gzBZ",
    "31":"@CountryClubMAGA @BrianSmith_12 @See_the_good22 @KariLake No. You’re not a Republican. You’re a MAGA libertarian. The message from 2022 was clear: we’re done with y’all. If you want to double down on Trump and election denials get used to losing",
    "32":"@CraigLevinson2 @jacksonemery04 No substance?  Florida is running arguably better than any state in the union.  Take your personal insulate away and judge how the state runs.  Lumping him with Trump is pure lazy when he is nothing like Trump.  Let’s be real and judge his record in Florida 🥴",
    "33":"GOP Takes Control Of House Of Representatives With Slim Majority; Kevin McCarthy Poised To Be New Speaker https:\/\/t.co\/45lsTYyZ2p via @Deadline",
    "34":"@IncognitoMikee @charliekirk11 He got 7 million fewer votes than Biden. All the Trump bumper stickers, flags, shirts, and hats in the world will never compensate for that or get him the win in 2024.",
    "35":"I want to point out that I believe @SenTedCruz will be the next President of the United States.\nIf I discuss Trump it is from impartiality &amp; expressing different views held by some.\nTo educate people on the mindset of some Muslims. That’s why I share what other Muslims tell me.",
    "36":"@MattRitchie8 @xxxceetaa @Timcast Why would judges appointed by Trump throw out cases on \"garbage grounds\"?",
    "37":"@MattRitchie8 @xxxceetaa @Timcast Is there any documentation of this? Trump was in office. Why didn't he investigate? Lots of these states are run by Rs. A lot of the judges were appointed by Trump",
    "38":"@renato_mariotti @POLITICOMag It can’t be slowed down because it couldn’t be moving more slowly already, if it is moving at all toward indictment. Garland would be fired if Biden was serious about holding Trump accountable.",
    "39":"@PiraTheGreat @billbarrscousin @Eross418 @charliekirk11 Not if it eases and gas continues to trend down. I think it’s wishful thinking frankly to assume inflation will stay as high as it is for the next two years. Americans have short term voting memories. Trump is super toxic and won’t sway moderates or independents",
    "40":".@JonahDispatch points out that the GOP has embraced a \"one-way narcissism\" of \"Party loyalty for thee, not me. You must be civil to Trump, but his crude incivility is glorious and hilarious.\" It must jettison this outlook immediately.  https:\/\/t.co\/krwpNLZIr3",
    "41":"#Republican #KariLake embraced the policies of #SteveBannon and #Trump. Losers, failures, racists, bigots, one convicted of crimes and the other soon to be convicted. Always looking backwards towards past, failed policies instead of looking forward to the future.",
    "42":"@ProudElephantUS I think he's the worst president of anyone's lifetime. This guy is useless, pathetic and has undone everything president Trump put into place. Brandon hates this country, that's why he's destroying it.",
    "43":"@TimoteoMitchell @egregioushavoc @RepAndyBiggsAZ You are 100% right. And I need to read the article to be sure of my opinion. I may have been wrong. If the story is simply that trump filed for reelection then it’s biased.  If the story is the absurdity that one who incited an insurrection can run for president then it’s not.",
    "44":"#FloridaManMakesAnnouncement 🤣🤡 #UNFIT #TrumpIsDONE #ViolentGOP #GOPGroomers #LoserTRUMP #LOSER #DonaldTrump #RoyCOHN #BullyCowardVICTIM TRUMP LIED PEOPLE DIED #NeverFORGETJan6th #CountryOverParty #FascistGOP #SoldYourSoul #VoteOUTRacism  #DisgracedExPresidentDonaldTrump #LOST https:\/\/t.co\/yDYwZjnmwH",
    "45":"@MeidasTouch #FloridaManMakesAnnouncement 🤣🤡 #UNFIT #TrumpIsDONE #ViolentGOP #GOPGroomers #LoserTRUMP #LOSER #DonaldTrump #RoyCOHN #BullyCowardVICTIM TRUMP LIED PEOPLE DIED #NeverFORGETJan6th #CountryOverParty #FascistGOP #SoldYourSoul #VoteOUTRacism  #DisgracedExPresidentDonaldTrump #LOST",
    "46":"@michaelkruse @DougHeye Those rose colored glasses for Trump double as Blublockers for independent voters.  You won't see them hardly at all! \n\nSixty-seven percent of independents said they do not want Trump to run again, while just 28% said they do.  @gop needs some 2020 deja vu.",
    "47":"@ReneeAlida @shillman1 They can’t sell their souls. They already lost them supporting Trump.",
    "48":"@Deseret @hunterschwarz Lake deserved to lose!  This is some that believes Trump was robbed but the American public isn’t buying it!!  Time to come up with plan b",
    "49":"@lanstrife1 #Trump #UNFIT https:\/\/t.co\/TDeI7BjKnj",
    "50":"@SpeakerRyan you are the biggest disgrace &amp; loser ever to be speaker - you personally are responsible for getting in the way of what could have been accomplished for Americans under Trump",
    "51":"@mehdirhasan The Jan 6th committee, the investigations into Trump and the crazy candidates they put forth among other factors did impact the results. Instead of picking up 40-60 seats they may only net 8.",
    "52":"@ProudElephantUS I support Trump. But do you really think The Democrats and Establishment Republicans will let Trump or  DeSantis win? It’ll be 2020 all over again. Fix the cheating.",
    "53":"@KariLake Help me out here. Why would Trump need the endorsement of a former TV news person?",
    "54":"@BeschlossDC I can practically guarantee that if you could get Pence to be honest about his 4 years with Trump, the picture he would paint bears zero resemblance to what the rest of us witnessed.",
    "55":"@sltrib I’m a member of the Church, a “Mormon”. Have always been independent. I’m moderate but lean to the right. I just registered with the Republican Party for the 1st time because of Trump!… so I can vote AGAINST him in the primary. #AnyoneButTrump #NewRepublicansAgainstTrump",
    "56":"@catznpeg @atrupar @RaeMargaret61 It’s what Tea Party and Trump Republicans do best, spend our money on frivolous go nowhere investigations. If the first investigation comes up empty, start a new one, then another, and another…",
    "57":"@eril2030 @FJerant @JillTesak @FoxNews But you still haven’t demonstrated how Biden is at fault for trump’s plan. You just keep repeating it over and over while ignoring my repeated attempts to get you to look at the facts.\n\nFacts don’t care about your feelings, snowflake.",
    "58":"@AlexBerenson Why so Anti Trump? https:\/\/t.co\/1xRGJy82R1",
    "59":"@ninaturner Trump is over.\nDesantis is much much better than trump.",
    "60":"@elijahwood Only one trip through Mordor\/Trump, please for the love of everything! I’m with Frodo. The last 4 years were a nightmare. ✊🏻",
    "61":"Getting ahead of this shit show and muting the word \"Trump\"",
    "62":"Many Latter-day Saints love that Donald Trump is a Republican. Many loathe, however, his abrasive personality. Now that he is seeking a return to the White House, will he carry the Latter-day Saint vote again?\nhttps:\/\/t.co\/h4zio9CfGZ",
    "63":"@RBReich Bobby that’s part of the problem you have. You can’t see the forest through the trees. Small minded….Trump is the one man who changed the status quo and collectively captured the people’s heart. We care about what he does (policies\/actions).You care about who’s feelings he hurts",
    "64":"The funniest option is Biden beating trump again.",
    "65":"#TrumpAnnouncement I’ve always been an independent. I’m moderate and lean to the right. I just registered with the Republican Party for the first time because of Trump, so I can vote against him in the Primary. #AnyoneButTrump",
    "66":"https:\/\/t.co\/5khwrELN57",
    "67":"@MsBlaireWhite @elonmusk Amen. @elonmusk RESTORE TRUMP NOW 💋",
    "68":"@MattWallace888 @elonmusk Y’all try the same shit with Trump…it’s all ONE BIG GRIFT!",
    "69":"@atrupar @Mike_Pence You lost me at \"It was an honor to serve as VP under President Trump\". \nReally Mike???! You are so not being genuine. Therefore, I'm out.",
    "70":"@NickAdamsinUSA This is the most pathetic, hilarious anecdote in a good long while, Nick. \nYou are my favorite parody account of what a Trump-loving douchebag would post.",
    "71":"@OK_Dumbass @LeaderMcConnell Trump is the Best President of my Lifetime. McConnell is a RINO. McConnell needs to be voted out in Kentucky and get another Senator like @RandPaul who understands the Constitution and what MAGA is all about",
    "72":"@LPDefenseFund Let me get this straight. Trump is giving Republican Party money to the LPMC - LPMC gives it to head of Fox News Dave Smith - Dave Smith gives it back to the Republican party. This Is the supposition?",
    "73":"Donald Trump is still walking free and he’s worried about fucking, TikTok? 🤦🏻‍♂️ https:\/\/t.co\/IsKG23KvyE",
    "74":"Me thinking about a Trump v. Hilary rematch in 2024. https:\/\/t.co\/87XG931s9V",
    "75":"@FLVoiceNews Trump please endorse your fellow competitors and people willing to run. I think you had your time. The market was doing well and everyone was increasing physical. But our country was pulling apart. We need UNITY in our country with a world that is in hard contention.",
    "76":"@ACTBrigitte If you don’t have anything nice to say about Donald Trump, you’re a stable genius.",
    "77":"@CnnTown @realDonaldTrump Ask him why traitor trump was saddened? He referenced it a few times. Because people were hurt or because Pence didn’t go along with the lie? What did trump say?",
    "78":"@Liz_Wheeler Trump promising, and actually delivering, is laughable at best.",
    "79":"This is How Biden testing the truth for once...\nWatch \"Biden: I will PREVENT Trump from Taking Power in 2024\" on YouTube https:\/\/t.co\/3DT6hseUh4",
    "80":"@MarkHamill Were you by chance watching a certain withdrawal from Afghanistan? Have you noticed a tiny little nuclear threat of war with Russia and Ukraine. Ya.. Trump is the embarrassment here. May the force open your blind eyes.",
    "81":"@MELANIATRUMP \nI got to see President Trump's rally from last night. He always seems really understood. Thank you for supporting him.",
    "82":"@antifaoperative I know, kinda looks like a republican who voted for Trump and wants to ban books.  Isn't evangelical Christian an oxymoron?",
    "83":"Watch \"Trump Always Cared. #trend  #explore\" on YouTube https:\/\/t.co\/WuHZG9f9AE",
    "84":"@TomiLahren Distraction? Trump was lackluster in his speech. These guys like tomi are paid to try to prop up the thing. That’s why they are out on force, tomi is basically a bot.",
    "85":"@JoeBiden Trump failed America, don’t you mean you are failing and have failed America. Trump did more for America in 4 years than you have done in 43-44 years Joey. I wouldn’t make asinine comments like that.",
    "86":"- Trump announces he’s hoping to avoiding prosecution (by running for President)\n- Native American remains unearthed by Hurricane Nicole in FL\n- Rs take the house \n\n#justkeepingtrackofthings",
    "87":"@Mike_Pence @foxandfriends Cmon Fox!  Brett already did an extensive interview with him yesterday.  Glad I missed this.  If Trump had written a book you probably would’ve given him 10 minutes at the most.",
    "88":"@ChrisLoesch @TedNugent I think if #TedNugent ran for president, he'd be the only one to get more votes than #Trump! I think Trump should pick him as VP &amp; allow him to run with that! I don't know 1 single Democrat or RINO's that could last 5 min with Ted! He'd bring Crossover even DeSantis couldn't. https:\/\/t.co\/qj0KVfRS7J",
    "89":"@eril2030 @FJerant @JillTesak @FoxNews So you agree trump’s withdrawal plan was shit and shouldn’t have been enacted, much less allowed to run to the point that it couldn’t really be undone by the time Biden took office.\n\nCompletely agreed.",
    "90":"About time!  https:\/\/t.co\/ffzrorL9aS",
    "91":"Katy Perry endorse Trump NOW https:\/\/t.co\/jwl5GfW86X",
    "92":"@hazel6614 @AOC @ProjectLincoln If it helped keep the Senate, I'd would be happy. Need to keep Trump from the WH.",
    "93":"@BretWeinstein The media coverage of this story is a joke.\nThe cycle was flooded with puff pieces just long enough until Trump could fill all remaining column space.\n\nEconomic fraud on the scale of Bernie Madoff and a DNC money laundering op.\n\nScratch the surface just a little and see",
    "94":"@seanhannity You know, I really actually liked when I didn’t say a constant threat of Donald Trump even though he’s not on the platform, he literally is because of all your turds I keep on chiming in or whining about him",
    "95":"Former President Donald Trump announced his plans Tuesday night to run for the 2024 presidential election.\n\nThe reaction across party lines prior to and following the announcement have been a mixed bag. | By @MaddieSelcho\n\nhttps:\/\/t.co\/ICIWTbuShk",
    "96":"I wanna know your opinions on Trump running again?",
    "97":"¿Qué opina la gente de que Trump se va a lanzar?",
    "98":"Extremely hot take but if he actually goes through with it, Trump will win.",
    "99":"@MartinMorahan @AshleyPesq @jeninthe405 @queenannepatti @WalshFreedom While this is true, many of those seats are relatively safe. Plus, Trump is a very weak candidate and will fire up Dems against him. If house GOP does revenge tour for two years, they risk alienating moderate and independent voters."
  },
  "date":{
    "0":1668688471000,
    "1":1668688182000,
    "2":1668688141000,
    "3":1668686953000,
    "4":1668682050000,
    "5":1668682049000,
    "6":1668678581000,
    "7":1668678451000,
    "8":1668678451000,
    "9":1668678450000,
    "10":1668678449000,
    "11":1668674860000,
    "12":1668674131000,
    "13":1668673945000,
    "14":1668673803000,
    "15":1668673097000,
    "16":1668672854000,
    "17":1668672751000,
    "18":1668672581000,
    "19":1668672529000,
    "20":1668672350000,
    "21":1668672015000,
    "22":1668671652000,
    "23":1668670747000,
    "24":1668669121000,
    "25":1668668814000,
    "26":1668668810000,
    "27":1668668456000,
    "28":1668666843000,
    "29":1668664996000,
    "30":1668664430000,
    "31":1668663888000,
    "32":1668663859000,
    "33":1668662854000,
    "34":1668662420000,
    "35":1668662150000,
    "36":1668662106000,
    "37":1668662062000,
    "38":1668662039000,
    "39":1668661837000,
    "40":1668661769000,
    "41":1668661451000,
    "42":1668660804000,
    "43":1668660304000,
    "44":1668660021000,
    "45":1668660010000,
    "46":1668659827000,
    "47":1668659511000,
    "48":1668659458000,
    "49":1668659406000,
    "50":1668659360000,
    "51":1668659094000,
    "52":1668658440000,
    "53":1668657839000,
    "54":1668657397000,
    "55":1668656546000,
    "56":1668656536000,
    "57":1668656135000,
    "58":1668656052000,
    "59":1668655540000,
    "60":1668655529000,
    "61":1668655146000,
    "62":1668655044000,
    "63":1668654928000,
    "64":1668654639000,
    "65":1668654060000,
    "66":1668653557000,
    "67":1668653256000,
    "68":1668653043000,
    "69":1668652595000,
    "70":1668652491000,
    "71":1668652433000,
    "72":1668652322000,
    "73":1668652240000,
    "74":1668652188000,
    "75":1668652095000,
    "76":1668652003000,
    "77":1668651998000,
    "78":1668651814000,
    "79":1668651515000,
    "80":1668650564000,
    "81":1668650556000,
    "82":1668650250000,
    "83":1668650019000,
    "84":1668649831000,
    "85":1668649716000,
    "86":1668649571000,
    "87":1668649490000,
    "88":1668649364000,
    "89":1668649358000,
    "90":1668649317000,
    "91":1668649085000,
    "92":1668648966000,
    "93":1668648885000,
    "94":1668648869000,
    "95":1668648600000,
    "96":1668648592000,
    "97":1668648564000,
    "98":1668648526000,
    "99":1668648268000
  },
  "polarity":{
    "0":-1.0,
    "1":0.0,
    "2":0.0,
    "3":-0.4,
    "4":0.3,
    "5":0.0431818182,
    "6":0.0,
    "7":-0.6,
    "8":0.0,
    "9":0.0,
    "10":0.125,
    "11":0.0,
    "12":0.1,
    "13":0.1892857143,
    "14":0.4833333333,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.15,
    "19":0.0,
    "20":-0.0252272727,
    "21":0.3,
    "22":0.0041666667,
    "23":0.0257936508,
    "24":0.0,
    "25":-0.1,
    "26":0.1375,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.13,
    "31":-0.0185185185,
    "32":0.1328571429,
    "33":0.1363636364,
    "34":0.8,
    "35":-0.0416666667,
    "36":0.0,
    "37":0.0,
    "38":-0.0722222222,
    "39":0.0675555556,
    "40":-0.1,
    "41":-0.215,
    "42":-0.675,
    "43":0.0714285714,
    "44":0.0,
    "45":0.0,
    "46":0.0588541667,
    "47":0.25,
    "48":0.0,
    "49":0.0,
    "50":0.1333333333,
    "51":-0.18125,
    "52":0.5,
    "53":0.0,
    "54":0.6,
    "55":0.1714285714,
    "56":0.3215909091,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.2083333333,
    "61":-0.2,
    "62":0.375,
    "63":-0.25,
    "64":0.0,
    "65":0.1871428571,
    "66":0.0,
    "67":0.0,
    "68":-0.0666666667,
    "69":0.325,
    "70":0.1916666667,
    "71":1.0,
    "72":0.1,
    "73":-0.1,
    "74":0.0,
    "75":-0.0138888889,
    "76":0.6,
    "77":-0.2,
    "78":0.175,
    "79":0.0,
    "80":-0.0946428571,
    "81":0.15,
    "82":0.1,
    "83":0.0,
    "84":0.0,
    "85":-0.203125,
    "86":0.0,
    "87":0.3333333333,
    "88":0.1774553571,
    "89":-0.0166666667,
    "90":0.0,
    "91":0.0,
    "92":0.8,
    "93":-0.009375,
    "94":0.3,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.35,
    "99":0.0803571429
  },
  "mean_polarity":{
    "0":0.06601712,
    "1":0.06601712,
    "2":0.06601712,
    "3":0.06601712,
    "4":0.06601712,
    "5":0.06601712,
    "6":0.06601712,
    "7":0.06601712,
    "8":0.06601712,
    "9":0.06601712,
    "10":0.06601712,
    "11":0.06601712,
    "12":0.06601712,
    "13":0.06601712,
    "14":0.06601712,
    "15":0.06601712,
    "16":0.06601712,
    "17":0.06601712,
    "18":0.06601712,
    "19":0.06601712,
    "20":0.06601712,
    "21":0.06601712,
    "22":0.06601712,
    "23":0.06601712,
    "24":0.06601712,
    "25":0.06601712,
    "26":0.06601712,
    "27":0.06601712,
    "28":0.06601712,
    "29":0.06601712,
    "30":0.06601712,
    "31":0.06601712,
    "32":0.06601712,
    "33":0.06601712,
    "34":0.06601712,
    "35":0.06601712,
    "36":0.06601712,
    "37":0.06601712,
    "38":0.06601712,
    "39":0.06601712,
    "40":0.06601712,
    "41":0.06601712,
    "42":0.06601712,
    "43":0.06601712,
    "44":0.06601712,
    "45":0.06601712,
    "46":0.06601712,
    "47":0.06601712,
    "48":0.06601712,
    "49":0.06601712,
    "50":0.06601712,
    "51":0.06601712,
    "52":0.06601712,
    "53":0.06601712,
    "54":0.06601712,
    "55":0.06601712,
    "56":0.06601712,
    "57":0.06601712,
    "58":0.06601712,
    "59":0.06601712,
    "60":0.06601712,
    "61":0.06601712,
    "62":0.06601712,
    "63":0.06601712,
    "64":0.06601712,
    "65":0.06601712,
    "66":0.06601712,
    "67":0.06601712,
    "68":0.06601712,
    "69":0.06601712,
    "70":0.06601712,
    "71":0.06601712,
    "72":0.06601712,
    "73":0.06601712,
    "74":0.06601712,
    "75":0.06601712,
    "76":0.06601712,
    "77":0.06601712,
    "78":0.06601712,
    "79":0.06601712,
    "80":0.06601712,
    "81":0.06601712,
    "82":0.06601712,
    "83":0.06601712,
    "84":0.06601712,
    "85":0.06601712,
    "86":0.06601712,
    "87":0.06601712,
    "88":0.06601712,
    "89":0.06601712,
    "90":0.06601712,
    "91":0.06601712,
    "92":0.06601712,
    "93":0.06601712,
    "94":0.06601712,
    "95":0.06601712,
    "96":0.06601712,
    "97":0.06601712,
    "98":0.06601712,
    "99":0.06601712
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.0,
    "3":0.4,
    "4":0.5,
    "5":0.3022727273,
    "6":0.0,
    "7":1.0,
    "8":0.0,
    "9":0.0,
    "10":0.1666666667,
    "11":0.1,
    "12":0.3,
    "13":0.3476190476,
    "14":0.4166666667,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.4,
    "19":0.1,
    "20":0.4084090909,
    "21":0.2,
    "22":0.3041666667,
    "23":0.5488095238,
    "24":0.0,
    "25":0.45,
    "26":0.475,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":0.4983333333,
    "31":0.2240740741,
    "32":0.52,
    "33":0.4545454545,
    "34":0.4,
    "35":0.325,
    "36":0.0,
    "37":0.0,
    "38":0.4638888889,
    "39":0.3591111111,
    "40":1.0,
    "41":0.25,
    "42":0.55,
    "43":0.6704365079,
    "44":0.0,
    "45":0.0,
    "46":0.4041666667,
    "47":0.25,
    "48":0.0333333333,
    "49":0.0,
    "50":0.45,
    "51":0.56875,
    "52":0.3,
    "53":0.0,
    "54":0.9,
    "55":0.4651785714,
    "56":0.396969697,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.5555555556,
    "61":0.8,
    "62":0.4,
    "63":0.4,
    "64":0.0,
    "65":0.4388095238,
    "66":0.0,
    "67":0.0,
    "68":0.3416666667,
    "69":0.35,
    "70":0.75,
    "71":0.3,
    "72":0.2,
    "73":0.8,
    "74":0.0,
    "75":0.4781746032,
    "76":1.0,
    "77":0.1,
    "78":0.475,
    "79":0.0,
    "80":0.5476190476,
    "81":0.1722222222,
    "82":0.05,
    "83":0.0,
    "84":0.0,
    "85":0.446875,
    "86":0.0,
    "87":0.6111111111,
    "88":0.4452380952,
    "89":0.3666666667,
    "90":0.0,
    "91":0.0,
    "92":1.0,
    "93":0.4,
    "94":0.5666666667,
    "95":0.0875,
    "96":0.0,
    "97":0.0,
    "98":0.45,
    "99":0.5125
  },
  "mean_subjectivity":{
    "0":0.3069900319,
    "1":0.3069900319,
    "2":0.3069900319,
    "3":0.3069900319,
    "4":0.3069900319,
    "5":0.3069900319,
    "6":0.3069900319,
    "7":0.3069900319,
    "8":0.3069900319,
    "9":0.3069900319,
    "10":0.3069900319,
    "11":0.3069900319,
    "12":0.3069900319,
    "13":0.3069900319,
    "14":0.3069900319,
    "15":0.3069900319,
    "16":0.3069900319,
    "17":0.3069900319,
    "18":0.3069900319,
    "19":0.3069900319,
    "20":0.3069900319,
    "21":0.3069900319,
    "22":0.3069900319,
    "23":0.3069900319,
    "24":0.3069900319,
    "25":0.3069900319,
    "26":0.3069900319,
    "27":0.3069900319,
    "28":0.3069900319,
    "29":0.3069900319,
    "30":0.3069900319,
    "31":0.3069900319,
    "32":0.3069900319,
    "33":0.3069900319,
    "34":0.3069900319,
    "35":0.3069900319,
    "36":0.3069900319,
    "37":0.3069900319,
    "38":0.3069900319,
    "39":0.3069900319,
    "40":0.3069900319,
    "41":0.3069900319,
    "42":0.3069900319,
    "43":0.3069900319,
    "44":0.3069900319,
    "45":0.3069900319,
    "46":0.3069900319,
    "47":0.3069900319,
    "48":0.3069900319,
    "49":0.3069900319,
    "50":0.3069900319,
    "51":0.3069900319,
    "52":0.3069900319,
    "53":0.3069900319,
    "54":0.3069900319,
    "55":0.3069900319,
    "56":0.3069900319,
    "57":0.3069900319,
    "58":0.3069900319,
    "59":0.3069900319,
    "60":0.3069900319,
    "61":0.3069900319,
    "62":0.3069900319,
    "63":0.3069900319,
    "64":0.3069900319,
    "65":0.3069900319,
    "66":0.3069900319,
    "67":0.3069900319,
    "68":0.3069900319,
    "69":0.3069900319,
    "70":0.3069900319,
    "71":0.3069900319,
    "72":0.3069900319,
    "73":0.3069900319,
    "74":0.3069900319,
    "75":0.3069900319,
    "76":0.3069900319,
    "77":0.3069900319,
    "78":0.3069900319,
    "79":0.3069900319,
    "80":0.3069900319,
    "81":0.3069900319,
    "82":0.3069900319,
    "83":0.3069900319,
    "84":0.3069900319,
    "85":0.3069900319,
    "86":0.3069900319,
    "87":0.3069900319,
    "88":0.3069900319,
    "89":0.3069900319,
    "90":0.3069900319,
    "91":0.3069900319,
    "92":0.3069900319,
    "93":0.3069900319,
    "94":0.3069900319,
    "95":0.3069900319,
    "96":0.3069900319,
    "97":0.3069900319,
    "98":0.3069900319,
    "99":0.3069900319
  },
  "screen_name":{
    "0":"rockonstudiosus",
    "1":"rockonstudiosus",
    "2":"WilliamIpson4",
    "3":"mbooth1179",
    "4":"GrowGirlathon",
    "5":"GrowGirlathon",
    "6":"HalfCourtMikeD",
    "7":"GrowGirlathon",
    "8":"GrowGirlathon",
    "9":"GrowGirlathon",
    "10":"GrowGirlathon",
    "11":"GrowGirlathon",
    "12":"RainOfSteel",
    "13":"Arapahoman15",
    "14":"RainOfSteel",
    "15":"Arapahoman15",
    "16":"RainOfSteel",
    "17":"RainOfSteel",
    "18":"daviscountylp",
    "19":"skoblikoff",
    "20":"RainOfSteel",
    "21":"RainOfSteel",
    "22":"buggin88",
    "23":"UtahBarWorker",
    "24":"sunoveristambul",
    "25":"RainOfSteel",
    "26":"Arapahoman15",
    "27":"RainOfSteel",
    "28":"snowskatermn",
    "29":"McDinglebery",
    "30":"Dtmmears",
    "31":"Moderates_Unite",
    "32":"GMoney_1978",
    "33":"marcosarellano",
    "34":"SamuelBlackgra1",
    "35":"MzMaryKhalaf",
    "36":"formal_llama",
    "37":"formal_llama",
    "38":"KyleBetit",
    "39":"SamuelBlackgra1",
    "40":"JustinWStapley",
    "41":"DSPolugar",
    "42":"colemelts",
    "43":"BrambleJim",
    "44":"ActorDeborah",
    "45":"ActorDeborah",
    "46":"SyntaxWhiplash",
    "47":"RonDC27",
    "48":"GregTunneyCEO",
    "49":"ActorDeborah",
    "50":"garbones",
    "51":"pphilly49",
    "52":"CathyDuke1231",
    "53":"slc_chris",
    "54":"diana_platts",
    "55":"Total_Payne",
    "56":"ksato56",
    "57":"Zaphod_2022a",
    "58":"GGdangerfield",
    "59":"Jaredjaynes1",
    "60":"natss_day",
    "61":"DJJustinStrange",
    "62":"sltrib",
    "63":"matkat00",
    "64":"RomeoYank33",
    "65":"Total_Payne",
    "66":"MTN_Climber01",
    "67":"LadyMagaUSA",
    "68":"randysnow",
    "69":"ginnydillon",
    "70":"shadesaysthings",
    "71":"libertyusa1976",
    "72":"HudsonPoole4",
    "73":"bkshurtz",
    "74":"ipitythefoos",
    "75":"TheGray_man1",
    "76":"drbro",
    "77":"Lee4USCongress",
    "78":"lasals924",
    "79":"quad_canceled",
    "80":"Cozeycoolz",
    "81":"EricLiptz",
    "82":"tobyvp69",
    "83":"quad_canceled",
    "84":"therealJacePeck",
    "85":"steveneskelson1",
    "86":"whenigodeaf",
    "87":"furddog",
    "88":"SnakeMannn",
    "89":"Zaphod_2022a",
    "90":"halllabs1955",
    "91":"GrahamShein",
    "92":"TrainManAlan",
    "93":"Faceplants00",
    "94":"j_twood",
    "95":"Deseret",
    "96":"nosoychu",
    "97":"nosoychu",
    "98":"DrugInYourVains",
    "99":"SamuelBlackgra1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":4,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":7,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":3,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":19,
    "68":0,
    "69":4,
    "70":0,
    "71":4,
    "72":4,
    "73":1,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":10,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}