{
  "full_text":{
    "0":"@RonnyJacksonTX you'd vote for hitler if he offered you a position in office.",
    "1":"@TheLeoTerrell you don't even care that trump did wrong. you only care that people stood up against trumps wrong doing. that's how hitler killed millions of people. people like you still chanting his name no matter what he did wrong.",
    "2":"@abfrancois Rather than facing execution after his treachery, Lee like Jefferson Davis lived on as a Southern apologist.\n\nThat was a comfortable retirement for the men who had more American blood on their hands than either Hitler or Tojo.\nhttps:\/\/t.co\/7fz0VM0Bmw https:\/\/t.co\/THEHjgXSvC",
    "3":"@KATUNews Shame on him , going agaiour Constitution. That’s what hitlers minions did . Follow the Fuehrer , heil hitler to the sheriff",
    "4":"@RonFilipkowski Hawthorn described why the Nazi party put Hitler in power. Germans were terrified of him.",
    "5":"@isaachayes This would be like Hitler playing \"Komm, gib mir deine Hand\" at a rally in the 1930's (give or take 20 years of music history).",
    "6":"@Lor_blueeyes @EMNODREATTNOD @PermSuspended YES, well not entirely they want to wipe out whites too. The elites have decided they only need so many slaves. There's too many of us useless eaters who aren't as Klausilein, Lil Billy Gates Jr &amp; Geroge \"Hitler Youth\" Soros calls \"Stakeholders\" the rest wipe out https:\/\/t.co\/8cTNUkZk5C",
    "7":"@RonFilipkowski Did he bleach his hair to look like a Hitler youth?",
    "8":"@Strandjunker We need to teach history. From the walk down the elevator he was straight out of Hitler's playbook.",
    "9":"@KevinRothrock Did Prigozhin use “Wagner”—obv not a Russian name—because a) Wagner was Hitler’s favorite composer, or b) because of the scene in Apocalypse Now featuring Ride of the Valkyries? Russian oligarchs love both western culture and Nazis, so I don’t know which story is true. 😆",
    "10":"@libsoftiktok Biggest irony in culture\/politics right now is that the now-popular\/extremist left says the world is infected with fascism, racism, etc, but are more than willing to use the exact same tactics Hitler used. Ie: controlling education, filling it with propaganda.",
    "11":"@lexfridman The problem is that good intentions may prevail, but that doesn't mean common sense or simple wisdom will come along with it.\n\nEven Hitler had good intentions; the better angel of his human nature prevailed and a whole lot of people got slaughtered as a result.",
    "12":"The irony, of course, is that Glenn Beck, who called Trump Hitler before he decided Trump was great, picked as his Tea Party muse an obscure Morman right winger who had been denounced by the conservatives of the 70s as coming \"perilously close to Nazism.\" https:\/\/t.co\/apCzCQ2phA",
    "13":"Enough people didn't reject Hitler until after he started invading other countries then an alliance was created to stop him.",
    "14":"Glenn Beck contributed to that Jan 2016 Against Trump edition of the National Review. Later he compared Trump to Hitler. Then, once it became clear he couldn't make a living as a Never Trump conservative, he rejoined team MAGA. https:\/\/t.co\/3876LArzci",
    "15":"I'd also forgotten that in January 2016 both Thomas Sowell and Mark Helprin made the Trump\/Hitler comparison. I was unaware that those two staunch conservatives apparently suffered from \"orange man bad\" syndrome. https:\/\/t.co\/xJa0g5PMn3",
    "16":"@amphimanifesto @trotskybaby And that style of argument strongly suggests his belief that animals are actually more valuable, by then invoking Hitler.",
    "17":"@trotskybaby @amphimanifesto That’s exactly what I mean, he’s invoking Hitler for the negative reaction and mentioning developmentally disabled people in the same context.",
    "18":"@amphimanifesto @trotskybaby It’s the deliberate implication, or he wouldn’t have invoked Hitler.",
    "19":"@ericlacasse @brianstelter @andersoncooper @CBS Learn to read, I didn't say  @cnn folks were fascists, I said they were promoting fascism. You are talking about radio vs television in addition to many other differences. Many journalists from that era ended up thinking they gave Hitler way too much uncritical free media.",
    "20":"@RNCResearch Hail Hitler",
    "21":"@ninaturner They honor the conservatives who help keep Congress deadlocked to advance the national game of Secret Hitler we're participating in.  :(",
    "22":"@SafonBrad @OddThinks @gtconway3d I don’t think hitler ever even had the balls to lie about inflation and a recession.",
    "23":"@CATTLECAPERS I went to Yale, I’m well aware of Hitler and National Socialism and see striking resemblances to Trump.",
    "24":"The Trump-appointed judge who blocked Biden's student-loan forgiveness compared the debt relief to a law enabling Hitler https:\/\/t.co\/U6GKs2Y5dl",
    "25":"@saylahachey Secret Hitler\nFantastic game 👏",
    "26":"@AdamKinzinger AND DeSantis who, let's be honest, is the Eichmann to Trump's Hitler.",
    "27":"@Carmatta1 @donie @Skinny1Da Wow he’s really emulating Hitler",
    "28":"Every time a New Hitler drops, I stand in awe at the ability of people to fall for it yet again.\nEven the real Hitler would at least be insulted by the comparisons.\n“Vat? Dis piker?\nGeef me a break.” https:\/\/t.co\/zmHeWVAdCR",
    "29":"A judge comparing debt cancellation to Hitler's genocide? Houston, we have another problem... https:\/\/t.co\/xZ2nDIvEad",
    "30":"the big cheeto, the orange traitor, orange mcfuckstick, fake tan mctreason, putins butt buddy, orange hitler, orange mussolini, the white kanye, fascist mcfuckass, the angry creamsicle, overcooked yam in chief, orange human caplocks, dad, husband, twitter persona",
    "31":"@giuggo @greguin__ Caralho o monark te segue, como vc se sente sabendo q o mesmo disse q aceitaria as ideias do hitler nos dias de hoje?? Kkkkkkkkkkkkkkkkk",
    "32":"I knew he was Hitler all along. https:\/\/t.co\/3rX4vrrIao",
    "33":"A Female Hitler https:\/\/t.co\/cEIZ8pHNwf",
    "34":"@NotHoodlum So true!  Never talked about what a horror Reagan was. One of the most evil fuckers ever. Up there with Stalin and Hitler. Letting gay people die from AIDS and dismantling the mental health care system in the US. Hate him forever!",
    "35":"@RepAdamSchiff Reminds me of the movie #VforVendetta. #Trump is an evil monster pretending to be ignorant to appeal to his uneducated base for their votes, and aspiring to be a lifetime dictator more murderous than Hitler. Term limits will be repealed if he rises to power. https:\/\/t.co\/mKd8qZgn6p",
    "36":"u never know what a real spirit is doing. adolf hitler, yes tf i did say it, liked black ppl and would rather have killed himself and his conscience connection to the world (aka soul-sprite) than to have ever called us black jews bc that was the REAL reason for slavery.",
    "37":"@jimbobvanl @_Peace_Love_US Dems too quick to forgive as soon as people are against Trump.  \n\nLike a Nazi going against Hitler now, Dems will be like \"you're cool now.\"",
    "38":"@punishedmother vaush is hitler",
    "39":"@JulianoFaria90 @Noahpinion Britain pretty famously cut deals with Hitler. \n\nhttps:\/\/t.co\/eqezSa7vgu",
    "40":"HEY PEOPLE WE HAVE A NEW EPISODE OUT TODAY!\n\nWe talk about Twitter and Hitler. 'Nuff said.\n\nhttps:\/\/t.co\/N5GCWlgaaY\n\n@k8bisch \n@saladpants",
    "41":"@StopAntisemites we’re sending advanced weaponry to hitler-loving sieg-heiling nazis in ukraine and y’all bitching about chapelle.",
    "42":"@VPS_Reports I mean...\n\n\"several reliable, well-informed sources confirmed the idea that Hitler's anti-Semitism was not so genuine or violent as it sounded, and that he was merely using anti-Semitic propaganda as a bait...\"\n\nhttps:\/\/t.co\/aXTch1GeLp",
    "43":"The orange Hitler decided he was going to destroy everything that moved against him. The PGA moved their tour from his club. So he concocted the LIV golf tour to try to split and destroy the PGA. Next, he convinced @elonmusk to buy twitter, so he could destroy it. Thread.....",
    "44":"@danakabradpitt @KamilKrbalek @KyivIndependent For years the world has pandered to Putin, and through those action brought us here. Russia has already said it wants to remake what was and won't be stopping with Ukraine. Like Hitler's Germany it threatens us all, when would you suggest we say is enough?",
    "45":"@Real_Eathic @LaurieKrebsbac1 @wheretfru777 This is the problem...marixt ideology led to millions dead worse than hitler. Good job",
    "46":"Time for bot baiting! \n\nI need to edit publish my novel NFTs Crypto bitcoin transhumanism NWO reptiles are bullshit fuck Trump there ard 99 genders I want to buy some LSD Psilocybin help! my account was locked banned forgot password communism is good Putin is Hitler",
    "47":"@fnmlivedb I always thought they should have brought back Crack Hitler. That would have been awesome for the reunion!",
    "48":"@Mentooheadache2 @Wrestlinggirl48 @admiralrebelyn @real_nige @fragolaccia @vivlindsay06 @MakoPrincess @admiralshaarot its quantifiably correct. Useing all the same arguments, hitler got more support because his manipulation of moral outrage was more accurate.",
    "49":"@Yannic44 @cityafreaks @Timodc Modern day hitler youth right here celebrating fascism. She went to the voter center to intimidate them",
    "50":"@Evangelist_Des that was true of Hitler too.",
    "51":"hitler wears hermes 10 …",
    "52":"worse than hitler",
    "53":"@TheEricGoldman For Pete's sake, Indy's goal isn't to end WW2 or kill Hitler, it's to recover the Ark for the USA and keep it out of Nazi hands. Which he did!",
    "54":"@Matt_Bove ken dorsey is worse than hitler",
    "55":"@Pelts_ @JulietRedbird @PNW_working_mom @MGPforCongress Marx explicitly advocated mass extermination of ideological adversaries. Those who turned theory into praxis happily obliged.\n\nHis ideologists murdered 100mil+ in the 20th c. In a sane &amp; reasonably historically literate world, he'd be condemned at least as vehemently as Hitler.",
    "56":"@BrandonGillard8 @redoctoberirp @BelTel Yeah, why didn't anyone just try to talk some sense with Hitler? Crazy no one ever tried dialogue.",
    "57":"@realDavidLuebke Except Tom Cruise is Hitler. https:\/\/t.co\/1yISRpwFmg",
    "58":"Sorry had to give an ex-cop $70 million to throw into an incinerator in the state with most Hitler midichlorians, could spare none for the sitting Lt. Gov of Wisconsin https:\/\/t.co\/6uwq8LeSCd",
    "59":"@mattwilstein give me a break. we’re arming hitler-loving, sieg-heiling azov nazis and you’re worried about chapelle.",
    "60":"@_KingxAri_ Trumpism is being compared to fascism\/Christian Nationalism.\n\nFascism isn't limited to Germans or the Nazi Party\n\nThe US had brushes with pro fascist elements in earlier times\n\nWorth noting, Sweden, although 'neutral\" in WWII, had pro Hitler citizens and dealings with Germany",
    "61":"@mtaibbi It makes me feel old, thinking about how the Democrats and the ACLU used to be champions of free speech.\n\nNow they hate free speech so virulently that when Twitter's new boss gives it to everyone and not just them, he goes from being their electric-car enviro-darling to Hitler.",
    "62":"@geoffkoch Nope, you’re wrong. You attribute the origins of Make America Great Again to “Hitler-1933”. This is incorrect and doubling down just makes you a liar rather than misinformed.",
    "63":"@geoffkoch @slingerso You’re just spreading lies Geoffrey, it in fact was not Hitler. “ know history” your arrogance is foul. https:\/\/t.co\/vaTmIyfW9h",
    "64":"@jusdel_ @gorejustgoth Laughter is directly related to colonialism and makes us BIPOC feel extremely unsafe. That so many cisgender hetero white folks feel no shame when laughing proves that not only are they NOT our allies, they are actually worse than Hitler.",
    "65":"This is deadass how so many people I've seen evaluate things. Like if you have a villain who just aggressively misgenders and deadnames a character or is mildly racist, they'll legit be viewed as worse than characters that are demonstrably worse than Hitler https:\/\/t.co\/l4qkOn046v",
    "66":"@LiamDem1 @NewDealFan2 @NY_Prog_Dem No, by Hitler’s caused deaths. I could’ve sworn it was 20 million caused by his domestic policy.",
    "67":"@Yolanda_Diaz_ Libertades? Estos hijos d su madre se apoyaban en Stalin, un grandisimo genocida incluso peor o al menosbigual q Hitler. Sois pateticos, la ignorancia plasmada en estupidez",
    "68":"@Invisible7_11 @revelation17_14 @iainmclaren @wokal_distance I've seen Torba make a few comments smearing Jews as a monolith. Did you just ignore the screenshots in Wokal's thread?\n\nFolks need to stop playing revisionist history with Hitler. Dude reviled &amp; demonized Jews as a class - it wasn't just about the corrupt ones &amp; commies. https:\/\/t.co\/aFaPFTUJum",
    "69":"@MysterySolvent All I can think is, did Hitler have a daughter?",
    "70":"@trinichick6 @uncbare @fakedansavage Oof, hard case…. hitler is a piece of work.  There is new details coming out about how he was a drug addict… meth and heroin junkie",
    "71":"Good God. He is delusional! Hitler's playbook. Don't fall for it. https:\/\/t.co\/RdY3kZ9ITL",
    "72":"Needless to say, the German right didn't stop Hitler, the Italian right didn't stop Mussolini, the Spanish right didn't stop Franco, and the Chilean right didn't stop Pinochet. Domestically speaking, the right always was and is now the ally of emergent fascism in their homelands.",
    "73":"@lionel_trolling (And ironic given that Mussolini could run circles around hitler intellectually)",
    "74":"@lionel_trolling Great description of why Mussolini (“jocky”)  is much more appealing than Hitler (“nerdy”)",
    "75":"@kazikazikazii @D_Rogs @JessieR06944937 @Mattyxy @InlandCaGuy @cityafreaks He seems like a guy that would try HARD to buy the actual gun Hitler used if it ever came up for auction.",
    "76":"@ItsChloeNow Kinda sad that we will never get to see the justification for stopping grindelwald from killing hitler",
    "77":"@sniffyfoot @whatrugonnado Well, there's that. It also helps with the leader of the fascist movement cavorts with other fascists, his favorite book was written by Hitler, tries to stage a coup against his own country, and, well, is a fascist. Do we know anyone who fits this criteria?",
    "78":"According to a new joint study from CERN and Fermilab, Russia currently possesses the world’s highest concentration of Hitler particles, and one of the highest on record",
    "79":"@HufflePom @TheSims @TheSimsDirect Why does anyone need a hitler cat",
    "80":"@SuckerCarlson Wünderkünt Von Hitler",
    "81":"@TuckerCarlson #RussianPuppet Hey, Tucker! Why do you keep barking at Ukraine and Zelensky, like a mad dog? Can you say one bad word about Putin? Like KILLER? Compare him to Hitler? No?! Do you know why not? Because you are his Russian Puppet!",
    "82":"@TuckerCarlson @RonDeSantisFL @marcorubio #RussianPuppet Hey, Tucker! Why do you keep barking at Ukraine and Zelensky, like a mad dog? Can you say one bad word about Putin? Like KILLER? Compare him to Hitler? No?! Do you know why not? Because you are his Russian Puppet!",
    "83":"@TuckerToday @MaajidNawaz @foxnation #RussianPuppet Hey, Tucker! Why do you keep barking at Ukraine and Zelensky, like a mad dog? Can you say one bad word about Putin? Like KILLER? Compare him to Hitler? No?! Do you know why not? Because you are his Russian Puppet!",
    "84":"@TuckerCarlson #RussianPuppet Hey, Tucker! Why do you keep barking at Ukraine and Zelensky, like a mad dog? Can you say one bad word about Putin? Like KILLER? Compare him to Hitler? No?! Do you know why not? Because you are his #RussianPuppet!",
    "85":"@acidshill @selentelechia @NormMann3 @eigenrobot one time when I was a kid I drew a bunch of swastikas and I was planning on ritualistically burning them as a way of showing my dislike of Hitler, but then my mom got mad at me for drawing swastikas",
    "86":"@GovRonDeSantis LITTLE HITLER.",
    "87":"@profdaf All those household-name corps that did business with Hitler &amp; no one remembers? That kind of thing?\nhttps:\/\/t.co\/z0Pkf5NVGS",
    "88":"@trotskybaby @luckey_twitt Let's be specific about the kind of turd he is.\n\nLeo B. Mayer, Groucho Marx, Johnny Depp, Adolph Hitler, and Matt Walsh were or are *all* turds.\n\nTo the best of my knowledge, only Hitler and Walsh were\/are Nazis.",
    "89":"@joetsai1999 Thanks for speaking for all Jews who get offended with Hitler bullshit and holocaust deniers. Who are threatened on the regular by antisemitism.",
    "90":"@azcentral   Dear Arizona MAGAs, K Lake wants to be a female Hitler. She's pushing delusions---don't bite on the poison apple.Blow her off as the evil loser she is.  She's evil because she is anti-democracy which makes her a traitor.Our veterans died to defeat people of her ilk.",
    "91":"@jillithd @DigDoug look this is not Hitler Sex 3D is all i'm saying",
    "92":"The Journey Podcast 111. John Loftus: Wall Street Backed Hitler (The Secrets behind the Headlines) – Trailer\n\nWhole show at TrineDay(dot)com\/blogs\/trineday-podcast. https:\/\/t.co\/hfPSE0kiQy",
    "93":"W. T. A. F.\n\nMen storm school bus, yell hate slurs at children and perform ‘Heil Hitler salute’ in Chicago, officials say https:\/\/t.co\/GJTHe2emte",
    "94":"How do the suspense films of Hitchcock, Welles, and Reed allow us special insight into the popular mentality of their contemporaries—contemporaries who went to war against the forces of Adolf Hitler?\n\nPick up your copy of \"Watching Cosmic Time\" at https:\/\/t.co\/QLAafKKAm0. https:\/\/t.co\/U3JIkrIR56",
    "95":"@RSBNetwork Spoken just Hitler.",
    "96":"@joncoopertweets Not since Hitler died.",
    "97":"@elonmusk Wait 🛑 hold up. We are all under the impression you bought Twitter for free speech … regardless of press … regardless of content … but here you are playing the game risk and pretending to be hitler, but less accomplished. Now we are consistently threatened by your reign.",
    "98":"@JoJoFromJerz So...everyone you disagree with is terrible?  Worse than Hitler?",
    "99":"@elonmusk This is your life now that you fired all your moderators... \"Hitler mustaches are ok but only if you're mocking Hitler and no swastikas unless its that backwards Buddhist one\""
  },
  "date":{
    "0":1668688762000,
    "1":1668688618000,
    "2":1668660185000,
    "3":1668656590000,
    "4":1668640297000,
    "5":1668632902000,
    "6":1668632352000,
    "7":1668631368000,
    "8":1668631335000,
    "9":1668629447000,
    "10":1668624433000,
    "11":1668619218000,
    "12":1668615817000,
    "13":1668615140000,
    "14":1668614572000,
    "15":1668614403000,
    "16":1668607610000,
    "17":1668607192000,
    "18":1668606787000,
    "19":1668605785000,
    "20":1668597970000,
    "21":1668591124000,
    "22":1668590157000,
    "23":1668571919000,
    "24":1668570533000,
    "25":1668570042000,
    "26":1668561551000,
    "27":1668557200000,
    "28":1668555273000,
    "29":1668545095000,
    "30":1668542986000,
    "31":1668535013000,
    "32":1668492456000,
    "33":1668491709000,
    "34":1668480886000,
    "35":1668476977000,
    "36":1668467603000,
    "37":1668464415000,
    "38":1668461099000,
    "39":1668456187000,
    "40":1668452842000,
    "41":1668444186000,
    "42":1668441831000,
    "43":1668439669000,
    "44":1668417289000,
    "45":1668409799000,
    "46":1668403224000,
    "47":1668400596000,
    "48":1668400252000,
    "49":1668396020000,
    "50":1668391865000,
    "51":1668381390000,
    "52":1668375495000,
    "53":1668375161000,
    "54":1668374143000,
    "55":1668373941000,
    "56":1668373788000,
    "57":1668368352000,
    "58":1668365051000,
    "59":1668364933000,
    "60":1668356642000,
    "61":1668356068000,
    "62":1668353801000,
    "63":1668348602000,
    "64":1668338972000,
    "65":1668330553000,
    "66":1668307896000,
    "67":1668301453000,
    "68":1668301007000,
    "69":1668296588000,
    "70":1668286152000,
    "71":1668285001000,
    "72":1668280845000,
    "73":1668280145000,
    "74":1668279864000,
    "75":1668279563000,
    "76":1668269586000,
    "77":1668235478000,
    "78":1668230883000,
    "79":1668228494000,
    "80":1668228374000,
    "81":1668221155000,
    "82":1668221137000,
    "83":1668221100000,
    "84":1668221041000,
    "85":1668218084000,
    "86":1668214453000,
    "87":1668213786000,
    "88":1668203720000,
    "89":1668201572000,
    "90":1668193049000,
    "91":1668190140000,
    "92":1668187094000,
    "93":1668186541000,
    "94":1668178821000,
    "95":1668178401000,
    "96":1668178291000,
    "97":1668156152000,
    "98":1668152108000,
    "99":1668150683000
  },
  "polarity":{
    "0":0.0,
    "1":-0.34,
    "2":0.225,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":0.0,
    "8":0.0222222222,
    "9":0.225,
    "10":0.1693877551,
    "11":0.1859375,
    "12":0.5428571429,
    "13":-0.0625,
    "14":0.05,
    "15":-0.2166666667,
    "16":0.4666666667,
    "17":-0.1125,
    "18":0.0,
    "19":0.255,
    "20":0.0,
    "21":-0.5166666667,
    "22":0.0,
    "23":0.375,
    "24":0.0,
    "25":-0.1333333333,
    "26":0.6,
    "27":0.15,
    "28":0.0121212121,
    "29":0.0,
    "30":-0.2,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.1243055556,
    "35":-0.4333333333,
    "36":0.0777777778,
    "37":0.3416666667,
    "38":0.0,
    "39":0.375,
    "40":0.1704545455,
    "41":0.4,
    "42":-0.1303571429,
    "43":-0.15,
    "44":0.1,
    "45":0.0333333333,
    "46":0.1,
    "47":0.5,
    "48":0.28,
    "49":0.1285714286,
    "50":0.35,
    "51":0.0,
    "52":-0.4,
    "53":0.0,
    "54":-0.4,
    "55":0.125,
    "56":-0.6,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0761904762,
    "61":0.0472727273,
    "62":0.0481481481,
    "63":0.0,
    "64":0.0392857143,
    "65":0.0083333333,
    "66":0.0,
    "67":0.0,
    "68":-0.35,
    "69":0.0,
    "70":-0.0776515152,
    "71":0.875,
    "72":0.1031746032,
    "73":0.25,
    "74":0.6,
    "75":-0.1458333333,
    "76":-0.5,
    "77":0.21875,
    "78":0.0681818182,
    "79":0.0,
    "80":0.0,
    "81":-0.5,
    "82":-0.5,
    "83":-0.5,
    "84":-0.8125,
    "85":-0.625,
    "86":-0.1875,
    "87":0.6,
    "88":0.4,
    "89":0.1,
    "90":-0.45,
    "91":0.0,
    "92":-0.1,
    "93":-0.8,
    "94":0.4785714286,
    "95":0.0,
    "96":0.0,
    "97":0.0566666667,
    "98":-0.7,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0051242362,
    "1":0.0051242362,
    "2":0.0051242362,
    "3":0.0051242362,
    "4":0.0051242362,
    "5":0.0051242362,
    "6":0.0051242362,
    "7":0.0051242362,
    "8":0.0051242362,
    "9":0.0051242362,
    "10":0.0051242362,
    "11":0.0051242362,
    "12":0.0051242362,
    "13":0.0051242362,
    "14":0.0051242362,
    "15":0.0051242362,
    "16":0.0051242362,
    "17":0.0051242362,
    "18":0.0051242362,
    "19":0.0051242362,
    "20":0.0051242362,
    "21":0.0051242362,
    "22":0.0051242362,
    "23":0.0051242362,
    "24":0.0051242362,
    "25":0.0051242362,
    "26":0.0051242362,
    "27":0.0051242362,
    "28":0.0051242362,
    "29":0.0051242362,
    "30":0.0051242362,
    "31":0.0051242362,
    "32":0.0051242362,
    "33":0.0051242362,
    "34":0.0051242362,
    "35":0.0051242362,
    "36":0.0051242362,
    "37":0.0051242362,
    "38":0.0051242362,
    "39":0.0051242362,
    "40":0.0051242362,
    "41":0.0051242362,
    "42":0.0051242362,
    "43":0.0051242362,
    "44":0.0051242362,
    "45":0.0051242362,
    "46":0.0051242362,
    "47":0.0051242362,
    "48":0.0051242362,
    "49":0.0051242362,
    "50":0.0051242362,
    "51":0.0051242362,
    "52":0.0051242362,
    "53":0.0051242362,
    "54":0.0051242362,
    "55":0.0051242362,
    "56":0.0051242362,
    "57":0.0051242362,
    "58":0.0051242362,
    "59":0.0051242362,
    "60":0.0051242362,
    "61":0.0051242362,
    "62":0.0051242362,
    "63":0.0051242362,
    "64":0.0051242362,
    "65":0.0051242362,
    "66":0.0051242362,
    "67":0.0051242362,
    "68":0.0051242362,
    "69":0.0051242362,
    "70":0.0051242362,
    "71":0.0051242362,
    "72":0.0051242362,
    "73":0.0051242362,
    "74":0.0051242362,
    "75":0.0051242362,
    "76":0.0051242362,
    "77":0.0051242362,
    "78":0.0051242362,
    "79":0.0051242362,
    "80":0.0051242362,
    "81":0.0051242362,
    "82":0.0051242362,
    "83":0.0051242362,
    "84":0.0051242362,
    "85":0.0051242362,
    "86":0.0051242362,
    "87":0.0051242362,
    "88":0.0051242362,
    "89":0.0051242362,
    "90":0.0051242362,
    "91":0.0051242362,
    "92":0.0051242362,
    "93":0.0051242362,
    "94":0.0051242362,
    "95":0.0051242362,
    "96":0.0051242362,
    "97":0.0051242362,
    "98":0.0051242362,
    "99":0.0051242362
  },
  "subjectivity":{
    "0":0.0,
    "1":0.74,
    "2":0.325,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.565,
    "7":0.0,
    "8":0.3444444444,
    "9":0.375,
    "10":0.3229591837,
    "11":0.4680803571,
    "12":0.6428571429,
    "13":0.4375,
    "14":0.1916666667,
    "15":0.5055555556,
    "16":0.6166666667,
    "17":0.3525,
    "18":0.0,
    "19":0.575,
    "20":0.0,
    "21":0.7,
    "22":0.0,
    "23":0.625,
    "24":0.0,
    "25":0.6666666667,
    "26":0.9,
    "27":0.6,
    "28":0.3848484848,
    "29":0.0,
    "30":0.44,
    "31":0.0,
    "32":0.0,
    "33":0.1666666667,
    "34":0.6388888889,
    "35":0.8333333333,
    "36":0.3777777778,
    "37":0.575,
    "38":0.0,
    "39":1.0,
    "40":0.4545454545,
    "41":0.6,
    "42":0.5410714286,
    "43":0.0,
    "44":0.2333333333,
    "45":0.5333333333,
    "46":0.6,
    "47":0.5,
    "48":0.4016666667,
    "49":0.3119047619,
    "50":0.65,
    "51":0.0,
    "52":0.6,
    "53":0.0,
    "54":0.6,
    "55":0.35,
    "56":0.9,
    "57":0.0,
    "58":0.75,
    "59":0.0,
    "60":0.2476190476,
    "61":0.6309090909,
    "62":0.6462962963,
    "63":0.0,
    "64":0.5,
    "65":0.55,
    "66":0.1,
    "67":0.0,
    "68":0.55,
    "69":0.0,
    "70":0.4981060606,
    "71":0.6,
    "72":0.4087301587,
    "73":0.65,
    "74":0.5833333333,
    "75":0.3208333333,
    "76":1.0,
    "77":0.69375,
    "78":0.4272727273,
    "79":0.0,
    "80":0.0,
    "81":0.5555555556,
    "82":0.5555555556,
    "83":0.5555555556,
    "84":0.8333333333,
    "85":1.0,
    "86":0.5,
    "87":0.9,
    "88":0.58125,
    "89":0.1384615385,
    "90":0.5666666667,
    "91":0.0,
    "92":0.55,
    "93":0.9,
    "94":0.7357142857,
    "95":0.0,
    "96":0.0,
    "97":0.4033333333,
    "98":0.8,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.4112854269,
    "1":0.4112854269,
    "2":0.4112854269,
    "3":0.4112854269,
    "4":0.4112854269,
    "5":0.4112854269,
    "6":0.4112854269,
    "7":0.4112854269,
    "8":0.4112854269,
    "9":0.4112854269,
    "10":0.4112854269,
    "11":0.4112854269,
    "12":0.4112854269,
    "13":0.4112854269,
    "14":0.4112854269,
    "15":0.4112854269,
    "16":0.4112854269,
    "17":0.4112854269,
    "18":0.4112854269,
    "19":0.4112854269,
    "20":0.4112854269,
    "21":0.4112854269,
    "22":0.4112854269,
    "23":0.4112854269,
    "24":0.4112854269,
    "25":0.4112854269,
    "26":0.4112854269,
    "27":0.4112854269,
    "28":0.4112854269,
    "29":0.4112854269,
    "30":0.4112854269,
    "31":0.4112854269,
    "32":0.4112854269,
    "33":0.4112854269,
    "34":0.4112854269,
    "35":0.4112854269,
    "36":0.4112854269,
    "37":0.4112854269,
    "38":0.4112854269,
    "39":0.4112854269,
    "40":0.4112854269,
    "41":0.4112854269,
    "42":0.4112854269,
    "43":0.4112854269,
    "44":0.4112854269,
    "45":0.4112854269,
    "46":0.4112854269,
    "47":0.4112854269,
    "48":0.4112854269,
    "49":0.4112854269,
    "50":0.4112854269,
    "51":0.4112854269,
    "52":0.4112854269,
    "53":0.4112854269,
    "54":0.4112854269,
    "55":0.4112854269,
    "56":0.4112854269,
    "57":0.4112854269,
    "58":0.4112854269,
    "59":0.4112854269,
    "60":0.4112854269,
    "61":0.4112854269,
    "62":0.4112854269,
    "63":0.4112854269,
    "64":0.4112854269,
    "65":0.4112854269,
    "66":0.4112854269,
    "67":0.4112854269,
    "68":0.4112854269,
    "69":0.4112854269,
    "70":0.4112854269,
    "71":0.4112854269,
    "72":0.4112854269,
    "73":0.4112854269,
    "74":0.4112854269,
    "75":0.4112854269,
    "76":0.4112854269,
    "77":0.4112854269,
    "78":0.4112854269,
    "79":0.4112854269,
    "80":0.4112854269,
    "81":0.4112854269,
    "82":0.4112854269,
    "83":0.4112854269,
    "84":0.4112854269,
    "85":0.4112854269,
    "86":0.4112854269,
    "87":0.4112854269,
    "88":0.4112854269,
    "89":0.4112854269,
    "90":0.4112854269,
    "91":0.4112854269,
    "92":0.4112854269,
    "93":0.4112854269,
    "94":0.4112854269,
    "95":0.4112854269,
    "96":0.4112854269,
    "97":0.4112854269,
    "98":0.4112854269,
    "99":0.4112854269
  },
  "screen_name":{
    "0":"playingindirt",
    "1":"playingindirt",
    "2":"Perrspectives",
    "3":"detlevschmidt9",
    "4":"HighTechWriter",
    "5":"DiscoKruse",
    "6":"theerubicon",
    "7":"pdxorbust",
    "8":"Jason01243727",
    "9":"physipha",
    "10":"ClerkiusM",
    "11":"motisbeard",
    "12":"SethCotlar",
    "13":"websterwakeemup",
    "14":"SethCotlar",
    "15":"SethCotlar",
    "16":"EclecticRadical",
    "17":"EclecticRadical",
    "18":"EclecticRadical",
    "19":"treeesq",
    "20":"Anniedee46",
    "21":"baphnedia",
    "22":"fredpoopson",
    "23":"JoJoLaCroixx",
    "24":"EyeonOregon",
    "25":"EbrilSir",
    "26":"taygay_tay",
    "27":"peppelaar_media",
    "28":"cocktailhag",
    "29":"robmelt",
    "30":"tastytickler",
    "31":"ferrergabr",
    "32":"BurgerCrisis",
    "33":"TabbyGGG10",
    "34":"bikerdude503",
    "35":"HighTechWriter",
    "36":"flyinglizardz",
    "37":"aria_ahrary",
    "38":"willll518821n",
    "39":"evanaugustPdx",
    "40":"HWEPodcast",
    "41":"okeeheepkee",
    "42":"specialjesse",
    "43":"hopsing22",
    "44":"jamescando",
    "45":"realliamramirez",
    "46":"RHLacroix",
    "47":"MikePMayberry",
    "48":"edisn",
    "49":"fredpoopson",
    "50":"napacab",
    "51":"GFLM_CEO",
    "52":"PDXSportsGoated",
    "53":"S_P_Burke",
    "54":"PDXSportsGoated",
    "55":"PNWSelina",
    "56":"seitangrrl",
    "57":"brettrushforth",
    "58":"HeheWaitWhut",
    "59":"okeeheepkee",
    "60":"Tina67536990",
    "61":"motisbeard",
    "62":"TheodoreBundy46",
    "63":"TheodoreBundy46",
    "64":"capbum1",
    "65":"VielaGuay",
    "66":"the_poggy_doggy",
    "67":"JoseBanosS",
    "68":"PNWSelina",
    "69":"MightWindYouUp",
    "70":"AuraAudible",
    "71":"TeriRobins2",
    "72":"schraubd",
    "73":"mes271",
    "74":"mes271",
    "75":"davidpdxer",
    "76":"QuakerPuppygirl",
    "77":"coffeegeekguy",
    "78":"laserblastleft",
    "79":"courtneyyyy365",
    "80":"timbell72",
    "81":"Lana70391933",
    "82":"Lana70391933",
    "83":"Lana70391933",
    "84":"Lana70391933",
    "85":"ColleenWold",
    "86":"MclaughliJean",
    "87":"AMWClarkLaw",
    "88":"EclecticRadical",
    "89":"Lord_Burrito_",
    "90":"ebroskie1234",
    "91":"joshmillard",
    "92":"TrineDay",
    "93":"CurlyGirlGlass",
    "94":"wipfandstock",
    "95":"emetzler",
    "96":"JoyceWe93566905",
    "97":"AliiRogers",
    "98":"Jarhd0311",
    "99":"DHGinPDX"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":41,
    "13":0,
    "14":91,
    "15":40,
    "16":1,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":4,
    "28":10,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":2,
    "43":1,
    "44":2,
    "45":0,
    "46":6,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":3,
    "56":8,
    "57":1,
    "58":457,
    "59":1,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":1,
    "72":13,
    "73":2,
    "74":0,
    "75":87,
    "76":1,
    "77":1,
    "78":1,
    "79":2,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":6,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":4,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":10,
    "13":0,
    "14":23,
    "15":5,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":41,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}