{
  "full_text":{
    "0":"Biden, ya en EE.UU., enfrenta nuevos desafíos con la guerra en Ucrania https:\/\/t.co\/Rs27WYkvzr",
    "1":"El liderazgo dividido del Congreso pondrá a prueba el mandato de Biden https:\/\/t.co\/Xi9ifCCgbF",
    "2":"@JoeBiden Joe Biden has failed Americans.",
    "3":"Paul Ryan says anyone 'not named Trump' can beat Biden in 2024 https:\/\/t.co\/oVzlQtWjBJ #Trump2024",
    "4":"@SeptembersRain @KaufmanAbrams Telling Biden or any Democommunist anything is pointless. They do not see things as legal or illegal, but as matters of necessity. I would point out this was also the case in Nazi Germany, 1933-1945.",
    "5":"@FoxNews Joe Biden belongs to a wax museum.",
    "6":"year’s midterm elections, ..\"  Biden: \"“Last week’s elections demonstrated the strength and resilience of American democracy. There was a strong rejection of election deniers, political violence, and intimidation,” Biden said in a statement. “There was an emphatic statement that,",
    "7":"@its_the_Dr @purgevictim2022 I blocked Joe Biden a while ago so I would not have to read or watch any of his propaganda",
    "8":"@StephenM Biden’s Administration has deported more immigrants who do not met our requirements! Biden also got Mexico to agree to spend 1.5 B on the southern border. Something Trump could not accomplish in 4 yrs. https:\/\/t.co\/dh2HEdupVM",
    "9":"@BertR280 @GolfAndrew @RealCandaceO Because nobody is sure what is going on in Ukraine - particularly in regards to Burisma, Biden's deals and mysterious financial growth from them, or why we've entered a proxy war with Russia through them. I like to hear other peoples opinions when they have them.",
    "10":"@EndWokeness Far more concerned about how compromised Joe Biden is than the Fauci probe.",
    "11":"@fake_biden I hope every witness called by #Republicans to testify in their quests to smear &amp; impeach #POTUS #JoeBiden &amp;\/or members of the #BidenFamily, REFUSE to testify.  #GOP HAS, set the precedent, haven't they?",
    "12":"Rand Paul Slams Biden's Abuse of Emergency Powers: \"There Is No Pandemic Exception to the Constitution\" https:\/\/t.co\/fH3AxEkuim",
    "13":"@RepMTG This needs to be done. The American people need to demand this accountability. Lining the Biden's and other Democraps pockets, including Zelinsky's pisses me off! STOP SENDING THE MONEY!",
    "14":"Meanwhile Biden, Harris, Pelosi, Schumer, Nader, Schiff, the Squad, Hochul, Whitmer, Waltz, Newsome &amp; all continue their reign of lies, corruption and destruction on the U.S.🙄🙄🙄🙄🙄 https:\/\/t.co\/WMYNGjypgn",
    "15":"Congress sends first weed bill to Biden - ⁦@politico⁩  https:\/\/t.co\/DgOfvOtFOR",
    "16":"@brucewilson The debt ceiling wasn't a well-meaning political mistake. It was a political stunt that morphed into a convenient tool to hold the nation hostage with the threat of economic suicide.  \nIf Biden still thinks it's a good idea to keep it, he needs new economic advisors -or thinking.",
    "17":"@Victorshi2020 Good.  I’m in favor of all of the above.  Trump thinks more of our Republic than Biden ever has!",
    "18":"@WendyMarcinkie1 @AVindman Hunter Biden can just ignore all their subpoenas - they proved it can be done.",
    "19":"Remember how Republicans made fun of Democratic candidates not wanting to be seen with President Biden? \n\nHow the worm has turned. @_lucillesherman reports. https:\/\/t.co\/Qvy17o6fLa",
    "20":"@truthtocome9 @RobertoCannucc3 @EndPayToPlay @lavern_spicer Trump did a whole lot for me. \n1 I paid $2.19 for gas.  Now, it's $3.49, going up again since Biden drained the strategic reserves, that Trump filled, for votes.\n2 I spent $50 on food for the week. Now, that same food costs me $90\/wk\n3 I got more money on my paycheck. Biden lied.",
    "21":"@rynofied @AFSSGT5 @w_terrence Nope that Biden",
    "22":"@ABC87791035 Both President Biden and Prime Minister Kishida are missing something.\nLack of confidence",
    "23":"@FoxNews The choice is easy.  Everything better with Trump whether you like him or not, OR everything awful and embarrassing to our country with Biden.",
    "24":"Yes, but will they have the guts to do it or are they on the Ukraine\/Biden\/FTX payroll too. https:\/\/t.co\/JFqxiABOOa",
    "25":"@CalltoActivism Trump, no. Biden, yes...worst of the 11 presidents who've ruled in my lifetime. Then Carter, Obama, GWBush.",
    "26":"@itsJeffTiedrich Joe Biden has dementia",
    "27":"Sorry to say but It's been called, Republicans are projected to take control of the House 222 - 214. Let the Hunter Biden investigations begin smh..",
    "28":"@ThomasVEnglish @KateMcDougal3 @dterril1240 @slayer_agolf Yup !! \"Black unemployment rate under the Obama-Biden administration had one of the largest declines in American history following The Great Recession. Trump largely inherited a growing economy.\"https:\/\/t.co\/wZSQ1XbrRp",
    "29":"@fake_biden Welcome to the IP!",
    "30":"@DavidLeslie254 @ZubyMusic What we know:\n-the vaccine dramatically reduces infections\n-no infection, no transmission\n-in populations that are unvaccinated, infections &amp; deaths are 50-100x higher\n-as a result, death rates in counties that voted for Trump are 2x above Biden counties \n\nYour tweet is dishonest",
    "31":"Looks like the House GOP has one item on their agenda for the next two years: irritate Biden as much as possible. Isn't that special. Because that's exactly why we voted for these asses. Maybe the whole GOP should go back to daycare to learn how to play nicely together.",
    "32":"The fact that Marjorie Three Toes is referring to Democrats as \"enemies\" should disqualify her from holding any political office, never mind heading committees and bogus \"investigations\" into bullshit like Hunter Biden's laptop and J6.",
    "33":"@fake_biden @SpeakerPelosi @djchile80 @HouseDemocrats Again, why are you blaming her? Why not the DNC? Why not redistricting that lost us NY. Gerrymandering by Republicans. \nWhy Pelosi? \n\nJust saying she is corrupt is not an answer.",
    "34":"Roy Cooper is the worst governor in NC history and Biden is not my President",
    "35":"@elijahwood Yes, we ARE NOT Re-Electing Joe Biden!! Great call out!",
    "36":"LOL!! Pandering.\n\nhttps:\/\/t.co\/8HJ6Jhj20a",
    "37":"@funder You must be a socialist who voted for Biden who replaced Obama as worst POTUS ever.",
    "38":"@fake_biden @SpeakerPelosi @djchile80 @HouseDemocrats Why are you blaming her?",
    "39":"Get ready for the shit show.   Besides Hunter Biden's laptop and J6, do you think the House GOP will re-open investigations into Hillary's emails and Benghazi?  And the media will cover it. 😒",
    "40":"@PoliticalyAwake Joe Biden",
    "41":"@SenTedCruz Fact check: Biden did not cause the Covid pandemic, corporate price gouging, OPEC production cut, Russian invasion of Ukraine, or avian flu.",
    "42":"Should Governor Roy Cooper run for President? One Duke University professor believes Roy Cooper is a name to \"keep an eye on\" if Joe Biden decides not to run in 2024.  https:\/\/t.co\/gyjwo1ZnIg",
    "43":"GOP judges block Biden's student-loan forgiveness\n\nStudents are USA's future &amp; there's nothing more patriotic than investing in USA's future. Yet fake patriot Republicans (who had hundreds of thousands in PPP loans forgiven) oppose student loan forgiveness\nhttps:\/\/t.co\/0is7BAXRrK",
    "44":"@Jenstweeting @debmc60 @MalyndaHale Unemployment was lowest in recorded history.  Trump and Fauci separated cause trump said we need to get back to work - as I see it, Biden keeps unemployment going and I see 85% biz begging for employees.  I don’t think you are seeing reality",
    "45":"@Jenstweeting @MarkESienko @MalyndaHale Uhhh. Makes zero sense.  Under Bush, Putin took back Crimea, Obama, took back Georgia…Trump - Putin took back NOTHING and didn’t flinch. Biden, 2 months in taking back Ukraine.  How do you figure trump was a puppet?",
    "46":"@BuzzPatterson No one.  Correction, maybe Hunter and James Biden.",
    "47":"@kellykreads Hands down Biden, runner up none other than Obama !",
    "48":"https:\/\/t.co\/tlCoseslAJ",
    "49":"@okShellz @MingoTango @CaffMomREDACTED @libsoftiktok @TBss222 “She was 12 and I was 30” Joseph robinette Biden",
    "50":"@IOException_e @SkyNews Biden and US intelligence says it was Ukraine. Zelenskyy uses any incident he can to draw people into this.",
    "51":"Judge Blocks Biden Admin From Using Title 42 to Expel Illegal Immigrants, Rules Policy Unlawful\n\nhttps:\/\/t.co\/IKjCz5AyG6",
    "52":"@SpeakerPelosi @HouseDemocrats You accused MAGA Republicans for your husband’s gay lover attack.  We have a right  to see all evidence. You, Biden and all democrats owe Americans an apology!",
    "53":"After Republicans Win the House, Will They Investigate Hunter Biden’s China Connections?\n\nhttps:\/\/t.co\/dmcYFMotBW",
    "54":"Senate Votes to End COVID Emergency; Biden Says He’ll Veto If House Passes\n\nhttps:\/\/t.co\/YK8mrttNzT",
    "55":"@sheisstocked @Leahgreenb Exactly what DeSantis Policies do you like over Biden's",
    "56":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. \nhttps:\/\/t.co\/d3m1H4tEUq",
    "57":"Way to go, Ukraine: https:\/\/t.co\/0o2t04bykq",
    "58":"@icarus_two @cjk002 @OliviaRubinABC Do you pay this much attention to Biden’s speeches where he’s constantly making shit up or? 😂😂😂  every video I’ve seen people were standing more towards the back, you only see what the camera wants you to see 😉",
    "59":"Biden’s infrastructure deal requires drunk driving prevention technology in new cars, but police won’t have remote access to a “kill switch.” https:\/\/t.co\/X1Ta42OH6g",
    "60":"@David_N_Frank @USA_Supremacist @tomselliott @AlexBerenson We all know how Biden won. https:\/\/t.co\/OMOFQD6DRI",
    "61":"@Victorshi2020 You kids are so weird and so uneducated that 2 years Biden took away from y'all learning really shows here",
    "62":"@AlexBerenson Yeah this makes perfect sense.  Infighting will only leave us with a Democrat nightmare.  My God if we cannot unite the right we are headed for destruction.  That's what is at stake.  We cannot take another Biden again.",
    "63":"Such a waste of time ... and votes. There are serious issues in this country - economic\/legal\/environmental. They don't want Trump prosecuted for clear violations of law, but want to spend tax payer money\/time on trumping up charges on Biden? Way to go voters! https:\/\/t.co\/rMmESGJyBK",
    "64":"Republicans Barely Won the House. Now Can They Run It?\nA thin margin, ideological differences and competing pressures could make managing the “people’s House” virtually impossible. But the G.O.P. majority, however slim, will still be a challenge for President Biden.",
    "65":"The party of Hate and Chaos promises to stop progress to investigate Joe Biden's son and to impeach the President. This is sad and unnecessary as there is no clear evidence of wrong doing. But the party of Hate and playing the Victim loves the TV ratings and DRAMA",
    "66":"@JohnFetterman Like Biden flying them in the middle of the night?",
    "67":"Exactly,  Canada needs a strong leader and Trudeau is not that leader. He is as weak-kneed and ineffective as Biden is. https:\/\/t.co\/fcEpSFp1LZ",
    "68":"@key_chaotic The Economy Duh🤦🏾‍♀️ &amp; I Bet You Haven’t Heard About The Executive Order Biden Signed On March 9 Of This Year #14067",
    "69":"@megdoyle Purposefully lying to control the narrative. I also see this as the reason why they put no funding into any mass messaging past running against Biden’s record, which isn’t bad at all. Rs had a very hollow election season based on lies.",
    "70":"@lauder_ronald : Obama&amp;Biden they sowed Hatred &amp; Anger,they were Bad Peasants. Somtimes U have to go against your Will to do right thing &amp; make yourself Special,dear Ronald. Ciao\nhttps:\/\/t.co\/D9a8NZ6Oph",
    "71":"@fabsFWD 😭😭 Tinubu Dey tell Joe Biden to watch and learn no be juju be that.",
    "72":"@rising_serpent Biden even got a chunk from where? Ukraine where it was laundered.",
    "73":"The Bidens will participate in a \"Friendsgiving\" dinner with servicemembers and military families at Marine Corps Air Station Cherry Point.  https:\/\/t.co\/bY7hVE2tVG",
    "74":"@AdamKinzinger Biden and Democrats were literally begging for cash in real time during Trump’s announcement.  Hypocrite.  We all know how the game is played.  FTX anyone?",
    "75":"@DJT2024Hive This is just getting sad, a few months ago there was nowhere near this hate for DeSantis, dude hasn’t even done anything. The only person the benefits from these memes is Biden.",
    "76":"Turkey raised in NC to receive President Biden’s Thanksgiving pardon https:\/\/t.co\/Fo4hQOvfha https:\/\/t.co\/cieEBVM6gU",
    "77":"@MichaelTruGrit No telling what voters will put up with and from which side now that they've out-and-out let Biden skate on the worst 2 years in the White House since at least Carter.",
    "78":"@yesnicksearcy @CalvinMcgettig1 @Ann68740913 @NPR @yesnicksearcy Biden and the powers that be are planning on something more sinister for us in the future. Labels &amp; fake threats are always a pretext for elimination of political opponents.",
    "79":"Keep an eye on Chiquita Brooks-LaSure. She will be key to Biden’s success.  This, right here!👏🏾👏🏾👏🏾 https:\/\/t.co\/Yq9EnpC0Lp",
    "80":"Nothing interesting about this. It's a planned economy that benefits the top 1\/10 of 1% of America and screws labor at every turn.\n\nTHIS is exactly what Biden and Democrats want. https:\/\/t.co\/W8NeWeFv03",
    "81":"White House considers next moves after GOP judges rule against student debt relief https:\/\/t.co\/uM1cCxJyas",
    "82":"@TheFiiiif @RonFilipkowski @MalcolmNance Biden gave them weapons.",
    "83":"@BorbaRosie @Texas_Russell @smaloney924 @bennyjohnson We r not communist. Bringing back jobs here . capitalism is what biden is supporting. Yall seem to be faciest....try to overturn elections, support hate of others who reside here, try to govern women's bodies...good luck on losing strategy",
    "84":"@KarenKo38942981 @JennyZaine @KyleJamesHoward Right, right. Maybe check back in when you can be objective. As Biden would say, “you ain’t black.”",
    "85":"@longmitch_long Trump ain’t it bro. Biden ain’t it either.",
    "86":"@Jim_Jordan Trump was great.Biden is terrible.\nCountry is half divided over this\nBiden needs to be gone New leadership is a must....rip rearview mirror off and keep moving forward y'all 🇺🇸👊🙏",
    "87":"Bidens expected to visit North Carolina for White House's Joining Forces Initiative https:\/\/t.co\/m5ZeBE7wA8",
    "88":"I make Biden look good #Trumps2024Slogan",
    "89":"@NEWSMAX He only won cause his kin to Joe and hunter Biden.... Damn even has the same problem as ol Joe 🤣🤣🤣",
    "90":"@MriyaReport Well you can never predict a war or when something will pop off but there's literally was a waste of time for both countries I would suspect if president Trump was still president this would have never happened with Biden in office this war for some reason popped off",
    "91":"@whiskey_misery @ClayTravis Oh hunter definable needs that criminal enterprise investigated, a threat to national security, now I know why biden left 85 billion dollars of grade A military equipment to our enemy… so china could get it. In some places they call that treason",
    "92":"@JohnFetterman They are here illegally. That fact makes them criminals. Try being in ANY OTHER COUNTRY on earth illegally and JUST SEE what that gets you. The political stunt,’ John, is the DEM open border that has permitted 4 million illegal aliens to enter the USA since BIDEN took office.",
    "93":"@elijahwood That is exactly how I feel!!  I am just so weary over Trump!!   I thought I would lose my mind!   Having Biden for the last 2 years has been like a mini vacation!   I couldn’t breathe when Trump was in the W\/H!!!!   I don’t want to do this again!!!  NO!",
    "94":"@bennyjohnson @elonmusk Are you saying that nobody cares about truth social. Is Biden there?",
    "95":"These Biden supporters on here are a sick twisted demented joke lol 😂 I’m literally laughing at these buffoons with all these thousands of followers following their crazy  tales",
    "96":"@Kigo123 Even with 51, not much will get accomplished. The world is on fire but the US is fighting among ourselves. The House will spend 2 years on investigations, and probably fabricating an impeachment of Biden. A few days ago Dems were ecstatic. Now Bobo in CO has won. Great job Dems.",
    "97":"U.S. Senate Passes Marijuana and Cannabidiol Research Expansion Act, Sends it to President Biden #mmemberville #cannabiscommunity #stonerfam https:\/\/t.co\/IxYJiS2XLG",
    "98":"@Spyder55566383 @christo9648 @honestsportz I could care less about Biden but Trump has no chance. If he wins the nomination people will come out the woodworks and vote against him. I deal in politics from a objective viewpoint, not a subjective one.",
    "99":"Wisconsinites in a trump seat managed to get a Jan 6th attendee in a trump seat have a closer race then Biden voting long islanders"
  },
  "date":{
    "0":1668691405000,
    "1":1668691329000,
    "2":1668690815000,
    "3":1668690791000,
    "4":1668690733000,
    "5":1668690674000,
    "6":1668690499000,
    "7":1668690453000,
    "8":1668690429000,
    "9":1668690003000,
    "10":1668689895000,
    "11":1668689847000,
    "12":1668689776000,
    "13":1668689686000,
    "14":1668689474000,
    "15":1668689341000,
    "16":1668689231000,
    "17":1668689189000,
    "18":1668689162000,
    "19":1668689038000,
    "20":1668688961000,
    "21":1668688752000,
    "22":1668688629000,
    "23":1668688381000,
    "24":1668688182000,
    "25":1668687765000,
    "26":1668687727000,
    "27":1668687547000,
    "28":1668687543000,
    "29":1668687392000,
    "30":1668687359000,
    "31":1668687317000,
    "32":1668687247000,
    "33":1668687216000,
    "34":1668687201000,
    "35":1668687123000,
    "36":1668687115000,
    "37":1668686951000,
    "38":1668686912000,
    "39":1668686912000,
    "40":1668686787000,
    "41":1668686698000,
    "42":1668686411000,
    "43":1668686205000,
    "44":1668686105000,
    "45":1668685938000,
    "46":1668685886000,
    "47":1668685818000,
    "48":1668685006000,
    "49":1668684846000,
    "50":1668684281000,
    "51":1668683485000,
    "52":1668683376000,
    "53":1668683257000,
    "54":1668683216000,
    "55":1668681612000,
    "56":1668680987000,
    "57":1668680903000,
    "58":1668680659000,
    "59":1668680463000,
    "60":1668680319000,
    "61":1668680221000,
    "62":1668680169000,
    "63":1668679900000,
    "64":1668679713000,
    "65":1668679470000,
    "66":1668679373000,
    "67":1668678444000,
    "68":1668677695000,
    "69":1668675291000,
    "70":1668674035000,
    "71":1668673619000,
    "72":1668673145000,
    "73":1668672013000,
    "74":1668670320000,
    "75":1668669788000,
    "76":1668669225000,
    "77":1668669171000,
    "78":1668668623000,
    "79":1668668186000,
    "80":1668666990000,
    "81":1668666575000,
    "82":1668665388000,
    "83":1668665264000,
    "84":1668664496000,
    "85":1668664280000,
    "86":1668664171000,
    "87":1668663243000,
    "88":1668663030000,
    "89":1668662984000,
    "90":1668662380000,
    "91":1668661752000,
    "92":1668661474000,
    "93":1668660945000,
    "94":1668660799000,
    "95":1668660628000,
    "96":1668660609000,
    "97":1668660251000,
    "98":1668659420000,
    "99":1668659183000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.5,
    "3":0.0,
    "4":-0.1833333333,
    "5":0.0,
    "6":0.1083333333,
    "7":-0.1,
    "8":0.3125,
    "9":0.1083333333,
    "10":0.3,
    "11":0.0,
    "12":0.0,
    "13":-0.09765625,
    "14":0.0,
    "15":0.25,
    "16":0.2060606061,
    "17":0.4416666667,
    "18":0.0,
    "19":0.3,
    "20":0.2,
    "21":0.0,
    "22":-0.2,
    "23":-0.0222222222,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.5,
    "28":0.1695238095,
    "29":1.0,
    "30":-0.0166666667,
    "31":0.2010204082,
    "32":0.0,
    "33":-0.5,
    "34":-1.0,
    "35":1.0,
    "36":1.0,
    "37":-1.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.1559027778,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.5,
    "52":0.3869047619,
    "53":0.8,
    "54":0.0,
    "55":0.25,
    "56":0.0,
    "57":0.0,
    "58":0.1,
    "59":-0.1545454545,
    "60":0.0,
    "61":-0.15,
    "62":0.4285714286,
    "63":-0.1020833333,
    "64":-0.3388888889,
    "65":-0.4464285714,
    "66":0.0,
    "67":0.3416666667,
    "68":0.0,
    "69":-0.36,
    "70":-0.2071428571,
    "71":0.0,
    "72":0.0,
    "73":-0.1,
    "74":-0.1,
    "75":-0.28,
    "76":0.0,
    "77":-0.4333333333,
    "78":-0.1,
    "79":0.1952380952,
    "80":0.4166666667,
    "81":0.0,
    "82":0.0,
    "83":-0.1833333333,
    "84":0.080952381,
    "85":0.0,
    "86":-0.3434343434,
    "87":-0.05,
    "88":0.7,
    "89":0.0,
    "90":-0.2,
    "91":-0.1666666667,
    "92":-0.2708333333,
    "93":0.3814697266,
    "94":0.0333333333,
    "95":-0.2028571429,
    "96":0.175,
    "97":0.0,
    "98":0.0444444444,
    "99":-0.05
  },
  "mean_polarity":{
    "0":0.0091635715,
    "1":0.0091635715,
    "2":0.0091635715,
    "3":0.0091635715,
    "4":0.0091635715,
    "5":0.0091635715,
    "6":0.0091635715,
    "7":0.0091635715,
    "8":0.0091635715,
    "9":0.0091635715,
    "10":0.0091635715,
    "11":0.0091635715,
    "12":0.0091635715,
    "13":0.0091635715,
    "14":0.0091635715,
    "15":0.0091635715,
    "16":0.0091635715,
    "17":0.0091635715,
    "18":0.0091635715,
    "19":0.0091635715,
    "20":0.0091635715,
    "21":0.0091635715,
    "22":0.0091635715,
    "23":0.0091635715,
    "24":0.0091635715,
    "25":0.0091635715,
    "26":0.0091635715,
    "27":0.0091635715,
    "28":0.0091635715,
    "29":0.0091635715,
    "30":0.0091635715,
    "31":0.0091635715,
    "32":0.0091635715,
    "33":0.0091635715,
    "34":0.0091635715,
    "35":0.0091635715,
    "36":0.0091635715,
    "37":0.0091635715,
    "38":0.0091635715,
    "39":0.0091635715,
    "40":0.0091635715,
    "41":0.0091635715,
    "42":0.0091635715,
    "43":0.0091635715,
    "44":0.0091635715,
    "45":0.0091635715,
    "46":0.0091635715,
    "47":0.0091635715,
    "48":0.0091635715,
    "49":0.0091635715,
    "50":0.0091635715,
    "51":0.0091635715,
    "52":0.0091635715,
    "53":0.0091635715,
    "54":0.0091635715,
    "55":0.0091635715,
    "56":0.0091635715,
    "57":0.0091635715,
    "58":0.0091635715,
    "59":0.0091635715,
    "60":0.0091635715,
    "61":0.0091635715,
    "62":0.0091635715,
    "63":0.0091635715,
    "64":0.0091635715,
    "65":0.0091635715,
    "66":0.0091635715,
    "67":0.0091635715,
    "68":0.0091635715,
    "69":0.0091635715,
    "70":0.0091635715,
    "71":0.0091635715,
    "72":0.0091635715,
    "73":0.0091635715,
    "74":0.0091635715,
    "75":0.0091635715,
    "76":0.0091635715,
    "77":0.0091635715,
    "78":0.0091635715,
    "79":0.0091635715,
    "80":0.0091635715,
    "81":0.0091635715,
    "82":0.0091635715,
    "83":0.0091635715,
    "84":0.0091635715,
    "85":0.0091635715,
    "86":0.0091635715,
    "87":0.0091635715,
    "88":0.0091635715,
    "89":0.0091635715,
    "90":0.0091635715,
    "91":0.0091635715,
    "92":0.0091635715,
    "93":0.0091635715,
    "94":0.0091635715,
    "95":0.0091635715,
    "96":0.0091635715,
    "97":0.0091635715,
    "98":0.0091635715,
    "99":0.0091635715
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3,
    "3":0.0,
    "4":0.4,
    "5":0.0,
    "6":0.225,
    "7":0.1,
    "8":0.25,
    "9":0.5194444444,
    "10":0.75,
    "11":0.0,
    "12":0.0,
    "13":0.1875,
    "14":0.0,
    "15":0.3333333333,
    "16":0.2757575758,
    "17":0.4,
    "18":0.0,
    "19":0.2,
    "20":0.405,
    "21":0.0,
    "22":0.05,
    "23":0.7777777778,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":0.3423809524,
    "29":0.9,
    "30":0.3666666667,
    "31":0.4602040816,
    "32":0.1,
    "33":1.0,
    "34":1.0,
    "35":0.75,
    "36":0.7,
    "37":1.0,
    "38":0.0,
    "39":0.65,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.4375,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.3319444444,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.5,
    "52":0.5595238095,
    "53":0.4,
    "54":0.0,
    "55":0.25,
    "56":0.0,
    "57":0.0,
    "58":0.419047619,
    "59":0.5515151515,
    "60":0.0,
    "61":0.6,
    "62":0.8452380952,
    "63":0.3875,
    "64":0.65,
    "65":0.719047619,
    "66":0.0,
    "67":0.4916666667,
    "68":0.0,
    "69":0.3272222222,
    "70":0.6011904762,
    "71":0.0,
    "72":0.0,
    "73":0.1,
    "74":0.35,
    "75":0.68,
    "76":0.0,
    "77":0.4666666667,
    "78":0.545,
    "79":0.5119047619,
    "80":0.4166666667,
    "81":0.0,
    "82":0.0,
    "83":0.3833333333,
    "84":0.320952381,
    "85":0.0,
    "86":0.5404040404,
    "87":0.2,
    "88":0.6,
    "89":0.5625,
    "90":0.0,
    "91":0.2166666667,
    "92":0.4125,
    "93":0.1583333333,
    "94":0.0666666667,
    "95":0.7114285714,
    "96":0.3875,
    "97":0.0,
    "98":0.1222222222,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.2966720625,
    "1":0.2966720625,
    "2":0.2966720625,
    "3":0.2966720625,
    "4":0.2966720625,
    "5":0.2966720625,
    "6":0.2966720625,
    "7":0.2966720625,
    "8":0.2966720625,
    "9":0.2966720625,
    "10":0.2966720625,
    "11":0.2966720625,
    "12":0.2966720625,
    "13":0.2966720625,
    "14":0.2966720625,
    "15":0.2966720625,
    "16":0.2966720625,
    "17":0.2966720625,
    "18":0.2966720625,
    "19":0.2966720625,
    "20":0.2966720625,
    "21":0.2966720625,
    "22":0.2966720625,
    "23":0.2966720625,
    "24":0.2966720625,
    "25":0.2966720625,
    "26":0.2966720625,
    "27":0.2966720625,
    "28":0.2966720625,
    "29":0.2966720625,
    "30":0.2966720625,
    "31":0.2966720625,
    "32":0.2966720625,
    "33":0.2966720625,
    "34":0.2966720625,
    "35":0.2966720625,
    "36":0.2966720625,
    "37":0.2966720625,
    "38":0.2966720625,
    "39":0.2966720625,
    "40":0.2966720625,
    "41":0.2966720625,
    "42":0.2966720625,
    "43":0.2966720625,
    "44":0.2966720625,
    "45":0.2966720625,
    "46":0.2966720625,
    "47":0.2966720625,
    "48":0.2966720625,
    "49":0.2966720625,
    "50":0.2966720625,
    "51":0.2966720625,
    "52":0.2966720625,
    "53":0.2966720625,
    "54":0.2966720625,
    "55":0.2966720625,
    "56":0.2966720625,
    "57":0.2966720625,
    "58":0.2966720625,
    "59":0.2966720625,
    "60":0.2966720625,
    "61":0.2966720625,
    "62":0.2966720625,
    "63":0.2966720625,
    "64":0.2966720625,
    "65":0.2966720625,
    "66":0.2966720625,
    "67":0.2966720625,
    "68":0.2966720625,
    "69":0.2966720625,
    "70":0.2966720625,
    "71":0.2966720625,
    "72":0.2966720625,
    "73":0.2966720625,
    "74":0.2966720625,
    "75":0.2966720625,
    "76":0.2966720625,
    "77":0.2966720625,
    "78":0.2966720625,
    "79":0.2966720625,
    "80":0.2966720625,
    "81":0.2966720625,
    "82":0.2966720625,
    "83":0.2966720625,
    "84":0.2966720625,
    "85":0.2966720625,
    "86":0.2966720625,
    "87":0.2966720625,
    "88":0.2966720625,
    "89":0.2966720625,
    "90":0.2966720625,
    "91":0.2966720625,
    "92":0.2966720625,
    "93":0.2966720625,
    "94":0.2966720625,
    "95":0.2966720625,
    "96":0.2966720625,
    "97":0.2966720625,
    "98":0.2966720625,
    "99":0.2966720625
  },
  "screen_name":{
    "0":"QuePasaMedia",
    "1":"QuePasaMedia",
    "2":"livin_zone",
    "3":"NomadCovfefe",
    "4":"MartinMaola",
    "5":"Zacharykurdi",
    "6":"Annette_mont",
    "7":"JimT0207",
    "8":"E_R_SK",
    "9":"Chewb3rt",
    "10":"JimT0207",
    "11":"suedanim",
    "12":"klondikewv",
    "13":"bbhorsefarm",
    "14":"Archangel19691",
    "15":"nice_grizzly",
    "16":"mefletcher54",
    "17":"Cycle248",
    "18":"elacs",
    "19":"johnrobinson",
    "20":"Allij64",
    "21":"ElizabethK500",
    "22":"naganoken",
    "23":"DenaBarbee",
    "24":"ClintHenry19",
    "25":"TeamMiMo_NC",
    "26":"FelipeHJr2",
    "27":"dstiddypop43",
    "28":"KarenGartner2",
    "29":"AshleyFortune13",
    "30":"Agelaius15",
    "31":"MikeVA999",
    "32":"OrangePeel181",
    "33":"carogonza2",
    "34":"holmesap",
    "35":"FeyerWoman74",
    "36":"quixxdraw",
    "37":"BethLintonRN",
    "38":"carogonza2",
    "39":"OrangePeel181",
    "40":"frittsbarfnfart",
    "41":"drquoz",
    "42":"ABC11_WTVD",
    "43":"islandtelHI",
    "44":"philnblack",
    "45":"philnblack",
    "46":"PatCarr1776",
    "47":"Kc12Picker",
    "48":"Matthew49200183",
    "49":"Nikocharles2",
    "50":"JimmyGroetz",
    "51":"PatriotMalave67",
    "52":"TinkHarris19",
    "53":"PatriotMalave67",
    "54":"PatriotMalave67",
    "55":"tooc00l31",
    "56":"TheWilsonTimes",
    "57":"Sutalffa",
    "58":"patriotmama__",
    "59":"WFMY",
    "60":"DavidMo11711264",
    "61":"KingDiggaveli",
    "62":"ErniePetrone",
    "63":"LuvinDurhamNC",
    "64":"BurrsPig",
    "65":"BurrsPig",
    "66":"KellyAnn264",
    "67":"SteveOdom64",
    "68":"lil_Mediva",
    "69":"YO_MrGreen",
    "70":"Nico54996103",
    "71":"dicksonfirm",
    "72":"jamesterrykelly",
    "73":"ABC11_WTVD",
    "74":"FreightDog59",
    "75":"JHodel92886139",
    "76":"WNCN",
    "77":"Micky_Finn",
    "78":"Gregory_NC",
    "79":"52scriberlg",
    "80":"editor_pmrt",
    "81":"Raptured_Night",
    "82":"RTC316",
    "83":"DawnBro93906501",
    "84":"JPaulNorton",
    "85":"Mikevhbruno",
    "86":"DuaneVanCulin",
    "87":"WXII",
    "88":"realgamersglory",
    "89":"Michael31169014",
    "90":"LuigiF37833374",
    "91":"Snotbelly",
    "92":"wedge4321",
    "93":"CarolDBoberg",
    "94":"roberboy55",
    "95":"CountryKarenMus",
    "96":"poetguygabe",
    "97":"TwoStoned",
    "98":"Gemtotheeye",
    "99":"AnonymousLeftie"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":3,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":6,
    "28":0,
    "29":0,
    "30":2,
    "31":1,
    "32":2,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":4,
    "39":1,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":2,
    "52":0,
    "53":16,
    "54":19,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":3,
    "76":2,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":3,
    "54":8,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}