{
  "full_text":{
    "0":"@JMdenhartog @DaBoosterCali @alex_avoigt Yep, and it’s been infuriatingly effective. You’ll find almost nobody in Germany who will voice public discontent with anything VW. Mention Tesla once, and you’ll get an earful to last you a lifetime about how Tesla and Elon and EVs are the worst thing since Hitler. Propaganda.",
    "1":"@n_roettgen Und wie sollen bitte russische Kriegsschiffe im Kaspischen Meer daran gehindert werden Marschflugkörper auf die Ukraine abzufeuern? Putin ist wie Hitler. Er wird nie aufhören. Demnach müsste die gesamte rus. Armee vollständig vernichtet werden. Flugabwehr reicht da nicht aus!",
    "2":"@julia_jusa1 Einfach die aktuelle Pressekonferenz nach den 7. Rammsteintreffen ansehen, Milley erklärt ganz klar, dass die Ukraine gewinnen wird. Und die Entscheidung sich nach Stalin und Hitler nicht dem nächsten Massenmörder auszuliefern hat die Ukraine getroffen.",
    "3":"@lemouhaa @Cobracadabra_ @amv_ac @OmarSy @WalyDIA @Gaumont Rappel nous ce qui c'est passé pendant la 2eme gm au niveau de l'Afrique après que Hitler ai roulé sur l'Europe ?\n\nLes autres dites rien",
    "4":"Ich hasse die A5 mehr als Hitler. https:\/\/t.co\/oo9bcb1KRS",
    "5":"@LayahHeilpern Schwab, his grandfather was Hitler's general, everything that is happening in the world is according to the plan of the world economic criminal forum",
    "6":"@Nmartinblanco @sanchezcastejon Entre su partido y Hitler no hay ninguna diferencia",
    "7":"@jreichelt Endgültig die Hitler-Rhetorik mit rollendem r übernommen? 🙄",
    "8":"@maca_puentes Entre usted y Hitler no hay diferencia",
    "9":"@PunishedLink They nominated and campaigned for Hindenburg who chose Hitler as Kanzler. Look it up",
    "10":"@RadioFreeTom I disagree, if they had stopped Hitler at his beer hall Speeches history would be different.",
    "11":"@PunishedLink A vote vor SPD, libs and conservatives was a vote for Hitler in this election. Scarry result",
    "12":"@xIRelaxo Einfach Hitler",
    "13":"@notcorbert Wie stehst du zu Hitler Witzen?",
    "14":"@FridayForFuture Also weil unsere Großeltern Hitler nicht verhindert haben müssen wir nun Klima-Greta und Privat-Jet-Luisa nachlaufen! Auch mal eine steile These!",
    "15":"@untierchen1 @MarcusFaber Durch Relativierungen bekommt man die dunkelsten Seelen schnell reingewaschen. Demnach wäre Putin neben Hitler ein Engel, weil er \"nur\" Tausende und nicht Milionen umgebracht hat.",
    "16":"Putin could easily and without major problems commit suicide, like Hitler, it would be easy for him to end it that way before he stands before Allah for final judgment, not recommendable though according to the Holy Koran, amen.",
    "17":"@nimmerfroh Wir sehen ja, was im Iran geschieht. Mut gehört schon dazu. Viel Mut. Die Deutschen hatten im Naziregime nicht den Mut, obschon das Land zerbombt war und  Hitler immer weiter agierte. Die Franzosen  und die Russen schon. 1789 und 1917.",
    "18":"@Dr_Konservativ Hitler wünschte Deutschland den Untergang sollte es den Krieg nicht gewonnen. Dies hier ist eine Hatespeech gegen Deutschland. Hitler wäre stolz auf ihn.",
    "19":"@JamesMelville New German Fascism exposed - uhmm:  explained by #WEF‘s #KlausSchwab . Where Hitler and the capitalists family’s weren’t successful in 1933 it will be him to give it another try 100 years later .",
    "20":"@lexfridman The same inaction when Hitler invaded Czechoslovakia and other territories. That worked out well",
    "21":"@simones82937056 @AfdStober @herr_benkert @StBrandner Und? Hitler war Vegetarier, ist Jetzt jeder Vegetarier Nazi?",
    "22":"@graffity_X @JordiSoegtrop @Gramix666 @spiegelbro Hitler wollte eine Welt nach seine Ideologie erschaffen. \nAlso doch, Landgewinnung. Nicht nur, aber das musste er eben bekommen, unzwar Land.",
    "23":"@bartschols Idd. dat het socialisme van Hitler niet deugde! Links maakt mensen arm, gebonden &amp; niet vrij en volledig geïndoctineerd!",
    "24":"@StroganovMarc1 @berlinerzeitung Rede nicht so nen Blödsinn.Das ist Nazi Rhetorik und Volksverhetzung.Die SPD war die Einzige Partei die sich gegen das Ermächtigungsgesetz gestellt hat.Den Krieg hat Hitler Ausgelöst.",
    "25":"@Ole_H2002 @overwhelmation @MarcusPretzell Also ganz blöd gesagt. \n\nHitler hätte das sagen können\naber auch Gandi",
    "26":"@DerRedstone_Pro @4lki2 Davon ab das hier Sarkasmus vorliegt habe ich auch nicht behauptet das es ein Problem gab das Hitler steuern gefordert hat ^^",
    "27":"@Partisangirl Everything is the same only hitler is not there https:\/\/t.co\/6j8nJVHkCE",
    "28":"@RWApodcast Everything is the same only hitler is not there https:\/\/t.co\/n3Jnv9OlnY",
    "29":"@KUHoopes @oliveratlantis @LaArqueologa Very nice. The TOC with its \"new synthesis\" seems to support my suspicion that it was Bellamy who united Hoerbiger and Atlantis, only in 1948. Atlantis is obviously a theme among Neo-Nazis. But not for the original Nazis until 1945. Somehow, Neo-Nazis prefer Himmler over Hitler.",
    "30":"Stalin war links\nHitler war rechts",
    "31":"@RolandTichy Bei der Ukraine ist es verständlich, zumal diese zu Europa gehört und die Ukrainer sicher wieder in ihre Heimat zurück wollen, wenn der verkappte russische Hitler wieder draußen ist. Bei den Flüchtlingen, die zumeist wieder zurückgeschickt werden, ist es nicht nachvollziehbar.",
    "32":"@AndiBer6 @ZDFheute WW2 hat Hitler angefangen genauso wie Putin den Krieg gegen die 🇺🇦. Lass mich deine Antwort raten: \"Putin musste den Krieg gegen die Ukraine starten, weil ihn der Westen dazu gezwungen hat😂\".",
    "33":"@ZelenskyyUa Greetings from 1941, everything is the same, Hitler is gone https:\/\/t.co\/1YysUC9syl",
    "34":"@JoergAltSJ Es handelt sich doch um eine Religion, Wissenschaftsreligion nutzte bereits Hitler, ist nur abgekupfert, von daher ist der Priester da schon richtig.",
    "35":"@JSchmitzLeipzig Woke ist das neue Braun, auch wenn sie sich rot-grün geben. Hitler hat sich auch rot gegeben, sogar seine Fahne deswegen in Rot gestalten lassen.",
    "36":"@KUHoopes @LaArqueologa @TonyAngelo Edmund Kiss was a Nazi and a protegée of Himmler, both believed in Atlantis. But they did this for themselves, not as an official doctrine. They were mocked by Hitler, Goebbels and Goering for their nonsensical believes.",
    "37":"@LaArqueologa @KUHoopes @TonyAngelo I am neither a \"worm\" nor am I \"weasley\". I am not tying doubts about Atlantis to Nazism, but Nazism to doubts about Atlantis. (You want to hear an original word from Hitler against Atlantis?) And Atlantis might be a real place, though certainly not in America.",
    "38":"@imanukent hitler’in derdi yahudilerdi.",
    "39":"@proxyreburn russian soldiers celebrating hitler's birthday https:\/\/t.co\/q0JusPgMSE",
    "40":"@AmbMeron @YacovLivne @EP_President Newer???\nWe Have in Germany same #Nazi Paragraph 63 like in Hitler Time.\nT-4 Aktion in Same Place Today Germany Destroyed People!!!\nSTOP NAZI PARAGRAPH!!!\n@MarcoBuschmann",
    "41":"@JohannesVarwick Ja und sie irren immer noch gnadenlos! Natürlich gibt es eine Alternative zu Verhandlungen. Es hat sie schon immer gegeben, siehe Hitler! Ihre Vorhersagen und Vorschläge sind mittlerweile nur noch peinlich.",
    "42":"@birrion If you favor a victory of the mass murderer Hitler, would like the Kim family to rule all Koreans, then that is true. So for people who understand by good mass murder and absolute oppression.",
    "43":"@peter_king Wonder when you will ever stop relating anything German to Hitler and the Nazis. Its 80 years ago and some other things happened there, too.",
    "44":"Haha, irgendwas mit Hitler und dem Musk. @heuteshow Warum habt ihr das nicht am 09.11. gepostet, das hätte dann doch richtig gesessen… Im Ernst, warum braucht die Mehrheit des deutschen Politkabarett immer den relativierenden NS-Vergleich? https:\/\/t.co\/bHFiMfx1a6",
    "45":"Sternzeichen Deutscher Aszendent Adolf Hitler",
    "46":"Even Hitler didn't bitch about shit he didn't like on Twitter. Very sinister indeed. https:\/\/t.co\/dAV0mNdhJ4",
    "47":"@DBricklink @MelnykAndrij Den Hitler begonnen und Russland beendet! Wer seine Verleugnet, verleugnet sich!",
    "48":"@a_nnaschneider Jeder der diesen Tweet der HeuteShow gut heißt  hat den Boden von Anstand und Demut verloren. Musk mit Hitler zu vergleichen, der eine der die Meinungen gleichgeschaltet hat und 60 Mio. Menschen auf dem Gewissen hat mit jemanden zu vergleichen der Meinungsfreiheit will. Neeee 🤮",
    "49":"@JuliaDavisNews The German newsreel by Göbbels, however, spread a completely different confidence for Hitler until the end. Putin should invite his German friends like Mrs. Wagenknecht, General Vad or Mr. Varwick to Russia. They will then explain to the Russians instead of us Germans that Russia",
    "50":"@1500tasvir_en Ich bin als halb Iranerin kaputt. Was den Menschen jetzt angetan wird erinnert an Hitler und andere Verbrecher in Lateinamerika und weltweit!",
    "51":"@guyverhofstadt Jij Hitler figuur moet opzouten uit EU en gaat lekker bij je nazi ss vriendjes in Oekraïne wonen strontvlek",
    "52":"@jreichelt Ergo : Julian du bist Hitler. https:\/\/t.co\/wxDnr6kOhR",
    "53":"Ich sterbe HAHAHAHAHA hitler kocht vor Wut in seinem grab gerade https:\/\/t.co\/TfpdEsiQ6r",
    "54":"@UlrichAlois1 @schmidja2017 @Bundeskanzler Soll das eine Neuauflage der Hitler \/ Stalin Verbindung werden?",
    "55":"@cpl386 @watch_union @_FriedrichMerz Nur um das klarzustellen, da ich hier verlinkt bin:\nWenn Du Merz mit Hitler in Verbindung bringen willst, widerspreche ich entschieden!\nSelbst wenn es satirisch gemeint sein sollte, wäre es unter aller Sau.\nIch teile Merz' politisches Einstellung nicht. \nThat's it.",
    "56":"@watch_union @_FriedrichMerz Es darf nie wieder eine Koalition in Deutschland mit Rechten geben.Hitler reichte 33%um die Sache schnell so zu ändern das er an der Macht bleibt.Nix Anderes ist in der Türkei oder Ungarn.Dann wird die Presse und Gerichte kontrolliert und die Opposition Mundtot gemacht.",
    "57":"@heuteshow Klassisches jeder der nicht meiner Meinung ist, ist Hitler.",
    "58":"@knicky_361 @orangemorangee Orangemorange ist ein Depp aber mit Hitler vergleichen geht mMn auch gar nicht",
    "59":"@ABaerbock Detuschland rettet die Welt. Dass wollte Hitler auch.",
    "60":"@Sunnymica Hat Hitler schon nichts genutzt.\n\n(Höckerlinie, am ehem. sog. Ostwall) https:\/\/t.co\/Nm3Cwzq63E",
    "61":"@l4rgiolars @replayNIKO @ScepticBookworm Hitler Vergleiche sind praktisch immer daneben, aber auch darum geht es hier nicht. Orban ist nicht Hitler und trotzdem hat er die Ungarische Demokratie zerstört. In diesem Sinne ist DeSantis gefährlich, nicht im Sinne „Hitlers“. (Trump genausowenig)",
    "62":"@zeitsturmradler @VlkrDhr Auf der anderen Seite hat sich die Gesellschaft noch nicht so ganz auf eine sprachliche Lösung geeinigt, oder gar daran gewöhnt, dass es mehr als 2 Geschlechter gibt… Schuld sind wohl auch hier die Nazis, denen das nicht ins Rollenbild gepasst hat…\n\nhttps:\/\/t.co\/DCdifIV1sz",
    "63":"@sternde Spätestens seit den Hitler Tagebüchern darf den Stern niemand mehr ernst nehmen.",
    "64":"@gluckspilz_sven @denistrubetskoy Träum weiter !!! Die Lügen !!! RUSSLAND hat &gt;&gt;EUCH&lt;&lt; deutsche Hitler vernichtet !!! Und sogar Napoleon und der war ein Genie !!! Das sollen jetzt ukrainische Inzuchtkleinbauern ja SCHAFFEN ??? Träum weiter du deutscher KNECHT !!! 🇷🇺✊🇮🇱",
    "65":"@querulant_nds Hitler, wer Sahne und Schinken in die Carbonara macht",
    "66":"@VeloRwa RUSSLAND HAT DAS GENiE NAPOLEON BESiEGT ! RUSSLAND HAT hitler VERNiCHTET ! ALSO WiRD RUSSLAND DiESEN LÄCHERLiCHEN mini-KOMÖDiDiANTEN zelensky ERST RECHT BESiEGEN !!! 🇷🇺 ✊ 🇮🇱",
    "67":"Wer findet ihr ist der größte deutsche Hurensohn ever außer Hitler ?",
    "68":"@CarloMasala1 @BachmannRudi Ist da nicht schon seit dem  Ende des zweiten Weltkrieges so. Ok selbst Hitler war schon besessen von den USA, aber aus entgegengesetzten Gründen",
    "69":"@igorkushnarev2 @ElisabethSss1 🇷🇺🇷🇺🇷🇺 ✊👍 RUSSLAND WiRD SiEGEN !!! WAS JA DAS GENiE NAPOLEON NiCHT GESCHAFFT HAT !!! WAS DiESER kleine lächerliche Hitler NiCHT GESCHAFFT HAT !!! DAS SCHAFFEN JA ukrainische kleinbauern ERST RECHT NiCHT !!! RUSSLAND MiT GOTT !!! 🙏🇷🇺✊👍",
    "70":"@DorisKodnar SAG DOCH DiRECKT hitler !!! https:\/\/t.co\/UHyDpGdmDo",
    "71":"@DFB_Team_EN @BettinaHuber10 Ja...SO,WiE hitler EUCH JA GELiEBT HAT !!! https:\/\/t.co\/49EjBeTPlz",
    "72":"@denistrubetskoy Du bist jaaa SOOO DUMM !!! Wärst du ein General...GOTT KEiNE 3 Tage würde deine ukrainische BAUERNARMEE ÜBERLEBEN !!! Napoleon,ein WAHRES GENiE,HAT ES NiE GESCHAFFT !!! Ukraines Freund im 2.Weltkrieg,euer Hitler...HAT ES NiE,NiEMALS GESCHAFFT !!! Dann wollt &gt;ihr&lt; ukrainischen...",
    "73":"@ScepticBookworm @EchteFreiheit @RainerVenino @FalkTG Man sieht auch in Deutschland, dass diese Katastrophenkommunikation (\"Wählt mich, denn Partei X ist die Reinkarnation von Stalin\/Hitler\") für viele kein akzeptables Angebot mehr ist.",
    "74":"@JoanaCotar Hass und Gewalt sind das politische Mittel der Linken.\nWar schon bei Hitler so 😢",
    "75":"@lavaregen JA...GENAU DAS SELBE iST &gt;EUCH&lt;PASSiERT,ALS DOCH DiESER kleine DUMME AUS ÖSTEREiCH ZU &gt;EUCH&lt; KAM UND DiE WELT,AUCH&gt;EUCH&lt; ZUGRUNDE MACHTE... JA &gt; &gt;DEiN hitler&lt;&lt; !!! DES TEUFELS GRÖSSTER VERMiTTLER!!!",
    "76":"@Tom27316 @IDK That’s a solid point, Hitler just opened up World War and people be like yea, because of his speeches talking prideful🤔",
    "77":"@Sekina84 @behindthematrix Ich habe noch eine Dame  gekannt, und überliefert bekommen, die das bewußt miterlebt hat. Es ist leider so einfach. Hitler wurde von dem größten Teil der Bevölkerung gefeiert. Die Massen wurden manipuliert. Und aus „normalen“ Menschen wurden Täter. Nur wenige waren schockiert.",
    "78":"@nikitheblogger In der NS Zeit kroch die Kirche auch vor Hitler.",
    "79":"@ardmoma @Deichgraefin74 @Beatrix_vStorch \"Sehr geehrter Herr Hitler, wie schätzen Sie die Midterm Wahlen ein?\"",
    "80":"#Mainz #Kristallnacht Protokoll (2). München, 21 Uhr: Hitler + Konsorten feiern Jahrestag d. missglückten Putsches 1923. Ein Bote überbringt Nachricht vom Tod des Diplomaten. Hitler spricht mit Goebbels, die Terrormaschine rollt an. Noch herrscht Ruhe an der Mainzer Hauptsynagoge https:\/\/t.co\/S7GyK5P3gF",
    "81":"@Klaus_Hoefken @PotatoePet @Maditaty Ja, ich verzweifle zunehmend an performativen \"Antirassisten\", die nicht begreifen, daß sie mit \"Wer Negerküsse mag, sich zu Fastnacht verkleidet oder fragt, woher jemand kommt, ist literally Hitler!\" Rassismus nicht bekämpfen, sondern schüren.\nUnd nun, Klaus?",
    "82":"@mz_storymakers Melnyk macht den Hitler. Ein ekelhafter Ulkrainer.",
    "83":"Am 9. November 1918 wurde mit der Novemberrevolution in Deutschland das Ende der Monarchie eingeläutet und die Republik ausgerufen, die Hitler mit seinem gescheiterten Putschversuch am 9. November 1923 wieder beseitigen wollte. https:\/\/t.co\/Yt0Q5bRFoi",
    "84":"@WahnSager @Tom_Bayou @PqGregor @realTomBohn @LibertyGecko20 @Volksverpetzer @argonerd Natürlich wurde sie abgeschafft, sonst hätte hitler nicht mit seinen Soldaten, so gut wie jede deutsche Fabrik kontrolliert. Langsam wird es echt ziemlich absurd",
    "85":"@Meinungsterror @Sport_Schuetze Wer hat nochmal gesagt: „die Zahl der Widerstandskämpfer gegen Hitler steigt mit jedem Jahr seines Todes“?",
    "86":"@ronzheimer Sie DUMMKOPF VON DER VERBLÖDUNGSZEiTUNG BiLD !!! Sie sind wohl General ? Was Napoleon und der war ein GENiE.. UND EUER VOLLiDiOT hitler NiCHT SCHAFFTEN DAS WERDEN JA winzige ukrainische kleinbauern SCHAFFEN ??? SiND sie MiNDERBEMiTTELT ??? JA !!! SiND sie !!!",
    "87":"@denistrubetskoy IHR SEiD FAST ALLE HiER SOOO PRiMiTiV DUMM !!! Ihr seid Feldherren und auch ja Strategen ne ? Napoleon ist dort gescheitert und der war GENiE !!! EUER VOLLiDiOT hitler auch... KLÄGLiCH !!! DANN MEiNT ihr HiER,DAS ukrainische kleinbauern das SCHAFFEN ??? SEiD IHR JA SOOO DUMM ???",
    "88":"@Michael03999520 @denistrubetskoy Meint ihr etwa,das die ukrainer einen Krieg...diesen gewinnen könnten...was ja Napoleon und EUER IDiOT UND VOLLTROTTEL hitler schon nie schaffen konnten ? SEiD IHR SOOOOOOO SEHR DUMM ??? ANSCHEiNEND JA !!!",
    "89":"@WahnSager @Tom_Bayou @PqGregor @realTomBohn @LibertyGecko20 @Volksverpetzer @argonerd Wann habe ich behauptet, dass hitler links ist? Oder warum denkst du ich wünsche mir das? Sozialismus hat -zum 4. mal jetzt- nicht unbedingt was mit links oder rechts zu tun…",
    "90":"@WahnSager @Scharfrichter07 @ichbins97409154 @neuchrist Das ist schon wieder falsch, der geht auf den Sozialismus nach marx ein, also den Sozialismus als ökonomische Theorie.  Googelst du immer und schickst dann den erstbesten link? Da hat hitler dich aber post mortem tatsächlich noch vorgeführt 😂 und er hatte damals kein Google",
    "91":"@WahnSager @Scharfrichter07 @ichbins97409154 @neuchrist Du solltest das mal genauer durchlesen, hitler war kein marxist, sondern lacht über die Leute, die nicht verstehen was Sozialismus ist, also dich",
    "92":"@Tom_Bayou @WahnSager @PqGregor @realTomBohn @LibertyGecko20 @Volksverpetzer @argonerd Der denkt ernsthaft hitler war für mehr diversität 😂 hat glaube ich nicht viel Sinn",
    "93":"@WahnSager @PqGregor @Tom_Bayou @realTomBohn @LibertyGecko20 @Volksverpetzer @argonerd Also war hitler für kapitalismus und diversität? 😂",
    "94":"@WahnSager @Tom_Bayou @realTomBohn @LibertyGecko20 @Volksverpetzer @argonerd Da hatte er recht, bis heute hast du noch nicht verstanden was Sozialismus ist, hitler hat sogar gegendert, gefällt dir das?",
    "95":"@russophileLs Putin is 2022's Hitler.\n\nUkraine is fighting Hitler all over again!\n\nThis is more honest!",
    "96":"@russophileLs I think that he forgot to put Donald Trump in the list of \"Good People\", alongside Putin, Xi, Stalin, Mao, Orban etc....\nBut Hitler was never a \"Liberal Insanity\", instead he was a fascist insanity, alongside with the \"Good People\" mentioned earlier...",
    "97":"@WahnSager @PqGregor @Tom_Bayou @realTomBohn @LibertyGecko20 @Volksverpetzer @argonerd Natürlich war hitler Sozialist oder denkst du sozial und Sozialismus sind das selbe ?",
    "98":"Wolfgang Niess analysiert in seinem Buch „Der 9. November\"(https:\/\/t.co\/qpARjHoNUS) dieses geschichtsträchtige Datum, an dem sich auch die Revolution von 1918\/19, der Hitlerputsch, das Attentat von Georg Elser auf Adolf Hitler und die friedliche Revolution von 1989 jähren. 5\/5 https:\/\/t.co\/6fDdEZb2yJ",
    "99":"@derkartoffelst1 @Lars_Kruse_1973 @EchteFreiheit Sogar Romney war Hitler…"
  },
  "date":{
    "0":1668690260000,
    "1":1668689909000,
    "2":1668671234000,
    "3":1668669776000,
    "4":1668669751000,
    "5":1668643134000,
    "6":1668636990000,
    "7":1668636377000,
    "8":1668633140000,
    "9":1668631777000,
    "10":1668624510000,
    "11":1668624336000,
    "12":1668620784000,
    "13":1668613190000,
    "14":1668607765000,
    "15":1668602802000,
    "16":1668586352000,
    "17":1668584565000,
    "18":1668569378000,
    "19":1668544255000,
    "20":1668543948000,
    "21":1668543812000,
    "22":1668541812000,
    "23":1668512834000,
    "24":1668511742000,
    "25":1668434658000,
    "26":1668429101000,
    "27":1668425663000,
    "28":1668424719000,
    "29":1668424250000,
    "30":1668423100000,
    "31":1668419978000,
    "32":1668409556000,
    "33":1668388082000,
    "34":1668382873000,
    "35":1668382541000,
    "36":1668375393000,
    "37":1668373904000,
    "38":1668358099000,
    "39":1668355205000,
    "40":1668347554000,
    "41":1668332326000,
    "42":1668328331000,
    "43":1668326294000,
    "44":1668324557000,
    "45":1668301506000,
    "46":1668298917000,
    "47":1668285255000,
    "48":1668279086000,
    "49":1668274695000,
    "50":1668266634000,
    "51":1668266215000,
    "52":1668263667000,
    "53":1668259265000,
    "54":1668258256000,
    "55":1668256856000,
    "56":1668256572000,
    "57":1668253210000,
    "58":1668248850000,
    "59":1668247936000,
    "60":1668198062000,
    "61":1668182114000,
    "62":1668171473000,
    "63":1668165899000,
    "64":1668154257000,
    "65":1668152700000,
    "66":1668151097000,
    "67":1668113083000,
    "68":1668095335000,
    "69":1668084492000,
    "70":1668080032000,
    "71":1668079936000,
    "72":1668073351000,
    "73":1668068807000,
    "74":1668068214000,
    "75":1668068208000,
    "76":1668062254000,
    "77":1668060406000,
    "78":1668059643000,
    "79":1668032512000,
    "80":1668023814000,
    "81":1668022023000,
    "82":1668020294000,
    "83":1668019935000,
    "84":1668019879000,
    "85":1668018707000,
    "86":1668018539000,
    "87":1668016164000,
    "88":1668015746000,
    "89":1668014676000,
    "90":1668014260000,
    "91":1668013404000,
    "92":1668013332000,
    "93":1668011786000,
    "94":1668010644000,
    "95":1668006604000,
    "96":1668006324000,
    "97":1668006054000,
    "98":1668002254000,
    "99":1667999929000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.05,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2322916667,
    "17":0.0,
    "18":0.0,
    "19":0.2215909091,
    "20":-0.0625,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.2582727273,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.155952381,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.4166666667,
    "43":-0.0625,
    "44":0.2,
    "45":0.0,
    "46":-0.425,
    "47":0.0,
    "48":0.0,
    "49":0.0125,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.5,
    "85":0.0,
    "86":0.1907348633,
    "87":1.0,
    "88":-1.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.625,
    "96":0.4666666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0227967588,
    "1":0.0227967588,
    "2":0.0227967588,
    "3":0.0227967588,
    "4":0.0227967588,
    "5":0.0227967588,
    "6":0.0227967588,
    "7":0.0227967588,
    "8":0.0227967588,
    "9":0.0227967588,
    "10":0.0227967588,
    "11":0.0227967588,
    "12":0.0227967588,
    "13":0.0227967588,
    "14":0.0227967588,
    "15":0.0227967588,
    "16":0.0227967588,
    "17":0.0227967588,
    "18":0.0227967588,
    "19":0.0227967588,
    "20":0.0227967588,
    "21":0.0227967588,
    "22":0.0227967588,
    "23":0.0227967588,
    "24":0.0227967588,
    "25":0.0227967588,
    "26":0.0227967588,
    "27":0.0227967588,
    "28":0.0227967588,
    "29":0.0227967588,
    "30":0.0227967588,
    "31":0.0227967588,
    "32":0.0227967588,
    "33":0.0227967588,
    "34":0.0227967588,
    "35":0.0227967588,
    "36":0.0227967588,
    "37":0.0227967588,
    "38":0.0227967588,
    "39":0.0227967588,
    "40":0.0227967588,
    "41":0.0227967588,
    "42":0.0227967588,
    "43":0.0227967588,
    "44":0.0227967588,
    "45":0.0227967588,
    "46":0.0227967588,
    "47":0.0227967588,
    "48":0.0227967588,
    "49":0.0227967588,
    "50":0.0227967588,
    "51":0.0227967588,
    "52":0.0227967588,
    "53":0.0227967588,
    "54":0.0227967588,
    "55":0.0227967588,
    "56":0.0227967588,
    "57":0.0227967588,
    "58":0.0227967588,
    "59":0.0227967588,
    "60":0.0227967588,
    "61":0.0227967588,
    "62":0.0227967588,
    "63":0.0227967588,
    "64":0.0227967588,
    "65":0.0227967588,
    "66":0.0227967588,
    "67":0.0227967588,
    "68":0.0227967588,
    "69":0.0227967588,
    "70":0.0227967588,
    "71":0.0227967588,
    "72":0.0227967588,
    "73":0.0227967588,
    "74":0.0227967588,
    "75":0.0227967588,
    "76":0.0227967588,
    "77":0.0227967588,
    "78":0.0227967588,
    "79":0.0227967588,
    "80":0.0227967588,
    "81":0.0227967588,
    "82":0.0227967588,
    "83":0.0227967588,
    "84":0.0227967588,
    "85":0.0227967588,
    "86":0.0227967588,
    "87":0.0227967588,
    "88":0.0227967588,
    "89":0.0227967588,
    "90":0.0227967588,
    "91":0.0227967588,
    "92":0.0227967588,
    "93":0.0227967588,
    "94":0.0227967588,
    "95":0.0227967588,
    "96":0.0227967588,
    "97":0.0227967588,
    "98":0.0227967588,
    "99":0.0227967588
  },
  "subjectivity":{
    "0":0.4066666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.4166666667,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.6,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.7916666667,
    "17":0.0,
    "18":0.0,
    "19":0.3511363636,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5625,
    "28":0.5625,
    "29":0.7409090909,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.125,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.5404761905,
    "38":0.0,
    "39":0.0,
    "40":0.125,
    "41":0.0,
    "42":0.7166666667,
    "43":0.1875,
    "44":0.3,
    "45":0.0,
    "46":0.9,
    "47":0.0,
    "48":0.0,
    "49":0.275,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.6,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.1,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.5,
    "87":0.6,
    "88":0.8,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.7,
    "96":0.5666666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1321835498,
    "1":0.1321835498,
    "2":0.1321835498,
    "3":0.1321835498,
    "4":0.1321835498,
    "5":0.1321835498,
    "6":0.1321835498,
    "7":0.1321835498,
    "8":0.1321835498,
    "9":0.1321835498,
    "10":0.1321835498,
    "11":0.1321835498,
    "12":0.1321835498,
    "13":0.1321835498,
    "14":0.1321835498,
    "15":0.1321835498,
    "16":0.1321835498,
    "17":0.1321835498,
    "18":0.1321835498,
    "19":0.1321835498,
    "20":0.1321835498,
    "21":0.1321835498,
    "22":0.1321835498,
    "23":0.1321835498,
    "24":0.1321835498,
    "25":0.1321835498,
    "26":0.1321835498,
    "27":0.1321835498,
    "28":0.1321835498,
    "29":0.1321835498,
    "30":0.1321835498,
    "31":0.1321835498,
    "32":0.1321835498,
    "33":0.1321835498,
    "34":0.1321835498,
    "35":0.1321835498,
    "36":0.1321835498,
    "37":0.1321835498,
    "38":0.1321835498,
    "39":0.1321835498,
    "40":0.1321835498,
    "41":0.1321835498,
    "42":0.1321835498,
    "43":0.1321835498,
    "44":0.1321835498,
    "45":0.1321835498,
    "46":0.1321835498,
    "47":0.1321835498,
    "48":0.1321835498,
    "49":0.1321835498,
    "50":0.1321835498,
    "51":0.1321835498,
    "52":0.1321835498,
    "53":0.1321835498,
    "54":0.1321835498,
    "55":0.1321835498,
    "56":0.1321835498,
    "57":0.1321835498,
    "58":0.1321835498,
    "59":0.1321835498,
    "60":0.1321835498,
    "61":0.1321835498,
    "62":0.1321835498,
    "63":0.1321835498,
    "64":0.1321835498,
    "65":0.1321835498,
    "66":0.1321835498,
    "67":0.1321835498,
    "68":0.1321835498,
    "69":0.1321835498,
    "70":0.1321835498,
    "71":0.1321835498,
    "72":0.1321835498,
    "73":0.1321835498,
    "74":0.1321835498,
    "75":0.1321835498,
    "76":0.1321835498,
    "77":0.1321835498,
    "78":0.1321835498,
    "79":0.1321835498,
    "80":0.1321835498,
    "81":0.1321835498,
    "82":0.1321835498,
    "83":0.1321835498,
    "84":0.1321835498,
    "85":0.1321835498,
    "86":0.1321835498,
    "87":0.1321835498,
    "88":0.1321835498,
    "89":0.1321835498,
    "90":0.1321835498,
    "91":0.1321835498,
    "92":0.1321835498,
    "93":0.1321835498,
    "94":0.1321835498,
    "95":0.1321835498,
    "96":0.1321835498,
    "97":0.1321835498,
    "98":0.1321835498,
    "99":0.1321835498
  },
  "screen_name":{
    "0":"FalkenSchwer",
    "1":"frodo73395212",
    "2":"ClausAbleiter",
    "3":"clemt63_clement",
    "4":"retrokram",
    "5":"Kuromicin1",
    "6":"koemangelmirez",
    "7":"pilipalagwyn",
    "8":"koemangelmirez",
    "9":"FlohdeCologne",
    "10":"RobertTCornwell",
    "11":"FlohdeCologne",
    "12":"fedi1338",
    "13":"Mehnersmoos",
    "14":"frank5403",
    "15":"frodo73395212",
    "16":"PatrickSutardjo",
    "17":"HelgaKoenig",
    "18":"beitundwreit",
    "19":"Calamity_brain",
    "20":"AlphaDeity1",
    "21":"lawsintheair",
    "22":"Zuckerkranker",
    "23":"Beursduivelfan",
    "24":"BennySocial_Net",
    "25":"MariusIllmann",
    "26":"MariusIllmann",
    "27":"Kuromicin1",
    "28":"Kuromicin1",
    "29":"Atlantis_Scout",
    "30":"MariusIllmann",
    "31":"ErichGuenther3",
    "32":"frodo73395212",
    "33":"Kuromicin1",
    "34":"anjawurm",
    "35":"anjawurm",
    "36":"Atlantis_Scout",
    "37":"Atlantis_Scout",
    "38":"bobthenailer",
    "39":"mi_stad",
    "40":"chris_lopi",
    "41":"ASYSOFFICIAL",
    "42":"ClausAbleiter",
    "43":"Schilderoth",
    "44":"PhiKraemer",
    "45":"r_auschi",
    "46":"talvashoth",
    "47":"Mihraxan",
    "48":"StefanWeise5",
    "49":"ClausAbleiter",
    "50":"SchirinErnst",
    "51":"MB_Umek",
    "52":"AdlerOne100",
    "53":"MrHanau",
    "54":"hmger_hoerby",
    "55":"HotPhoBo",
    "56":"jim_knopf46",
    "57":"Rol_Rol_Rol_Rol",
    "58":"RaksoToGo",
    "59":"Alexander538791",
    "60":"twi_chri",
    "61":"maxim_k",
    "62":"_le_phiL_",
    "63":"Michael70703089",
    "64":"DraganaKonoval1",
    "65":"de_schorsch_",
    "66":"DraganaKonoval1",
    "67":"Mehnersmoos",
    "68":"ben23m",
    "69":"DraganaKonoval1",
    "70":"DraganaKonoval1",
    "71":"DraganaKonoval1",
    "72":"DraganaKonoval1",
    "73":"db11fs",
    "74":"PaulusUsingen",
    "75":"DraganaKonoval1",
    "76":"mauriceweezyy",
    "77":"ulrike_faassen",
    "78":"PaulusUsingen",
    "79":"elnin0",
    "80":"MBermeitinger",
    "81":"triggerwarnung",
    "82":"Alexander538791",
    "83":"BuendnisCKVDADI",
    "84":"lawsintheair",
    "85":"F_Nivale",
    "86":"DraganaKonoval1",
    "87":"DraganaKonoval1",
    "88":"DraganaKonoval1",
    "89":"lawsintheair",
    "90":"lawsintheair",
    "91":"lawsintheair",
    "92":"lawsintheair",
    "93":"lawsintheair",
    "94":"lawsintheair",
    "95":"sobu_hasy",
    "96":"sobu_hasy",
    "97":"lawsintheair",
    "98":"hlz_pb",
    "99":"F_Nivale"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":10,
    "3":0,
    "4":7,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":6,
    "10":0,
    "11":23,
    "12":3,
    "13":2,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":7,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":2,
    "45":35,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":9,
    "52":0,
    "53":4,
    "54":1,
    "55":0,
    "56":5,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":887,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":13,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":17,
    "81":1,
    "82":5,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":3,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":3,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}