{
  "full_text":{
    "0":"@Tat2Chumanfu @cspanwj In your history lesson did Russia (Stalin) sign a Pact with Hitler? Anything about Poland?",
    "1":"@cvpayne @washingtonpost This is akin to “Hitler made good roads before he killed 6 million Jews.”",
    "2":"@Strandjunker A billion times over Ms. Andrea. And Hitler and tRump played\/play on that compliancy that is ever present  for so many folks in  society. It's all based in fear.",
    "3":"I see various Jewish organizations running paid ads on Twitter. I block them same as I block every other Twitter advertiser. It makes me wonder why they’d give money to an actual Nazi. Is it like Jews for Hitler?",
    "4":"@VGFan88749464 @Logically_JC What will happen if Russia gets away with the invasion? Have you read any history, for example 20th century Europe? What happened to the isolationist stance of the US in the 1930s-40s? Should Hitler have been allowed to win? Would it have been good for the US?",
    "5":"@_reptilioid @Noahpinion @JerBurk Even if we pretend to be agnostic as to whether the holocaust was morally okay or not, it made Aryan Germans worse off in basically every way imaginable. *No one* was better off because of Hitler.",
    "6":"@duty2warn He studied Hitler and follows his ways reads all his books",
    "7":"@Strandjunker Only the guy you are comparing Hitler to had already taken power for 4 years and had been the most peaceful president on my watch. I wish I could implant this into YOUR brain, but I think your brain has an implant already.",
    "8":"These are the dicks that think Hitler got a raw deal. https:\/\/t.co\/hZVOeconno",
    "9":"@miroslavlecic1 @JustHayden3 @KimDotcom He actually said the opposite, criticizing Hitler as using democracy for evil, and why democratic reform has to be done responsibly",
    "10":"Finished \"How to be a Tyrant\" on Netflix; not worth a review but a cool historical show on how the world tyrants came to be. It explores:\nAdolf Hitler (Germany)\nSaddam Hussein (Iraq)\nIdi Amin (Uganda)\nMuammar Gaddafi (Libya)\nKim IL-Sung, Kim Jong-IL, Kim Jong Un (North Korea)",
    "11":"@EllenLa74979131 @Victorshi2020 Either Hitler or Mussolini.",
    "12":"Jews for Hitler was also a thing. https:\/\/t.co\/DC80udZIrY",
    "13":"@userp2b @RobinSpringer64 @CNN And Hitler never killed a single jew, his army did it for him. And he knew about the planned insurrection and was SO determined to join them, he strangled secret service over it.",
    "14":"@NonaConta_ Novo Hitler",
    "15":"@AnthonySabatini Even Hitler had people campaigning for him.",
    "16":"Those are the same motherfuckers who think Hitler got a raw deal. Be afraid of that shit. https:\/\/t.co\/7dSyFgHgd0",
    "17":"@Ohons @RepAdamSchiff When you have no solid argument simply compare your opponent to Hitler, works every time",
    "18":"@BlindMike_ Lol talk about the pot calling the kettle black. Calling the president of the United States Hitler and a racist. Yeah no stoking there.",
    "19":"@RonFilipkowski He would have loved Hitler or Starlin.",
    "20":".@RealCandaceO takes a break from praising Adolf Hitler to praise #VladimirPutin.\n\n#PutinsGOP #PutinsPuppet #PutinHitler #PutinWarCriminal #PutinIsaWarCriminal #CandaceOwens https:\/\/t.co\/rx4zYML2FV",
    "21":"@RightWingCope isn't this the same dude who started screaming about fauci and hitler in a previous appearance",
    "22":"@ShantiPixie @BryanMittler @JohnDonutsaurus @LKrivosh @benshapiro Don’t worry about Hitler Mittler. His profile alleges that he’s a minister, yet his response to Luke was rude, condescending, and unchristian, all apex characteristics of someone who claims to be a minister, of course.",
    "23":"@RockyTheRamone @TheJimCornette Yeah. Hitler was also like 32 when that all happened. This Hitler is well into his 80’s. All for locking him up for a few years and seeing where it goes from there.",
    "24":"@TheJimCornette Hitler might have been a drug-addled genocidal psychopath, but he has the one-up on Trump. He was smart enough to kill himself after he destroyed his country.",
    "25":"@Strandjunker Hitler wasn’t 76. Maybe Mother Nature will spare us 🙏🏻",
    "26":"@Marcy_Powell @donie Just curious, if someone were to reanimate Hitler’s corpse and he declared his candidacy, do think his statements about Jews should be allowed on social media?",
    "27":"@donie @AlexandraErin “Sorry, once Hitler announced his candidacy, we just have to let say whatever he wants about the Jews, our hands are tied.”",
    "28":"@PamKeithFL Russia will never win this war as it didn’t win any war over the last 100 years. \n\nIt was the western alliance winning WWII and helping Stalin survival after he was Hitler’s partner until 1942.",
    "29":"https:\/\/t.co\/NtOuBjcAE6\nThis article is so reminiscent of a lot of trump coverage, that wilfully minimizes his incitement of irrational race\/ethnicity\/partisan based hate.",
    "30":"These books don't talk about Donnie's real mentor, Adolph Hitler... https:\/\/t.co\/X6IY5O85Z3",
    "31":"@lexfridman @benshapiro @kanyewest @elonmusk please  approach with empathy not derision?! F no!\nThese r bad actors, not misunderstood people.\nU mention hitler... Would u ask for empathy in an interview w\/him too. Come on.\n\nYou're making me question how u grew your following and how you were propped up.",
    "32":"@Jong5Jong @TristanNgamije @fatshi13 Anyone who denounces the crimes of Kagame, the leader of the ruling RPF junta in Kigali, becomes your enemy.\n\nNo one will shut up and let you kill innocent Congolese.\n\nKAGAME RIME AVEC HITLER https:\/\/t.co\/USSVS5wix8",
    "33":"@JeffRicker13 It would be more adept. But look who has a draft all the time. Israel is constantly at war. All communist countries. Hitler drafted. All the dictatorships draft.\nWhen the country was founded they wanted all volunteer military. Conscription was colonialist Britain.",
    "34":"@z3dster @profmusgrave Well, when you ride alone you ride with Hitler",
    "35":"@Miller_Congress You’re the one who praised Hitler, right?",
    "36":"Congresswoman who found something to praise about Hitler endorses Trump. \n\nNot much of a surprise. https:\/\/t.co\/qzPEGGo4KV",
    "37":"@FoxNews So he's still using Hitler as his basis of communication.",
    "38":"@Logically_JC It isn’t new. Republicans worked with Hitler during the 1930s and WWII in coup attempts. \n\nNo real consequences. \n\nMoney and dirty politics are the GOP only compass.",
    "39":"@HeroesRebound I'm now imagining a terrible SNL skit where one truck pulls up outside a Home Depot to pick up some day laborers and another truck pulls up to a bunch of chubby-cheeked Hitler Youth haircuts, holds a swatch book out the window and tells the ones that match to get in.",
    "40":"I understand the republicans have authorized a billion dollars for a project to clone Hitler from a small sample of tissue found in his bunker. They expect he will be more popular than trump in the 2024 election.",
    "41":"@DanBeaton10 @PalmerReport Cool pic bud, im sure your antisemetic viewpoint of life matches well seeing as though you voted in a Hitler type character last time.",
    "42":"Watch \"Ben Shapiro: Politics, Kanye, Trump, Biden, Hitler, Extremism, and War | Lex Fridman Podcast #336\" on YouTube https:\/\/t.co\/6yxDGa0SSO",
    "43":"@Joshua_Belyeu @ACTBrigitte Not every American is Christian. Stop behaving like Hitler.",
    "44":"@drspago @POTUS Do you think we should be the only western country NOT helping Ukraine?\nLet Putin steal country after country, the way Hitler did? \n\nYou know how that ended.",
    "45":"@JamesMLindsay From Jane Meyer: In 1933 Fred Koch built refineries in Germany essential for Hitler's war effort. This after Koch helped build Stalin's oil refinery industry. Charles\/Fred Jr raised by a Nazi nanny. Libertarianism came oil companies doing what they want. https:\/\/t.co\/XERkN4i4uT",
    "46":"Blacks for trump? I guess Jews for Hitler was also a thing. https:\/\/t.co\/l8PbtjIKbl",
    "47":"@c_wathers91 @JacobHerbold @NPR I hate responding to someone with a hitler mustache but here goes. \"Tried to overturn\" is not even-handed: \"disputed the reported results of\" would be more even handed. \"legitimate election\" assumes as true what is actually being disputed--the legitimacy of the election.",
    "48":"@duty2warn Everybody forgets about the coup the Democrat party ran on him for four years Democrats are closer to Hitler and the Nazis down the Republicans are just look at  history",
    "49":"@shipwreckedcrew Just as we are to conclude that nobody will be inclined to cheat even when “democracy itself is on the ballot” or “we may never have an election again if THEY win” or one candidate is “destroying our institutions” or “literally Hitler”.   Heck, cheating is practically heroism.",
    "50":"@NickAdamsinUSA United, are you on drugs. He’s backed every dictator in history including Hitler and divided our country more than any president in history.",
    "51":"@Gregie58 @AZEENavy79 @ACTBrigitte Please anyone can do that in the picture doesn’t make them hitler",
    "52":"@FaltusEugene Hitler youth rally? You are not a nice person who name calls those you disagree with.  Wash you thoughts out with soap. Hitler youth rally?  #MAGA #nhpolitics",
    "53":"A time machine, but before I go back and kill Baby Hitler I go back to yesterday and don't hit send on that email.",
    "54":"@BridgersRevival @lcielia @PunishedLink so was the Spd yet they voted against it. voting for the enabling act is joining hitler",
    "55":"from hitler’s table talks: https:\/\/t.co\/7j01S4ZeGQ https:\/\/t.co\/zGW8g4bLZW",
    "56":"I'd rather get gassed by Hitler than blow myself up.",
    "57":"@lcielia @PunishedLink The liberals joined up with hitler so no",
    "58":"@HenInAHat1 Still can't get over how dumb the name is. You'd change your name if you were named \"Hitler\" right?",
    "59":"Same thing happened during the July 15 failed coup attempt, actually a self-coup like Kristallnacht, in the very beginning of the incident as no one is aware of what's happening and whether it will fail, Erdogan labeled a dissident group as perpetrators like Hitler blamed Jews. https:\/\/t.co\/hKIORjOpZ5",
    "60":"@smc429 @ksorbs I hear that \"Springtime for Hitler\" is 1 of his favorite songs ever! 😄",
    "61":"@asp61002 @intrepidak @bowlzofvolz @ComPalindrome @hayxtt Dear God, next you're going to tell me he exercised and laughed and was a living breathing human who did human stuff!\n\nHitler was a vegetarian is the most laughably bad argument, holy shit, like congratulations, you just called Hitler better than yourself 😂",
    "62":"Watching a Hitler documentary and realizing I am already older than Hitler was when he killed himself…",
    "63":"@JayboJammer @JohnSmi87938082 @robreiner Comparing everyone you disagree with to Hitler is not a good offense",
    "64":"@PoliticsVerse Wait, I remember your Hitler fist thrust Jan. 6.",
    "65":"@OwariDuh @Breaking911 Couldn't do Hitler and Mussolini? How the fuck does Stalin fit into that?",
    "66":"@RonFilipkowski Hitler was already heard from. As for his 1st amendment, let him step outside his crappy country club and talk to a palm tree, that’s his right to free speech right there. He is an abject failure. The networks can cover what they choose. It’s about time it wasn’t him.",
    "67":"I dont think ken bone voted against hitler",
    "68":"@RepGosar And you would have voted not to aid Britian in the war against Hitler and we would all be speaking German if jerks like you had their way.  Stop lying about fraud you low piece of trash.",
    "69":"luis abinader, the way you are treating haitian is not any different than what adolf hitler did to the jews. The world should condemn you as war criminal. Don't fool yourself, you are not white, you are Latino. That's how white Americans see you.",
    "70":"@BeeGarner48 Republicans were always mostly against the United States of America. Unfortunately, this isn’t new. \n\nRepublican traitors sided with Hitler throughout WWII, while American troops lost lives in Europe. \n- Trump called them “losers”",
    "71":"@_cellingsen They always shut up after this. \"I only agree with Hitler up to a point!\" isn't much of a clap-back",
    "72":"Only Bert &amp; Tommy can get me laughing hysterically at fact Bert got hitler’s teacup &amp; shed tears about this realization of what Takeoff missed fam https:\/\/t.co\/W9STXoQQRl",
    "73":"@TeaPartyUSA1 Did you see all the comments? They are still going. The whole thing started when someone said they would vote for Hitler over the school not telling them that their kid changed their pronouns. Then they preceded to prove why the school has to do that sometimes. It's crazy.",
    "74":"@stephenjudkins Wasn't Hitler taking amphetamine injections?",
    "75":"@DeebsFLA Added to the things most Americans don't know is that when Hitler (the real one and not everyone who opposes  liberals) attacked from the east the Russians invaded from the west.\n\nThen after encouraging Warsaw uprising, Russians waited outside the city while Nazis killed 200,000+",
    "76":"@rojolocodeamor @CaffeinatdCmnst @robrousseau @SocialistFT Pretending that Stalin only murdered those who deserved it isn't really a \"you\" problem, especially when Stalin and Hitler were busy sharing Poland like they were lovers splitting a milkshake.",
    "77":"@alexandre Hi Hitler , vc e seus caros colegas , “imparciais”sao a causa disto tudo",
    "78":"HP is an eerily accurate depiction of modern society when it comes to politics and those in power in that the good guys are god awful but we all need to join them because the alternative is basically Hitler https:\/\/t.co\/30Vyjt66xZ",
    "79":"@ThisAintOkay Those poor people. Something needs to be done to stop him. We waited to long during WWII to intervene and stop Hitler. We can’t make that same mistake",
    "80":"@Irade111 I like how the one on the left implies that Stalin was 'crusading against Eurobolshevism' when he fought back Hitler.",
    "81":"@renault_captain @WarMonitor3 Hitler had the Doodlebugs.  Did not help him. https:\/\/t.co\/94V8PbSXgE",
    "82":"@EmptyCoso @surprisito i like hitler",
    "83":"@AMagicReflexHam The Rite of Appalachian Spring Time For Hitler",
    "84":"@JamesMelville Hitler was right about one thing!! I'll let you guess what that is🤔 but look at who owns all the big banks and wall st!!",
    "85":"@JeffRicker13 What do you mean by ROC? Don't you mean ROK, Republic of Korea. We have a Republic in the US. Ancient Greece had no Senate, no President. It was run by a select group of men, mob rule. It didn't work. Democracy doesn't work. Germany had a Democracy and they elected Hitler.",
    "86":"@MassStrike @kingmonke215 @Ghoulshine88 @NopeyJohn Many documents say otherwise.  They weren't the only group extermionated but we know they were rounded up and forced into concetration camps.  We know that Hitler got many of his eugenics ideas from the US.  So I'm not debating this nonsense.",
    "87":"On the day that the Great Divider may announce another run - a sobering reminder that we have been here before.\n\nBut an earlier generation chose hope and democracy over hate and Hitler. https:\/\/t.co\/gX6tcOowJK",
    "88":"@sgurman @learyreports He attempted a putsch.\n\nThe appropriate comparison isn't Cleveland, it's Hitler.",
    "89":"@rfaison33 @kaylapop_ Lol, like this. Yeah Kozatsky has Nazi tattoos. Has Nazi swag. Likes tweets praising Hitler. \n\nYet this dudes like “it that really enough?” https:\/\/t.co\/YOiOrwlLfA",
    "90":"The Trump-appointed judge who blocked Biden's student-loan forgiveness compared the debt relief to a law enabling Hitler https:\/\/t.co\/wT8GzB67Aw",
    "91":"@Brettwashere @kaylapop_ @DOCNYCfest Encyclopedia Brittanica: \"Hitler allied..with German conservative and nationalist movements.. Hitler’s Third Reich..was entirely fascist in character. In April 1933 communists, socialists, democrats, and Jews were purged from the civil service, and trade unions were outlawed.\"",
    "92":"@franckisted @im_AniketD @POTUS Wow your are presumptuous. For your info, I have a successful business with several employees that thanks to Biden's policies survived the pandemic and now we are doing better than ever. \nBTW, dozens of other countries support Ukraine as we don't  want a repeat of Hitler.",
    "93":"@Pierferdinando The difference between facism and nazism is that Benito ruled for six years with a popular mandate (1922-1928)) before cancelling elections; while Hitler arrested the opposition parties on the day of his appointment in 1933 by Hindenburg. https:\/\/t.co\/noJE0B3Pe5",
    "94":"@joncoopertweets TRUMP before 2016 you could vote Republican if it was the better candidate now it's like voting for Hitler",
    "95":"@JoyceWhiteVance These right-wingers seem to have Godwin's Law as an entire worldview -- and\/or potentially just an obsession with Hitler... 🤔",
    "96":"Watched I Married a Witch last night on Veronica Lake’s 100th. Frederic March, her love interest in the film, was 25 years older. She died at 50, of alcohol abuse, last starring in 1970’s Flesh Feast playing a scientist who gets maggots to eat humans and tries to clone Hitler.",
    "97":"it wouldn’t be funny, but also if would be really funny if Kanye just shaved down to a Hitler mustache",
    "98":"@Dillon22633829 @TJDMCR I’m not salty. But I’ve seen you freaks trip out and freak out over being 6-3. Some of you are calling him and making  Hitler memes of josh Allen, others have deactivated. Mfers give us josh Allen and we’ll show you how to run a dynasty.",
    "99":"@BethMooreLPM Once before called Hitler . Brought on by CN yes same thing. I will vote and have voted against CN ! What has become of your faith ? Replaced by a golden calf with the enemy laughing at you"
  },
  "date":{
    "0":1668690960000,
    "1":1668690150000,
    "2":1668684831000,
    "3":1668683506000,
    "4":1668682645000,
    "5":1668670531000,
    "6":1668668435000,
    "7":1668662957000,
    "8":1668661793000,
    "9":1668660733000,
    "10":1668652995000,
    "11":1668651704000,
    "12":1668650967000,
    "13":1668646992000,
    "14":1668646674000,
    "15":1668646395000,
    "16":1668644255000,
    "17":1668642493000,
    "18":1668640192000,
    "19":1668638337000,
    "20":1668637732000,
    "21":1668636938000,
    "22":1668636226000,
    "23":1668633265000,
    "24":1668632931000,
    "25":1668631590000,
    "26":1668630802000,
    "27":1668630528000,
    "28":1668628918000,
    "29":1668628198000,
    "30":1668625856000,
    "31":1668625407000,
    "32":1668625386000,
    "33":1668617741000,
    "34":1668613823000,
    "35":1668612942000,
    "36":1668612912000,
    "37":1668612122000,
    "38":1668611497000,
    "39":1668610962000,
    "40":1668610239000,
    "41":1668609952000,
    "42":1668609294000,
    "43":1668607942000,
    "44":1668605202000,
    "45":1668605165000,
    "46":1668605148000,
    "47":1668602601000,
    "48":1668602535000,
    "49":1668601658000,
    "50":1668601248000,
    "51":1668600113000,
    "52":1668598209000,
    "53":1668591049000,
    "54":1668582023000,
    "55":1668577822000,
    "56":1668575828000,
    "57":1668575282000,
    "58":1668570794000,
    "59":1668570691000,
    "60":1668569841000,
    "61":1668569563000,
    "62":1668566829000,
    "63":1668566168000,
    "64":1668566026000,
    "65":1668565244000,
    "66":1668564505000,
    "67":1668564188000,
    "68":1668563183000,
    "69":1668561011000,
    "70":1668560752000,
    "71":1668558573000,
    "72":1668557420000,
    "73":1668552374000,
    "74":1668552328000,
    "75":1668549717000,
    "76":1668548909000,
    "77":1668547898000,
    "78":1668546210000,
    "79":1668542434000,
    "80":1668541449000,
    "81":1668536903000,
    "82":1668536823000,
    "83":1668536747000,
    "84":1668536227000,
    "85":1668535435000,
    "86":1668535227000,
    "87":1668532683000,
    "88":1668532411000,
    "89":1668530398000,
    "90":1668530200000,
    "91":1668529895000,
    "92":1668529320000,
    "93":1668527939000,
    "94":1668520382000,
    "95":1668518786000,
    "96":1668518041000,
    "97":1668516561000,
    "98":1668512438000,
    "99":1668512251000
  },
  "polarity":{
    "0":0.0,
    "1":0.25,
    "2":0.25,
    "3":-0.025,
    "4":0.5,
    "5":0.2,
    "6":0.0,
    "7":0.25,
    "8":-0.2307692308,
    "9":-0.2,
    "10":0.0666666667,
    "11":0.0,
    "12":0.0,
    "13":-0.1238095238,
    "14":0.0,
    "15":0.0,
    "16":-0.2576923077,
    "17":0.0,
    "18":0.3166666667,
    "19":0.7,
    "20":0.0,
    "21":-0.0833333333,
    "22":-0.3,
    "23":-0.2,
    "24":0.1071428571,
    "25":0.0,
    "26":-0.0333333333,
    "27":-0.15,
    "28":0.18,
    "29":-0.4,
    "30":0.2,
    "31":-0.35,
    "32":0.5,
    "33":0.25,
    "34":0.0,
    "35":0.2857142857,
    "36":-0.1,
    "37":0.0,
    "38":-0.1409090909,
    "39":-0.5,
    "40":0.2833333333,
    "41":0.2833333333,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0125,
    "48":-0.1555555556,
    "49":0.3,
    "50":0.5,
    "51":0.0,
    "52":-0.3,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.0446428571,
    "59":-0.0916666667,
    "60":0.625,
    "61":0.1,
    "62":-0.0111111111,
    "63":-0.35,
    "64":0.0,
    "65":0.0,
    "66":0.130952381,
    "67":0.0,
    "68":0.0,
    "69":-0.1,
    "70":-0.0127272727,
    "71":0.1,
    "72":-0.5,
    "73":-0.2,
    "74":0.0,
    "75":0.125,
    "76":0.075,
    "77":0.0,
    "78":0.075,
    "79":-0.15,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.2232142857,
    "85":-0.3125,
    "86":0.175,
    "87":0.0,
    "88":0.5,
    "89":0.4,
    "90":0.0,
    "91":0.0,
    "92":0.2375,
    "93":0.6,
    "94":0.5,
    "95":0.0,
    "96":0.1361111111,
    "97":0.1148148148,
    "98":0.0,
    "99":0.15
  },
  "mean_polarity":{
    "0":0.0437989945,
    "1":0.0437989945,
    "2":0.0437989945,
    "3":0.0437989945,
    "4":0.0437989945,
    "5":0.0437989945,
    "6":0.0437989945,
    "7":0.0437989945,
    "8":0.0437989945,
    "9":0.0437989945,
    "10":0.0437989945,
    "11":0.0437989945,
    "12":0.0437989945,
    "13":0.0437989945,
    "14":0.0437989945,
    "15":0.0437989945,
    "16":0.0437989945,
    "17":0.0437989945,
    "18":0.0437989945,
    "19":0.0437989945,
    "20":0.0437989945,
    "21":0.0437989945,
    "22":0.0437989945,
    "23":0.0437989945,
    "24":0.0437989945,
    "25":0.0437989945,
    "26":0.0437989945,
    "27":0.0437989945,
    "28":0.0437989945,
    "29":0.0437989945,
    "30":0.0437989945,
    "31":0.0437989945,
    "32":0.0437989945,
    "33":0.0437989945,
    "34":0.0437989945,
    "35":0.0437989945,
    "36":0.0437989945,
    "37":0.0437989945,
    "38":0.0437989945,
    "39":0.0437989945,
    "40":0.0437989945,
    "41":0.0437989945,
    "42":0.0437989945,
    "43":0.0437989945,
    "44":0.0437989945,
    "45":0.0437989945,
    "46":0.0437989945,
    "47":0.0437989945,
    "48":0.0437989945,
    "49":0.0437989945,
    "50":0.0437989945,
    "51":0.0437989945,
    "52":0.0437989945,
    "53":0.0437989945,
    "54":0.0437989945,
    "55":0.0437989945,
    "56":0.0437989945,
    "57":0.0437989945,
    "58":0.0437989945,
    "59":0.0437989945,
    "60":0.0437989945,
    "61":0.0437989945,
    "62":0.0437989945,
    "63":0.0437989945,
    "64":0.0437989945,
    "65":0.0437989945,
    "66":0.0437989945,
    "67":0.0437989945,
    "68":0.0437989945,
    "69":0.0437989945,
    "70":0.0437989945,
    "71":0.0437989945,
    "72":0.0437989945,
    "73":0.0437989945,
    "74":0.0437989945,
    "75":0.0437989945,
    "76":0.0437989945,
    "77":0.0437989945,
    "78":0.0437989945,
    "79":0.0437989945,
    "80":0.0437989945,
    "81":0.0437989945,
    "82":0.0437989945,
    "83":0.0437989945,
    "84":0.0437989945,
    "85":0.0437989945,
    "86":0.0437989945,
    "87":0.0437989945,
    "88":0.0437989945,
    "89":0.0437989945,
    "90":0.0437989945,
    "91":0.0437989945,
    "92":0.0437989945,
    "93":0.0437989945,
    "94":0.0437989945,
    "95":0.0437989945,
    "96":0.0437989945,
    "97":0.0437989945,
    "98":0.0437989945,
    "99":0.0437989945
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3,
    "2":0.25,
    "3":0.22,
    "4":0.3333333333,
    "5":0.5333333333,
    "6":0.0,
    "7":0.6666666667,
    "8":0.4615384615,
    "9":0.4125,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":0.3047619048,
    "14":0.0,
    "15":0.0,
    "16":0.5716346154,
    "17":0.2285714286,
    "18":0.5666666667,
    "19":0.8,
    "20":0.0,
    "21":0.1458333333,
    "22":0.6,
    "23":0.1,
    "24":0.5714285714,
    "25":0.0,
    "26":0.5333333333,
    "27":0.55,
    "28":0.3233333333,
    "29":0.7,
    "30":0.3,
    "31":0.3833333333,
    "32":0.7,
    "33":0.4583333333,
    "34":0.0,
    "35":0.5357142857,
    "36":0.2,
    "37":0.0,
    "38":0.6386363636,
    "39":0.525,
    "40":0.6,
    "41":0.5351851852,
    "42":0.0,
    "43":0.0,
    "44":0.5,
    "45":0.3,
    "46":0.0,
    "47":0.5375,
    "48":0.2888888889,
    "49":0.2,
    "50":0.5,
    "51":0.0,
    "52":1.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.5178571429,
    "59":0.2291666667,
    "60":1.0,
    "61":0.3583333333,
    "62":0.1111111111,
    "63":0.6,
    "64":0.0,
    "65":0.5,
    "66":0.4442857143,
    "67":0.0,
    "68":0.15,
    "69":0.2875,
    "70":0.4309090909,
    "71":0.6,
    "72":1.0,
    "73":0.65,
    "74":0.0,
    "75":0.2125,
    "76":0.625,
    "77":0.0,
    "78":0.6333333333,
    "79":0.375,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.3178571429,
    "85":0.6875,
    "86":0.55,
    "87":0.7166666667,
    "88":0.5,
    "89":0.6,
    "90":0.0,
    "91":0.2083333333,
    "92":0.5041666667,
    "93":0.9,
    "94":0.5,
    "95":0.8125,
    "96":0.2861111111,
    "97":0.762962963,
    "98":0.0,
    "99":0.3125
  },
  "mean_subjectivity":{
    "0":0.3400912065,
    "1":0.3400912065,
    "2":0.3400912065,
    "3":0.3400912065,
    "4":0.3400912065,
    "5":0.3400912065,
    "6":0.3400912065,
    "7":0.3400912065,
    "8":0.3400912065,
    "9":0.3400912065,
    "10":0.3400912065,
    "11":0.3400912065,
    "12":0.3400912065,
    "13":0.3400912065,
    "14":0.3400912065,
    "15":0.3400912065,
    "16":0.3400912065,
    "17":0.3400912065,
    "18":0.3400912065,
    "19":0.3400912065,
    "20":0.3400912065,
    "21":0.3400912065,
    "22":0.3400912065,
    "23":0.3400912065,
    "24":0.3400912065,
    "25":0.3400912065,
    "26":0.3400912065,
    "27":0.3400912065,
    "28":0.3400912065,
    "29":0.3400912065,
    "30":0.3400912065,
    "31":0.3400912065,
    "32":0.3400912065,
    "33":0.3400912065,
    "34":0.3400912065,
    "35":0.3400912065,
    "36":0.3400912065,
    "37":0.3400912065,
    "38":0.3400912065,
    "39":0.3400912065,
    "40":0.3400912065,
    "41":0.3400912065,
    "42":0.3400912065,
    "43":0.3400912065,
    "44":0.3400912065,
    "45":0.3400912065,
    "46":0.3400912065,
    "47":0.3400912065,
    "48":0.3400912065,
    "49":0.3400912065,
    "50":0.3400912065,
    "51":0.3400912065,
    "52":0.3400912065,
    "53":0.3400912065,
    "54":0.3400912065,
    "55":0.3400912065,
    "56":0.3400912065,
    "57":0.3400912065,
    "58":0.3400912065,
    "59":0.3400912065,
    "60":0.3400912065,
    "61":0.3400912065,
    "62":0.3400912065,
    "63":0.3400912065,
    "64":0.3400912065,
    "65":0.3400912065,
    "66":0.3400912065,
    "67":0.3400912065,
    "68":0.3400912065,
    "69":0.3400912065,
    "70":0.3400912065,
    "71":0.3400912065,
    "72":0.3400912065,
    "73":0.3400912065,
    "74":0.3400912065,
    "75":0.3400912065,
    "76":0.3400912065,
    "77":0.3400912065,
    "78":0.3400912065,
    "79":0.3400912065,
    "80":0.3400912065,
    "81":0.3400912065,
    "82":0.3400912065,
    "83":0.3400912065,
    "84":0.3400912065,
    "85":0.3400912065,
    "86":0.3400912065,
    "87":0.3400912065,
    "88":0.3400912065,
    "89":0.3400912065,
    "90":0.3400912065,
    "91":0.3400912065,
    "92":0.3400912065,
    "93":0.3400912065,
    "94":0.3400912065,
    "95":0.3400912065,
    "96":0.3400912065,
    "97":0.3400912065,
    "98":0.3400912065,
    "99":0.3400912065
  },
  "screen_name":{
    "0":"iunderstoodu",
    "1":"fred_neck",
    "2":"JudyBlackiemore",
    "3":"StopFascistGOP",
    "4":"wilsonmarkc",
    "5":"LOTHComic",
    "6":"derron82",
    "7":"MrGreyWolfdog",
    "8":"BroadcastCave",
    "9":"originaleo",
    "10":"ImHypnotiik",
    "11":"cucacanino",
    "12":"StopFascistGOP",
    "13":"Jake_Catseye",
    "14":"LucileneLeite20",
    "15":"wellmabk",
    "16":"BroadcastCave",
    "17":"rizzutra",
    "18":"ohenry102016",
    "19":"jim2004x",
    "20":"MatHelman",
    "21":"SnowyNowak",
    "22":"OptimismIsBunk",
    "23":"TheGoodDrReed",
    "24":"TheGoodDrReed",
    "25":"OliverKliewe",
    "26":"KerryMaxwell",
    "27":"KerryMaxwell",
    "28":"MichaelKohlha20",
    "29":"DavKat43",
    "30":"couldntgetmy",
    "31":"meetgrinder",
    "32":"Erickabeya10",
    "33":"TimotheeSillea1",
    "34":"MattRobare",
    "35":"math_sonnets",
    "36":"math_sonnets",
    "37":"NewEnglandSMB",
    "38":"MichaelKohlha20",
    "39":"AdamBlackhat",
    "40":"Tom96676",
    "41":"BChouinard",
    "42":"carollemieux",
    "43":"jburr1017",
    "44":"HeidyTL",
    "45":"CommodoreNelson",
    "46":"StopFascistGOP",
    "47":"JohnGMaguire1",
    "48":"brady5146",
    "49":"VinSidious",
    "50":"SteveHolbrook11",
    "51":"johnfran1977",
    "52":"jackieaxeNH",
    "53":"_ohheybrandon",
    "54":"MaxSnowDude",
    "55":"americanduce",
    "56":"O2_Magicc_Bot",
    "57":"MaxSnowDude",
    "58":"rdamon1982",
    "59":"VedatSamur",
    "60":"sartana",
    "61":"sammcomm",
    "62":"jacksinboston",
    "63":"rizzutra",
    "64":"QuinnBe80187413",
    "65":"Bonks_n_Stonks",
    "66":"Bezerker67",
    "67":"MaxSnowDude",
    "68":"BradWGreenberg1",
    "69":"JeanFra29909169",
    "70":"MichaelKohlha20",
    "71":"scumbelievable",
    "72":"Ritosmodernlife",
    "73":"RitaFiorillo3",
    "74":"EliSennesh",
    "75":"RefDemo2",
    "76":"The_Nevermeant",
    "77":"MG31500323",
    "78":"eric101101",
    "79":"ThisWooly",
    "80":"ThePeterShep",
    "81":"steveharvey2001",
    "82":"BahaneElias",
    "83":"lincoln_smith",
    "84":"wmontanari19",
    "85":"TimotheeSillea1",
    "86":"BostonBlackOne",
    "87":"OnlyTrueThings",
    "88":"jlindy77",
    "89":"MTatersalad",
    "90":"ArtVandelay2021",
    "91":"HerbKimseyRE",
    "92":"HeidyTL",
    "93":"Aemilianus77",
    "94":"cazzprimavera",
    "95":"doctorparadox",
    "96":"colinfleminglit",
    "97":"logieobie",
    "98":"PatriotsMafioso",
    "99":"Aprophet1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":8,
    "18":0,
    "19":0,
    "20":0,
    "21":12,
    "22":6,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":191,
    "35":27,
    "36":13,
    "37":1,
    "38":5,
    "39":1,
    "40":3,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":34,
    "58":0,
    "59":0,
    "60":3,
    "61":1,
    "62":7,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":24,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":15,
    "77":0,
    "78":0,
    "79":0,
    "80":5,
    "81":1,
    "82":1,
    "83":2,
    "84":3,
    "85":1,
    "86":1,
    "87":2,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":18,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}