{
  "full_text":{
    "0":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/j428iSNw2e",
    "1":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/a4fhFu0VvG",
    "2":"Joe Biden is probiotic and now contains 30% more Hyaluronic acid https:\/\/t.co\/itDlKcSriJ",
    "3":"@Rank8000Burner @DebCares4Iowa @janice4iowa @IAGovernor @IowaGOP The complains that issues need fixed. The money is literally right there and all she has to do is accept it. But since it's from Biden she refuses. Though she takes credit for fed money from his bill that we do get.",
    "4":"@joncoopertweets Didnt Biden just blow off the G20?",
    "5":"@PamelaHensley22 Biden needs to be committed to a nursing home!",
    "6":"@DumisaniTemsgen The biden administration's treatment of Israel is a disgrace, and a stench in the nostrils of Almighty God. God is not mocked. The Lord said to Abraham, I will bless those who bless you, and curse those who curse you. And through you all the families of the earth will be blessed.",
    "7":"@ZorroRican @JoeBiden Sorry you feel that way, it only took trump about 4 years to destroy everything that Biden and Obama had achieved however,  we built back better under Biden as we always do better under democratic leadership and that is a fact . Especially modern day. Educate yourself ..",
    "8":"@polishprincessh Oh my Lord    I haven't heard that yet.\nBut we know Biden is not \nsmart.\nGot to keep the money \nflowing to the pharma's !!",
    "9":"@donwinslow They will investigate hunter Biden and no one will care.",
    "10":"@RonStan44933983 @Janeisse1 @cooltxchick @TomiLahren Like elections are a reflection of popularity. It’s literally a popularity contest. Biden did just fine.",
    "11":"JUST IN: Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda. https:\/\/t.co\/RSkbzP94oX https:\/\/t.co\/O3pzdl0hqB",
    "12":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/bradx48oLz",
    "13":"@Ericdun19416783 It’s not Putins 🇷🇺 fault. It’s the fault of Biden 🇺🇸 and 🇺🇦",
    "14":"BREAKING !!!!!!!\n\nJOE BIDEN WRECKED HIS CAR ON THE WAY HOME FROM THE ICE CREAM STORE. https:\/\/t.co\/9ZbPMYdTyr",
    "15":"LOL! The Democratic Party is driving a truck around Mar-a-Lago with a big screen showing FOX News projecting Joe Biden the winner over and over. https:\/\/t.co\/bfCRerZ9hT",
    "16":"@johnspice220 @ThunderCatMoon @WallStreetSilv No president trumps Trump when it comes to lying.  But Biden is most definitely a serial liar  also. It's part of the gig, if you're not playing their game, you don't get that office. Plain and simple, they're all lying corrupt scumbags.",
    "17":"Just so the 1\/6ers are clear, if they try to do that while Biden is in office they will all be lured into a trap and everyone of them will be sitting zip tied in freezing weather while the national guard loads them into paddy wagons.",
    "18":"Check out Hunter Biden Made Me Do It's video! #TikTok https:\/\/t.co\/j6dWRr8mBC",
    "19":"@joeroganhq For the sake of my health, mind your own business this fall Biden. Ramrod bullshit",
    "20":"@LindseyGrahamSC So he can lose to Biden a second time? bahahahaha, please, lets do it!",
    "21":"Congressional Republicans don't yet have subpoena power to investigate the Biden administration, but some of their investigative targets are already yielding fruit thanks to a lawsuit filed by conservative state attorneys general. https:\/\/t.co\/NKpEXG6BiD",
    "22":"Biden’s infrastructure deal requires drunk driving prevention technology in new cars, but police won’t have remote access to a “kill switch.” https:\/\/t.co\/Tdbd4JqY3t",
    "23":"@FoxMulder2022 @JohnFetterman @GregAbbott_TX But it's perfectly fine when the Biden administration puts them on planes and flies them around the country in the dead of night?",
    "24":"@IAGovernor \nNow I see why you love the former TWICE IMPEACHED President...\nHe wants to abolish all of Biden's COVID mandates.\nYou two are like \"two peas in a pod\"!",
    "25":"FACT CHECK: 50% True. Joe Biden does belong in a nursing home. https:\/\/t.co\/hrXnyN7b86",
    "26":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr i dont think that means what you think it means really.  And what did Biden do to raise those prices and explain to me how Covid had nothing to do with it.  And the war in ukraine. Trump gas went up like 60 cents from his last summer until the end and continued.  His fault right?",
    "27":"@FrankMikeDavis1 👍 Of course MSM will continue to report  negatively regarding Biden",
    "28":"@ACTBrigitte Biden is trying to forgive student loans, Move America towards clean energy, Fund infurstructer, Got us out of Afghanistan.\n   Biden is based as fuck right now.\nThe Republicans are trying to stop student loan forgiveness with a lawsuit.\nThe Republicans are the joke here.",
    "29":"@mikepompeo You mean like MTG vowing to investigate the family member (Hunter, who isn’t even in government) of Biden because that’s productive and vedictive and wasteful. 🙄",
    "30":"@atwaSDOK @AndrewYang Out of Biden\/trump Jo was by far the best candidate.",
    "31":"@sawyersdad17 @JakeDoesIt81 Woodrow Wilson was also a member of the Ku Klux Klan? Is that something Joe Biden should emulate to become a better president?",
    "32":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr I dont care about Hillary, but Biden kicked Trumps ass so there is that",
    "33":"@SjBecker91 We need any viable progressive alternate to Biden.",
    "34":"@sawyersdad17 @JakeDoesIt81 Woodrow Wilson re-segregated the Federal workforce under his watch. Yes you read that right. He installed unnecessary barriers to keep American citizens separate taking us backwards into explicit racist policy.\n\nWhat policy of Joe Biden's rivals that irrationality?",
    "35":"@ImForHank @ScottAdamsSays That’s like asking the Biden DOJ to give us a hand in ensuring election integrity.",
    "36":"@sawyersdad17 @JakeDoesIt81 Is Biden worse than James Buchanan? He worked to ensure the Supreme Court's Dred Scott decision came into effect. He also ushered in the bloodiest war in American history.\n\nHow is Joe Biden worse than him? What has Joe Biden done in two years that rivals this?",
    "37":"@jrpsaki @POTUS One of the two has the mental capacity to do the job correctly.  Biden ain’t that guy.  Glad you support elder abuse",
    "38":"@atrupar Trump &gt; Biden",
    "39":"The impasse has left the White House in a bind over whether to extend the moratorium if the legal battle drags on even though Biden has said the pandemic, the original reason for the pause in payments, “is over.” https:\/\/t.co\/E9hceKdEKX",
    "40":"@POTUS Folks want a REAL PERSON as their President.  Not a wet sock puppet like Joe Biden.",
    "41":"@lavern_spicer I'm cheering because Biden beat him once and will do it again. Bring it on!!!",
    "42":"@CalltoActivism Fuck no.  Biden cannot handle anything.  All he can do is read what his handlers tell him to say.  By the way, who is directing Joe Biden these days, Ron Klain, Jill ??????",
    "43":"@funder Trump scares the bejesus out of you, does he now.  If Congress bans anyone from holding office it will be Joe Biden.",
    "44":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr President biden has done nothing to be impeached.  And no Trump didnt try. But this goes back to republicans flat out saying they would no work with Obama.  That is where all this childish bs started.",
    "45":"@NoLieWithBTC Joe Biden's plan to buy votes with taxpayer money is ILLEGAL.  He only did this to buy votes for the mid-term election.  The Supreme Court will rule it is unconstitutional.",
    "46":"@JoeBiden Worried are you, Joe Biden.  Probably well founded.",
    "47":"@nannystate101 @sawyersdad17 @JakeDoesIt81 Trump actually negotiated with KSA and Russia to end this price game in Nov 2020 to stop the destruction. So in my view, the overwhelming explanation for oil and gas prices is due to that.\n\nCould there be things Biden and Trump did as a matter of policy in the margins? Sure.",
    "48":"The Biden administration recently said it would extend the deportation protections and work permits of an estimated 337,000 immigrants from El Salvador, Nicaragua, Nepal and Honduras through the summer of 2024. https:\/\/t.co\/jsm0JkopL2\n@CBSNews",
    "49":"@ChuckGrassley Thank Biden https:\/\/t.co\/chVtoHmShp",
    "50":"@jrshdaolcom2 @tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson Unlike you who fell for a progressive liberal NYC con man named Trump I’m not a liberal.  If Biden committed crimes investigate.  But you don’t want to investigate Trump.",
    "51":"Joe Biden is https:\/\/t.co\/FmOjBDMX8Y",
    "52":"@brad_polumbo @maegansmiles04 @KennedyNation And do you think Biden is all there and should be president?",
    "53":"@KCCINews Of course, they do. But, President Trump's new strategy will convince them otherwise. You will see a whole new campaign and the new version will concentrate on Biden's failures while leaving the past election out of it. Good luck!",
    "54":"@KCCINews If he stays away from the attacks against good people and stays away from the election fraud thing, he has a good chance. Contrary to minimal belief the Country is in turmoil under the Biden admin and most people remember the accomplishments President Trump made for America.",
    "55":"@cocosmompdx Same. Unfortunately Biden decided it’s not possible, according to reporting a couple days ago.",
    "56":"@mmpadellan Now list Biden’s accomplishments? https:\/\/t.co\/aXm64wORiQ",
    "57":"MAGA Why would Trump run again if Biden stole the last election? Doesn’t square up with the big lie. But y’all can get your flags and boats out again and ride the clown car straight off the cliff. 😝 https:\/\/t.co\/TIXf73sZen",
    "58":"No matter how many flags Trump decides to drape himself in, no matter how many rallies…Trump is still a twice-impeached loser, bested by President Joe Biden in the 2020 election, and again in the 2022 election. He’s coming back for more. https:\/\/t.co\/HKbyETfVa6",
    "59":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/HmMFmmRo4g",
    "60":"4. Rusya\n\n📊 Detaylı istatistik: https:\/\/t.co\/bqidrtP8xz\n📰 İlgili haberler:\nBBC Türkçe: Polonya'ya füze düştü: Biden 'Rusya'dan fırlatılması uzak ihtimal ...\nhttps:\/\/t.co\/QLt39cmbR9",
    "61":"@DisavowTrump20 @JoeBiden Biden kicked Trump’s a$$ by a landslide in 2020! Can’t wait for him to do it again in 2024! https:\/\/t.co\/2JT8eS2jQM",
    "62":"@AJCGlobal We hear about \"white nationalist antisemitism\" all the time now. From biden, garland, FBI thugs, and Democrats overall. It's an orchestrated, overblown plot. But why all the Jew hatred coming from black Americans?",
    "63":"@ericareport Biden, Clinton, Obama",
    "64":"Without the promised student loan forgiveness, advocates say many borrowers could quickly fall into default on their loans when payments resume. https:\/\/t.co\/phU6eidTLK",
    "65":"@tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson DeSantis is Trump 2.0.  Biden, easily.",
    "66":"NPR: Biden says it's 'unlikely' that missile that hit Poland was fired from ...\nhttps:\/\/t.co\/KcncJUUbNJ",
    "67":"NPR: Donald Trump, who tried to overturn Biden's legitimate election ...\nhttps:\/\/t.co\/2r3eFCOdyN",
    "68":"@sawyersdad17 @JakeDoesIt81 Is Biden worse than William Henry Harrison whose only accomplishment was to die of pneumonia?\n\nSeems to me the only people who agree with that inane statement have never read a history book.",
    "69":"@LouTestone @DonaldJTrumpJr Can you say Joe Biden.  Worst President Ever",
    "70":"Probably gonna have to settle for Biden again in 2024 🥲",
    "71":"@MarkHamill How many times did Biden fail at running for president before he stumbled in after some suspicious voting activity?",
    "72":"@amyklobuchar Trump is much better than Biden",
    "73":"@BlueTRex1 @frankinhtown051 @ChrisLoesch I was however unable to vote for biden, I remember him getting laughed out of the race in 1988 for plagiarism and ive heard him say some of the craziest racist shit ever in congressional hall over the years…",
    "74":"@HarrisonKrank Biden\/Fetterman 2024. It’s a no-brainer",
    "75":"@Jbwilso55771034 @BerlangaIngrid @DonaldJTrumpJr not a biden fan either.  But ill vote for anyone over trump.  America shouldnt be represented by someone like trump.  Its embarrassing and look what its gotten us.  I also dont believe there is a border crisis.  And hopefully he does make abortion legal again.",
    "76":"Americans spoke forcefully in the 2020 presidential election and chose President Biden and Vice President Kamala Harris. Millions of us came together to elect an administration that prioritizes working families and upholds the democratic process.",
    "77":"@FoxNews Can’t wait for the the President of the United States . Joe Biden kick your ass again.",
    "78":"Puzzled by Biden’s assessment that Russia didn’t fire the missiles. WTH, Joe? Who else would be firing missiles?",
    "79":"@tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson But it’s true.  You are a Trump bootlicker. I voted for Biden because he’s not Trump.  But I’m not a butt kisser.",
    "80":"@tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson Trump and Biden.  Trump negotiated the horrible withdrawal, Biden botched it.  But, you banged the drum of ending the war and you got it.",
    "81":"@tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson So what is Biden guilty of that warrants an investigation?",
    "82":"@MeghanMcCain A lot better than lying Biden",
    "83":"Biden said he expressed condolences to the Polish president and offered full support for Poland's investigation of the explosion. https:\/\/t.co\/5Df2nPnflh",
    "84":"@ToxicOkie2 I made a comment in reference to ropes, Joe Biden, things that rhyme with shallows.",
    "85":"@ddofinternet And THIS is why Joe Biden or one of our allies need to hire an experienced military sniper + deploy drone bombs\/quiet jets with heat-seaking missiles and the mother of all bombs to sneak into Russia and not only shoot and kill Vladimir Putin but also devastate and blackmail them.",
    "86":"@esoryelsnya And Biden wants to send him more of our money still",
    "87":"@Jim_Jordan joe biden.",
    "88":"There cannot possibly be that many people who really believe that a twice impeached loser who got 8 million fewer votes than President Biden was actually elected in 2020, right? They know it’s crap, right?",
    "89":"@CalltoActivism Nobody in the Biden administration wants to have WWlll.",
    "90":"A federal judge on Tuesday blocked the government from continuing Title 42 —  a controversial pandemic-era health policy used by both the Trump and Biden administrations to expel nearly 2 million migrants at the U.S.-Mexico border. https:\/\/t.co\/SSFaPRVJM0 via @IowaCapDispatch",
    "91":"The Biden administration is calling on Congress to include additional funding in the must-pass government package for what it said are three \"critical funding needs\": Continued support for Ukraine, Covid-19 response and natural disaster recovery. https:\/\/t.co\/uwhqBdJEwu",
    "92":"@myscotlandtoday @georgegalloway The incident in Poland is momentarily useful to the Biden administration and the West in that it distracts from the FTX bankruptcy scandal involving massive fraud and money laundering in support of Biden neocons’ proxy war against Russia in Ukraine, an imminent debacle.",
    "93":"After the bill passed to send money to Ukraine for aid, it ended up back in the Democrats Pockets. Tweet gives info on how this money laundering happened. Plus check out the tictok video for Barack,Biden, and Soros all talking before it happened. https:\/\/t.co\/xORpFpLofj https:\/\/t.co\/4Z787sH1iu",
    "94":"@fake_biden But why do they have to count ALL of the votes?! https:\/\/t.co\/ahojDEEgLd",
    "95":"@JeffreyStClair3 The incident in Poland is momentarily useful to the Biden administration and the West in that it distracts from the FTX bankruptcy story involving massive fraud and money laundering in support of Biden neocons’ proxy war against Russia in Ukraine, an imminent debacle.",
    "96":"@farahcirca1972 @Ktron79 @stevanearly @martyrmade From the WSJ article: \n\n“From 1980 through 2016, 19 of the nation's more than 3,000 counties voted for the eventual president in every election. Only one of them, Washington state's Clallam County, backed President-elect Joe Biden last week.” \n\n“Last week” being Nov. 4th, 2020 https:\/\/t.co\/e2i7JPzjbL",
    "97":"Vc sabia? Com a eleição de Biden nos EUA, Bolsonaro começou a dar chiliques e demonstrou toda sua instabilidade emocional. Atacou Hulk, a centro-direita e utilizou a palavra 'maricas' algumas vezes em diferentes contextos \n https:\/\/t.co\/o0wKQp5cEt",
    "98":"@zoolooy @samhusseini @goodandnormal The incident in Poland is momentarily useful to the Biden administration and the West in that it distracts from the FTX bankruptcy story, which involves massive fraud and money laundering in behalf of Biden neocons’ proxy war against Russia in Ukraine, an imminent debacle.",
    "99":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/1M8vBO7N8O"
  },
  "date":{
    "0":1668687865000,
    "1":1668686422000,
    "2":1668680479000,
    "3":1668667189000,
    "4":1668658411000,
    "5":1668655294000,
    "6":1668652311000,
    "7":1668650811000,
    "8":1668649146000,
    "9":1668647343000,
    "10":1668646812000,
    "11":1668643159000,
    "12":1668641924000,
    "13":1668641761000,
    "14":1668641622000,
    "15":1668641202000,
    "16":1668639725000,
    "17":1668637423000,
    "18":1668637127000,
    "19":1668635677000,
    "20":1668635387000,
    "21":1668635107000,
    "22":1668634982000,
    "23":1668634733000,
    "24":1668632805000,
    "25":1668632207000,
    "26":1668630690000,
    "27":1668629793000,
    "28":1668628289000,
    "29":1668627462000,
    "30":1668625327000,
    "31":1668620731000,
    "32":1668620698000,
    "33":1668620661000,
    "34":1668620609000,
    "35":1668620486000,
    "36":1668620435000,
    "37":1668618880000,
    "38":1668618533000,
    "39":1668618327000,
    "40":1668617847000,
    "41":1668617689000,
    "42":1668617351000,
    "43":1668617104000,
    "44":1668616949000,
    "45":1668614615000,
    "46":1668614017000,
    "47":1668613574000,
    "48":1668611079000,
    "49":1668609539000,
    "50":1668607029000,
    "51":1668606716000,
    "52":1668605625000,
    "53":1668605228000,
    "54":1668604912000,
    "55":1668603422000,
    "56":1668602956000,
    "57":1668602556000,
    "58":1668600830000,
    "59":1668594263000,
    "60":1668592952000,
    "61":1668581323000,
    "62":1668580357000,
    "63":1668578041000,
    "64":1668571683000,
    "65":1668571477000,
    "66":1668571447000,
    "67":1668571443000,
    "68":1668571322000,
    "69":1668570431000,
    "70":1668570130000,
    "71":1668569918000,
    "72":1668569705000,
    "73":1668569152000,
    "74":1668568980000,
    "75":1668568557000,
    "76":1668567892000,
    "77":1668567418000,
    "78":1668567052000,
    "79":1668566719000,
    "80":1668565688000,
    "81":1668565052000,
    "82":1668564594000,
    "83":1668564423000,
    "84":1668561383000,
    "85":1668559851000,
    "86":1668556807000,
    "87":1668555125000,
    "88":1668554788000,
    "89":1668553810000,
    "90":1668552193000,
    "91":1668551410000,
    "92":1668549329000,
    "93":1668549228000,
    "94":1668548982000,
    "95":1668548942000,
    "96":1668548927000,
    "97":1668548907000,
    "98":1668547903000,
    "99":1668547463000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.1928571429,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.1,
    "8":-0.1674107143,
    "9":0.0,
    "10":0.4166666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.5,
    "16":-0.1023809524,
    "17":0.1,
    "18":0.0,
    "19":0.6,
    "20":0.0,
    "21":0.125,
    "22":-0.1545454545,
    "23":0.1083333333,
    "24":0.25,
    "25":0.35,
    "26":0.1619047619,
    "27":-0.3,
    "28":0.0841269841,
    "29":-0.3125,
    "30":0.55,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":-0.0380952381,
    "35":0.0,
    "36":-0.2666666667,
    "37":0.2,
    "38":0.0,
    "39":0.14375,
    "40":0.125,
    "41":0.0,
    "42":-0.4,
    "43":0.0,
    "44":-0.075,
    "45":-0.25,
    "46":0.0,
    "47":0.095,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2056818182,
    "54":0.45,
    "55":-0.1666666667,
    "56":0.0,
    "57":0.0666666667,
    "58":0.375,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.0555555556,
    "63":0.0,
    "64":0.4166666667,
    "65":0.4333333333,
    "66":-0.5,
    "67":0.0,
    "68":-0.1333333333,
    "69":-1.0,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":-1.850371708e-17,
    "74":0.0,
    "75":-0.15,
    "76":0.8,
    "77":0.0,
    "78":0.0,
    "79":0.35,
    "80":-1.0,
    "81":-0.5,
    "82":0.5,
    "83":0.35,
    "84":0.0,
    "85":0.2333333333,
    "86":0.35,
    "87":0.0,
    "88":0.0673469388,
    "89":0.2,
    "90":0.325,
    "91":0.05,
    "92":0.15,
    "93":0.0,
    "94":0.0,
    "95":0.15,
    "96":0.125,
    "97":0.0,
    "98":0.15,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0577851306,
    "1":0.0577851306,
    "2":0.0577851306,
    "3":0.0577851306,
    "4":0.0577851306,
    "5":0.0577851306,
    "6":0.0577851306,
    "7":0.0577851306,
    "8":0.0577851306,
    "9":0.0577851306,
    "10":0.0577851306,
    "11":0.0577851306,
    "12":0.0577851306,
    "13":0.0577851306,
    "14":0.0577851306,
    "15":0.0577851306,
    "16":0.0577851306,
    "17":0.0577851306,
    "18":0.0577851306,
    "19":0.0577851306,
    "20":0.0577851306,
    "21":0.0577851306,
    "22":0.0577851306,
    "23":0.0577851306,
    "24":0.0577851306,
    "25":0.0577851306,
    "26":0.0577851306,
    "27":0.0577851306,
    "28":0.0577851306,
    "29":0.0577851306,
    "30":0.0577851306,
    "31":0.0577851306,
    "32":0.0577851306,
    "33":0.0577851306,
    "34":0.0577851306,
    "35":0.0577851306,
    "36":0.0577851306,
    "37":0.0577851306,
    "38":0.0577851306,
    "39":0.0577851306,
    "40":0.0577851306,
    "41":0.0577851306,
    "42":0.0577851306,
    "43":0.0577851306,
    "44":0.0577851306,
    "45":0.0577851306,
    "46":0.0577851306,
    "47":0.0577851306,
    "48":0.0577851306,
    "49":0.0577851306,
    "50":0.0577851306,
    "51":0.0577851306,
    "52":0.0577851306,
    "53":0.0577851306,
    "54":0.0577851306,
    "55":0.0577851306,
    "56":0.0577851306,
    "57":0.0577851306,
    "58":0.0577851306,
    "59":0.0577851306,
    "60":0.0577851306,
    "61":0.0577851306,
    "62":0.0577851306,
    "63":0.0577851306,
    "64":0.0577851306,
    "65":0.0577851306,
    "66":0.0577851306,
    "67":0.0577851306,
    "68":0.0577851306,
    "69":0.0577851306,
    "70":0.0577851306,
    "71":0.0577851306,
    "72":0.0577851306,
    "73":0.0577851306,
    "74":0.0577851306,
    "75":0.0577851306,
    "76":0.0577851306,
    "77":0.0577851306,
    "78":0.0577851306,
    "79":0.0577851306,
    "80":0.0577851306,
    "81":0.0577851306,
    "82":0.0577851306,
    "83":0.0577851306,
    "84":0.0577851306,
    "85":0.0577851306,
    "86":0.0577851306,
    "87":0.0577851306,
    "88":0.0577851306,
    "89":0.0577851306,
    "90":0.0577851306,
    "91":0.0577851306,
    "92":0.0577851306,
    "93":0.0577851306,
    "94":0.0577851306,
    "95":0.0577851306,
    "96":0.0577851306,
    "97":0.0577851306,
    "98":0.0577851306,
    "99":0.0577851306
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.3678571429,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.5142857143,
    "8":0.6428571429,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.4,
    "16":0.519047619,
    "17":0.3833333333,
    "18":0.0,
    "19":1.0,
    "20":0.0,
    "21":0.35,
    "22":0.5515151515,
    "23":0.45,
    "24":0.2333333333,
    "25":0.65,
    "26":0.2674603175,
    "27":0.4,
    "28":0.6119047619,
    "29":0.6875,
    "30":0.65,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.4785714286,
    "35":0.0,
    "36":0.4,
    "37":0.6,
    "38":0.0,
    "39":0.2375,
    "40":0.35,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.3083333333,
    "45":0.75,
    "46":0.0,
    "47":0.5527777778,
    "48":0.25,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.4356060606,
    "54":0.575,
    "55":0.7083333333,
    "56":0.0,
    "57":0.1888888889,
    "58":0.375,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.1444444444,
    "63":0.0,
    "64":0.5,
    "65":0.8333333333,
    "66":0.5,
    "67":0.0,
    "68":0.8666666667,
    "69":1.0,
    "70":0.0,
    "71":0.4,
    "72":0.5,
    "73":0.5,
    "74":0.0,
    "75":0.6,
    "76":0.9,
    "77":0.0,
    "78":0.0,
    "79":0.65,
    "80":1.0,
    "81":1.0,
    "82":0.5,
    "83":0.55,
    "84":0.0,
    "85":0.6666666667,
    "86":0.3,
    "87":0.0,
    "88":0.5244897959,
    "89":0.1,
    "90":0.675,
    "91":0.6,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.4083333333,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3220803958,
    "1":0.3220803958,
    "2":0.3220803958,
    "3":0.3220803958,
    "4":0.3220803958,
    "5":0.3220803958,
    "6":0.3220803958,
    "7":0.3220803958,
    "8":0.3220803958,
    "9":0.3220803958,
    "10":0.3220803958,
    "11":0.3220803958,
    "12":0.3220803958,
    "13":0.3220803958,
    "14":0.3220803958,
    "15":0.3220803958,
    "16":0.3220803958,
    "17":0.3220803958,
    "18":0.3220803958,
    "19":0.3220803958,
    "20":0.3220803958,
    "21":0.3220803958,
    "22":0.3220803958,
    "23":0.3220803958,
    "24":0.3220803958,
    "25":0.3220803958,
    "26":0.3220803958,
    "27":0.3220803958,
    "28":0.3220803958,
    "29":0.3220803958,
    "30":0.3220803958,
    "31":0.3220803958,
    "32":0.3220803958,
    "33":0.3220803958,
    "34":0.3220803958,
    "35":0.3220803958,
    "36":0.3220803958,
    "37":0.3220803958,
    "38":0.3220803958,
    "39":0.3220803958,
    "40":0.3220803958,
    "41":0.3220803958,
    "42":0.3220803958,
    "43":0.3220803958,
    "44":0.3220803958,
    "45":0.3220803958,
    "46":0.3220803958,
    "47":0.3220803958,
    "48":0.3220803958,
    "49":0.3220803958,
    "50":0.3220803958,
    "51":0.3220803958,
    "52":0.3220803958,
    "53":0.3220803958,
    "54":0.3220803958,
    "55":0.3220803958,
    "56":0.3220803958,
    "57":0.3220803958,
    "58":0.3220803958,
    "59":0.3220803958,
    "60":0.3220803958,
    "61":0.3220803958,
    "62":0.3220803958,
    "63":0.3220803958,
    "64":0.3220803958,
    "65":0.3220803958,
    "66":0.3220803958,
    "67":0.3220803958,
    "68":0.3220803958,
    "69":0.3220803958,
    "70":0.3220803958,
    "71":0.3220803958,
    "72":0.3220803958,
    "73":0.3220803958,
    "74":0.3220803958,
    "75":0.3220803958,
    "76":0.3220803958,
    "77":0.3220803958,
    "78":0.3220803958,
    "79":0.3220803958,
    "80":0.3220803958,
    "81":0.3220803958,
    "82":0.3220803958,
    "83":0.3220803958,
    "84":0.3220803958,
    "85":0.3220803958,
    "86":0.3220803958,
    "87":0.3220803958,
    "88":0.3220803958,
    "89":0.3220803958,
    "90":0.3220803958,
    "91":0.3220803958,
    "92":0.3220803958,
    "93":0.3220803958,
    "94":0.3220803958,
    "95":0.3220803958,
    "96":0.3220803958,
    "97":0.3220803958,
    "98":0.3220803958,
    "99":0.3220803958
  },
  "screen_name":{
    "0":"BolsonarosFatos",
    "1":"BolsonarosFatos",
    "2":"NedDigger4",
    "3":"DuelingFatties1",
    "4":"HawkeyeFan16",
    "5":"Rlee976",
    "6":"MJB4Yeshua380",
    "7":"DreyaProducts",
    "8":"ubben_mike",
    "9":"BuddhaHulk1",
    "10":"IowaDemon",
    "11":"weareiowa5news",
    "12":"KWWL",
    "13":"MrMeanOldMan",
    "14":"Iowa_Deplorable",
    "15":"Anti45Potus2024",
    "16":"Admonster6",
    "17":"jscottyjones",
    "18":"LinGolicFarrell",
    "19":"AnsonTheJoey",
    "20":"Brokinarrow",
    "21":"KWWL",
    "22":"weareiowa5news",
    "23":"KirbyEddie",
    "24":"lambeau412",
    "25":"hharris44",
    "26":"KJinAmes",
    "27":"DoctorJoeOmaha",
    "28":"17Gfish",
    "29":"Allisongk9700",
    "30":"jonfromIA",
    "31":"PinheadKing",
    "32":"KJinAmes",
    "33":"amethystarlight",
    "34":"PinheadKing",
    "35":"fake_news_u_r",
    "36":"PinheadKing",
    "37":"jtknudson",
    "38":"FreeThinkerFit2",
    "39":"KWWL",
    "40":"skeeljc66",
    "41":"ydauterive",
    "42":"skeeljc66",
    "43":"skeeljc66",
    "44":"KJinAmes",
    "45":"skeeljc66",
    "46":"skeeljc66",
    "47":"PinheadKing",
    "48":"iowabar",
    "49":"NedDigger4",
    "50":"BruiserK",
    "51":"NedDigger4",
    "52":"adamsoncale",
    "53":"Media_Iowa",
    "54":"Media_Iowa",
    "55":"amethystarlight",
    "56":"NedDigger4",
    "57":"StevenBaldus",
    "58":"SenClaireCelsi",
    "59":"BolsonarosFatos",
    "60":"24TrendsTurkiye",
    "61":"KuckelmanAshley",
    "62":"MJB4Yeshua380",
    "63":"ronnee123",
    "64":"weareiowa5news",
    "65":"BruiserK",
    "66":"24TrendsUSA",
    "67":"24TrendsUSA",
    "68":"PinheadKing",
    "69":"coldfire656",
    "70":"_Cheyanneeeee_",
    "71":"AdamLekin",
    "72":"FreeThinkerFit2",
    "73":"bryan_lanning",
    "74":"tmanj0003",
    "75":"KJinAmes",
    "76":"ross_wilburn",
    "77":"LoriYoder11",
    "78":"dave_newby",
    "79":"BruiserK",
    "80":"BruiserK",
    "81":"BruiserK",
    "82":"tmanj0003",
    "83":"weareiowa5news",
    "84":"BagoDanielle",
    "85":"HarrisowWesley",
    "86":"WashoutGuy",
    "87":"MJB4Yeshua380",
    "88":"MommyFourBoys",
    "89":"JaneFree2Fly",
    "90":"IowaCapDispatch",
    "91":"KWWL",
    "92":"CMGillespie49",
    "93":"AmandaBelluchi",
    "94":"TylerWalpole",
    "95":"CMGillespie49",
    "96":"fake_news_u_r",
    "97":"BolsonarosFatos",
    "98":"CMGillespie49",
    "99":"BolsonarosFatos"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":4,
    "9":3,
    "10":0,
    "11":1,
    "12":2,
    "13":0,
    "14":0,
    "15":12,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":8,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":25,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":3,
    "73":1,
    "74":0,
    "75":1,
    "76":16,
    "77":5,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":4,
    "89":0,
    "90":3,
    "91":0,
    "92":6,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}