{
  "full_text":{
    "0":"@AM13306865 @MikeTango22202 @TNMAtruther1 @JDMorgan @HilarieBurton Welcome to the mob left, they are the true fascists, Hitler would be proud of the modern democrat",
    "1":"@duty2warn He studied Hitler and follows his ways reads all his books",
    "2":"@polemologyfix You're literally Hitler! HITLER!!!!!!!",
    "3":"@retrojeffhoops who’s a worse person hitler or klay thompson??",
    "4":"@covie_93 @RonFilipkowski Better that way, the visitor to Hitler’s vacay spot in Germany.",
    "5":"@LupCheongGirl @Fattori_Dsgn @Timcast @elonmusk So then you were on team Hitler. Good to know Nanna Fascist. Good to know.",
    "6":"@RonFilipkowski He would have loved Hitler or Starlin.",
    "7":".@RealCandaceO takes a break from praising Adolf Hitler to praise #VladimirPutin.\n\n#PutinsGOP #PutinsPuppet #PutinHitler #PutinWarCriminal #PutinIsaWarCriminal #CandaceOwens https:\/\/t.co\/rx4zYML2FV",
    "8":"@HeatherThomasAF always a curiosity when Jews support an anti-semite who models himself after hitler",
    "9":"@flounder_MA @singmolly4 @JonLemire @samstein Literally every Republican was Hitler, huh?\n\nThat's how you get someone like Trump to the presidency. I can't stand the oaf, but he's a big F U to the Libs who screamed Dubya was a war criminal, McCain was a racist, and Romney attacked gay kids.",
    "10":"Ignore and turn off news coverage of the 🍊💩.  I haven't watched one second of it. Rather be making phone calls for Rev  Warnock. The thing called TFG has started his grifting operation. Already the Hitler storm troopers are getting whipped up. #BidenHarris2024 \n#nhpolitics",
    "11":"@Marcy_Powell @donie Just curious, if someone were to reanimate Hitler’s corpse and he declared his candidacy, do think his statements about Jews should be allowed on social media?",
    "12":"@donie @AlexandraErin “Sorry, once Hitler announced his candidacy, we just have to let say whatever he wants about the Jews, our hands are tied.”",
    "13":"@Victorshi2020 Adolf Hitler II",
    "14":"@Cerr1988R @TheJimCornette That is unfair...to Hitler.",
    "15":"@NoLieWithBTC @MeidasTouch DeSantis is the Pygmy Hitler wannabe",
    "16":"@SallyLHudson @120WeirdAvenue Another mini Hitler",
    "17":"@drspago @POTUS Do you think we should be the only western country NOT helping Ukraine?\nLet Putin steal country after country, the way Hitler did? \n\nYou know how that ended.",
    "18":"@JamesMLindsay From Jane Meyer: In 1933 Fred Koch built refineries in Germany essential for Hitler's war effort. This after Koch helped build Stalin's oil refinery industry. Charles\/Fred Jr raised by a Nazi nanny. Libertarianism came oil companies doing what they want. https:\/\/t.co\/XERkN4i4uT",
    "19":"@c_wathers91 @JacobHerbold @NPR I hate responding to someone with a hitler mustache but here goes. \"Tried to overturn\" is not even-handed: \"disputed the reported results of\" would be more even handed. \"legitimate election\" assumes as true what is actually being disputed--the legitimacy of the election.",
    "20":"@NickAdamsinUSA United, are you on drugs. He’s backed every dictator in history including Hitler and divided our country more than any president in history.",
    "21":"@FaltusEugene Hitler youth rally? You are not a nice person who name calls those you disagree with.  Wash you thoughts out with soap. Hitler youth rally?  #MAGA #nhpolitics",
    "22":"@Gaawachan @Jsw_47 @_DramaticGaming @smithgabe955 @Andrewwkman @RightWingCope He’ll hit you with the 2009 Rage Comics and maybe the occasional Hitler picture if you’re not careful!",
    "23":"@smithgabe955 @Jsw_47 @Gaawachan @_DramaticGaming @Andrewwkman @RightWingCope Dude that guy regularly posts Hitler shit. Disengage, he isn’t even worth scraping off the bottom of your shoe",
    "24":"Please please please media ignore TFG. He wants publicity for his grifting. I do not want two years of listening to you covering every Hitler youth rally he has \n#nhpolitics",
    "25":"@EmptyCoso @surprisito i like hitler",
    "26":"@thewriterme Good question…. Germans voted for Hitler!",
    "27":"@Brettwashere @kaylapop_ @DOCNYCfest Encyclopedia Brittanica: \"Hitler allied..with German conservative and nationalist movements.. Hitler’s Third Reich..was entirely fascist in character. In April 1933 communists, socialists, democrats, and Jews were purged from the civil service, and trade unions were outlawed.\"",
    "28":"@franckisted @im_AniketD @POTUS Wow your are presumptuous. For your info, I have a successful business with several employees that thanks to Biden's policies survived the pandemic and now we are doing better than ever. \nBTW, dozens of other countries support Ukraine as we don't  want a repeat of Hitler.",
    "29":"@Pierferdinando The difference between facism and nazism is that Benito ruled for six years with a popular mandate (1922-1928)) before cancelling elections; while Hitler arrested the opposition parties on the day of his appointment in 1933 by Hindenburg. https:\/\/t.co\/noJE0B3Pe5",
    "30":"@FDRLST Like they stood up to Hitler?",
    "31":"@arihappywick Wow! Do you think she wore these to dinner with Hitler?",
    "32":"@PeaceMemer @blackintheempir Cope however you need, friend, but you’ll need a bigger горлrатная шапка. It’s a simple fact that Russia was Hitler’s willing ally, and only fought when forced to. There’s no moral high ground for Russia here, seems she always fights on the side of fascism. That ends now.",
    "33":"#metvhogansheroes Hitler is calling Col. Klink, I hope it isn't a collect call😄😄😄😄 https:\/\/t.co\/nHpYEEC67O",
    "34":"#metvhogansheroes When an important Third Reich official wants to defect, Hogan brings him to Stalag 13 - and convinces Col. Klink that the fugitive is Adolf Hitler in disguise...who is trying to elude assassins by hiding at the camp on \"Heil Klink\" at 10:30 PM. https:\/\/t.co\/kH5hqYPSAw",
    "35":"@Brettwashere @kaylapop_ @DOCNYCfest That's an asinine and ignorant comment- Hitler and the Nazis despised socialists and communists and went after them with a passion. I promise you there were no socialists in the Nazi party.",
    "36":"@Kantack1 All that speak the truth threaten them. And they lose their lives because of it. Probably Clintoned. Killery has so many murders under her belt, it makes Hitler seem like a pussycat.",
    "37":"@PeaceMemer @blackintheempir LOL. While Russia was quite happy to ally with Hitler in WW2 to conquer and divvy up Poland, nobody wants to ally with her now to take Ukraine (and she clearly can’t do it alone). For Vovka, it must really sting to be both less powerful and less popular than Hitler.",
    "38":"@surprisito @EmptyCoso heil hitler",
    "39":"@ARKloster @willchamberlain It is amazing that this even needs to be pointed out. Some lefties have already started the 'DS is worse then Trump' stuff. Even Bush was called Hitler. They'll just cook up some other panic to smear DS. 'Cuban Collusion'!!!",
    "40":"@octavioaleonpa1 @roballemachtig @PhillipsPOBrien Personally, I wouldn’t argue with Stalin and Khrushchev’s assessments.  No question — Russia paid a very high price, once Hitler betrayed and invaded them, and there was no other choice. Then they fought to survive, assisted by lend-lease. \n\nhttps:\/\/t.co\/7zkFKsMLo2",
    "41":"@inthistown1 Somehow I knew he'd evoke Hitler this morning.",
    "42":"@blackintheempir Particularly ironic, since Russia was Hitler’s willing ally and collaborator. There is no moral high ground for Russia here.",
    "43":"@American_EBoy Hitler vs other Hitler",
    "44":"@spanishkitten76 @mcgivern3D @MattWallace888 @elonmusk No the users made it political.  No company wants it product hovering above a tweet from @Assman432343 suggesting Hitler got it right.  There is no left boogie men censoring your tweets its market forces.",
    "45":"@mr_gh0stly Hitler was a liberal is a Take",
    "46":"@ComradeEevee IIRC Degwin Zabi literally says that he's a follower of Hitler.",
    "47":"@Waddalup1 @psycho_tyler Are you calling yourself hitler",
    "48":"@Alexxx2724 @Waddalup1 Hitler or pedophile, rapist, racist, homophobic \n\nGreat choices this year compared to a pewdiepie meme and turkey",
    "49":"@DWUhlfelderLaw Now we can work on taking down Pygmy Hitler RonnDeSantis.",
    "50":"@RonnyJacksonTX America-First was historically a group in America before WW2 that didn't want America to help resist Hitler taking over the world. Trump was told this dark history of the name and didn't care. If Trump was President in 1940 would he have been like the America First then ?",
    "51":"Interesting that all 3 things are true of educated secular people:\n\n1.Believe the Middle Ages were the most oppressive period in history;\n\n2.Cannot name a medieval Hitler or Stalin; but \n\n3.Can name medieval figures like Charlemagne, Aquinas, and St. Louis.",
    "52":"@RpsAgainstTrump Let’s not make the mini me trump De Santis any kind of hero. He is a Pygmy Hitler with crazy totalitarian ideas .",
    "53":"Ill get the adolf hitler pancakes please https:\/\/t.co\/gq6mGLt4v9",
    "54":"black panther 2 was so good, im just not sure how to feel about them letting a man who’s name is so close to Klu Klux Klan say the n word",
    "55":"https:\/\/t.co\/DgnuTe6kHJ",
    "56":"Big headed turtle, let’s get some bigger straws. https:\/\/t.co\/4vIHTf6RDn",
    "57":"https:\/\/t.co\/EkGhr54y8L",
    "58":"Better that way\n\n https:\/\/t.co\/kZMUX8JdSK",
    "59":"Fuck apparently that’s called oregano, women can’t have orgasms. Thanks @MattWalshBlog",
    "60":"TIL women have orgasms be folding paper into little birds and shit.",
    "61":"Women are so emotional.\nMy brother in Christ, we played two games of CoD https:\/\/t.co\/tPu0qnUVzj",
    "62":"After Ragnarok, I wanna see Kratos and Boy start some beef with Jesus",
    "63":"https:\/\/t.co\/N4EDClrZKq",
    "64":"Next musical project:\n\nLofi beats to commit suicide to",
    "65":"He was 100% right ... Before he fell under the spell\/svengali\/666\/blackmail\/mafia\/hypnosis of whatever the hell Orange Hitler did to people like Graham\/Rubio\/Cruz ... To trance them in line with the most ridiculous lies ever told by the Resident In Chief ... https:\/\/t.co\/ekULmwMO3L",
    "66":"@johnmark And it pretty much did happen here, with Coughlin, with Harvard-educated Hearst giving column space to Mussolini and Hitler, with Silver Shirts, with Senator Lundeen of Minnesota, with Charles Lindbergh. A Nazi went to UA to learn about Jim Crow laws.",
    "67":"@WMUR9 What's next? To laugh at all the SUCKERS that thought Pedo Hitler and the Pedocrats would actually deliver.   \nThen wait for Pedocrats to give all the SS money to Nazi Ukraine. \nThere's your disaster Gary H! https:\/\/t.co\/tklBy66RWz",
    "68":"@drdavidbull Why do I have all these grubby, nationalist little Hitler’s on my timeline all of a sudden? https:\/\/t.co\/dbjzPDhiWF",
    "69":"@Nigel_Farage Here comes that ghastly little Hitler again. Just when you think he’s gone, he turns up like a bad egg. https:\/\/t.co\/TdVtCE2SWK",
    "70":"The caring progressive Left👇Wake-up, kids. From Hitler (yes, he was an ethno-nationalist, but he was still a lefty socialist) to Stalin to Mau to Pol Pot to Trudeau and Ardern, the outcome is always the same... https:\/\/t.co\/tKBjIt9QPh",
    "71":"@astro_egg_celnt Meme account: quality shitpost\nMeme account: quality shitpost\nMeme account: quality shitpost\nMeme account: What if Hitler was right?\n\nUsers who have touched grass recently: https:\/\/t.co\/uVDpaCSynB",
    "72":"@prestoneli2 @blackintheempir No, returnees to the homeland.  The law of return is real &amp; it’s been followed for much longer than the general public knows.  In 1929 the Imam of Jerusalem led the riots against Jews who had been there for hundreds of years.  He eventually spent WWII w\/ Mussolini &amp; Hitler.",
    "73":"Hitler",
    "74":"@unvarnishedvoid Reminds me of when I briefly molded on a discord server, punished one person for rule breaking, and immediately got compared to Hitler, North Korea, and China.",
    "75":"@VICTRI0 @short_tymer That kid could have very well been the next hitler. Time will tell.",
    "76":"@nytopinion @fmanjoo Maybe @elonmusk plan is to allow fake Twitter acc’ts which are indistinguishable from real acc’ts mimicking Bannon, Trump, Hitler, Putin’s propaganda technique - “flood the zone with shit” so nobody trusts anyone. That is how truth looses &amp; dictators win. \nhttps:\/\/t.co\/Kwil71d1in",
    "77":"@SenMarkey @washingtonpost @elonmusk Maybe @elonmusk intention is to mimic Steve Bannon, Trump, Hitler, and Putin’s propaganda technique - “flood the zone with shit” so nobody trusts anyone. That is how dictators win. \nhttps:\/\/t.co\/Kwil71dz7V",
    "78":"I hate high school sophomores. I hope they all die by my hand",
    "79":"@j_blue_advocacy @AuntyFaTX Another Hitler wannabe.",
    "80":"@MysterySolvent Soft Focus Failure by Hitler Cosmetics.",
    "81":"@DoctorHenryCT You have that correct. DeSantis is nothing but a Pygmy Little Hitler",
    "82":"@ProfMJCleveland I don't why this is a surprise to people. Did they really think the left and the media would stop being insane if we moved on from Trump? They seems to forget even Bush was being called Hitler. They'll just gin up some new faux outrage about Desantis (Cuban collusion!!!).",
    "83":"@ewarren Hitler would be proud.   I think he made the same speech,   just substitute Replublican for Jewish.",
    "84":"Hitler and Trump both had deep hatred for the niche cultural establishments that rejected them: Hitler hated the Austrian arts community, Trump hated the NY bluebloods.\n\nSame sort of psychosis, brought on by damaged egos.",
    "85":"@revigilant @hwd_sports Ah.... so this is what it boils down to. Have you watched the documentary? I just did. It's not crap but there is one misstep, in my opinion, and that relates to attributing something that Hitler said with no proof.",
    "86":"@DiddyDeVore I just watched it. It's quite long, episodic and an assemblage of facts that is hard to follow. But, so is the history of mankind. So, I applaud Mr. Dalton's research. So far, my only question is whether he should have attributed a quote of Hitler without declaring its source.",
    "87":"@ancientorigins Can’t pick one.  Short list: Genghis Kahn, Karl Marx, Hitler, Mao, Stalin, Klaus Schwab, Justin Trudeau.",
    "88":"It is for Trumpists\nhttps:\/\/t.co\/ASk215bOdl https:\/\/t.co\/B1vZc7vh3V",
    "89":"@NickAdamsinUSA Sure him and Hitler.",
    "90":"how very….hitler of you. https:\/\/t.co\/yKDyhkklyJ",
    "91":"@MuellerSheWrote DONT BE FOOLED Ron DiSantis is more dangerous than trump. THE PYGMY GUY IS A LITTLE HITLER!!",
    "92":"Illegally seized, Hitler did similar things https:\/\/t.co\/1DjisYmCPq",
    "93":"@joncoopertweets Uhhh…Hitler?",
    "94":"however, @RealCandaceO, it's kiiiiiind of an endorsement of Adolf Hitler to CALL Mein Kampf a \"textbook\"\n\n😬😬😬😬😬😬😬😬😬😬😬😬😬😬😬😬😬😬\n\njust more Hitler fandom from #CandaceOwens... https:\/\/t.co\/7K5KQTtcL6",
    "95":"@BCDreyer \"Springtime, for Hitler,\"...\n\nI'll see myself out.",
    "96":"@mike_dillaha @DNelsonNC10 @ComicDaveSmith Well no, because again humans on their bodies and you can’t take what you don’t own. Hitler was taking things and saying he was doing it because he had more guns. I’m defending what’s already mine.",
    "97":"@JohnOleska @HNTurtledove yes. Whistle while you work, Hitler was a jerk, and you know the rest.",
    "98":"\"We tolerate no one in our ranks\nwho attacks the ideas\nof Christianity.\nOur movement is Christian.\n~ Adolf Hitler\nOctober 27, 1928",
    "99":"@NGrossman81 @john_sipher Even if he got a big \"Maga\" win (defining big how?) it would not change the aid and support for Ukraine. This is akin to Hitler thinking thing would change when Roosevelt died....\nMost consider Rick Scott very conservative GOP Senator:\nhttps:\/\/t.co\/OAQKmSla92"
  },
  "date":{
    "0":1668681602000,
    "1":1668668435000,
    "2":1668661725000,
    "3":1668660701000,
    "4":1668641195000,
    "5":1668640525000,
    "6":1668638337000,
    "7":1668637732000,
    "8":1668635824000,
    "9":1668633319000,
    "10":1668632783000,
    "11":1668630802000,
    "12":1668630528000,
    "13":1668625021000,
    "14":1668616869000,
    "15":1668616758000,
    "16":1668615794000,
    "17":1668605202000,
    "18":1668605165000,
    "19":1668602601000,
    "20":1668601248000,
    "21":1668598209000,
    "22":1668576462000,
    "23":1668576403000,
    "24":1668570344000,
    "25":1668536823000,
    "26":1668532211000,
    "27":1668529895000,
    "28":1668529320000,
    "29":1668527939000,
    "30":1668525369000,
    "31":1668494059000,
    "32":1668486181000,
    "33":1668484701000,
    "34":1668482288000,
    "35":1668474409000,
    "36":1668473833000,
    "37":1668466636000,
    "38":1668466430000,
    "39":1668449942000,
    "40":1668443371000,
    "41":1668432839000,
    "42":1668432308000,
    "43":1668426390000,
    "44":1668426184000,
    "45":1668411397000,
    "46":1668395816000,
    "47":1668374756000,
    "48":1668374424000,
    "49":1668371290000,
    "50":1668368149000,
    "51":1668367961000,
    "52":1668359917000,
    "53":1668357380000,
    "54":1668356587000,
    "55":1668356147000,
    "56":1668355971000,
    "57":1668355911000,
    "58":1668355779000,
    "59":1668355734000,
    "60":1668355734000,
    "61":1668355621000,
    "62":1668355367000,
    "63":1668355253000,
    "64":1668355167000,
    "65":1668355028000,
    "66":1668353160000,
    "67":1668352477000,
    "68":1668345740000,
    "69":1668338089000,
    "70":1668323200000,
    "71":1668303847000,
    "72":1668279419000,
    "73":1668267913000,
    "74":1668261367000,
    "75":1668232651000,
    "76":1668225064000,
    "77":1668223093000,
    "78":1668218872000,
    "79":1668216558000,
    "80":1668211426000,
    "81":1668182395000,
    "82":1668176018000,
    "83":1668174685000,
    "84":1668171120000,
    "85":1668141196000,
    "86":1668138271000,
    "87":1668126699000,
    "88":1668116928000,
    "89":1668113816000,
    "90":1668111194000,
    "91":1668111103000,
    "92":1668100117000,
    "93":1668051114000,
    "94":1668038089000,
    "95":1668037764000,
    "96":1668036184000,
    "97":1668035796000,
    "98":1668035392000,
    "99":1668008889000
  },
  "polarity":{
    "0":0.43,
    "1":0.0,
    "2":0.0,
    "3":-0.4,
    "4":0.5,
    "5":0.7,
    "6":0.7,
    "7":0.0,
    "8":0.0,
    "9":0.0055555556,
    "10":0.0,
    "11":-0.0333333333,
    "12":-0.15,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0125,
    "20":0.5,
    "21":-0.3,
    "22":0.03125,
    "23":0.0333333333,
    "24":0.2,
    "25":0.0,
    "26":0.875,
    "27":0.0,
    "28":0.2375,
    "29":0.6,
    "30":0.0,
    "31":0.125,
    "32":0.0157142857,
    "33":0.0,
    "34":0.2,
    "35":0.0,
    "36":0.5,
    "37":0.2962962963,
    "38":0.0,
    "39":-0.0147135417,
    "40":0.0901666667,
    "41":0.0,
    "42":0.1525,
    "43":-0.125,
    "44":0.0971428571,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.8,
    "49":-0.1555555556,
    "50":0.0333333333,
    "51":0.225,
    "52":0.0,
    "53":-0.5,
    "54":0.0944444444,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":-0.05,
    "60":-0.19375,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.1507936508,
    "66":0.225,
    "67":0.0,
    "68":-0.09375,
    "69":-0.44375,
    "70":0.0,
    "71":0.1428571429,
    "72":0.07,
    "73":0.0,
    "74":0.0,
    "75":0.1,
    "76":0.04,
    "77":0.1666666667,
    "78":-0.32,
    "79":0.0,
    "80":-0.1083333333,
    "81":-0.1875,
    "82":-0.1334161932,
    "83":0.2666666667,
    "84":-0.34,
    "85":0.0814814815,
    "86":-0.0604166667,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":-0.1309895833,
    "92":-0.25,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.55,
    "97":0.0,
    "98":0.0,
    "99":0.3
  },
  "mean_polarity":{
    "0":0.0705769417,
    "1":0.0705769417,
    "2":0.0705769417,
    "3":0.0705769417,
    "4":0.0705769417,
    "5":0.0705769417,
    "6":0.0705769417,
    "7":0.0705769417,
    "8":0.0705769417,
    "9":0.0705769417,
    "10":0.0705769417,
    "11":0.0705769417,
    "12":0.0705769417,
    "13":0.0705769417,
    "14":0.0705769417,
    "15":0.0705769417,
    "16":0.0705769417,
    "17":0.0705769417,
    "18":0.0705769417,
    "19":0.0705769417,
    "20":0.0705769417,
    "21":0.0705769417,
    "22":0.0705769417,
    "23":0.0705769417,
    "24":0.0705769417,
    "25":0.0705769417,
    "26":0.0705769417,
    "27":0.0705769417,
    "28":0.0705769417,
    "29":0.0705769417,
    "30":0.0705769417,
    "31":0.0705769417,
    "32":0.0705769417,
    "33":0.0705769417,
    "34":0.0705769417,
    "35":0.0705769417,
    "36":0.0705769417,
    "37":0.0705769417,
    "38":0.0705769417,
    "39":0.0705769417,
    "40":0.0705769417,
    "41":0.0705769417,
    "42":0.0705769417,
    "43":0.0705769417,
    "44":0.0705769417,
    "45":0.0705769417,
    "46":0.0705769417,
    "47":0.0705769417,
    "48":0.0705769417,
    "49":0.0705769417,
    "50":0.0705769417,
    "51":0.0705769417,
    "52":0.0705769417,
    "53":0.0705769417,
    "54":0.0705769417,
    "55":0.0705769417,
    "56":0.0705769417,
    "57":0.0705769417,
    "58":0.0705769417,
    "59":0.0705769417,
    "60":0.0705769417,
    "61":0.0705769417,
    "62":0.0705769417,
    "63":0.0705769417,
    "64":0.0705769417,
    "65":0.0705769417,
    "66":0.0705769417,
    "67":0.0705769417,
    "68":0.0705769417,
    "69":0.0705769417,
    "70":0.0705769417,
    "71":0.0705769417,
    "72":0.0705769417,
    "73":0.0705769417,
    "74":0.0705769417,
    "75":0.0705769417,
    "76":0.0705769417,
    "77":0.0705769417,
    "78":0.0705769417,
    "79":0.0705769417,
    "80":0.0705769417,
    "81":0.0705769417,
    "82":0.0705769417,
    "83":0.0705769417,
    "84":0.0705769417,
    "85":0.0705769417,
    "86":0.0705769417,
    "87":0.0705769417,
    "88":0.0705769417,
    "89":0.0705769417,
    "90":0.0705769417,
    "91":0.0705769417,
    "92":0.0705769417,
    "93":0.0705769417,
    "94":0.0705769417,
    "95":0.0705769417,
    "96":0.0705769417,
    "97":0.0705769417,
    "98":0.0705769417,
    "99":0.0705769417
  },
  "subjectivity":{
    "0":0.57,
    "1":0.0,
    "2":0.0,
    "3":0.6,
    "4":0.5,
    "5":0.6,
    "6":0.8,
    "7":0.0,
    "8":0.0,
    "9":0.4111111111,
    "10":0.0,
    "11":0.5333333333,
    "12":0.55,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.5,
    "18":0.3,
    "19":0.5375,
    "20":0.5,
    "21":1.0,
    "22":0.5625,
    "23":0.3256410256,
    "24":0.1,
    "25":0.0,
    "26":0.6,
    "27":0.2083333333,
    "28":0.5041666667,
    "29":0.9,
    "30":0.0,
    "31":1.0,
    "32":0.513877551,
    "33":0.0,
    "34":0.3666666667,
    "35":0.0,
    "36":0.5,
    "37":0.4907407407,
    "38":0.0,
    "39":0.625,
    "40":0.459,
    "41":0.0,
    "42":0.61,
    "43":0.375,
    "44":0.1671428571,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.75,
    "49":0.2888888889,
    "50":0.2444444444,
    "51":0.275,
    "52":0.9,
    "53":1.0,
    "54":0.6407407407,
    "55":0.0,
    "56":0.3,
    "57":0.0,
    "58":0.5,
    "59":0.3833333333,
    "60":0.65,
    "61":0.65,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.6785714286,
    "66":0.6,
    "67":0.25,
    "68":0.5,
    "69":0.5833333333,
    "70":0.125,
    "71":0.3928571429,
    "72":0.2333333333,
    "73":0.0,
    "74":0.3333333333,
    "75":0.15,
    "76":0.52,
    "77":0.4333333333,
    "78":0.72,
    "79":0.0,
    "80":0.325,
    "81":0.5,
    "82":0.4136363636,
    "83":0.375,
    "84":0.405,
    "85":0.362962963,
    "86":0.7354166667,
    "87":0.3,
    "88":0.0,
    "89":0.8888888889,
    "90":0.0,
    "91":0.6333333333,
    "92":0.45,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.75,
    "97":0.0,
    "98":0.0,
    "99":0.28
  },
  "mean_subjectivity":{
    "0":0.3473142081,
    "1":0.3473142081,
    "2":0.3473142081,
    "3":0.3473142081,
    "4":0.3473142081,
    "5":0.3473142081,
    "6":0.3473142081,
    "7":0.3473142081,
    "8":0.3473142081,
    "9":0.3473142081,
    "10":0.3473142081,
    "11":0.3473142081,
    "12":0.3473142081,
    "13":0.3473142081,
    "14":0.3473142081,
    "15":0.3473142081,
    "16":0.3473142081,
    "17":0.3473142081,
    "18":0.3473142081,
    "19":0.3473142081,
    "20":0.3473142081,
    "21":0.3473142081,
    "22":0.3473142081,
    "23":0.3473142081,
    "24":0.3473142081,
    "25":0.3473142081,
    "26":0.3473142081,
    "27":0.3473142081,
    "28":0.3473142081,
    "29":0.3473142081,
    "30":0.3473142081,
    "31":0.3473142081,
    "32":0.3473142081,
    "33":0.3473142081,
    "34":0.3473142081,
    "35":0.3473142081,
    "36":0.3473142081,
    "37":0.3473142081,
    "38":0.3473142081,
    "39":0.3473142081,
    "40":0.3473142081,
    "41":0.3473142081,
    "42":0.3473142081,
    "43":0.3473142081,
    "44":0.3473142081,
    "45":0.3473142081,
    "46":0.3473142081,
    "47":0.3473142081,
    "48":0.3473142081,
    "49":0.3473142081,
    "50":0.3473142081,
    "51":0.3473142081,
    "52":0.3473142081,
    "53":0.3473142081,
    "54":0.3473142081,
    "55":0.3473142081,
    "56":0.3473142081,
    "57":0.3473142081,
    "58":0.3473142081,
    "59":0.3473142081,
    "60":0.3473142081,
    "61":0.3473142081,
    "62":0.3473142081,
    "63":0.3473142081,
    "64":0.3473142081,
    "65":0.3473142081,
    "66":0.3473142081,
    "67":0.3473142081,
    "68":0.3473142081,
    "69":0.3473142081,
    "70":0.3473142081,
    "71":0.3473142081,
    "72":0.3473142081,
    "73":0.3473142081,
    "74":0.3473142081,
    "75":0.3473142081,
    "76":0.3473142081,
    "77":0.3473142081,
    "78":0.3473142081,
    "79":0.3473142081,
    "80":0.3473142081,
    "81":0.3473142081,
    "82":0.3473142081,
    "83":0.3473142081,
    "84":0.3473142081,
    "85":0.3473142081,
    "86":0.3473142081,
    "87":0.3473142081,
    "88":0.3473142081,
    "89":0.3473142081,
    "90":0.3473142081,
    "91":0.3473142081,
    "92":0.3473142081,
    "93":0.3473142081,
    "94":0.3473142081,
    "95":0.3473142081,
    "96":0.3473142081,
    "97":0.3473142081,
    "98":0.3473142081,
    "99":0.3473142081
  },
  "screen_name":{
    "0":"jacobnnoble7",
    "1":"derron82",
    "2":"metallicpipeli1",
    "3":"mattharula",
    "4":"nicolazzo_e",
    "5":"nh_cknight",
    "6":"jim2004x",
    "7":"MatHelman",
    "8":"brianbenkel",
    "9":"ThePaulMaster22",
    "10":"FaltusEugene",
    "11":"KerryMaxwell",
    "12":"KerryMaxwell",
    "13":"foreverpats",
    "14":"CLITCom66850775",
    "15":"parislady1492",
    "16":"parislady1492",
    "17":"HeidyTL",
    "18":"CommodoreNelson",
    "19":"JohnGMaguire1",
    "20":"SteveHolbrook11",
    "21":"jackieaxeNH",
    "22":"ethan_d_603",
    "23":"ethan_d_603",
    "24":"FaltusEugene",
    "25":"BahaneElias",
    "26":"PaulineBrien",
    "27":"HerbKimseyRE",
    "28":"HeidyTL",
    "29":"Aemilianus77",
    "30":"19hockeymama",
    "31":"Jimbosaur",
    "32":"chelidon23",
    "33":"ImbrugliaJim",
    "34":"ImbrugliaJim",
    "35":"HerbKimseyRE",
    "36":"lissa57",
    "37":"chelidon23",
    "38":"BahaneElias",
    "39":"NonofyoBidnes",
    "40":"chelidon23",
    "41":"bruceallen",
    "42":"chelidon23",
    "43":"IuliusTabernus",
    "44":"ChrisWPrimeRx",
    "45":"metallicpipeli1",
    "46":"Mx_Reese",
    "47":"Fakedusername1",
    "48":"Fakedusername1",
    "49":"parislady1492",
    "50":"mountainviews",
    "51":"IanHuyett",
    "52":"parislady1492",
    "53":"kyle_oldman",
    "54":"ImThanto",
    "55":"ImThanto",
    "56":"ImThanto",
    "57":"ImThanto",
    "58":"ImThanto",
    "59":"ImThanto",
    "60":"ImThanto",
    "61":"ImThanto",
    "62":"ImThanto",
    "63":"ImThanto",
    "64":"ImThanto",
    "65":"bruhawk11",
    "66":"joelpatt",
    "67":"JMorris47978810",
    "68":"SebastianWocker",
    "69":"SebastianWocker",
    "70":"BioEunuch",
    "71":"MightyWilltor",
    "72":"nicolazzo_e",
    "73":"CommenterEgg",
    "74":"KingHeartFelt",
    "75":"JohnKnuck06",
    "76":"hzwerling",
    "77":"hzwerling",
    "78":"ImThanto",
    "79":"SteveHolbrook11",
    "80":"FROzenLiberal",
    "81":"parislady1492",
    "82":"NonofyoBidnes",
    "83":"rrmin36",
    "84":"esaeger",
    "85":"2ysur2ysub",
    "86":"2ysur2ysub",
    "87":"DJFXD",
    "88":"brothersjudd",
    "89":"SteveHolbrook11",
    "90":"teamxgina",
    "91":"parislady1492",
    "92":"Retew_Boy",
    "93":"Orwellian48",
    "94":"MatHelman",
    "95":"TomLevenson",
    "96":"brycejacksoncvt",
    "97":"ejayo",
    "98":"JamieAmes",
    "99":"HPM1984Concord"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":17,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":7,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":11,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":1,
    "41":4,
    "42":3,
    "43":8,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":7,
    "52":2,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":11,
    "71":17,
    "72":0,
    "73":2,
    "74":1,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":478,
    "81":0,
    "82":2,
    "83":0,
    "84":11,
    "85":1,
    "86":0,
    "87":25,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":3,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":16,
    "81":0,
    "82":0,
    "83":0,
    "84":7,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}