{
  "full_text":{
    "0":"@MD20406080 @RubyOwe20218592 @Jim_Jordan I don't know maybe he could start with suggesting what Joe Biden could do? Since all he ever does is make  Lame fake accusations. What does he think Biden should do? Does he not recognize that we're in the aftermath of a terrible pandemic?",
    "1":"More than a week after Election Day, Republicans secured the 218th seat needed to flip the U.S. House and win control, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda.\n\n https:\/\/t.co\/Kwm6WFbxPM",
    "2":"@Callystarr They may as well not run in 24 when they announce the hunter Biden investigation.",
    "3":"Statistically, Carter was worse - MUCH worse. The main difference was that our woes under Carter were the result of ineptitude, while Biden's have been the result of deliberate intent. https:\/\/t.co\/0Elpkm56k0",
    "4":"@POTUS Justice will soon be served\n-Chinese elite have paid some $31 million to Hunter and the Bidens\n-Received a $40 MILLION investment from Russian oligarch Yelena Baturina, the billionaire widow of corrupt Moscow mayor\n-Joe was 'chairman' of Hunter Biden's overseas business dealings",
    "5":"Frost!!!!\n\nI'll be watching - Count Biden https:\/\/t.co\/RJ2w9AKtzp https:\/\/t.co\/QUbyUgK2Qa",
    "6":"@Morning_Joe @SenatorDurbin I think Biden can peel off a few GOP b\/c many realize there was a blue tsunami and that the first wave isn't always the biggest and that the electorate will hold the GOP to account in 2024 if they are seen as vindictive &amp; ineffective.  We will see.",
    "7":"Well America, are you ready for two years of House Republican chaos? You voted for it!\n\nHouse Repubs are already gearing up to impeach the Biden Admin for any charge in retaliation for the Dems trying to impeach Trump. They are acting like spoiled kids!\n\nhttps:\/\/t.co\/Q78yu4SXej",
    "8":"“IN SPITE OF DIRTY REPUBLICAN TRICKS BIDEN COMES THROUGH”! https:\/\/t.co\/lMx3ZO0UNV",
    "9":"@bd_wetz Plus NY-22, an open Biden+7 seat that inexplicably stayed in the red column.",
    "10":"@fake_biden 😂",
    "11":"@catturd2 Biden probably bought his lies. A good excuse to funnel more money to Dems.",
    "12":"@RonFilipkowski Trump’s age and his poor fitness\/health should be called out.  Trump is less than 3 yrs younger than Biden yet Biden gets all the age-related questions.",
    "13":"@catturd2 @julie_kelly2 So True! And  Zalensky doubled down after NATO concluded it was a UKRAINIAN Missile. Zalenski said NO! It was a Russian Missle! This guy is trying to Start WW3! Now Biden wants to give Him another $43 BILLION! We need to BACK OFF!",
    "14":"@RepMalliotakis @HouseGOP @POTUS Wake up, the GOP margin in the House is so thin none of its hair brained bills are going anywhere without Democratic support in the Senate or from President Biden.",
    "15":"Frost!!!!!\n\nFor Count Biden - https:\/\/t.co\/duy812T4JG",
    "16":"House Republicans have said they plan to pressure Biden to cut government spending and make other policy changes by threatening to shut down the government or ensure the U.S. doesn’t meet its debt obligations,” thereby destabilizing the stock market. https:\/\/t.co\/Ir5d16Tvga",
    "17":"@MindfulFinds @captainjoe62 @charliekirk11 Haha gold. Let me preface with this link in case CNN didn’t show Joe Biden saying his infamous quote about two words… \n\nhttps:\/\/t.co\/cpJksKxLYw",
    "18":"@TheUSASingers Friendly Reminder: There is no such thing as Hunter Biden's laptop.",
    "19":"@ReverendWarnock Warnock supports Biden on transgender youth sex-change operations, 'top surgery,' hormone therapy\nhttps:\/\/t.co\/dbrfUAaPP7",
    "20":"Still haven’t learned! https:\/\/t.co\/6PW7Do5ZCD",
    "21":"@Jim_Jordan My car got a flat tire yesterday. Do you want to blame Biden for that too?",
    "22":"@TomFitton One U.S. official claimed that the Russian-made missiles probably came from Russia. That official was contradicted by 3 more officials, also from the Biden \"gang,\" who said the Russian-made missiles were likely fired as defensive measures by Ukraine.\n\nSo no, \"counselor.\" Just no.",
    "23":"@Belinda71555585 Joe Biden has shown time and time again that he is the BEST President at destroying our country",
    "24":"@Pennthusiast They nominated both Trump\/Hillary in 2016 and then Trump\/Biden in 2020 so the answer to your question is yes they do hate themselves",
    "25":"@donwinslow What Covid failure?? What has biden done to eradicate covid?",
    "26":"GOP Wins House … And Celebrates With A Hunter Biden Press Conference https:\/\/t.co\/Tc6rUCLx8e via @TPM",
    "27":"@RachelMaryColl @GovMurphy ...but that is exactly what Murphy and his best pal Joey Biden respectively do.  They hope people will accept them as law.  \nLook at failures of all past EOs on both levels",
    "28":"@yoryiRD19 @JoseLantigua10 @estonoesradioTW @casalsbate 2016 gano gracia a hilarry y mucho prefrieron no votar y como quiera perdio voto popular por mucho en 2020 biden se comio con yuca en esta eleciones la mayoria de candiado de trump perdieron y repunlicano ganaron el congresso gatiando",
    "29":"https:\/\/t.co\/8qvxsBMQKp https:\/\/t.co\/wKWJHIV5tB",
    "30":"@CalltoActivism Biden is the Worst by far !!!",
    "31":"@EndWokeness Who stuck the umbrella in Biden's noggin?",
    "32":"Hispanic Voters Only:\n\nWho did you vote for in the 2020 Presidential election?\n37% Trump\n52% Biden\n\nIf the 2024 presidential election was held today, and the main candidates were President Joe Biden and Former President Donald Trump, who would you vote for?\n43% Biden\n42% Trump https:\/\/t.co\/0IWkxfPX6d",
    "33":"Arrrg - Count Biden. https:\/\/t.co\/ZVUocvRZxD https:\/\/t.co\/vPwugGGnsZ",
    "34":"@SenSchumer Ha! It’s already protected! The SCOTUS and EVERY single state already said same sex and Bi racial marriage is a Constitutionally Protected Right! So why not work on INFLATION, ECONOMY, THE BORDER. He, Biden, DEMS don’t give a sh*t over Real problems of the People!",
    "35":"@greg_price11 @TheOfficerTatum Fraudulent Biden Admin.",
    "36":"@CheetahdaveDave @RepDLesko @HouseGOP Sorry. That won't happen.\nThey'll be too busy trying to indict Hunter Biden over his non-existent laptop.",
    "37":"Blinken says Biden asked him to travel to China early next year.\n#Ainvest #Ainvest_Wire #business #Macro #budget \nView more: https:\/\/t.co\/lTXh1dRn9y https:\/\/t.co\/p1OA2o2xnq",
    "38":"@alwayesresting @fake_biden You too my friend.",
    "39":"@JoeNBC Don't avoid the gun issue as it pertains to GOP never voting for anything in light of the midterm ads blaming Biden for violence.",
    "40":"Dear Ukraine supporter that think Trump could support Ukraine better than President Biden, please read! ⬇️ https:\/\/t.co\/amCM4QtEXw",
    "41":"@JJohnsonLaw The national media has been salivating for two years to get away from reporting on the good governance of the Biden administration, rather to focus on the absurd, dangerous palace intrigue scenarios the Republicans will inflict upon the country.",
    "42":"@thehill If Biden gives her a job, they must impeach him.",
    "43":"Inside the White House's months of prep-work for a GOP investigative onslaught\n\nhttps:\/\/t.co\/Ues6uXzuBm",
    "44":"Cannabis legislation clears Congress for the first time and is heading to Biden https:\/\/t.co\/7NBt4GE9E0",
    "45":"\"Republicans are poised to push ahead with a wide-ranging set of investigations into all corners of the Biden administration,\"\n\nWASTE OF TAXPAYERS' MONEY, WASTE OF TIME!!👹\n\nInside the White House's months of prep-work for a GOP investigative onslaught\n\nhttps:\/\/t.co\/mHG1fvxYbu",
    "46":"@CommonSenseP26 @cbouzy @OrangePeel181 Biden  tried to stop the price gouging and every Republican voted against it. Get your information straight please.",
    "47":"@alwayesresting @fake_biden Good morning or afternoon Keith.",
    "48":"Candidatura de Biden é incerta por causa da idade e pode complicar democratas. Republicanos têm um decadente Trump, mas um cada vez mais forte Ron DeSantis (governador da Florida) despontando. Minha coluna no @OGlobo_Mundo \n\nhttps:\/\/t.co\/y2Ko0bcdk0",
    "49":"@mmpadellan @MarkoSilberhand Imagine if Joe Biden said such things.",
    "50":"@MarkHamill Unlike Biden, Clinton and Obama? Selling our uranium, nukes and military surplus to our enemies. https:\/\/t.co\/IRqgj3gMmt",
    "51":"@joncoopertweets JOE BIDEN is the of president of Trump.She is guilty of spreading the propaganda and she is facing her own demons 😀😀",
    "52":"I don't do politics but ill tell u one thing ull be a damn fool if u let him run again.\nU thought his last term was something the beast wants revenge for choosing Biden on the low low",
    "53":"‘Kindred spirits’ Biden, Scholz work to heal U.S.-German ties - The Shared Links – The News And Times https:\/\/t.co\/LWTyunZuHv https:\/\/t.co\/cP9wUcT3za",
    "54":"@LydiaCornell True. The tough fact is we lost the House and we are going to get a big taste of GOP\/MAGA insanity for the next 2 years. Get ready for no accomplishments and plenty of Hunter Biden investigations and nonsensical witchhunts as that wacky cast of R Reps will be back in control.🤦🏻‍♂️",
    "55":"Which Planet MAGA\n \nGot Count Biden. https:\/\/t.co\/swLr79D3xF https:\/\/t.co\/zIfBtcOK6C",
    "56":"So the GOP majority House is promising to investigate Hunter Biden's business dealings?  Seriously?\nA private citizen who happens to be the president's son...\nBut the Trumps can Crime all over America &amp; refuse to answer subpoenas when THEY'RE called before the house... W T A F",
    "57":"@ProudElephantUS I lived through Carter but yes! Biden is the worst President in history!",
    "58":"In Like Flint\n\nSuaveness\n\nOh Damn Count Biden ? https:\/\/t.co\/h2OiA8gqQu",
    "59":"@WCA1118 @AmoneyResists @GOP Yes you freaking clown. Just give it a dang rest already, no one cares about Hunter Biden and his laptop except you weird creepy MAGA losers.",
    "60":"@P3ttyB3tty88 @goldengatewill @EstherCinDC I believe that Joe Biden is the big guy because there’s hard evidence pointing to him. It’s not just an assumption.\n\nhttps:\/\/t.co\/SIQ0UluBqA",
    "61":"@Bub061822 @cleo65775 @liberalpuppy @Jim_Jordan Who is “He” ? Biden or Trump ?",
    "62":"@LindaLavery16 @NavyVeteranWife @OCDODGERBLU22 No you didn’t… but you implied it was Biden fault… and that’s why you shouldn’t have a mortgage… but don’t worry, if you’re looking for trump to make a come back and save you $500… ITS NOT GONNA HAPPEN!",
    "63":"Sixty-two Senators, including 12 Democrats, voted to end the Covid national emergency declaration that the Biden Administration is using to justify its student-loan cancellations.\nhttps:\/\/t.co\/w1O6xI1NQX",
    "64":"@rabiasquared Repub House means nothing gets done til 2024. Biden is weaker and older. Harris not strong candidate so hot mess.",
    "65":"I’ve noticed that when the media gets it wrong about Joe Biden, citizens double down on their support of him.\n\nWe feel Biden’s support &amp; that he is listening to us, but the media is not listening to any of us, only trying to be louder than their peers.\n https:\/\/t.co\/JOFdoLFg6O",
    "66":"@Jim_Jordan Anyone who continues to say “11 million illegals” is a true ass🤡.  They’ve  been quoting 11M since slick willy was in office.  It’s not a static number!!!  With Biden in office, the real number has to be &gt;&gt;&gt;30-35M.",
    "67":"A panel of federal judges have put President Biden’s student debt dream on hold, and this comes as a result of MOHELA, a formidable Missouri agency allied with six-Republican based states.\n\nhttps:\/\/t.co\/yhbhplcTEk",
    "68":"@FranklinFoer There really is no denying Biden’s success.\n\nThere are only lies, distraction, &amp; maligning attempts to distort Biden’s achievements.\n\nYou can tell who’s been brainwashed because they have no clue of the things he accomplished as they’ve never been informed of his achievements.",
    "69":"@Heather55789113 @JoJoFromJerz How are things going under Biden 👎",
    "70":"@DJT30242741 @SpeakerRyan @EricTrump @DonaldJTrumpJr 😂😂😂\nUmm Biden already beat trump.",
    "71":"@joncoopertweets @CalltoActivism Warnock is the lesser of the two intelligence wise. We already have Fetterman and Biden. Is that what you stand for let the psychologically challenged run he country.",
    "72":"The of Jedi fallen Knight - \n\nCount Biden - negotiate GOP. https:\/\/t.co\/J5QQ7v6arL",
    "73":"@JoeBiden Continuing to divide the country more I see President Biden!",
    "74":"@RNCResearch @EndWokeness Anyone who continues to say “11 million illegals” is a true ass🤡.  They’ve  been quoting 11M since slick willy was in office.  It’s not a static number!!!  With Biden in office, the real number has to be &gt;&gt;&gt;30-35M.",
    "75":"@NethingButNot @JackPosobiec Don't you mean almost the number of votes tabulated for Biden?",
    "76":"@julie_kelly2 @RepClayHiggins I worked under 4 FBI Directors; Wray &amp; Comey were the worst when it came to subverting the law &amp; FBI P&amp;P. I left the FBI after 23 yrs because the FBI had become the private LE arm of the Biden Admin &amp; the Dems. Join me tonight on NewsMax 7pm, as I continue speaking out about-FBI",
    "77":"@JasonSCampbell The Onion: “Trump will burn the GOP to the ground, and why it’s bad for Biden”",
    "78":"@wlfmw @RichardGrenell Exactly. Kind of like voting. Who votes a dead guy into office in PA, and Um not talking g Fetterman? Then there's BIDEN, but that's  a whole different story.",
    "79":"Learn how this inflation is impacting the world. It’s not Biden who controls inflation https:\/\/t.co\/aP09OkzO33",
    "80":"Govern the Craziness - Majority Leader Chuck Schumer.\n\nAnd Count Biden. https:\/\/t.co\/My0STvpV34 https:\/\/t.co\/6Sdh2w772U",
    "81":"@ssjbacon @thehill Why not let republican voters decide. Who are you to decide for us. Stay in your lane. Worry about the mess Biden is doing.",
    "82":"@ChadPergram Hunter Biden, unlike Ivanka and Jared under Trump, is not part of the current administration. This doesn’t make any sense. When did Congress become a law enforcement agency for civilians. If Hunter is to be indicted, if the evidence is there for that, that’s the DOJ‘s job.",
    "83":"@PoliticalyAwake It’s a tie obama &amp; biden",
    "84":"@ik1tt3n @Darthjimscott41 @honestsportz @scrowder I think red &amp; blue all suck,disband &amp; start over. But if it came down 2 it,I'd take red all day. Who n their right mind is not seeing all the corruption coming from blue,pedo biden. Drunk ass pelosi,laundered tax dollars,lies about a vaccine. The trust just ain't there 4 them!!",
    "85":"@AlexBerenson Last week??? How about the last two years of Biden, you'd prefer more of that?",
    "86":"Caro @avioesemusicas tava vendo o cronograma da volta do Biden de Bali p\/ DC e me chamou a atenção a quantidade de paradas: Guam e Havaí. O 747 não tem uma autonomia maior? Pq nunca reabasteceram o AF1 durante o voo? Custo mto alto? Abs",
    "87":"@funder The only lawlessness is the continuous lies the Democrats, Progressives, Liberals, &amp; Democratic Socialists keep feeding their constituents. We don't vote for those above &amp; are sick of Biden, Harris, Warren, Sanders, Pelosi, Schumer, &amp; other high level elites and their lies. https:\/\/t.co\/YEivtMpB5D",
    "88":"@w_terrence Will Biden pardon Pelosi?",
    "89":"@CalltoActivism BIDEN",
    "90":"@TheEconomist \nThis leaked call (2014) absolutely proves the United States started this war back in 2014. Nuland talks about the Coup \"In Play,\" and that \"Biden Approved it\"\n\nWe started this war in 2014, and we continue to throw gas on this fire...\n\nhttps:\/\/t.co\/uRrgAGq9hm",
    "91":"The Return of Count Biden -\n\nGeorgia 👇🏽 ours https:\/\/t.co\/b03Z1H1khx",
    "92":"Joe Biden's calmness might have just prevented catastrophe https:\/\/t.co\/3i5xWWl5ai",
    "93":"@RepMTG Anyone who continues to say “11 million illegals” is a true ass🤡.  They’ve  been quoting 11M since slick willy was in office.  It’s not a static number!!!  With Biden in office, the real number has to be &gt;&gt;&gt;30-35M.",
    "94":"@SenateGOP Really? Trumps begging OPEC+ to slash oil production specifically to raise prices is Biden's fault?   🤣",
    "95":"@RepStefanik You won’t do shit. Just like how you don’t do a fucking thing now. You’ll investigate Biden and his son, say that they’re the reason AMERICA is falling while simultaneously blaming the libs and doing NOTHING to fix anything. Carry on.",
    "96":"Did you watch_the_hunter_biden_ \n@MarioNawfal interview?\n\n@joerogan @patrickbetdavid @billmaher @RubinReport @JackPosobiec @TuckerCarlson @Gutfeldfox @ANTHONYBLOGAN @TheOliverStone @mirandadevine @DanaPerino @dagenmcdowell  @TheOfficerTatum @Highway_30 @VishBurra @nataliegwinters",
    "97":"No you won't. You'll conduct sham investigations blaming Dr. Fauci for COVID and Nancy Pelosi for January 6 while shutting down the government. And that's all you'll do besides investigating Hunter Biden and shouting \"The border! The border!\" every ten minutes. https:\/\/t.co\/qIFbbDSte7",
    "98":"A divided Congress could be politically expedient for Biden https:\/\/t.co\/r4tiqdn2pw",
    "99":"@elonmusk This is the first thing I'm hearing about FTX on Twitter other than a meme that had Biden, Ukraine, and FTX on it 🤷🏽‍♂️"
  },
  "date":{
    "0":1668691436000,
    "1":1668691427000,
    "2":1668691399000,
    "3":1668691397000,
    "4":1668691382000,
    "5":1668691324000,
    "6":1668691288000,
    "7":1668691254000,
    "8":1668691247000,
    "9":1668691238000,
    "10":1668691234000,
    "11":1668691204000,
    "12":1668691164000,
    "13":1668691145000,
    "14":1668691083000,
    "15":1668691071000,
    "16":1668691067000,
    "17":1668691050000,
    "18":1668691050000,
    "19":1668691036000,
    "20":1668691035000,
    "21":1668690977000,
    "22":1668690965000,
    "23":1668690917000,
    "24":1668690911000,
    "25":1668690910000,
    "26":1668690897000,
    "27":1668690891000,
    "28":1668690886000,
    "29":1668690886000,
    "30":1668690864000,
    "31":1668690857000,
    "32":1668690848000,
    "33":1668690820000,
    "34":1668690809000,
    "35":1668690804000,
    "36":1668690788000,
    "37":1668690746000,
    "38":1668690687000,
    "39":1668690686000,
    "40":1668690622000,
    "41":1668690609000,
    "42":1668690565000,
    "43":1668690546000,
    "44":1668690542000,
    "45":1668690537000,
    "46":1668690510000,
    "47":1668690473000,
    "48":1668690420000,
    "49":1668690414000,
    "50":1668690390000,
    "51":1668690345000,
    "52":1668690337000,
    "53":1668690322000,
    "54":1668690314000,
    "55":1668690313000,
    "56":1668690284000,
    "57":1668690283000,
    "58":1668690218000,
    "59":1668690208000,
    "60":1668690187000,
    "61":1668690159000,
    "62":1668690148000,
    "63":1668690117000,
    "64":1668690115000,
    "65":1668690078000,
    "66":1668690070000,
    "67":1668690050000,
    "68":1668689995000,
    "69":1668689987000,
    "70":1668689941000,
    "71":1668689915000,
    "72":1668689904000,
    "73":1668689881000,
    "74":1668689845000,
    "75":1668689829000,
    "76":1668689829000,
    "77":1668689802000,
    "78":1668689787000,
    "79":1668689784000,
    "80":1668689784000,
    "81":1668689779000,
    "82":1668689749000,
    "83":1668689718000,
    "84":1668689689000,
    "85":1668689657000,
    "86":1668689642000,
    "87":1668689611000,
    "88":1668689608000,
    "89":1668689598000,
    "90":1668689563000,
    "91":1668689548000,
    "92":1668689500000,
    "93":1668689497000,
    "94":1668689483000,
    "95":1668689421000,
    "96":1668689415000,
    "97":1668689393000,
    "98":1668689366000,
    "99":1668689270000
  },
  "polarity":{
    "0":-0.6666666667,
    "1":0.65,
    "2":0.0,
    "3":-0.2111111111,
    "4":-0.1666666667,
    "5":0.0,
    "6":0.1375,
    "7":0.125,
    "8":-0.75,
    "9":-0.2,
    "10":0.0,
    "11":0.3833333333,
    "12":-0.1888888889,
    "13":0.0986111111,
    "14":-0.4,
    "15":0.0,
    "16":-0.1402777778,
    "17":-0.15,
    "18":0.1875,
    "19":0.5,
    "20":0.0,
    "21":-0.025,
    "22":0.25,
    "23":0.4,
    "24":-0.8,
    "25":-0.3166666667,
    "26":0.3,
    "27":0.25,
    "28":0.6,
    "29":0.0,
    "30":-0.40234375,
    "31":0.0,
    "32":0.0555555556,
    "33":0.0,
    "34":0.1339285714,
    "35":0.0,
    "36":-0.2,
    "37":0.2,
    "38":0.0,
    "39":0.4,
    "40":0.625,
    "41":-0.1333333333,
    "42":0.0,
    "43":0.0,
    "44":0.25,
    "45":-0.1333333333,
    "46":0.2,
    "47":0.7,
    "48":0.0,
    "49":0.0,
    "50":-0.1,
    "51":0.0,
    "52":-0.06,
    "53":0.0,
    "54":0.0944444444,
    "55":0.0,
    "56":0.1,
    "57":-1.0,
    "58":0.0,
    "59":-0.4,
    "60":-0.1458333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.00625,
    "65":-0.1638888889,
    "66":-0.0470703125,
    "67":0.0,
    "68":0.1,
    "69":0.0,
    "70":0.0,
    "71":0.2333333333,
    "72":0.0,
    "73":0.625,
    "74":-0.0470703125,
    "75":-0.3125,
    "76":-0.3333333333,
    "77":-0.7,
    "78":0.15,
    "79":0.0,
    "80":0.0,
    "81":-0.175,
    "82":0.0,
    "83":0.0,
    "84":-0.1085152116,
    "85":0.1666666667,
    "86":0.0,
    "87":-0.1358571429,
    "88":0.0,
    "89":0.0,
    "90":0.15,
    "91":0.0,
    "92":0.0,
    "93":-0.0470703125,
    "94":0.2,
    "95":-0.4,
    "96":0.0,
    "97":-0.1476851852,
    "98":0.0,
    "99":0.0625
  },
  "mean_polarity":{
    "0":-0.0087348921,
    "1":-0.0087348921,
    "2":-0.0087348921,
    "3":-0.0087348921,
    "4":-0.0087348921,
    "5":-0.0087348921,
    "6":-0.0087348921,
    "7":-0.0087348921,
    "8":-0.0087348921,
    "9":-0.0087348921,
    "10":-0.0087348921,
    "11":-0.0087348921,
    "12":-0.0087348921,
    "13":-0.0087348921,
    "14":-0.0087348921,
    "15":-0.0087348921,
    "16":-0.0087348921,
    "17":-0.0087348921,
    "18":-0.0087348921,
    "19":-0.0087348921,
    "20":-0.0087348921,
    "21":-0.0087348921,
    "22":-0.0087348921,
    "23":-0.0087348921,
    "24":-0.0087348921,
    "25":-0.0087348921,
    "26":-0.0087348921,
    "27":-0.0087348921,
    "28":-0.0087348921,
    "29":-0.0087348921,
    "30":-0.0087348921,
    "31":-0.0087348921,
    "32":-0.0087348921,
    "33":-0.0087348921,
    "34":-0.0087348921,
    "35":-0.0087348921,
    "36":-0.0087348921,
    "37":-0.0087348921,
    "38":-0.0087348921,
    "39":-0.0087348921,
    "40":-0.0087348921,
    "41":-0.0087348921,
    "42":-0.0087348921,
    "43":-0.0087348921,
    "44":-0.0087348921,
    "45":-0.0087348921,
    "46":-0.0087348921,
    "47":-0.0087348921,
    "48":-0.0087348921,
    "49":-0.0087348921,
    "50":-0.0087348921,
    "51":-0.0087348921,
    "52":-0.0087348921,
    "53":-0.0087348921,
    "54":-0.0087348921,
    "55":-0.0087348921,
    "56":-0.0087348921,
    "57":-0.0087348921,
    "58":-0.0087348921,
    "59":-0.0087348921,
    "60":-0.0087348921,
    "61":-0.0087348921,
    "62":-0.0087348921,
    "63":-0.0087348921,
    "64":-0.0087348921,
    "65":-0.0087348921,
    "66":-0.0087348921,
    "67":-0.0087348921,
    "68":-0.0087348921,
    "69":-0.0087348921,
    "70":-0.0087348921,
    "71":-0.0087348921,
    "72":-0.0087348921,
    "73":-0.0087348921,
    "74":-0.0087348921,
    "75":-0.0087348921,
    "76":-0.0087348921,
    "77":-0.0087348921,
    "78":-0.0087348921,
    "79":-0.0087348921,
    "80":-0.0087348921,
    "81":-0.0087348921,
    "82":-0.0087348921,
    "83":-0.0087348921,
    "84":-0.0087348921,
    "85":-0.0087348921,
    "86":-0.0087348921,
    "87":-0.0087348921,
    "88":-0.0087348921,
    "89":-0.0087348921,
    "90":-0.0087348921,
    "91":-0.0087348921,
    "92":-0.0087348921,
    "93":-0.0087348921,
    "94":-0.0087348921,
    "95":-0.0087348921,
    "96":-0.0087348921,
    "97":-0.0087348921,
    "98":-0.0087348921,
    "99":-0.0087348921
  },
  "subjectivity":{
    "0":0.9166666667,
    "1":0.45,
    "2":0.0,
    "3":0.5111111111,
    "4":0.3333333333,
    "5":0.0,
    "6":0.2583333333,
    "7":0.25,
    "8":0.8,
    "9":0.4666666667,
    "10":0.0,
    "11":0.3833333333,
    "12":0.2222222222,
    "13":0.2077777778,
    "14":0.85,
    "15":0.0,
    "16":0.3319444444,
    "17":0.65,
    "18":0.5,
    "19":0.5,
    "20":0.0,
    "21":0.125,
    "22":0.75,
    "23":0.15,
    "24":0.9,
    "25":0.3,
    "26":0.2,
    "27":0.225,
    "28":0.9,
    "29":0.0,
    "30":1.0,
    "31":0.0,
    "32":0.4444444444,
    "33":0.0,
    "34":0.29375,
    "35":0.0,
    "36":0.65,
    "37":0.2666666667,
    "38":0.0,
    "39":0.7,
    "40":0.5,
    "41":0.8333333333,
    "42":0.0,
    "43":0.0,
    "44":0.3333333333,
    "45":0.0,
    "46":0.4,
    "47":0.6,
    "48":0.0,
    "49":0.5,
    "50":0.1,
    "51":0.7,
    "52":0.3533333333,
    "53":0.0,
    "54":0.4404761905,
    "55":0.0,
    "56":0.4375,
    "57":1.0,
    "58":0.0,
    "59":0.7333333333,
    "60":0.3208333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.5229166667,
    "65":0.5472222222,
    "66":0.55625,
    "67":0.0,
    "68":0.425,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.5,
    "74":0.55625,
    "75":0.6875,
    "76":0.4583333333,
    "77":0.6666666667,
    "78":0.575,
    "79":0.0,
    "80":0.0,
    "81":0.175,
    "82":0.4,
    "83":0.0,
    "84":0.3207671958,
    "85":0.2111111111,
    "86":0.0,
    "87":0.5744285714,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.55625,
    "94":0.2,
    "95":0.8,
    "96":0.0,
    "97":0.1962962963,
    "98":0.1,
    "99":0.3541666667
  },
  "mean_subjectivity":{
    "0":0.3167155159,
    "1":0.3167155159,
    "2":0.3167155159,
    "3":0.3167155159,
    "4":0.3167155159,
    "5":0.3167155159,
    "6":0.3167155159,
    "7":0.3167155159,
    "8":0.3167155159,
    "9":0.3167155159,
    "10":0.3167155159,
    "11":0.3167155159,
    "12":0.3167155159,
    "13":0.3167155159,
    "14":0.3167155159,
    "15":0.3167155159,
    "16":0.3167155159,
    "17":0.3167155159,
    "18":0.3167155159,
    "19":0.3167155159,
    "20":0.3167155159,
    "21":0.3167155159,
    "22":0.3167155159,
    "23":0.3167155159,
    "24":0.3167155159,
    "25":0.3167155159,
    "26":0.3167155159,
    "27":0.3167155159,
    "28":0.3167155159,
    "29":0.3167155159,
    "30":0.3167155159,
    "31":0.3167155159,
    "32":0.3167155159,
    "33":0.3167155159,
    "34":0.3167155159,
    "35":0.3167155159,
    "36":0.3167155159,
    "37":0.3167155159,
    "38":0.3167155159,
    "39":0.3167155159,
    "40":0.3167155159,
    "41":0.3167155159,
    "42":0.3167155159,
    "43":0.3167155159,
    "44":0.3167155159,
    "45":0.3167155159,
    "46":0.3167155159,
    "47":0.3167155159,
    "48":0.3167155159,
    "49":0.3167155159,
    "50":0.3167155159,
    "51":0.3167155159,
    "52":0.3167155159,
    "53":0.3167155159,
    "54":0.3167155159,
    "55":0.3167155159,
    "56":0.3167155159,
    "57":0.3167155159,
    "58":0.3167155159,
    "59":0.3167155159,
    "60":0.3167155159,
    "61":0.3167155159,
    "62":0.3167155159,
    "63":0.3167155159,
    "64":0.3167155159,
    "65":0.3167155159,
    "66":0.3167155159,
    "67":0.3167155159,
    "68":0.3167155159,
    "69":0.3167155159,
    "70":0.3167155159,
    "71":0.3167155159,
    "72":0.3167155159,
    "73":0.3167155159,
    "74":0.3167155159,
    "75":0.3167155159,
    "76":0.3167155159,
    "77":0.3167155159,
    "78":0.3167155159,
    "79":0.3167155159,
    "80":0.3167155159,
    "81":0.3167155159,
    "82":0.3167155159,
    "83":0.3167155159,
    "84":0.3167155159,
    "85":0.3167155159,
    "86":0.3167155159,
    "87":0.3167155159,
    "88":0.3167155159,
    "89":0.3167155159,
    "90":0.3167155159,
    "91":0.3167155159,
    "92":0.3167155159,
    "93":0.3167155159,
    "94":0.3167155159,
    "95":0.3167155159,
    "96":0.3167155159,
    "97":0.3167155159,
    "98":0.3167155159,
    "99":0.3167155159
  },
  "screen_name":{
    "0":"FinnianFeathers",
    "1":"FaztMarketNewz",
    "2":"CoolGreg1",
    "3":"whobedannyd",
    "4":"squalie29",
    "5":"Richard78763566",
    "6":"samtosane",
    "7":"robert_sauer1",
    "8":"buddy_dek",
    "9":"GabrielPanek",
    "10":"highlandergulf",
    "11":"zizzyrose",
    "12":"prize99",
    "13":"paulie8096",
    "14":"nyi_news",
    "15":"Richard78763566",
    "16":"ajserino",
    "17":"jineeminee",
    "18":"JeremyBaumeist2",
    "19":"squalie29",
    "20":"RevDMitchellSr",
    "21":"rdedo1012",
    "22":"daveblend",
    "23":"DaRealMoK",
    "24":"clmcheesy23",
    "25":"naahdude222",
    "26":"joshtpm",
    "27":"Charlie1691",
    "28":"hecsanz78",
    "29":"KevinKevintogo",
    "30":"Robert011368",
    "31":"doodlemonkey",
    "32":"Rasmussen_Poll",
    "33":"Richard78763566",
    "34":"paulie8096",
    "35":"SonarProphet",
    "36":"JeremyBaumeist2",
    "37":"Ainvest_Wire",
    "38":"rosannthompson",
    "39":"TomPiersig",
    "40":"junkoDeYokohama",
    "41":"HRCDemocrat",
    "42":"shubz64",
    "43":"DariusRadzius",
    "44":"NJ_Politics",
    "45":"NancyABanker",
    "46":"NewYorkScribe",
    "47":"rosannthompson",
    "48":"gugachacra",
    "49":"ShannonWest8",
    "50":"RolandBoyle6",
    "51":"KongkorSeabal",
    "52":"DEVYNEUNIVERSE",
    "53":"mikenov",
    "54":"gregjetson",
    "55":"Richard78763566",
    "56":"MAT81456",
    "57":"BUGSY6973",
    "58":"Richard78763566",
    "59":"dead_rev",
    "60":"Secret_P00",
    "61":"AHR_kumar",
    "62":"Gmen2018",
    "63":"WSJopinion",
    "64":"mlm72760",
    "65":"ChaosExhaustion",
    "66":"AndyP_BBQDAWG",
    "67":"NYAmNews",
    "68":"ChaosExhaustion",
    "69":"bigtruckseries0",
    "70":"animalrescuer08",
    "71":"Wshalh",
    "72":"Richard78763566",
    "73":"GaileHolly",
    "74":"AndyP_BBQDAWG",
    "75":"US_Citizen_NY",
    "76":"SteveGrayNJ4",
    "77":"OnlyFactsNTruth",
    "78":"tmjj64",
    "79":"davidgbergs",
    "80":"Richard78763566",
    "81":"mccjim219",
    "82":"cateweber",
    "83":"dawn6491",
    "84":"SlayShai11",
    "85":"RealSirChuck",
    "86":"felippec",
    "87":"R_Canaway",
    "88":"Vonboo5",
    "89":"tje1008",
    "90":"markzorromz",
    "91":"Richard78763566",
    "92":"caitlynah12",
    "93":"AndyP_BBQDAWG",
    "94":"TreborFarg",
    "95":"kcandtrade",
    "96":"OddMediaTalk",
    "97":"nomoremister",
    "98":"buddy_dek",
    "99":"barussell4"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":13,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":34,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":53,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":9,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":5,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":13,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":6,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":11,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}