{
  "full_text":{
    "0":"@Strandjunker I've been making the same point for the last 4 years, since Trump started saying in 2018 that the Democrats couldn't win unless they cheated. The people that support him have the same mindset as those that brought Mussolini to power in Italy (c. 1922) and Hitler in Germany",
    "1":"He is right he is human in fact he is psychopath like Cain Hitler Putin and all nazi fascist of the world  https:\/\/t.co\/RoEjlbvhAD",
    "2":"@iamawizkid @colbertlateshow @jonstewart @lcdsoundsystem @CBS @paramountplus Hitler also believed that the Jews control the world, should we have a dialogue with him as well? Y or N",
    "3":"El rapero Kanye West quiso titular un álbum en honor a Adolf Hitler https:\/\/t.co\/3wqs5Lsiwl",
    "4":"@_wHyZgUy_ @EmporiumFred @perryfromsoma @ImDorianBae @CNN Because that’s how deep their nazism goes — even farther back, right back to WW2, when they collaborated with Hitler’s Nazis to slaughter hundreds of thousand of Pols, Russians, and Jews. Do keep up.",
    "5":"@THECITIZEN1997 @DefenceU Was it hitler who sent them there?",
    "6":"So did Mao, Hitler, Amin, and others. Do you not judge the essence of what they did?  #GOPTraitorsToDemocracy https:\/\/t.co\/XwSZ7v00ze",
    "7":"Absolute madness. But, then again, Candace did have some nice things to say about Hitler. https:\/\/t.co\/Gxqv21kKOs",
    "8":"Meanwhile BOTH of Hitler’s books are thriving on the Barnes and noble platform. I think the man that actually hated and killed Jews should be censored before anyone who just has a different belief on their origin.",
    "9":"What psychopath decided this would be a fun idea for a game?! Secret Hitler https:\/\/t.co\/9XT5HyHKyl https:\/\/t.co\/DHhtp6DPMi",
    "10":"💬 \"Montrer toutes les formes et mécanismes de la propagande\"\n\nEmmanuel Thiébot, historien au Mémorial de Caen, explique ce qui a motivé l'écriture de son ouvrage \"Propaganda Hitler\" https:\/\/t.co\/R1mMAAIwl6",
    "11":"@Ripcord1991 @ZeroDarkKitty I have no respect for you. And frankly if you respected me, I would be insulted.\nIt would be like getting praise from  Adolf Hitler. https:\/\/t.co\/9t9cCLxy0C",
    "12":"@BasedSolutions1 @MichaelIaconel1 You clearly don’t know the meaning of Fascist. Hillbilly Hitler has already said she’s going to do exactly what you say they won’t. The only one to weaponize the DOJ and other departments was TFG. But that’s ok, Nobody and including impeachment will succeed.",
    "13":"@StephenM Hitler, go back to Germany.",
    "14":"@TomiLahren Its as if Republicans have been conditioned to think mail in ballots are the baby of satan and hitler so they don't do it?",
    "15":"@ShellenbergerMD @SBF_FTX That’s like saying let’s not blame Hitler because he got rejected from art school twice, had they admitted him, he wouldn’t have become who we know of him and what he represents today. Well her son grew up with privileges, had a good education yet still stole from others.",
    "16":"@SocialistMMA @NPR Can you imagine if the media had written headlines like this for Hitler in Germany?",
    "17":"@JoeMama123451 @WendyHail2024 @Jim_Jordan I can show you photos of Hitler's rallies also.",
    "18":"@alexbruesewitz Looks like a member of the hitler youth program.",
    "19":"@bennyjohnson @elonmusk He lost his right when he started an insurrection. He spreads fear and misinformation. @elonmusk do not let modern day Hitler have a platform to corrupt this country further!",
    "20":"@gavinmead2 @josephblair6007 @nypost https:\/\/t.co\/nwqEHFyPY8",
    "21":"@EndWokeness So leaders should project strength? Like who? Hitler, Mao, Husain, Xi, Castro, Stalin... like who?\nAre leaders now fighting in the field like in the dark ages?\n\nHow about leaders projecting the values of their constituency? Dumb right? Stalin looks better!\n(Ironic as hell!)",
    "22":"@AyoTristan He pulled a hitler lol",
    "23":"@RealCandaceO Shocked you didn’t bring up Hitler again. Been a while.",
    "24":"@NewbombTurk71 @GloriasMeMa @newsjunky2 @JackWhoElse @Bigteethyouhave @AnnoyedTaurus @BassistOld @averymariah17 @RoyRuehle @Vickie627 @WokeVet_NYC @LadyOfTheOcean1 @gmarshall1965 @gopisdirty @MarkJoh66187792 @EdgeOfNonsense @TreatHunterDog @KuchiTetrapod @Blowitoutyourd1 @ZWV134 @dwp9470 @LordButters22 @AnnetteTRemain @ArobTheArab @SnoJusticeBro @Evry1H8sGrtzLOL @THasselstrom @BlackCa28867722 @scary_brock @WADIAMONDBK @Kellyring @MarcGriff89 @TwoSides1Truth @ScottMAdams3 @KerryOLeary4 @DryOldFox1 @Don76326197 @TJ_W_Jackson @SpacesVector @bacchaus351 @A1Southbound @PatienceTryer @Missy8008135 @jshowell9 @medwoman1 @TialovesDems @the_resistor @LaurieTraub3 I agree there is beauty in nearly everyone. I don’t throw around absolutes so I can’t say there’s beauty in everyone. I’ll start with Hitler.",
    "25":"@UnholyRom3 Either “The KKK doesn’t go far enough” or “Hitler rocks!”",
    "26":"@lidongomez999 @hantuch Hermanas las 3 descendientes directas de Adolf Hitler",
    "27":"@LeaderMcConnell has made it perfectly clear, he'd support Hitler, should he be resurrected and win the GOP nomination.",
    "28":"@Michael41739926 Because his mentor is Adolf Hitler… https:\/\/t.co\/rjcXyXr639",
    "29":"@Levi29671482 I ask that all the time and I'll ever forget or forgive my leadership for it. History won't either. That's how I feel in the USA. I always wondered how we watched Hitler do what he did wondered how could we - now I know.",
    "30":"@itsmetdm NATO remains stuck in a cowardly appeasement mode, just like West in 1938 &amp; mid-1939 relating to Hitler &amp; his mass murdering Nazis. Now Putin plays the roles of both Hitler and Stalin committing the same horrific war crimes, while NATO big shots and Biden just watch it on TV.",
    "31":"@Africa4Pal This video of Farrakhan is laughable. Why? he has spent 50 years calling Jewish people names of insects and praising Hitler. It had nothing to do with Israel.",
    "32":"@rolandsmartin @nypost @TiffanyDCross @MSNBC Hitler's Resurrection is about to Happen!",
    "33":"bro i’ve seen so many osama bin laden and hitler edits used in this context and it gets me everytime. so outta pocket😭💀 https:\/\/t.co\/OcjThcpaGC",
    "34":"#inflation is a global problem like #hitler was a global problem.  Each caused by one country.",
    "35":"As I've read Adolf Hitler's grandnephews live in Long Island NY, Alexander Adolf Stuart-Houston (1949), Louis Stuart-Houston (1951) and Brian William Stuart-Houston (1965). Their father Patrick Hitler was AH half-nephew, he changed his last name to Stuart-Houston! Wow!🧐😒🤨",
    "36":"@OccupyDemocrats Hitler’s followers exhibited the same blind loyalty. Pence still hasn’t figured out Trump has no loyalty. If you don’t bend to his will you’re collateral damage.",
    "37":"@footsie80 @KashGivens8 @w_terrence FDR was supplying weapons to Britain under the “lend lease program.” He knew that Germany was a threat. The Japan made a critical error in attacking Pearl Harbor it brought the US into the war. Hitler declared war on the US as a ally of Japan. We responded in kind…..",
    "38":"@TheFrancescaF @atwitty2 @RobPligrimSr @AppSame @JewelsJonesLive @catturd2 @MerryWind15 @robertalives Also explain how Hitler became a dictator after the Weinmar Republic?",
    "39":"@notcapnamerica We NEED to go THERE. We've been too nice &amp; things are a bit out of control because of it. Fuck them &amp; their hillbilly, backwards agenda which is based off of propaganda and follows the Putin, Hitler, Hussein. Castro etc... dictatorship examples.\n\nNOT US. We can't go there.",
    "40":"@InspiringU2 2 fucking years without any responsibility! Garland will doom us if he doesn’t act soon. Hitler had a rehearsal and was not punished. He succeeded the second time.",
    "41":"El rapero Kanye West quiso titular un álbum en honor a Adolf Hitler https:\/\/t.co\/cF6L07Ync1",
    "42":"@I_Katchanovski Documented in this article dated 2018 Azov conducted an outreach tour, which included stops in Italy and Germany to celebrate Adolf Hitler's birthday and spread its alt-right agenda. https:\/\/t.co\/VpIkWspzyL",
    "43":"#Iran has sentenced four young people to death for “enmity against God”.  Why is this evil regime allowed to remain in power after the examples of Hitler, Stalin and Pol Pot? The world needs to unite to overthrow these tyrants.",
    "44":"@migzintuat @SpecialKFisher @RealJimGlaspey @Derrat68 @kkirk73 @davidhogg111 https:\/\/t.co\/spMpiiXav2",
    "45":"@smc429 Where are the reanimated corpses of Hitler and Mussolini. Figured the GQP would be trying to bring their heros back...",
    "46":"@JDCocchiarella You don’t speak for me. \nAnd you sound like Hitler. https:\/\/t.co\/nWKo9YVuPc",
    "47":"@nordygirl39 @LauraAGillen Democrats literally call every Republican opponent Hitler but sure, republicans only have fear and hate 🙄",
    "48":"people are comparing trump to hitler…I get he’s a bad person but hitler? cmon",
    "49":"@JohnFairbanks1 @ethanclynne Forgive me 4 lack of better comparison. If 🍊 Dotard were Hitler, DeSantis were Mussolini, Youngkin would've been the few Nazi aiding Poles or Hungarians who forced each pair of Jews to take off 👠👟, tied together, shot 1, let the 2nd drown in Danube. Very sneaky &amp; behind scene. https:\/\/t.co\/tQI2UcUI5n",
    "50":"@MarTheResister @slayer_agolf I couldn't believe it, these freaking Republicans used the fear tactics and these fools believed their lies. I tried my best to talk sense to them to no avail. I felt Hitler was campaigning n won🤬🤬🤬🤬🤬👺👺",
    "51":"@realDailyWire @MattWalshBlog Yeah, no brainwashing here, move along, nothing to see. Vile child. Great candidate for Hitler Youth or the Soviet Unions’s Young Pioneers…marching in step…WTH!?",
    "52":"@Go_Sixers_Go 1. Putin &lt;333333\n2. Stalin 😈😈\n3. HITLER \n..\n..\n..\n\n32. Doc Rivers",
    "53":"@Howard_Lovy It starts with his slogan, \"America First.\" America-First was an antisemitic movement in the 1930s. \n\nhttps:\/\/t.co\/2CpCmxTpst\n\nIt was promoted by Hitler and his spies in the US. https:\/\/t.co\/DgmfEBy8DG",
    "54":"@JUNlPER Wait that’s nuts I was messing around with a DALLE2 clone on Corpo Musk iterations and it came up with this monstrosity Elon Hitler hybrid 🚗 https:\/\/t.co\/9cz3nAosJ0",
    "55":"@AnnLesbyPhD @elonmusk @stillgray @dcherring @nichegamer Elon = Hitler + Mussolini",
    "56":"@KyrieIrving Shut up Hitler",
    "57":"@bobadrinkr thats like saying hitler was right",
    "58":"@Strandjunker Except.. Hitler succeeded with his coup and is in power right now by installing himself! \n\nI wish I could implant this into everyone’s brain.",
    "59":"Seem like hitler learned everything he knew from America slash Egypt slash romes coliseum..aka the people … the gov ... US",
    "60":"@revhowardarson @Noahpinion Hitler Youth",
    "61":"@ComradeBebo @TheUnaButters @unremarkablecgx @blackintheempir Hitler was right",
    "62":"If Republicans get what they want &amp; that is supporting Russia in the overthrow of Ukraine the next missile that kills Polish people will be a Russian one &amp; it will definitely be on purpose. After that Russian missiles will hit Norway, Romania, Italy, France .etc. Remember Hitler.",
    "63":"@bertkreischer Bert PLEASE PLEASE trick Ari into drinking out of the Hitler cup , best payback ever . So it for the Wife and kids",
    "64":"@tomsegura Tom PLEASE PLEASE get Bert to trick Ari into drinking out of the Hitler cup . Would be the best payback ever!!!",
    "65":"@cynshawty Top 3 worst influences above hitler and osama",
    "66":"@MonkeyDFuu @UnluckyRodeas @SpkrShutUp @demetrigiovanni @kingbruh_03 @BlvckBulmaa “A cheeseburger is nothing like a triple cheeseburger because the triple cheeseburger is way more burger!!”\n\n“Hitler is nothing like frieza because frieza is way more evil!” \n\nIf you don’t get it then. Be well. ✌🏽",
    "67":"@Coolrun78573007 Hitler and the Nazi regime ate food as well. You gonna go on a hunger strike?",
    "68":"@MattLech “All I’m saying is that getting harassed by some random Nazi just doesn’t compare to getting harassed by Hitler himself.”",
    "69":"@DonaldJTrumpJr The slogan of those who didn't want us to fight Hitler as if Hitler would have gone away by ignoring it.",
    "70":"@DjbossNA I use Streameast for my father in law to watch the 49ers when they aren’t on east coast TV, and the chat was spamming shit about nazis and praising hitler. 😭 had to go theatre mode and close chat for that.",
    "71":"@joncoopertweets Yes. Teachers are supposed to teach facts\n If a teacher said Hitler was a great man it would be no worse than this.",
    "72":"@IndictmentTime I reported someone who was dressed as Adolph Hitler.  Twitter never responded back to me.",
    "73":"@arishish In my view they totally stuck the landing too: really great ending to the show.\n\nAside from not killing Hitler, of course.",
    "74":"And btw.. Hitler said that Marxism was a threat to Germany and the natural order of things. He stated that the country was being perverted through media and materialism was being pushed and he didn’t want Marxism in Germany. https:\/\/t.co\/O9wACDPKVM",
    "75":"@Luan75937152 @anitablian Não é maluca não. Capitalistas financiaram Lenin, capitalistas financiaram Hitler e capitalistas transformaram a agrária e atrasada China da década de 80 no monstro que é hoje. São fatos históricos, documentados e conhecidos.",
    "76":"@RonFilipkowski @CawthornforNC WTH is up 9th the hair and makeup?? Are you doing a Hitler youth look or drag? And no one deserves loyalty. It is earned. Trump will throw anyone under the bus when it suits him. Watch your back.",
    "77":"Then, the war would likely have ended undecided. In that case, the Allies would not have been able to force the burdensome Treaty of Versailles on the Germans, Hitler might never have come to power and World War II and the Holocaust would not have happened.\"\n\n📚Beyond Democracy",
    "78":"@MikeLevinite @_Reaganite_ That’s like saying Hitler didn’t necessarily hate the Jews. Yea American media boot lick corporations so u can argue that they’re not total leftist in a round abt way. But they inarguably skew culturally left and emphasize cultural issues above all else.",
    "79":"RENAISSANCE by a long shot. \n\nBut after that? It’s Almost Dry, MOTOMAMI, Un Verano Sin Tí, Las Ruinas, Age\/sex\/location &amp; Hitler Wears Hermes 10. https:\/\/t.co\/iwuHVsyYIS",
    "80":"It's been said before but bears repeating:\n\nBlacks for Trump is like Jews for Hitler. https:\/\/t.co\/WfOumqfEHj",
    "81":"@HorrorGorl Nope.  Hitler offered some great policies too, just to win the election.",
    "82":"Worth reading to understand the Republican Party, MAGA, Trump and Putin. They're following the Hitler playbook. @CNNPolitics https:\/\/t.co\/ZsMDsJOgeE https:\/\/t.co\/prc67Tj3IK",
    "83":"@mish_aderr I mean Hitler literally had Jewish Soldiers",
    "84":"@CodyTrent16 @swiss_un Idk you but I’m gonna assume you’re saying that like “wow, that’s really uncalled for on Hitler’s part”",
    "85":"1. Bin Laden\n2. Hitler\n3. Biden\n4. Colo Simeone https:\/\/t.co\/1NyCb5IvPH",
    "86":"@duty2warn Hitler was younger.",
    "87":"Has anyone calculated what could have been saved in lives and dollars if the world stood up to Hitler in 1938? https:\/\/t.co\/1oPmz3RkUN",
    "88":"She has also expressed sympathy with Hitler's initial efforts to \"Make Germany Great Again.\" https:\/\/t.co\/mScfZRlwSU",
    "89":"@Martina That’s her right to speak her mind. And equating Hitler w making Christian movies is awful. You disgrace the dead Holocaust victims.",
    "90":"@xtrmlygoodlooks @MicheleChevere1 @MikeSington All right, Einstein  - oh wait, that's right, you're no Einstein, he was persecuted by the NAZI'S (Hitler) and surrendered his German citizenship.\n\n\"No one is born with a political VIEW. Hitler sounds a lot like Donald Trump.\" - Susa E Jordan, Twitter rant,  November 16, 2022",
    "91":"@blacjacq https:\/\/t.co\/ry6NBOsuV9",
    "92":"@iamgabesanchez @patriottakes He looks more like a Nazi now than he did when he was in Hitler’s bunker calling him the Fuhrer",
    "93":"@ACTBrigitte well he's just as beautiful as hitler.",
    "94":"@xtrmlygoodlooks @MicheleChevere1 @MikeSington NAZI's - NASDAP or National Socialist German Workers' Party, was shortened to the more catchy acronym \"NAZI\". Nice the word National comes first. Hitler didn't give a crap what the name was, that was founded by Anton Drexler on  February 24 1920. History is in a BOOK!  📖 📘 📚"
  },
  "date":{
    "0":1668691619000,
    "1":1668691600000,
    "2":1668691033000,
    "3":1668690697000,
    "4":1668690021000,
    "5":1668689552000,
    "6":1668689238000,
    "7":1668689235000,
    "8":1668689086000,
    "9":1668688949000,
    "10":1668688202000,
    "11":1668688060000,
    "12":1668687546000,
    "13":1668687316000,
    "14":1668686889000,
    "15":1668686479000,
    "16":1668686141000,
    "17":1668685583000,
    "18":1668683939000,
    "19":1668682511000,
    "20":1668681626000,
    "21":1668680329000,
    "22":1668679158000,
    "23":1668671970000,
    "24":1668669595000,
    "25":1668669271000,
    "26":1668668706000,
    "27":1668664867000,
    "28":1668664840000,
    "29":1668664200000,
    "30":1668663617000,
    "31":1668662833000,
    "32":1668662574000,
    "33":1668662160000,
    "34":1668661589000,
    "35":1668660928000,
    "36":1668659920000,
    "37":1668659862000,
    "38":1668659077000,
    "39":1668658505000,
    "40":1668657940000,
    "41":1668657901000,
    "42":1668656334000,
    "43":1668655308000,
    "44":1668655202000,
    "45":1668654432000,
    "46":1668653796000,
    "47":1668653778000,
    "48":1668653757000,
    "49":1668651808000,
    "50":1668651058000,
    "51":1668651054000,
    "52":1668650358000,
    "53":1668650269000,
    "54":1668650223000,
    "55":1668649798000,
    "56":1668649664000,
    "57":1668649436000,
    "58":1668649005000,
    "59":1668648815000,
    "60":1668648529000,
    "61":1668648402000,
    "62":1668648312000,
    "63":1668648070000,
    "64":1668647768000,
    "65":1668647336000,
    "66":1668647100000,
    "67":1668646992000,
    "68":1668646508000,
    "69":1668646355000,
    "70":1668645660000,
    "71":1668645581000,
    "72":1668644831000,
    "73":1668644826000,
    "74":1668644748000,
    "75":1668644267000,
    "76":1668643257000,
    "77":1668643203000,
    "78":1668642457000,
    "79":1668642424000,
    "80":1668642298000,
    "81":1668642260000,
    "82":1668641829000,
    "83":1668641824000,
    "84":1668641280000,
    "85":1668641255000,
    "86":1668641130000,
    "87":1668640808000,
    "88":1668640530000,
    "89":1668640108000,
    "90":1668639648000,
    "91":1668639577000,
    "92":1668639569000,
    "93":1668638881000,
    "94":1668638759000
  },
  "polarity":{
    "0":0.2,
    "1":0.1428571429,
    "2":0.0,
    "3":0.1,
    "4":0.0714285714,
    "5":0.0,
    "6":0.0,
    "7":0.4,
    "8":-0.125,
    "9":-0.2,
    "10":-0.1,
    "11":0.0,
    "12":0.145,
    "13":0.0,
    "14":0.0,
    "15":0.7,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.0035714286,
    "20":0.0,
    "21":0.1271428571,
    "22":0.8,
    "23":-0.7,
    "24":0.1,
    "25":0.05,
    "26":0.0,
    "27":0.45,
    "28":0.0,
    "29":0.0,
    "30":-0.3333333333,
    "31":-0.2,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0287878788,
    "36":-0.25,
    "37":0.0,
    "38":0.0,
    "39":0.0333333333,
    "40":-0.375,
    "41":0.1,
    "42":0.0,
    "43":-0.45,
    "44":0.0,
    "45":0.0,
    "46":0.4,
    "47":-0.1,
    "48":-0.7,
    "49":-0.0333333333,
    "50":1.0,
    "51":0.4625,
    "52":0.0,
    "53":0.25,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.2857142857,
    "58":0.3571428571,
    "59":0.0,
    "60":0.0,
    "61":0.2857142857,
    "62":0.05,
    "63":1.0,
    "64":1.0,
    "65":-0.1666666667,
    "66":0.09375,
    "67":0.0,
    "68":-0.5,
    "69":0.0,
    "70":-0.2,
    "71":0.5,
    "72":0.0,
    "73":0.4,
    "74":0.1,
    "75":0.0,
    "76":-0.05,
    "77":0.25,
    "78":-0.11875,
    "79":-0.0583333333,
    "80":0.0,
    "81":0.8,
    "82":0.15,
    "83":-0.15625,
    "84":0.15,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.4,
    "89":-0.2285714286,
    "90":0.1428571429,
    "91":0.0,
    "92":0.5,
    "93":0.85,
    "94":0.07
  },
  "mean_polarity":{
    "0":0.0883938824,
    "1":0.0883938824,
    "2":0.0883938824,
    "3":0.0883938824,
    "4":0.0883938824,
    "5":0.0883938824,
    "6":0.0883938824,
    "7":0.0883938824,
    "8":0.0883938824,
    "9":0.0883938824,
    "10":0.0883938824,
    "11":0.0883938824,
    "12":0.0883938824,
    "13":0.0883938824,
    "14":0.0883938824,
    "15":0.0883938824,
    "16":0.0883938824,
    "17":0.0883938824,
    "18":0.0883938824,
    "19":0.0883938824,
    "20":0.0883938824,
    "21":0.0883938824,
    "22":0.0883938824,
    "23":0.0883938824,
    "24":0.0883938824,
    "25":0.0883938824,
    "26":0.0883938824,
    "27":0.0883938824,
    "28":0.0883938824,
    "29":0.0883938824,
    "30":0.0883938824,
    "31":0.0883938824,
    "32":0.0883938824,
    "33":0.0883938824,
    "34":0.0883938824,
    "35":0.0883938824,
    "36":0.0883938824,
    "37":0.0883938824,
    "38":0.0883938824,
    "39":0.0883938824,
    "40":0.0883938824,
    "41":0.0883938824,
    "42":0.0883938824,
    "43":0.0883938824,
    "44":0.0883938824,
    "45":0.0883938824,
    "46":0.0883938824,
    "47":0.0883938824,
    "48":0.0883938824,
    "49":0.0883938824,
    "50":0.0883938824,
    "51":0.0883938824,
    "52":0.0883938824,
    "53":0.0883938824,
    "54":0.0883938824,
    "55":0.0883938824,
    "56":0.0883938824,
    "57":0.0883938824,
    "58":0.0883938824,
    "59":0.0883938824,
    "60":0.0883938824,
    "61":0.0883938824,
    "62":0.0883938824,
    "63":0.0883938824,
    "64":0.0883938824,
    "65":0.0883938824,
    "66":0.0883938824,
    "67":0.0883938824,
    "68":0.0883938824,
    "69":0.0883938824,
    "70":0.0883938824,
    "71":0.0883938824,
    "72":0.0883938824,
    "73":0.0883938824,
    "74":0.0883938824,
    "75":0.0883938824,
    "76":0.0883938824,
    "77":0.0883938824,
    "78":0.0883938824,
    "79":0.0883938824,
    "80":0.0883938824,
    "81":0.0883938824,
    "82":0.0883938824,
    "83":0.0883938824,
    "84":0.0883938824,
    "85":0.0883938824,
    "86":0.0883938824,
    "87":0.0883938824,
    "88":0.0883938824,
    "89":0.0883938824,
    "90":0.0883938824,
    "91":0.0883938824,
    "92":0.0883938824,
    "93":0.0883938824,
    "94":0.0883938824
  },
  "subjectivity":{
    "0":0.1791666667,
    "1":0.3178571429,
    "2":0.0,
    "3":0.1,
    "4":0.2339285714,
    "5":0.0,
    "6":0.0,
    "7":0.95,
    "8":0.55,
    "9":0.4333333333,
    "10":0.1,
    "11":0.0,
    "12":0.5016666667,
    "13":0.0,
    "14":0.0,
    "15":0.6,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5839285714,
    "20":0.0,
    "21":0.5671428571,
    "22":0.7,
    "23":0.8,
    "24":0.4,
    "25":0.75,
    "26":0.0,
    "27":0.3916666667,
    "28":0.0,
    "29":0.0,
    "30":0.4083333333,
    "31":0.3666666667,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.3222222222,
    "36":0.3958333333,
    "37":0.8,
    "38":0.0,
    "39":0.5666666667,
    "40":0.4,
    "41":0.1,
    "42":0.0,
    "43":0.7,
    "44":0.0,
    "45":0.0,
    "46":0.4,
    "47":0.9296296296,
    "48":0.6666666667,
    "49":0.3,
    "50":0.3,
    "51":0.575,
    "52":0.0,
    "53":0.3333333333,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5357142857,
    "58":0.5357142857,
    "59":0.0,
    "60":0.0,
    "61":0.5357142857,
    "62":0.15,
    "63":0.3,
    "64":0.3,
    "65":0.5333333333,
    "66":0.6666666667,
    "67":0.0,
    "68":0.5,
    "69":0.0,
    "70":0.8,
    "71":0.675,
    "72":0.0,
    "73":0.75,
    "74":0.4,
    "75":0.0,
    "76":0.0354166667,
    "77":0.8125,
    "78":0.35625,
    "79":0.5,
    "80":0.0,
    "81":0.575,
    "82":0.1,
    "83":0.34375,
    "84":0.6,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.375,
    "89":0.4839285714,
    "90":0.2928571429,
    "91":0.0,
    "92":0.5,
    "93":1.0,
    "94":0.5266666667
  },
  "mean_subjectivity":{
    "0":0.3095426761,
    "1":0.3095426761,
    "2":0.3095426761,
    "3":0.3095426761,
    "4":0.3095426761,
    "5":0.3095426761,
    "6":0.3095426761,
    "7":0.3095426761,
    "8":0.3095426761,
    "9":0.3095426761,
    "10":0.3095426761,
    "11":0.3095426761,
    "12":0.3095426761,
    "13":0.3095426761,
    "14":0.3095426761,
    "15":0.3095426761,
    "16":0.3095426761,
    "17":0.3095426761,
    "18":0.3095426761,
    "19":0.3095426761,
    "20":0.3095426761,
    "21":0.3095426761,
    "22":0.3095426761,
    "23":0.3095426761,
    "24":0.3095426761,
    "25":0.3095426761,
    "26":0.3095426761,
    "27":0.3095426761,
    "28":0.3095426761,
    "29":0.3095426761,
    "30":0.3095426761,
    "31":0.3095426761,
    "32":0.3095426761,
    "33":0.3095426761,
    "34":0.3095426761,
    "35":0.3095426761,
    "36":0.3095426761,
    "37":0.3095426761,
    "38":0.3095426761,
    "39":0.3095426761,
    "40":0.3095426761,
    "41":0.3095426761,
    "42":0.3095426761,
    "43":0.3095426761,
    "44":0.3095426761,
    "45":0.3095426761,
    "46":0.3095426761,
    "47":0.3095426761,
    "48":0.3095426761,
    "49":0.3095426761,
    "50":0.3095426761,
    "51":0.3095426761,
    "52":0.3095426761,
    "53":0.3095426761,
    "54":0.3095426761,
    "55":0.3095426761,
    "56":0.3095426761,
    "57":0.3095426761,
    "58":0.3095426761,
    "59":0.3095426761,
    "60":0.3095426761,
    "61":0.3095426761,
    "62":0.3095426761,
    "63":0.3095426761,
    "64":0.3095426761,
    "65":0.3095426761,
    "66":0.3095426761,
    "67":0.3095426761,
    "68":0.3095426761,
    "69":0.3095426761,
    "70":0.3095426761,
    "71":0.3095426761,
    "72":0.3095426761,
    "73":0.3095426761,
    "74":0.3095426761,
    "75":0.3095426761,
    "76":0.3095426761,
    "77":0.3095426761,
    "78":0.3095426761,
    "79":0.3095426761,
    "80":0.3095426761,
    "81":0.3095426761,
    "82":0.3095426761,
    "83":0.3095426761,
    "84":0.3095426761,
    "85":0.3095426761,
    "86":0.3095426761,
    "87":0.3095426761,
    "88":0.3095426761,
    "89":0.3095426761,
    "90":0.3095426761,
    "91":0.3095426761,
    "92":0.3095426761,
    "93":0.3095426761,
    "94":0.3095426761
  },
  "screen_name":{
    "0":"WomensGolfRep",
    "1":"FrancoZerlenga",
    "2":"HershyMandel",
    "3":"abcesnoticias",
    "4":"MrBranDuh",
    "5":"GoldmanSuks",
    "6":"ThomasECBarclay",
    "7":"joec522",
    "8":"ImForeverChosen",
    "9":"xdanni1984x",
    "10":"BFM_Normandie",
    "11":"shinnick_g",
    "12":"swtdreams1007",
    "13":"jradet",
    "14":"BroadwayCJ97",
    "15":"kryptosmurf",
    "16":"johnycque",
    "17":"FinnianFeathers",
    "18":"MRisen71",
    "19":"catluvver88",
    "20":"dorielp",
    "21":"AlbertoFNeumann",
    "22":"JessieJamesFU",
    "23":"giannivi75",
    "24":"LifeNyc2",
    "25":"massliberal",
    "26":"sariyart24",
    "27":"NJGuitarBoy",
    "28":"BenstksC",
    "29":"JustmeAnybody",
    "30":"Geostrategic777",
    "31":"m4s1w7",
    "32":"JohnAnthonySco1",
    "33":"JayHollywood__",
    "34":"PicksThatWinNFL",
    "35":"aundrea_glover",
    "36":"agordonstudio",
    "37":"DrPhill00657723",
    "38":"CharlesAVernon",
    "39":"RisasWawa",
    "40":"AngusAustin",
    "41":"abcesnoticias",
    "42":"AchmatX",
    "43":"Zimmlaw175",
    "44":"celestriia",
    "45":"HM_Q_Thicctoria",
    "46":"1776Tania",
    "47":"Queen4Janice92",
    "48":"l0serjose",
    "49":"Kyzhrn68",
    "50":"squasher12",
    "51":"LisaRamon11",
    "52":"NickFromJersey",
    "53":"stevenbodzin",
    "54":"knowmiun",
    "55":"HBAR_Ned",
    "56":"wolfcolaholic",
    "57":"PillohKing",
    "58":"romanoforreal",
    "59":"krykekooly",
    "60":"voodoorayrayray",
    "61":"HesseTomasz",
    "62":"SteveKellerNRR",
    "63":"nyvsevery1",
    "64":"nyvsevery1",
    "65":"robbmask",
    "66":"TheJonnyClash",
    "67":"playa2517",
    "68":"MouthFactory",
    "69":"adam071373",
    "70":"McDelagold",
    "71":"njwoman2be",
    "72":"janet_orenstein",
    "73":"zoraknophobia",
    "74":"AliciaPride",
    "75":"cohen_sandro",
    "76":"MDHolly",
    "77":"TheSyedHaq",
    "78":"censoredny_alex",
    "79":"FreshJacobs",
    "80":"AtomicBuchner",
    "81":"im_peach_mint",
    "82":"AmBeautifulShow",
    "83":"ChezRottweiler",
    "84":"realonlineboy",
    "85":"Bukari33",
    "86":"Be4Spring",
    "87":"idguy",
    "88":"davidrlurie",
    "89":"DittoPost",
    "90":"SusaEJordan",
    "91":"TalkThirty",
    "92":"SIFEman",
    "93":"UnearthNoise",
    "94":"SusaEJordan"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":3,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":24,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":10,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":4,
    "66":1,
    "67":0,
    "68":2,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":3,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":4,
    "81":0,
    "82":1,
    "83":23,
    "84":4,
    "85":0,
    "86":0,
    "87":4,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":9,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey"
  }
}