{
  "full_text":{
    "0":"@RailheadAthlet1 @biden_boom @Lancegooden You know that people spell it that way to mock the fat owner",
    "1":"@WalshFreedom They also will want to impeach the Biden. They will probably investigate Hunter Biden as well.",
    "2":"Please ascertain precisely how much Hunter Biden art is hanging on the walls of Z's bunker in Kiev. @wiz_political @Timcast @DanRather https:\/\/t.co\/GZQ1abFS0o",
    "3":"Get ready for a gridlock of legislative waste and nonsense as Kevin and MTG prop up TFG while they attack Joe Biden and seek to prosecute Hunter Biden. #MAGAMORONS and #GOPSeditionists in congress will continue the January 6th assault on America from congress. So troubling! https:\/\/t.co\/iy1yTWtwNg",
    "4":"@JohnFetterman You were silent when Obama and Biden did it. #hypocrisy",
    "5":"‘YOU will sit': Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo\n\nhttps:\/\/t.co\/Dww5ISm2EH https:\/\/t.co\/eNdnP842Zs",
    "6":"‘YOU will sit': Biden is caught with cheat sheet at G20 informing him when to sit, speak and take a photo\n\nhttps:\/\/t.co\/Dww5ISm2EH",
    "7":"@AndyGrewal Who wants to tell her about Biden?",
    "8":"@bennyjohnson @elonmusk 1. Trump deciding to tell his fans he’s running does not an official candidate make.. 2 Biden is the current president, and hasn’t officially entered the race… which doesn’t even take place for nearly 2 YEARS..",
    "9":"@Alex_Coleraine @TimRunsHisMouth What’s said to me is that, they only wanted to win to investigate Biden, his son and the administration. It’s sad to me. When are they gonna work for the American people. It’s some tit for tat crap I’m over it. They want revenge because Biden won.",
    "10":"@GrahamAllen_1 In other words, you don't support Trump OR Biden. Who did you have in mind?",
    "11":"@ShawnSwafford2 @NBCNews @Yamiche Majority of BLM protests were peaceful and powerful. Killing George Floyd on camera in broad daylight was murder\/racism &amp; sickening to watch. Your white tears over an election that truly had more Biden votes is a fact. Trump and Fox repeatedly said it was stolen &amp; y’all fell 4 it",
    "12":"Biden is killing it!\n\n#wiunion #wiright #wipolitics  #Wigov #maga https:\/\/t.co\/5vThOggabW",
    "13":"@DeniseV19469761 @JGrimmJr1 @w_terrence Not a pre req to being a racist.  Ask Joe biden or his deceased friend Robert byrd.  Or just look in the mirror.",
    "14":"The Ukraine wants us to go to war they also want 37 billion more dollars and Biden wants to push it through before the new congress is on office to stop it. #wiunion #wiright #wipolitics  #Wigov #maga https:\/\/t.co\/JSpy1RiHtC",
    "15":"@ShawnSwafford2 @NBCNews @Yamiche Storming Capitol and denying Biden’s win was threat to democracy. Putting pipe bombs and bringing militias crazed people in a cult and those within ranks of military to cause our elected officials harm &amp; is fascism dude. Don’t mansplain what you think I meant to say.",
    "16":"Y'all... I can understand if you weren't a fan of Joe Biden as president. However, Trump is not the solution to our problems.",
    "17":"@RyanPinesworth They can try. It won pass Senate or Biden veto. Plus it would really piss of Gen Z",
    "18":"@POTUS Bullshit. Democrats only work with their own kind. “My way or the Highway”  You’re a liar, Joe Biden.",
    "19":"Luckily, they never broke ground, and the Biden administration canceled the illegal leases, though lawsuits are still flying. So are other mining plans: Also in MN (in the Mississippi watershed), the Tamarack Mine is the same dangerous deal, and they've signed a deal with Tesla.",
    "20":"This: Fetterman, Newsome, AOC, etc… go after Republicans hard now till Nov ‘24… put GOP on defense. Biden is sidelined till dems regain control. Be relentless. Box them in. Paint them as mini trumps. Same agenda. Same toxic beliefs. #Dems #Blue24  https:\/\/t.co\/Vdh9Lz8lVS",
    "21":"@MauriceColbert8 @nylerobin @NEWSMAX Trump is way ahead of Fetterman and Biden put together",
    "22":"@CalltoActivism Did you mean to say Obama or Biden?",
    "23":"Trump is a gangster. He'll try every trick in the book to escape justice. Typically, those interested announce their presidential candidate in the third year after the elections. Trump, the arms of the law are long.\nhttps:\/\/t.co\/N5iYyq9o7l https:\/\/t.co\/MmsQO4g9Pe",
    "24":"@SenTedCruz You know that your price gouging donors who are @APIenergy members are responsible, not Biden.",
    "25":"@TimRunsHisMouth He should piss on Biden’s speech",
    "26":"@eclipsethis2003 Well, they did vote for Biden\/Harris is large numbers.",
    "27":"@2PoliChics @gemini_texan @MSNBC Thank you for proving my point. Biden would have won New York if NYC cast zero votes. Outside of NYC is in fact not republican leaning",
    "28":"@greg_price11 Gay people can already get married. Next they'll be picking which ice cream biden eats.",
    "29":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/ksHuz5K6Pq",
    "30":"Bawhahahaha Her Biden 😎 https:\/\/t.co\/xHIDPKyBNo",
    "31":"@AdamANelson Just make sure to tell them how excited you are that he's helping Joe Biden get a second term just like he helped Democrats keep the Senate and almost keep the house!",
    "32":"@2PoliChics @gemini_texan @MSNBC Wrong. Biden would have won New York even without NYC",
    "33":"@asstrology95 my leo moon is your thanks biden",
    "34":"#BREAKING: Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/SjdH0XFYQ6",
    "35":"#BREAKING: Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations.\n\nDETAILS: https:\/\/t.co\/7BVDQmNLHI https:\/\/t.co\/AFqMuqtBjU",
    "36":"@JohnnyUrsuy @KR4N1X @yosemitedoran @davenewworld_2 Totally believable. All these AGs, some of them republican, and all these judges, some of them appointed by Trump, were all in cahoots. The government can't even come together to address rising gas prices, but they somehow came together to install Biden as pres. LOFuckingL",
    "37":"A bit stunning. Just want to remind everyone that in early 2012, even Obama was against gay marriage (publicly at least). It has been quite a decade for gay rights. It started with Joe Biden slipping up in 2012 and revealing that Obama was actually for gay marriage. https:\/\/t.co\/t9b7bwmaaN",
    "38":"@FoxNews Trump would win. Biden would not know if he won or lost the election. Another  campaign with Joe Biden in his basement.",
    "39":"@MeldavisjrSF @charliekirk11 It’s 100% mechanics.   Fetterman, Hobbs and Biden never campaigned.   They didn’t have to.   Harvesting works well.   No need to convince or work hard",
    "40":"@JudgeJeanine What about Biden putting all the pipeline workers out of work?",
    "41":"\"In Biden's America, you pay exorbitant taxes anyway to be less safe, less secure… for a system that fails you… with a dollar that is worth far less,\" said \"Outnumbered\" co-host Emily Compagno.\n\nhttps:\/\/t.co\/8Fqbs8dtgW",
    "42":"@DonaldJTrumpJr Nobody whats trump or biden to run again",
    "43":"@SenateGOP No Joe Biden didn't crush American energy. It was crushed by Senate Republicans that went out of their way to thwart and undermine the agenda of President Trump. That was beyond stupid. That allowed Joe doofus to become president and to crush American energy. The GOP assisted.",
    "44":"The limited PSLF waiver deadline has passed. Learn more about ED's plans for the future of PSLF. See CBO estimates as to how many #StudentLoan borrowers will still have debt even after the Biden Administration's one-time #DebtReliefPlan.\n👉 https:\/\/t.co\/KPscHtWGdT\n#Attigo https:\/\/t.co\/vShUtnjTrx",
    "45":"@swin24 You say that, but then you have to remember that Biden will make inroads into the white working class by casually dropping some ethnic slurs, grandpa style.",
    "46":"Nice video clips response...President Joe Biden posts damning response to Donald Trump’s 2024 campaign announcement - The New Daily https:\/\/t.co\/LWi9ZbnCBH",
    "47":"@ggreenwald But Joe Biden loves our wide open border",
    "48":"Biden official torched for repeating 'amazing lie' about the southern border\n\nhttps:\/\/t.co\/j8KQ1dNRyj",
    "49":"@funder So is Biden, but I don’t see that happening anytime soon.",
    "50":"@CalltoActivism Yes, and Biden has been the best so far.",
    "51":"@JohnFetterman Oh, so it’s ok for Biden to put them on a plane but not ok for Governor’s to put them on a bus. Gotcha!",
    "52":"Republican @JanelBrandtjen says the decision to kick her out of the Wisconsin GOP Assembly caucus was \"petty\" and it will not stop her from doing her job\n\n@SpeakerVos says the letter telling Brandtjen caucus lost trust in her speaks for itself\n\nhttps:\/\/t.co\/eOLFuSUYXm",
    "53":"The #RespectforMarriageAct passes a key procedural hurdle, overcoming a #Senate filibuster by attaining 60 votes to push the bill forward.\n\nThe bill now has a very high likelihood of passing, being returned to the House (perhaps later this wk or next) &amp; being signed by Biden.",
    "54":"@MarkHamill It has been nice with Biden that I relaxed the binge watching of the news.  With Trump, it was a constant worry of what he will do or won't do. I still remain vigilant with the news but it was too much to handle last time Trump was in office.",
    "55":"Biden's approval would soar 15 points if he said:\n\"Together you helped me save America from our brush with authoritarianism. I'm humbled by your support and optimistic about America's future. And now it's time for me to pass the torch to the next generation of...\" #NoBiden24",
    "56":"@dbongino So you've been waking up for about 40yrs hating Joe Biden🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
    "57":"This is why Donald Trump is running again in 2024. This is Joe Biden's economy as it really is. Did anybody get raises high enough to offset these prices? No! We can thank Joe Biden for this. https:\/\/t.co\/uF93RTeERq",
    "58":"@PaulForChange @OccupyDemocrats Because there is nothing \n\nKeep burying your head in the sand about Joe and hunter biden  as well as Joe's brotger",
    "59":"Like, is his base, on its own, enough to push through with a plurality win that snowballs into the nomination? Can all the other republicans rally behind someone else a la how Joe Biden pulled it off?",
    "60":"@erikmouthaanRTL Maar Biden die een verkeerd land begroet, in het luchtledige stamelt en de autocue net iets te letterlijk voorleest, nee, daarover hoor Mouthaan niet hoor.",
    "61":"@ACTBrigitte Riiiiight. Joe Biden has more intelligence, experience, &amp; integrity than the entire Republican Party. It’s understandable that you are unable to recognize it. https:\/\/t.co\/YVQunYs8b1",
    "62":"@RonaldTooTall @POTUS Or investigate Biden, Joey and his boy Hunter",
    "63":"@BeauTFC Well, Biden was talking about something important.",
    "64":"Apparently Biden did the right political math on student debt. Swing states swung his way. Blue states are the ones that swung away.",
    "65":"@qjurecic Probably a nod to Musk and SpaceX. Suck up to Musk, get his Twitter platform back, reward Musk with $B's in taxpayer $$ once elected. Musk is already using SpaceX marketing funds to prop up his Twitter disaster, but he isn't likely to see more from a Biden admin.",
    "66":"@StandrdNick @cbouzy If Mitch wanted his hands clean, letting Biden DOJ do the job was a good plan. But if Dem strategists were confident in Trump running, then why not delay charges until after 2024, right?  Pressure back on Mitch.\n\nSometimes you gotta let the line play out.",
    "67":"@fake_biden @billshoemaker21 Be well",
    "68":"@JunkScience There is no one better than Donald Trump for America. His replacement, Joe Biden, has been nothing but an arrogant incompetent worthless fool. The last two years have been an absolute disaster for America.",
    "69":"@TheJimCornette Biden is more like hitler. 🤡🤡🤡🤡",
    "70":"@BestForBritain Biden says \"Oh, no!\"",
    "71":"@TomiLahren Whose Biden’s? That you are correct. He upgraded a failing economy. Lead us through a pandemic. Passed the largest infrastructure bill every. (By the way still waiting for trumps infrastructure week and health care plan.) All trump did was pass a tax cut for the rich.",
    "72":"Yeah, Biden went so far as to (mistakenly, in my view) suggest that a minor Russian display of force wouldn't trigger a large response by the US. While that was walked back, he was trying to demonstrate that a full rupture could be avoided.\n\nThen Putin went for it all. https:\/\/t.co\/rKXk3ftX2J",
    "73":"@TomFitton @WashTimes With the Biden crime family deals, Chinese President Xi probably ordered him to take a nap.",
    "74":"@bhweingarten Trump has been unjustly investigated and prosecuted since he became a candidate.  All BS charges. Why do 2 Impeachments fail? Why does Biden threaten Ukraine President and talk about the bribe and gets a press conference chuckle and Trump gets a failed impeachment?",
    "75":"@Jenc68075362 @mrpkbell @powerpoints101 @ProudElephantUS @JoeBiden https:\/\/t.co\/cZyGwxooRz",
    "76":"If hunger don't motivate you to realize Biden is a thief in chief, sickness, or death, your the sheep waiting for slaughter.",
    "77":"Last month, 230,678 migrant apprehensions were recorded at the southern border. The third-highest mark since President Biden took office.\n\nThis crisis continues to go unaddressed and is not slowing at all.",
    "78":"@JohnSullysfb I am in the uk but Biden irritates the hell out of me. Where are the powerful leaders ?? Come on this is bloody awful 😞",
    "79":"President Biden says there's no need for a new Cold War with China when the old Cold War will do just as well",
    "80":"@MayraFlores2022 American want neither trump nor biden to run again. How do we simultaneously get the two worst presidents back to back. Do better america",
    "81":"The Elites and Biden are so desperate at their attempt to play Hitler with Poland to launch WW3 and Depopulate by via War. They failed miserably. Horribly. That's their real strength. Patriots, time to get your roar on. Our champion 🏆 is ready to lead again. No forgiveness.",
    "82":"For real. \nNo one wants to see \nBiden Alone 2: Lost in DC https:\/\/t.co\/cbSEpzYEDP",
    "83":"@DanRather So we agree that Biden doesn’t have a chance at re-election",
    "84":"@AlexBerenson At this point I don’t want trump to be president either.   But if he is unfit in your mind- are you somehow saying that Biden IS fit?  And if not- then where is the daily condemnation of Biden?  Why double standard?  Again- trump should not be president",
    "85":"@EndWokeness No. Biden is the only strong one.  And he’s too old to function.",
    "86":"@DanProft @MorningAnswer I heard he said he’ll demand same day voting, voter id, and paper ballots. How’s that different from Biden demanding student loan debt cancellation? I’m not seeing anything transformative or groundbreaking.",
    "87":"@koolynx_ @RandyRRQuaid Not my point. My point is Biden is killing us with his terrible leadership that makes many people hurting. Biden was made in China too so there's that.",
    "88":"@LindseyGrahamSC So exactly what has Trump done over the last 2 years against Biden? Not a thing accept continue the Big Lie. Therre is no winning path for Trump or Graham. The Republicans have shown their stripes. The election liars haave won nothing in the mid-terms. They are shooting blanks.",
    "89":"You think Putin is launching war on Ukraine as a way to make Biden look bad and help trump get elected again?",
    "90":"President Joe Biden said Wednesday it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia, but he pledged support for Poland’s investigation into what it had called a “Russian-made” missile. https:\/\/t.co\/VdBhOejCyy",
    "91":"@jrpsaki Of course they didn’t. Isn’t these the DOJ that pushed four false FISA warrants? Or the one that worked with Tech to suppress the Hunter Biden story. The DOJ has become a joke.",
    "92":"@WallStreetSilv Who the heck picked Biden??? Wake up!",
    "93":"@ericareport Obama closely followed by Biden",
    "94":"@LSDemon420 @afortini @JoeBiden yup so why aren't they both in jail than...im not supporting trump here but you two are supporting Biden. See the problem here. Biden is prez right now not Trump",
    "95":"@Bex_Lyn @JoeBiden Biden forced millions to lose their jobs over a vaccine that doesn’t stop transmission. That alone is enough. He left ppl for dead overseas and billions of military equipment and money for terrorists. He bought millions of doses of those vaccines with our money just wasted.",
    "96":"Biden has done so many thing that would have you or me on a registry, but yet there he is; commander and chief.",
    "97":"@cat_barnes30 Joe Biden is a DOPE",
    "98":"@lsdres @SocialistMMA @NPR He talking about Biden making it so that student loans cannot be a part of bankruptcy and Biden’s support of the Iraq war.",
    "99":"\"Joe Biden has proven that he is committed to indoctrinating our children.\" https:\/\/t.co\/3pJtnYlJx9"
  },
  "date":{
    "0":1668691225000,
    "1":1668689762000,
    "2":1668689668000,
    "3":1668688003000,
    "4":1668687946000,
    "5":1668685699000,
    "6":1668685698000,
    "7":1668660818000,
    "8":1668659639000,
    "9":1668656618000,
    "10":1668655961000,
    "11":1668654791000,
    "12":1668652475000,
    "13":1668652372000,
    "14":1668651261000,
    "15":1668650549000,
    "16":1668650109000,
    "17":1668649963000,
    "18":1668649759000,
    "19":1668648003000,
    "20":1668647750000,
    "21":1668647385000,
    "22":1668646573000,
    "23":1668644542000,
    "24":1668643962000,
    "25":1668643912000,
    "26":1668643866000,
    "27":1668643643000,
    "28":1668643533000,
    "29":1668643205000,
    "30":1668643180000,
    "31":1668643151000,
    "32":1668642998000,
    "33":1668642420000,
    "34":1668642251000,
    "35":1668642166000,
    "36":1668640748000,
    "37":1668640620000,
    "38":1668640152000,
    "39":1668639273000,
    "40":1668638840000,
    "41":1668637903000,
    "42":1668636692000,
    "43":1668636571000,
    "44":1668635919000,
    "45":1668635377000,
    "46":1668635333000,
    "47":1668635192000,
    "48":1668635031000,
    "49":1668634728000,
    "50":1668634565000,
    "51":1668634320000,
    "52":1668632896000,
    "53":1668632057000,
    "54":1668631660000,
    "55":1668629580000,
    "56":1668629137000,
    "57":1668628228000,
    "58":1668626961000,
    "59":1668625576000,
    "60":1668624479000,
    "61":1668624464000,
    "62":1668624377000,
    "63":1668622902000,
    "64":1668622887000,
    "65":1668621611000,
    "66":1668620687000,
    "67":1668619589000,
    "68":1668619283000,
    "69":1668618908000,
    "70":1668616981000,
    "71":1668615171000,
    "72":1668615075000,
    "73":1668614188000,
    "74":1668613964000,
    "75":1668612479000,
    "76":1668612448000,
    "77":1668612444000,
    "78":1668612323000,
    "79":1668611975000,
    "80":1668611203000,
    "81":1668610602000,
    "82":1668609178000,
    "83":1668609092000,
    "84":1668608914000,
    "85":1668608650000,
    "86":1668608116000,
    "87":1668608013000,
    "88":1668607828000,
    "89":1668607388000,
    "90":1668607213000,
    "91":1668607189000,
    "92":1668606934000,
    "93":1668604824000,
    "94":1668603816000,
    "95":1668603095000,
    "96":1668602435000,
    "97":1668602186000,
    "98":1668598429000,
    "99":1668597763000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.3,
    "3":-0.025,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2,
    "8":0.05,
    "9":-0.1,
    "10":-0.125,
    "11":0.0354166667,
    "12":0.0,
    "13":0.0,
    "14":0.2590909091,
    "15":0.35,
    "16":0.0,
    "17":0.2,
    "18":0.4,
    "19":-0.1783333333,
    "20":-0.0972222222,
    "21":0.0,
    "22":-0.3125,
    "23":0.0083333333,
    "24":0.2,
    "25":0.0,
    "26":0.2142857143,
    "27":0.0681818182,
    "28":0.2222222222,
    "29":0.0,
    "30":0.0,
    "31":0.2916666667,
    "32":-0.1818181818,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.18125,
    "38":0.8,
    "39":-0.2916666667,
    "40":0.0,
    "41":-0.0142857143,
    "42":0.0,
    "43":-0.225,
    "44":0.2321428571,
    "45":-0.25,
    "46":0.2454545455,
    "47":-0.05,
    "48":0.3,
    "49":0.0,
    "50":0.55,
    "51":0.09375,
    "52":0.0,
    "53":0.052,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.12,
    "58":0.0,
    "59":0.0125,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.4,
    "64":0.0839285714,
    "65":0.1666666667,
    "66":0.3704761905,
    "67":0.0,
    "68":-0.09,
    "69":0.5,
    "70":0.0,
    "71":0.375,
    "72":0.1023809524,
    "73":0.0,
    "74":-0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.5,
    "79":-0.2409090909,
    "80":-0.1,
    "81":-0.34,
    "82":0.2,
    "83":0.0,
    "84":0.1,
    "85":0.1777777778,
    "86":0.0,
    "87":-0.25,
    "88":0.0,
    "89":-0.7,
    "90":-0.35,
    "91":-0.4,
    "92":0.0,
    "93":0.0,
    "94":0.0776785714,
    "95":-0.1333333333,
    "96":0.5,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0388513492,
    "1":0.0388513492,
    "2":0.0388513492,
    "3":0.0388513492,
    "4":0.0388513492,
    "5":0.0388513492,
    "6":0.0388513492,
    "7":0.0388513492,
    "8":0.0388513492,
    "9":0.0388513492,
    "10":0.0388513492,
    "11":0.0388513492,
    "12":0.0388513492,
    "13":0.0388513492,
    "14":0.0388513492,
    "15":0.0388513492,
    "16":0.0388513492,
    "17":0.0388513492,
    "18":0.0388513492,
    "19":0.0388513492,
    "20":0.0388513492,
    "21":0.0388513492,
    "22":0.0388513492,
    "23":0.0388513492,
    "24":0.0388513492,
    "25":0.0388513492,
    "26":0.0388513492,
    "27":0.0388513492,
    "28":0.0388513492,
    "29":0.0388513492,
    "30":0.0388513492,
    "31":0.0388513492,
    "32":0.0388513492,
    "33":0.0388513492,
    "34":0.0388513492,
    "35":0.0388513492,
    "36":0.0388513492,
    "37":0.0388513492,
    "38":0.0388513492,
    "39":0.0388513492,
    "40":0.0388513492,
    "41":0.0388513492,
    "42":0.0388513492,
    "43":0.0388513492,
    "44":0.0388513492,
    "45":0.0388513492,
    "46":0.0388513492,
    "47":0.0388513492,
    "48":0.0388513492,
    "49":0.0388513492,
    "50":0.0388513492,
    "51":0.0388513492,
    "52":0.0388513492,
    "53":0.0388513492,
    "54":0.0388513492,
    "55":0.0388513492,
    "56":0.0388513492,
    "57":0.0388513492,
    "58":0.0388513492,
    "59":0.0388513492,
    "60":0.0388513492,
    "61":0.0388513492,
    "62":0.0388513492,
    "63":0.0388513492,
    "64":0.0388513492,
    "65":0.0388513492,
    "66":0.0388513492,
    "67":0.0388513492,
    "68":0.0388513492,
    "69":0.0388513492,
    "70":0.0388513492,
    "71":0.0388513492,
    "72":0.0388513492,
    "73":0.0388513492,
    "74":0.0388513492,
    "75":0.0388513492,
    "76":0.0388513492,
    "77":0.0388513492,
    "78":0.0388513492,
    "79":0.0388513492,
    "80":0.0388513492,
    "81":0.0388513492,
    "82":0.0388513492,
    "83":0.0388513492,
    "84":0.0388513492,
    "85":0.0388513492,
    "86":0.0388513492,
    "87":0.0388513492,
    "88":0.0388513492,
    "89":0.0388513492,
    "90":0.0388513492,
    "91":0.0388513492,
    "92":0.0388513492,
    "93":0.0388513492,
    "94":0.0388513492,
    "95":0.0388513492,
    "96":0.0388513492,
    "97":0.0388513492,
    "98":0.0388513492,
    "99":0.0388513492
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.25,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":0.1,
    "8":0.4,
    "9":0.64,
    "10":0.375,
    "11":0.5520833333,
    "12":0.0,
    "13":0.0,
    "14":0.2886363636,
    "15":0.25,
    "16":0.0,
    "17":0.2,
    "18":0.9666666667,
    "19":0.5466666667,
    "20":0.2638888889,
    "21":0.0,
    "22":0.6875,
    "23":0.35,
    "24":0.55,
    "25":0.0,
    "26":0.4285714286,
    "27":0.2522727273,
    "28":0.2777777778,
    "29":0.0,
    "30":0.0,
    "31":0.5462962963,
    "32":0.6772727273,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.45625,
    "38":0.4,
    "39":0.5416666667,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.275,
    "44":0.3169642857,
    "45":0.4333333333,
    "46":0.4848484848,
    "47":0.45,
    "48":0.45,
    "49":0.0,
    "50":0.65,
    "51":0.5,
    "52":0.0,
    "53":0.4255,
    "54":0.4,
    "55":0.0625,
    "56":0.0,
    "57":0.4133333333,
    "58":0.0,
    "59":0.6625,
    "60":0.0,
    "61":0.5416666667,
    "62":0.0,
    "63":1.0,
    "64":0.2714285714,
    "65":0.5,
    "66":0.5338095238,
    "67":0.0,
    "68":0.5466666667,
    "69":0.5,
    "70":0.0,
    "71":0.75,
    "72":0.3630952381,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":0.0,
    "77":0.0333333333,
    "78":0.9666666667,
    "79":0.6636363636,
    "80":0.3,
    "81":0.62,
    "82":0.2,
    "83":0.0,
    "84":0.1,
    "85":0.6444444444,
    "86":0.3625,
    "87":0.75,
    "88":0.2916666667,
    "89":0.6666666667,
    "90":0.25,
    "91":0.6,
    "92":0.0,
    "93":0.0,
    "94":0.2589285714,
    "95":0.2,
    "96":0.5,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2983903836,
    "1":0.2983903836,
    "2":0.2983903836,
    "3":0.2983903836,
    "4":0.2983903836,
    "5":0.2983903836,
    "6":0.2983903836,
    "7":0.2983903836,
    "8":0.2983903836,
    "9":0.2983903836,
    "10":0.2983903836,
    "11":0.2983903836,
    "12":0.2983903836,
    "13":0.2983903836,
    "14":0.2983903836,
    "15":0.2983903836,
    "16":0.2983903836,
    "17":0.2983903836,
    "18":0.2983903836,
    "19":0.2983903836,
    "20":0.2983903836,
    "21":0.2983903836,
    "22":0.2983903836,
    "23":0.2983903836,
    "24":0.2983903836,
    "25":0.2983903836,
    "26":0.2983903836,
    "27":0.2983903836,
    "28":0.2983903836,
    "29":0.2983903836,
    "30":0.2983903836,
    "31":0.2983903836,
    "32":0.2983903836,
    "33":0.2983903836,
    "34":0.2983903836,
    "35":0.2983903836,
    "36":0.2983903836,
    "37":0.2983903836,
    "38":0.2983903836,
    "39":0.2983903836,
    "40":0.2983903836,
    "41":0.2983903836,
    "42":0.2983903836,
    "43":0.2983903836,
    "44":0.2983903836,
    "45":0.2983903836,
    "46":0.2983903836,
    "47":0.2983903836,
    "48":0.2983903836,
    "49":0.2983903836,
    "50":0.2983903836,
    "51":0.2983903836,
    "52":0.2983903836,
    "53":0.2983903836,
    "54":0.2983903836,
    "55":0.2983903836,
    "56":0.2983903836,
    "57":0.2983903836,
    "58":0.2983903836,
    "59":0.2983903836,
    "60":0.2983903836,
    "61":0.2983903836,
    "62":0.2983903836,
    "63":0.2983903836,
    "64":0.2983903836,
    "65":0.2983903836,
    "66":0.2983903836,
    "67":0.2983903836,
    "68":0.2983903836,
    "69":0.2983903836,
    "70":0.2983903836,
    "71":0.2983903836,
    "72":0.2983903836,
    "73":0.2983903836,
    "74":0.2983903836,
    "75":0.2983903836,
    "76":0.2983903836,
    "77":0.2983903836,
    "78":0.2983903836,
    "79":0.2983903836,
    "80":0.2983903836,
    "81":0.2983903836,
    "82":0.2983903836,
    "83":0.2983903836,
    "84":0.2983903836,
    "85":0.2983903836,
    "86":0.2983903836,
    "87":0.2983903836,
    "88":0.2983903836,
    "89":0.2983903836,
    "90":0.2983903836,
    "91":0.2983903836,
    "92":0.2983903836,
    "93":0.2983903836,
    "94":0.2983903836,
    "95":0.2983903836,
    "96":0.2983903836,
    "97":0.2983903836,
    "98":0.2983903836,
    "99":0.2983903836
  },
  "screen_name":{
    "0":"DAJensen07",
    "1":"ResistorRebel",
    "2":"MilwSpinny",
    "3":"blockhouseroll",
    "4":"johnmguevaranow",
    "5":"mafgatania",
    "6":"mafgatania",
    "7":"FreeWillie21",
    "8":"CantStopTheMad",
    "9":"mcclain_r",
    "10":"OldYodeler",
    "11":"GeoMitch44",
    "12":"GovEversPR",
    "13":"Jbrown0312",
    "14":"GovEversPR",
    "15":"GeoMitch44",
    "16":"TubaKing95",
    "17":"snowfem",
    "18":"LennyGavett",
    "19":"thejacquelinek",
    "20":"jimwitkins",
    "21":"EuroKitco",
    "22":"loopi_loris",
    "23":"juumah86",
    "24":"DAJensen07",
    "25":"redstateflyover",
    "26":"redstateflyover",
    "27":"fluffybabycow",
    "28":"l_Mud_l",
    "29":"WKOW",
    "30":"HomeSecConsult",
    "31":"BobbyNaramore",
    "32":"fluffybabycow",
    "33":"gothic_whorror",
    "34":"WISCTV_News3",
    "35":"13WREX",
    "36":"LordFrakula",
    "37":"theRealZenz",
    "38":"jimmillsshadow",
    "39":"berendt_marlene",
    "40":"SaraLovesPark1",
    "41":"billbodonavich",
    "42":"Zapp_Branigen",
    "43":"ThomBradley8",
    "44":"AttigoSuite",
    "45":"bdquinn",
    "46":"democurmudgeon",
    "47":"RyanBooj",
    "48":"dennyJohnson",
    "49":"SandraMahan3",
    "50":"rubyinparadise",
    "51":"SandraMahan3",
    "52":"sbauerAP",
    "53":"thatchriswalker",
    "54":"LauraLynneWerla",
    "55":"BlueCheese608",
    "56":"CoCheseDaDon",
    "57":"ThomBradley8",
    "58":"Carvettis",
    "59":"Yrahcazjs",
    "60":"ZeurMeetsWorld",
    "61":"JanieRoot",
    "62":"RGWhitJr",
    "63":"barbarastoner",
    "64":"BlueCheese608",
    "65":"howell5917",
    "66":"TheMadisonian",
    "67":"DanKiss84668987",
    "68":"ThomBradley8",
    "69":"Jb0809Y",
    "70":"kate_edmonds_EU",
    "71":"lamby3252",
    "72":"bdquinn",
    "73":"jimmillsshadow",
    "74":"jimmillsshadow",
    "75":"Repubhypocrite",
    "76":"HomeSecConsult",
    "77":"RepFitzgerald",
    "78":"ilovekelpies",
    "79":"myfeldman",
    "80":"Zapp_Branigen",
    "81":"HomeSecConsult",
    "82":"MaxNine",
    "83":"John_Galt_USA",
    "84":"red_jeep75",
    "85":"be_prosperous1",
    "86":"johnmguevaranow",
    "87":"Christoff2969",
    "88":"JohnMatzke5",
    "89":"blkdbybethenny",
    "90":"23WIFR",
    "91":"RGWhitJr",
    "92":"Christoff2969",
    "93":"jss39045",
    "94":"doubledweb",
    "95":"joshb52881009",
    "96":"Lavish_Wizdom",
    "97":"ScribbyOne",
    "98":"TheLeptons",
    "99":"mafgatania"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":7,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":11,
    "36":0,
    "37":3,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":4,
    "44":1,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":6,
    "53":30,
    "54":122,
    "55":1,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":13,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":5,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":3,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":5,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":4,
    "96":0,
    "97":0,
    "98":5,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":4,
    "53":14,
    "54":3,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}