{
  "full_text":{
    "0":"@LagoVirt Furry Hitler lol 😆",
    "1":"@itsJeffTiedrich Wow, that sounds like every dictator ever. Ok Hitler....",
    "2":"@jamaicangayguy @zarwill8 @Variety That was the worst of Hitler, but read some history if you think that was all.",
    "3":"@HeatherThomasAF There were Jews who supported Hitler too.",
    "4":"@FermiLevels @liz_churchill7 “Suspect” is an understatement, he’s WAY farther along in total world domination than Hitler ever was!He just knew Armies weren’t the answer…you gotta infiltrate and grow ideology from the inside!",
    "5":"@Nosoyheimdall @liz_churchill7 He’s using Hitler’s playbook so…",
    "6":"@Ballenjoyer23 @LukasBurner2 @blaiden Y’all got it with long hair arod… but hitler arod ain’t it.",
    "7":"@ArbysWRLD @WebsterGladwin @Breaking911 That's how Hitler started WWII. False flag attack in Germany from Poland",
    "8":"@JunkDealer7 @samanthamarika1 If Ron goes against the political establishment they’ll call him Hitler too. You don’t get it yet. You’re either in the club or you’re the enemy.",
    "9":"@thepeacetweeter @Zay_Crescendo Yep. Except Hitler did do a stretch of time before he got the ball really rolling.",
    "10":"@FrankfurtZack Ouch, bei dem Bild verschwimmen die optischen Unterschiede zwischen Hitler und Lauterbach!",
    "11":"@bobcalamardo01 Damn Hitler’s on here",
    "12":"@MAGAIncWarRoom Now say it in German and replace America with Germany.\n\nYou get Hitler.",
    "13":"What a Damn Liar!!! I hate #TrumptyDumpty #Trump is mentally ill. He is going to motivate the hell out of us to sink his ass &amp; embarrass him in the primary’s. What a lying. I really can’t with this POS. We are in grave trouble with this Hitler wannabe. We can’t do the #America",
    "14":"@pr1_d3 @PeterSweden7 He checking in on how his minions are doing at moving his agenda of total world control is coming along.He took his dad’s buddy Hitler’s playbook, modernized it and is farther along than Hitler dreamed of being!",
    "15":"I think one of the things that’s made me so picky about video games is the first one I ever really played (as opposed to watching others play) was one in which I got to kill Hitler, so it’s basically all downhill from there.",
    "16":"@AMaximvs @johnlegend Fascism is Hitler fascism is Mussolini. I don't think you know what fastism is",
    "17":"@AeosMaru Yes let’s ignore the bloodthirsty maniac that is causing all of this like Europe did before Hitler invaded Poland…why must we always repeat history instead of learning from it?",
    "18":"@mikes_booh @FayeCook19 @25_Rib_Bits @AmbienStupor @TeresaCCarter2 @amys_here @fizzily1 @AmySandSand @JeffJWarwick @tammy_sager @arapaho415 @ABrat626 @Grumpiest17 @satirehat @Loveon999 @HiblerDana @angel32my @bpettichord @NelsonSkeels @DenbySister @Lov_dem66 @AShoutOutfromMN @JupiterDi1112 @BiznezNuna @saabelieves @dianesbaker1 @DannyHulse3 @mini_bubbly @VBolin1 @Standupchai @TimInHonolulu @kelly2277 @myrubypearl @SusanInDelaware @clearing_fog If you are listening to Maddows podcast Ultra the exact same things are happening now.\n\nHamilton Fish - is all the Rs that are caught up in the Russian influence.  \n\nHam Fish was bought by hitler and the nazis, among other pols",
    "19":"@Jeep_n_Gurl @OutlawBParker @DefSue3 Yes we did-yet ANOTHER “conspiracy theory” proven true!Now they’re saying the WEF billionaire club taking over the world is a conspiracy theory too!Schwab is Hitler 2.0! When ppl “own nothing and like it” it won’t be a theory anymore! Wake up people-it’s actually likely too late",
    "20":"@esoryelsnya @Questions331 Nothing will change it’s all a show! It’s all part of the WEF plan that took the Nazi playbook and modernized it. They are farther along and taking over the world than Hitler ever was! Pretty sad people don’t see history repeating itself…",
    "21":"@wellyworldfl It’s all a show to keep us divided-a huge amount of our politicians on BOTH SIDES are selling us out to the WEF so they can get good positions in the coming global government controlled by billionaires! No amount of voting will get us out of this! Schwab\/WEF=Hitler\/Nazi 2.0",
    "22":"@JuliaDavisNews It is sickening to listen to Russians talk about their war in Ukraine. They say that the land that Putin tried to annex now belongs to Russia, except for the inconvenience of all the Ukrainians living there. The Hitler lebensraum of our times! Sick, sick, sick!",
    "23":"@That90sKidTV @DebbieM81442597 @w_terrence what the f are you talking about? Everyone has a right to their opinion as much as \"your side\" moves closer the communism. \nLet me guess...you idolized Adolph Hitler?",
    "24":"@marek_mlyn @KellyCarden14 @thatpeterfox @nytimes Didn’t Hitler, America and other countries murdered blacks. White Christians and Jews said blacks had no soul and it was ok to enslave them. Black Muslims were enslaved too. This goes deep. Do your research and write about how religion was responsible for discrimination.",
    "25":"@bdeena What’s sad is Klaus took Hitler’s playbook, modernized it and is actually A LOT farther along in world domination than the Nazis were!",
    "26":"@julian_netter The Number 6 and 6 Million was a big number long before Hitler came along.",
    "27":"Hitler great grandson gave him this cut I’m sure of it. https:\/\/t.co\/X8BWLasBi8",
    "28":"@benshapiro NEA is totally out of touch with Americans and our great country.   Hitler would have loved the NEA.",
    "29":"@HeavenScent88 Hitler became chancellor under similar circumstances. Let's try to at least pretend we believe in democracy.",
    "30":"@open2thepeople7 @PeterSweden7 And nobody realizes Schwab\/WEF picked up where Hitler left off and they’re actually farther along!!🤮🤮🤮🤮🤮 look at his playbook it’s straight Nazi!",
    "31":"@emoflowerr @BasedTransPosts hitler had a pee fetish",
    "32":"@ALousyTimex @YePolitics_ @Redistrict Hitler was elected your argument is bankrupt.",
    "33":"@Ritam513 @LuckyLouis13 @Bubblebathgirl Conspirators count on people to feel like they're smart and hope you never find out the truth. It was Hitler after all who stated the LIE has to be really big and told over and over and over until no one believes the truth, hmm",
    "34":"@StephenM \"America First\" ... Wasn't that the group of Americans who wanted to let Hitler crush Europe without opposition? I think they were also very much in favor of \"racial purity\" in America. But, then, you know all of that.",
    "35":"@call_me_alex10 @g_saltivka_250a @UnNonSequitur @mikepompeo With that attitude Hitler would have won, people like you are the literal worst. Fun Fact we are OBLIGATED to defend our allies because of treaties we have signed and reaffirmed many times. Don’t like it? Move to another country buddy ✌🏻",
    "36":"@bristoldawg1 @JayDubya_ @AP Hitler fed off PPL lk you for his power",
    "37":"@wil_da_beast630 Would you kill BABY Hitler, though? Like pick him up out of his little bassinet and just curb stomp him?",
    "38":"@TruthingtonPost @catturd2 I’m shall not! That man is Hitler 2.0!",
    "39":"@RunningNoleFan @SeminoleVictory @202FSUNole @DrJaxNole From global economic &amp; defense perspective, yes. I enjoy being part of a super power with people like Assad, Putin, Hitler walking the earth. \n\nI’m not against unionization. But I am for a fair balance between that and federalism. And the constitution strikes that balance for me.",
    "40":"@RealPaulElam @Gynocentrism Oh, wait until you read my post Kanye articles about Antisemitism.  \n\nYou think taking on taboos about Women is risky.\n\nI can't wait to tell you this story, but it's not safe for twitter.\n\nWhat if everyone I don't like IS literally like Hitler?\nhttps:\/\/t.co\/XkpeCY6H1w https:\/\/t.co\/48Dt4MFnGB",
    "41":"@DavidLBernstein While there is truth in this it's also true the authoritarian impulse runs through everyone of us.\n\nWhat if everyone I don't like IS like Hitler?\nhttps:\/\/t.co\/XkpeCY69bY https:\/\/t.co\/n2aZi2prca",
    "42":"@joeybagovdonuts Movie, Robert Carlyle as Hitler. Tv series, Roy Dupuis as Michael Samuelle.",
    "43":"@natehoodstp Whenever I get a skin fade my spouse claims it’s a Hitler cut. I just think I look clean.",
    "44":"@jd031185 @magamusicguy @RealCandaceO Pretty sure Hitler had some Jewish blood but if not one name Soros",
    "45":"@BluecoatWarrior @TomFitton Oh well. When they call you Hitler it is almost always projection.",
    "46":"American State election: Hitler Mussolini has defeated Tojo Suharto for gubernatorial election by 3%. Amendment 5 which legalizes full communism passed by a margin of 40%. It will be repealed once Supreme Court Justice Franco Salazar takes office.",
    "47":"there is no explanation for what he’s doing other than some “springtime for hitler,” “we can make more money on crashing and burning a website than we can on maintaining a functioning one” kind of nonsense",
    "48":"Say what you want. Hitler was a Nazi.  There, I said it.\n\nI don't like the totalitarian impulse, coercion or identity based ideologies.  \n\nYes, everyone I don't like, literally IS like Hitler and I feel like I can finally say that on this platform.\n\nhttps:\/\/t.co\/XkpeCY6H1w https:\/\/t.co\/PyYCjDdCO8",
    "49":"@stoolpresidente How can you justify working for a man who doesn’t hate Hitler? @PFTCommenter",
    "50":"Terrorists!\n\nMen storm school bus, yell hate slurs at children and perform ‘Heil Hitler salute’ in | 2022\/11\/10 - Chicago Tribune https:\/\/t.co\/XtSNyJq8XH",
    "51":"New Article.  \n\nWhat if everyone I don't like literally IS like Hitler?\nhttps:\/\/t.co\/XkpeCXOxNo\n\n@PsychRabble @DavidLBernstein as always some humor but also a question, perhaps diligence against group based totalitarianism might be a mechanism worth honestly evaluating. https:\/\/t.co\/MtAbFn4dlE",
    "52":"@Admone7 Yeah and Hitler, Stalin, Mao.",
    "53":"@antgingell @Black__Flag @witte_sergei \"helping your people is wrong because hitler did it\" isnt the dunk you think it is.",
    "54":"@DanRather 2 years ago: \"why trump saying dont listen to pundits and polls is racist and literally hitler\"",
    "55":"@Argento_Derecha @Mellie80436977 @SusanPh78911716 @IsabellaMDeLuca Wow Hitler and the right to choose? You're really earning your paycheck BOT",
    "56":"@RibelleGP @jaimers3NC @ProjectLincoln @TaraSetmayer lol, here we go... no matter what, the newest leader is always the next hitler.",
    "57":"Y’all niggas are too conservative to be left alive \nYou hate gay people \nYou feel like women should obey you \nbut y’all\nAct pro black while ACTIVELY PLAYING INTO WHITE SUPREMACY \nYou niggas would vote for hitler if he didn’t hate niggas and I’m tired of y’all",
    "58":"@Evelyn_Club @LoveVDone Well I figured you'd actually draw a direct parallel to something in a Hitler regime not vague list of non-specific things that generally correlate to a broad definition of fascism, so get to and understanding of what you mean I kinda have to do that to some extent.",
    "59":"@craigscolorado Why is his opinion so \"antisemetic\"? Why doesn't the Nazi's murder of millions of Jews reflect socialist idealogy? The idea that Jews should be eradicated went along with Hitler's master race stuff...it's just like socialists to think they have the right to make these choices.",
    "60":"@Evelyn_Club I mean two of Hitler's tactics were to blame crime on the governing regime and he was a charismatic speaker, you see that in Biden? Honest question what parallel's do you see?",
    "61":"@GlasnostGone I reading he's fearing he maybe assassinated. Either way great for everyone. Little Freaking Hitler.",
    "62":"@CitizenOfIsrael @not_our_guy @reboss1611 @KingJamesTomato @TheBibleIsJesus Are you thinking of Indiana Jones or the historical man Hitler? Even if the story is fantasy, it is pure evil--anti-Christ.",
    "63":"@EndTrumpismNow Why do Floridian Latinos vote for DeSantis\/Castro\/Hitler\/nutcase? Please read a history book about Castro, talk to relatives who fled Cuba with a tiny suitcase &amp; worked hard to make a new life of freedom for their children! You are not honoring the hardship they made for you!",
    "64":"I have a idea liberal Democrats should read my struggl by Adolf Hitler and see how much they agree with him and than they will know what they are notzi stooges. Understand what you are!",
    "65":"@JacquiHeinrich They have no morals, they'd elect Hitler if he polled well",
    "66":"As Churchill bravely stood up to Hitler, DeSantis challenges teachers with blue hair. We love you, sir! https:\/\/t.co\/iWbMcUhoYU",
    "67":"@SimonWhistler It looks like you're getting your light saber ready to fight Hitler.",
    "68":"@mcchirpface Could literally dig Hitler up and run his dead corpse for political office down here under the DFL flag and he'd win",
    "69":"@mmpadellan He’s a Hitler wannabe",
    "70":"@JoJoFromJerz I say next time Florida asks for Hurricane relief from President Biden who is a Democrat, they should be turned down as they made their choice. They can ask their hitler wannabe",
    "71":"@PaulCharchian MSNBC because  the pure shock when dems lose is entertaining.  Then watching them act like Hitler is being resurrected because Republicans won....is both predictable and hilarious.",
    "72":"@Pirulla25 Pelo menos os meus parentes diretos parecem aceitar. Não vejo práticas golpistas. Mas, acho q se eles morassem no Sul, Sudeste, Centro-Oeste... talvez virassem zumbis. Mas do lado do meu esposo... Esses simplesmente nos entregariam a Hitler. Moram no Rio\/Sampa\nÉ isso!\nEu desisti.",
    "73":"@Maxwellzwart They were especially hyperbolic this cycle. I had no idea Tim Walz had entered into a pact with Nancy Pelosi and Hitler's ghost to harvests the organs of kittens to buy gender reassignment surgeries for antifa.",
    "74":"@RWSingleton0429 History isn't erased when an Aunt Jemima syrup bottle is replaced.\n\nNor is it erased when Confederate monuments are brought down. No sense honoring those that committed treason and were traitors to the USA.\n\nThere are no statues of Hitler in Germany but we all know who he was.",
    "75":"50 years later and people are still asking why ron mael dressed like hitler"
  },
  "date":{
    "0":1668666106000,
    "1":1668664070000,
    "2":1668658361000,
    "3":1668642969000,
    "4":1668639124000,
    "5":1668638769000,
    "6":1668623157000,
    "7":1668598034000,
    "8":1668596126000,
    "9":1668588149000,
    "10":1668579417000,
    "11":1668571875000,
    "12":1668570362000,
    "13":1668565466000,
    "14":1668564183000,
    "15":1668564059000,
    "16":1668542832000,
    "17":1668540288000,
    "18":1668527619000,
    "19":1668524154000,
    "20":1668521905000,
    "21":1668521783000,
    "22":1668517740000,
    "23":1668489194000,
    "24":1668483403000,
    "25":1668468608000,
    "26":1668442798000,
    "27":1668441312000,
    "28":1668441285000,
    "29":1668437714000,
    "30":1668437035000,
    "31":1668405501000,
    "32":1668393384000,
    "33":1668374842000,
    "34":1668372038000,
    "35":1668359195000,
    "36":1668354194000,
    "37":1668295360000,
    "38":1668280667000,
    "39":1668280005000,
    "40":1668270023000,
    "41":1668261010000,
    "42":1668223837000,
    "43":1668217158000,
    "44":1668215003000,
    "45":1668207105000,
    "46":1668204174000,
    "47":1668188761000,
    "48":1668183250000,
    "49":1668181142000,
    "50":1668178866000,
    "51":1668178582000,
    "52":1668177273000,
    "53":1668160503000,
    "54":1668128354000,
    "55":1668126143000,
    "56":1668124822000,
    "57":1668109733000,
    "58":1668105186000,
    "59":1668104505000,
    "60":1668103836000,
    "61":1668094783000,
    "62":1668054042000,
    "63":1668052771000,
    "64":1668017155000,
    "65":1668001916000,
    "66":1667999851000,
    "67":1667992799000,
    "68":1667964344000,
    "69":1667958893000,
    "70":1667957415000,
    "71":1667952156000,
    "72":1667950711000,
    "73":1667923022000,
    "74":1667921424000,
    "75":1667919106000
  },
  "polarity":{
    "0":0.8,
    "1":0.3,
    "2":-1.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.05,
    "7":-0.4,
    "8":0.0,
    "9":0.2,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.18,
    "14":0.0,
    "15":0.225,
    "16":0.0,
    "17":-0.5,
    "18":0.03125,
    "19":0.15,
    "20":-0.125,
    "21":0.3666666667,
    "22":-0.8303571429,
    "23":0.2428571429,
    "24":0.0680555556,
    "25":-0.25,
    "26":-0.025,
    "27":0.65,
    "28":0.5,
    "29":-0.15,
    "30":0.0833333333,
    "31":0.0,
    "32":0.0,
    "33":0.1071428571,
    "34":0.255,
    "35":-0.0666666667,
    "36":0.0,
    "37":-0.1875,
    "38":0.0,
    "39":0.3266666667,
    "40":-0.25,
    "41":0.35,
    "42":0.0,
    "43":0.3666666667,
    "44":0.25,
    "45":0.0,
    "46":0.175,
    "47":0.325,
    "48":0.0,
    "49":-0.8,
    "50":-0.8,
    "51":0.3454545455,
    "52":0.0,
    "53":-0.5,
    "54":0.0,
    "55":0.1952380952,
    "56":0.4,
    "57":-0.1981481481,
    "58":0.0214285714,
    "59":0.2857142857,
    "60":0.196875,
    "61":0.30625,
    "62":0.1071428571,
    "63":-0.0261994949,
    "64":0.25,
    "65":0.8,
    "66":0.475,
    "67":0.3,
    "68":0.1111111111,
    "69":0.0,
    "70":-0.0777777778,
    "71":0.2535714286,
    "72":0.0,
    "73":0.0,
    "74":-0.1555555556,
    "75":0.0
  },
  "mean_polarity":{
    "0":0.0427397368,
    "1":0.0427397368,
    "2":0.0427397368,
    "3":0.0427397368,
    "4":0.0427397368,
    "5":0.0427397368,
    "6":0.0427397368,
    "7":0.0427397368,
    "8":0.0427397368,
    "9":0.0427397368,
    "10":0.0427397368,
    "11":0.0427397368,
    "12":0.0427397368,
    "13":0.0427397368,
    "14":0.0427397368,
    "15":0.0427397368,
    "16":0.0427397368,
    "17":0.0427397368,
    "18":0.0427397368,
    "19":0.0427397368,
    "20":0.0427397368,
    "21":0.0427397368,
    "22":0.0427397368,
    "23":0.0427397368,
    "24":0.0427397368,
    "25":0.0427397368,
    "26":0.0427397368,
    "27":0.0427397368,
    "28":0.0427397368,
    "29":0.0427397368,
    "30":0.0427397368,
    "31":0.0427397368,
    "32":0.0427397368,
    "33":0.0427397368,
    "34":0.0427397368,
    "35":0.0427397368,
    "36":0.0427397368,
    "37":0.0427397368,
    "38":0.0427397368,
    "39":0.0427397368,
    "40":0.0427397368,
    "41":0.0427397368,
    "42":0.0427397368,
    "43":0.0427397368,
    "44":0.0427397368,
    "45":0.0427397368,
    "46":0.0427397368,
    "47":0.0427397368,
    "48":0.0427397368,
    "49":0.0427397368,
    "50":0.0427397368,
    "51":0.0427397368,
    "52":0.0427397368,
    "53":0.0427397368,
    "54":0.0427397368,
    "55":0.0427397368,
    "56":0.0427397368,
    "57":0.0427397368,
    "58":0.0427397368,
    "59":0.0427397368,
    "60":0.0427397368,
    "61":0.0427397368,
    "62":0.0427397368,
    "63":0.0427397368,
    "64":0.0427397368,
    "65":0.0427397368,
    "66":0.0427397368,
    "67":0.0427397368,
    "68":0.0427397368,
    "69":0.0427397368,
    "70":0.0427397368,
    "71":0.0427397368,
    "72":0.0427397368,
    "73":0.0427397368,
    "74":0.0427397368,
    "75":0.0427397368
  },
  "subjectivity":{
    "0":0.7,
    "1":0.75,
    "2":1.0,
    "3":0.0,
    "4":0.75,
    "5":0.0,
    "6":0.4,
    "7":0.6,
    "8":0.1,
    "9":0.2,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.56,
    "14":0.75,
    "15":0.2666666667,
    "16":0.0,
    "17":0.9,
    "18":0.1875,
    "19":0.8666666667,
    "20":1.0,
    "21":0.5,
    "22":0.8928571429,
    "23":0.3678571429,
    "24":0.3763888889,
    "25":0.55,
    "26":0.25,
    "27":0.8194444444,
    "28":0.7666666667,
    "29":0.4,
    "30":0.1666666667,
    "31":0.0,
    "32":0.0,
    "33":0.3714285714,
    "34":0.2966666667,
    "35":0.5666666667,
    "36":0.0,
    "37":0.5,
    "38":0.0,
    "39":0.4533333333,
    "40":0.5,
    "41":0.65,
    "42":0.0,
    "43":0.7,
    "44":0.6296296296,
    "45":0.0,
    "46":0.275,
    "47":0.5916666667,
    "48":1.0,
    "49":0.9,
    "50":0.9,
    "51":0.4848484848,
    "52":0.0,
    "53":0.9,
    "54":0.0,
    "55":0.5785714286,
    "56":0.35,
    "57":0.5018518519,
    "58":0.3571428571,
    "59":0.5357142857,
    "60":0.646875,
    "61":0.625,
    "62":0.25,
    "63":0.4987373737,
    "64":0.2,
    "65":0.9,
    "66":0.5666666667,
    "67":0.6,
    "68":0.2972222222,
    "69":0.0,
    "70":0.1444444444,
    "71":0.675,
    "72":0.0,
    "73":1.0,
    "74":0.2888888889,
    "75":0.0
  },
  "mean_subjectivity":{
    "0":0.4323167016,
    "1":0.4323167016,
    "2":0.4323167016,
    "3":0.4323167016,
    "4":0.4323167016,
    "5":0.4323167016,
    "6":0.4323167016,
    "7":0.4323167016,
    "8":0.4323167016,
    "9":0.4323167016,
    "10":0.4323167016,
    "11":0.4323167016,
    "12":0.4323167016,
    "13":0.4323167016,
    "14":0.4323167016,
    "15":0.4323167016,
    "16":0.4323167016,
    "17":0.4323167016,
    "18":0.4323167016,
    "19":0.4323167016,
    "20":0.4323167016,
    "21":0.4323167016,
    "22":0.4323167016,
    "23":0.4323167016,
    "24":0.4323167016,
    "25":0.4323167016,
    "26":0.4323167016,
    "27":0.4323167016,
    "28":0.4323167016,
    "29":0.4323167016,
    "30":0.4323167016,
    "31":0.4323167016,
    "32":0.4323167016,
    "33":0.4323167016,
    "34":0.4323167016,
    "35":0.4323167016,
    "36":0.4323167016,
    "37":0.4323167016,
    "38":0.4323167016,
    "39":0.4323167016,
    "40":0.4323167016,
    "41":0.4323167016,
    "42":0.4323167016,
    "43":0.4323167016,
    "44":0.4323167016,
    "45":0.4323167016,
    "46":0.4323167016,
    "47":0.4323167016,
    "48":0.4323167016,
    "49":0.4323167016,
    "50":0.4323167016,
    "51":0.4323167016,
    "52":0.4323167016,
    "53":0.4323167016,
    "54":0.4323167016,
    "55":0.4323167016,
    "56":0.4323167016,
    "57":0.4323167016,
    "58":0.4323167016,
    "59":0.4323167016,
    "60":0.4323167016,
    "61":0.4323167016,
    "62":0.4323167016,
    "63":0.4323167016,
    "64":0.4323167016,
    "65":0.4323167016,
    "66":0.4323167016,
    "67":0.4323167016,
    "68":0.4323167016,
    "69":0.4323167016,
    "70":0.4323167016,
    "71":0.4323167016,
    "72":0.4323167016,
    "73":0.4323167016,
    "74":0.4323167016,
    "75":0.4323167016
  },
  "screen_name":{
    "0":"doodleywack",
    "1":"rube_lance",
    "2":"spammy922",
    "3":"leshal1973",
    "4":"severson1977",
    "5":"severson1977",
    "6":"verysadvikings",
    "7":"MikeBalfanz",
    "8":"lorirask",
    "9":"Jagwitch",
    "10":"vaestervik",
    "11":"BasedWorld960",
    "12":"bird_chilled",
    "13":"Lastovich1",
    "14":"severson1977",
    "15":"poemsandfungus",
    "16":"tenaciousra",
    "17":"gothmomma666",
    "18":"EinsteinTete",
    "19":"severson1977",
    "20":"severson1977",
    "21":"severson1977",
    "22":"Tuberoose",
    "23":"JustMeNee2",
    "24":"Getdown_Unk",
    "25":"severson1977",
    "26":"tranquility_llc",
    "27":"MxC_0722",
    "28":"PrestonRuss1",
    "29":"MawRundown",
    "30":"severson1977",
    "31":"NickSaysHenlo",
    "32":"without__excuse",
    "33":"SchumanKelli",
    "34":"LeeDogg",
    "35":"gothmomma666",
    "36":"craig_kvamme",
    "37":"ThatGovrnmntBoy",
    "38":"severson1977",
    "39":"ChantaCombs",
    "40":"JewelEldora",
    "41":"JewelEldora",
    "42":"KeelyPSmith1",
    "43":"Manny_TMR",
    "44":"SteveRpillLIFE",
    "45":"Timothy63274061",
    "46":"hemuphiliac",
    "47":"officialmellis",
    "48":"JewelEldora",
    "49":"NobodyAksedMe",
    "50":"klgro",
    "51":"JewelEldora",
    "52":"ChristineRLord",
    "53":"notafed199911",
    "54":"notafed199911",
    "55":"faithfuldem",
    "56":"notafed199911",
    "57":"fear4apricity",
    "58":"Tedfest",
    "59":"kirsten_klang",
    "60":"Tedfest",
    "61":"RM3_SpOrts",
    "62":"HolyCowTipper",
    "63":"mwernst5",
    "64":"JosPhilis",
    "65":"ezraindustries",
    "66":"sickos4DeSantis",
    "67":"morteamoureuse",
    "68":"goldengoose612",
    "69":"singingdog22",
    "70":"Vinnie09638788",
    "71":"Mikevikes44",
    "72":"EtenaLOff",
    "73":"TownBallTuesday",
    "74":"gmichealson",
    "75":"davvves"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":7,
    "5":3,
    "6":14,
    "7":0,
    "8":7,
    "9":2,
    "10":0,
    "11":3,
    "12":0,
    "13":1,
    "14":2,
    "15":14,
    "16":13,
    "17":2,
    "18":12,
    "19":3,
    "20":21,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":117,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":8,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":2,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":1,
    "46":1,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":3,
    "58":1,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":4,
    "69":0,
    "70":0,
    "71":52,
    "72":2,
    "73":3,
    "74":0,
    "75":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":4,
    "19":1,
    "20":5,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":13,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":5,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida"
  }
}