{
  "full_text":{
    "0":"@Strandjunker Cheap comparison, hitler killed millions of jews, no proof of any crime on Trump",
    "1":"@RonFilipkowski Soooo basically like in  7th grade?? That's a GREAT “Leadership” idea.  This is Bibleish talk they all like to pick &amp; choose which to follow. Just like Hitler's MO-",
    "2":"When I was a kid my mom regularly reminded me that hitler would’ve killed me for my birth defect",
    "3":"@Cesar41811224 @The_big_shorts @WallStreetSilv &gt; heres one of the sources https:\/\/t.co\/H6ASG5BgTG",
    "4":"@Cesar41811224 @The_big_shorts @WallStreetSilv Hitler was on pervitin (brand name meth in the 1930s and 1940s) and most importantly he was on “eukadol” - (oxycodone combined with cocaine). Si basically the fuhrer was high as a kite 🪁 during WWII",
    "5":"Where are all the Dems who yelled “Democracy is at stake this election!” You can love Trump, hate him, believe he is a savior or the 2nd coming of Hitler, believe he is America’s best hope or worst nightmare…but if candidates aren’t allowed to speak publicly-we have no Democracy",
    "6":"“ThErEs No PoRn In OuR sChOoLs. RePuBlIcAnS jUsT wAnT tO bAn BoOkS lIkE hItLeR” https:\/\/t.co\/nlqiKCdqJ9",
    "7":"@WendyHail2024 @JoeMama123451 @Jim_Jordan Very Hitler of you.\n\nhttps:\/\/t.co\/78W5t9qChb",
    "8":"@bennyjohnson Schumer reminds me of Hitler when he shakes his fist like that.",
    "9":"@Strandjunker The difference between Trump and Hitler is in both cases Hitler killed dozens of people to take power and to use your words if Trump was a part of the squabble on J6 then only 1 person died and she was shot by a cop",
    "10":"@JohnMul04744813 ...won the war for us.\n\nOf course Russia and Great Britain played large roles in WW2, as well.\n\nI do believe that if Hitler had not invaded Russia, Germany (and its allies) would have won WW2.\n\nSorry, I'm just rambling now.",
    "11":"@TruckstopTwank @chrislongview just wish I'd found a Springtime for Hitler gif...",
    "12":"@BoiDredy @NetsKingdomAJ I watched it, and I disagree with your recollection. I do agree there are a lot of fake quotes for Jews and Hitler.",
    "13":"@joe_c_giles @trumpsucks1111 @RonFilipkowski ALL of the GQP just follow Hitler's tactics https:\/\/t.co\/DeeR1Xgu8D",
    "14":"Hitler, 1923; Chaves, 1992; quem tenta dar golpe e depois não se não se apura, julga , e condena, eles voltam. E podem fazer pior. \nIsto tão verdadeiro pro Trump quanto para seu copycat brasileiro.\n\nhttps:\/\/t.co\/7hM6yYJiB2",
    "15":"@MayraFlores2022 You would have abandoned Churchill and Britain to Hitler.",
    "16":"@jkarsh Isn't he a bit old for Hitler Youth?",
    "17":"@baronitaigas @AndrewSmithClub @mtracey Because they were invaded by the Soviet Union as part of a joint exercise with Hitler and were subject to brutal repression between 1989 and 1990.",
    "18":"@DonaldJTrumpJr You would have abandoned Churchill and Britain to Hitler.",
    "19":"@RonnyJacksonTX Yeah and Fascist people endorsed Hitler the same way https:\/\/t.co\/aQKZhB3LeW",
    "20":"@StopSocialists Your confusion is so deep it’s scary. Nazis were\/are fascist. Fascism is the merger of business capitalism with the state (like the USA today). However, before the rise of Hitler, socialism was growing in popularity. The Nazis used the term to gain support; they weren’t socialist",
    "21":"@McFaul What happens if you just give Putin what he wants... like, u guys thought it was a good idea with Hitler... just sayin.",
    "22":"@WallStreetSilv I’m not going to lie, Klaus Schwab sounds a lot like Adolf Hitler",
    "23":"Right out of the Hitler playbook.",
    "24":"Kanye west almost named his son “HITLER” because he was so inspired and fascinated by him‼️😳",
    "25":"@mike_hensley @bcuda_joan @Acyn @ClaudetteGGibs1 Exactly. Because people couldn’t see the future and didn’t react fast enough to Hitler, that means we need to start World War Three because two Polish citizens were killed by what might or might not have been a Russian missile.",
    "26":"Shout out to @yobigboss for this meme. This haircut is Hella Hitler. Aryan Aaron https:\/\/t.co\/pw7dPOdVnM",
    "27":"@Mon4Kooyong The Allies could not have been victorious in WW2 were it not for Hitler?",
    "28":"@shezedks @federal_entity @najaraviel @AVagabond5 @DadWarped @ErinInTheMorn Actually you started this shit by equating a Democratic Republic to fascism by falsely saying Hitler came to power via public vote.",
    "29":"@AceOnCherryCove Hitler Part 2 for 2024. Just in time for World War 3.",
    "30":"@DKagemann There were a small handful of indies that got with the program. What was it? The one with Hackerman and Hitler? The other nazis on the moon? The one with the dirtbikes?",
    "31":"@Th13rtheenth @gurgavin Purely tactical IMO. Let them have it at a high cost. Same tactics used against Napoleon and Hitler",
    "32":"Holy shit its true:\n\n375 AD: Theoderic the Great larped as Italian\n800 AD: Charlemagne likewise\n800 - 1806: the HRE likewise\n1933: Hitler emulated Mussolini https:\/\/t.co\/XtcYqKMUEu",
    "33":"@FrankElMakina Yo ya lo ví y también ví el de nat Geo es muy bueno . Hitler era un don nadie y todo el desmadre que hizo .",
    "34":"@shezedks @federal_entity @najaraviel @AVagabond5 @DadWarped @ErinInTheMorn You know a few slogans and tropes that sound “cool” in an echo chamber but when questioned by the slightest wind fold faster than Superman doing laundry. \n\n“I know fascism just not the little things like how Hitler came to power!”",
    "35":"@YourMom4America @RepThomasMassie Uh huh... Say \"hello\" to Hitler, Stalin, and Pol Pot when you arrive in Hell someday (cause that's where you're headed)",
    "36":"@shezedks @federal_entity @najaraviel @AVagabond5 @DadWarped @ErinInTheMorn Jesus Christ - read a fucking book before spouting off about fascism and Hitler.",
    "37":"@GovAbbott Your hateful policies remind me of Hitler. Your dangerous and deranged.",
    "38":"@JoJoFromJerz The are small aspects of NJ that I miss, and socialism isn’t one of them. Every post you make reaffirms my love of Texas. God Bless freedom and the right of people to protect themselves and their families. The Jews gave their guns to Hitler, ever wonder why? Defend yourself",
    "39":"@ZaleskiLuke Nope. #TheFloridaGuy won’t give up governorship to play 2nd fiddle to #TheFormerGuy. He’ll throw his Hitler cap into  the ring by spring. In the meantime he’ll make #TrumptyDumpty sweat. Bring 🍿",
    "40":"@RBReich Imagine if we stopped killing black babies through the genocidal use of abortion? \n\n19 million black babies slaughtered so far. That’s 3x the Jewish people murdered by Hitler in the Holocaust.  \n\nYou can’t get more racist than wiping out a race in the womb before its even born.",
    "41":"@flieldy Backstabber is my jam. “Backstabbers are to me in many forms: my best friend, hitler, Jesus Christ, the law” great line.",
    "42":"@joncoopertweets Don’t forget that Hitler came back after his initial defeat.\nRepublicans are schemers and planners.\nThey probably already have a pre-formed contingency that needs to be tweaked.\nThis is the beginning. Not the end.",
    "43":"Patriots, also getting laid means you don’t promote stupid political opinions that are based in #InfoWars bull shit.  Just listen, and don’t say Jews - of all people - are trying to genocide people after every Jew in the world lost a relative to Hitler’s Genocide. Be Kind.",
    "44":"@Quagslime @MC_Fowler @jessiprincey The democrats have means opportunity and definitely have motive.   Why wouldn't they cheat?  They think it's a matter of life and death, and their opponents are \"literally\" Hitler.  They know they will never get caught. It's a conspiracy theory to think our elections are fair.",
    "45":"@ljmontello \"@carterforva The straight-arm Nazi salute was the Roman salute long before Hitler was a gleam in his 50x great gran… https:\/\/t.co\/ZbIkp4ONJT\" -androphiles https:\/\/t.co\/p4YsRdQ6q3",
    "46":"@MarxismIsLunacy @DRoyLenz @MFist56 @BodysBurner @truraziofficial @ThisIsKyleR @FBI So you don't consider hitler right wing?",
    "47":"@_M_Ard_ @mtaibbi The funding of that group reads like a list of “who’s who” for global dominance. Bill and Melinda Gates? Eugenics. Susanne Klatten: richest woman in Germany whose family was in bed with an unknown bad guy, Adolf Hitler😂😂😂😂😂😂😂 some social justice. https:\/\/t.co\/4Wnxbah47H",
    "48":"@postlocal Hitler had a troubled childhood, but then flourished.",
    "49":"@punishedmother Napoleon was pretty hated, he's the most-written-about historical figure of his time kinda in the way that Hitler is basically the main character of every show on the history channel.",
    "50":"And EVERYTIME they want to show you a pic of Hitler, as a remembrance of Anti-Sem....show them a pic of Leopold as a pic of Anti-SHEMitism&gt;&gt;&gt; Then tell them to shut the HELL up. https:\/\/t.co\/GLfxl9XflT https:\/\/t.co\/ZyGYrmHcLs",
    "51":"@VOLNUGS You’re asking “at the time” to carry a lot of weight in that sentence. It’s kinda like: “at the time, Hitler was known for building the Autobahn &amp; pulling Germany’s economy out of its worst depression in memory.”\n\nContext and timing matter.",
    "52":"@kokel09 @HelmortK @JimkneeKricket @blackintheempir @wagmidystopian Putting up pictures of \"Hitler\" no longer shame people the way you think they do...No more than King Leopold offends you concerning MY PEOPLE... Spare me and pick another grift.",
    "53":"Meanwhile, Kari Lake ran a trashfire campaign, refusing to say she'd accept election results, rallying with a guy who called Hitler \"misunderstood\", telling McCain supporters to \"get the hell out.\" But she's called a good candidate because she... knows how to enunciate on TV?",
    "54":"@TheRickWilson No, you just assumed he did because you hate him so much &amp; want to destroy him &amp; his family SO BADY  that nothing will stop you.  If you could you'd probably do it personally, that's how deep your hate is. YOu wish you could be Hitler so you could do it with no consequences.",
    "55":"@erveyes @iamyesyouareno Which is why in the movie, Hitler says that he’d support the Greens, btw.",
    "56":"@imillhiser @Jenn9925 If the media did not harp and harp on Hillary's emails and hold Trump to a higher standard and not just carry his every speech live for ratings, we would never have had Americas Hitler. Trump used the media the way Hitler used shortwave.",
    "57":"@UrinatingTree Hitler failed to learn from Napoleon and trying to invade Russia. The Raiders didn’t learn from the long history of Belicheck disciples making terrible head coaches. And it’s almost like they didn’t see the McDaniels’ disaster in Denver despite it being in their own division",
    "58":"@MckinneyClears not a diss against you its just weird how i see like 10 giants fan hitler tweets a week and nobody else does it",
    "59":"giants fans try not to compare everyone to hitler challenge https:\/\/t.co\/im2vewHp8S",
    "60":"@TheLeoTerrell you loving Trump is like Jews for Hitler!",
    "61":"@itsJeffTiedrich You really gave Hitler tendencies.  Pure evil",
    "62":"@redwhiskeypete Just remember that in the movies monster's have to be killed at least 3 times. And Hitler went to jail, got out in less than a year and then rise to power.",
    "63":"Patriots, This was my Science Teacher in High School.  A white supremest that lived in a rented house, drove a Ford Probe older than my Probe, &amp; said none of us would have made it In Hitler’s Germany. these fuckers are allowed to teach.  Also 100% claim to know karate https:\/\/t.co\/lWA6RWH3gN",
    "64":"Patriots, This was my Science Teacher in High School.  A white supremest that lived in a rented house, drove a Ford Probe older than my Probe, &amp; said none of us would have made it In Hitler’s Germany. these fuckers ate allowed to teach.  Also 100% claim to know karate https:\/\/t.co\/lWA6RWGvrf",
    "65":"Can you imagine if the promotional flyers for Ari’s new special ‘Jew’ was him sipping tea from @bertkreischer new Hitler cup?   \n\nMissed opportunity.",
    "66":"Why does Dave Chappelle say Jews are blaming everything on black people? We’re literally just saying to Kyrie Irving, “Could you please not promote this Holocaust-denying, Hitler-quoting movie that says we worship satan?” Seems pretty reasonable, no? https:\/\/t.co\/fgBtwhTpK4",
    "67":"@newmediarules I think he has f**ked up beliefs about us Jews. He had two very antisemitic jokes in his latest special and his monologue last night was a subtle defense of the same antisemitic conspiracies Hitler believed.",
    "68":"@Bitter1one It’s the same conspiracy Hitler spread. Hilarious. Really. 🙄",
    "69":"@Dowhatnow15 I’m half Jewish. I know antisemitism when I hear it. It’s the same conspiracy Hitler said.",
    "70":"@Axel_oz788 I’m half Jewish and he’s justifying what Kanye said about Jews secretly running the world. That’s the same shit Hitler said. It’s not fucking funny.",
    "71":"absolutely, hitler wanted to divide europe as much as possible https:\/\/t.co\/RxgeV2yJuu",
    "72":"Were all the crazy MAGA just waiting on Trump?  My dad was in the 60s.  We just need a new Hitler he said. Thank Bob! he died before TFG.",
    "73":"kill baby Hitler? just get teenage Hitler stoned",
    "74":"I mean come the fuck on. A .22 LR chambered *steel finish* PPK? That's a Hitler suicide weapon not a MI6 agent weapon. https:\/\/t.co\/pwN9Lrsk24",
    "75":"@lorrain00414525 @SophiaKianni Selling the propaganda for #UN #Tyrants #WEF #NWO this is straight out of #NaziPlaybook #YoungLeaders #lolitagirls “Teenage sexuality became perverted and twisted” https:\/\/t.co\/TISOtMcPpE",
    "76":"@UncleFlapjacks @nogodsorkingz @SophiaKianni Selling the propaganda for #UN #Tyrants #WEF #NWO this is straight out of #NaziPlaybook #YoungLeaders #lolitagirls “Teenage sexuality became perverted and twisted” https:\/\/t.co\/TISOtMchA6",
    "77":"@andybee80 @Arwenstar @SophiaKianni Selling the propaganda for #UN #Tyrants #WEF #NWO this is straight out of #NaziPlaybook #YoungLeaders #lolitagirls “Teenage sexuality became perverted and twisted” https:\/\/t.co\/TISOtMchA6",
    "78":"@komarnyckyj @cybersoroka True. I will only add that the world also knew about Kremlin cooperation with Hitler, but let it remain unpunished anyway…",
    "79":"@AuschwitzMuseum @LucyLou_Demorin I know... Crazy how Left-wing East Coast and West Coast elitists are so sure of their superiority and want to oppress everybody in those awful Flyover States who \"cling to their guns and religion\".\n\nIf you whip out Hitler or the Holocaust, you already lost the argument, Leftist.",
    "80":"@blockbustedpod All they want is a docudrama about Hitler",
    "81":"@Live_Laugh_LARP cutest hitler there ever was 💕💕",
    "82":"i’m not arguing with a taurus. whatever you say, hitler",
    "83":"Peter Fritzche’s Hitler’s First Hundred (Basic, 2020) shows how conservative aristocrat Von Papen thinks Hitler is not only nutty but dumb and controllable. He tells business leaders who funded Hitler that “we’ve hired him” to hold back the surging Communist Party. #OlaskyBooks",
    "84":"November issue of OlaskyBooks out today. Please sign up at https:\/\/t.co\/C6ZUgP949s. Recommendations include Hitler's First Hundred (conservatives supported him as a bulwark against Marxism), The Inheritors (post-apartheid South Africa), and The World the Plague Made. @Olaskybooks",
    "85":"@daanksy @westcoastbill I absolutely agree\n\nI was merely making reference to something that has happened like this before. \n\nThere’s argument to be made “meth” stimulation was a large driving factor for Hitler’s mania during WW2",
    "86":"@BlakqWasntHere Dude was literally black Hitler and here you are saying he was right 🙄",
    "87":"@ProjectLincoln I've been saying this all along you don't replace Hitler with Stalin and expect to get different results.",
    "88":"@MollyJongFast That's the gun that nazis piss themselves over because it's the one Hitler used to kill himself. This is a call to arms with a wink.",
    "89":"HITLER &amp; NAPOLEAN 都試過的, 兩個都係失敗係個度的",
    "90":"@Meskeeful1 @ACTBrigitte Wow what IGNORANCE! \n\ntRump actions have mirrored that of Hitler\nPeople that still support him are a mirror of the people that supported Hitler https:\/\/t.co\/p78JcCGsPb",
    "91":"Ben Shapiro: Politics, Kanye, Trump, Biden, Hitler, Extremism, and War |... https:\/\/t.co\/liEFkC8uHp via @YouTube",
    "92":"Sweden’s Karl XII, Napoleon, and Hitler, were ALL DEFEATED by the dreaded Russian Winter! Will the KGB colonel’s invasion force ULTIMATELY MEET THE SAME FATE?! 🇺🇦 🐻 ⚒ 🌨 ❄️ 💨 🥶 😳 😱 🙀 🤯 🤬 \n\nhttps:\/\/t.co\/9Q2fHKxaRH \nhttps:\/\/t.co\/UOeAquxm8d",
    "93":"Did I ever tell y’all about my second-year college German professor?\n\nThe one who was in the *Hitler Youth* in Germany?",
    "94":"@JoJoFromJerz Worse? I through Trump was the return of Hitler who was going to destroy America’s democracy?",
    "95":"@celebrityhottub Gooch Hitler will never be wiped.",
    "96":"@GegAbbott_TX If you look at the WikiLeaks, their making Elon charge $8 because 8 signifies Hitler and they want people to think he's a Nazi. It's 5D chess played on a monopoly board with backgammon racquets. And it's all admitted.",
    "97":"@rgorbchou @HOSWUALS @prensacom Hitler hizo lo mismo.",
    "98":"they have a big coin at the DMV with \"gang reference\" on one side and \"hitler reference\" on the other https:\/\/t.co\/GdP3FR6NR5",
    "99":"Right...\n\nNobody EVER talks about black people voting 90% for Democrats.\n\nNever comes up at all.\n\nThe silly Hitler reference is a new one though. https:\/\/t.co\/UaS6b38OEl"
  },
  "date":{
    "0":1668690712000,
    "1":1668667429000,
    "2":1668654903000,
    "3":1668652974000,
    "4":1668652943000,
    "5":1668649280000,
    "6":1668644637000,
    "7":1668644249000,
    "8":1668636608000,
    "9":1668635678000,
    "10":1668632295000,
    "11":1668629765000,
    "12":1668629458000,
    "13":1668627421000,
    "14":1668625235000,
    "15":1668622229000,
    "16":1668618827000,
    "17":1668618304000,
    "18":1668613385000,
    "19":1668613218000,
    "20":1668607436000,
    "21":1668603391000,
    "22":1668583378000,
    "23":1668568252000,
    "24":1668566542000,
    "25":1668565735000,
    "26":1668557171000,
    "27":1668555725000,
    "28":1668553466000,
    "29":1668552753000,
    "30":1668544565000,
    "31":1668543777000,
    "32":1668542903000,
    "33":1668540927000,
    "34":1668540894000,
    "35":1668536901000,
    "36":1668535527000,
    "37":1668531492000,
    "38":1668512123000,
    "39":1668510546000,
    "40":1668481153000,
    "41":1668479980000,
    "42":1668479881000,
    "43":1668478598000,
    "44":1668473461000,
    "45":1668464084000,
    "46":1668464028000,
    "47":1668458349000,
    "48":1668454195000,
    "49":1668449146000,
    "50":1668448663000,
    "51":1668444490000,
    "52":1668443313000,
    "53":1668442579000,
    "54":1668433694000,
    "55":1668387889000,
    "56":1668386806000,
    "57":1668386634000,
    "58":1668372833000,
    "59":1668372339000,
    "60":1668369236000,
    "61":1668366853000,
    "62":1668366030000,
    "63":1668362513000,
    "64":1668362480000,
    "65":1668361420000,
    "66":1668359531000,
    "67":1668351128000,
    "68":1668344545000,
    "69":1668344147000,
    "70":1668344068000,
    "71":1668325721000,
    "72":1668323137000,
    "73":1668316084000,
    "74":1668311168000,
    "75":1668308574000,
    "76":1668308547000,
    "77":1668308389000,
    "78":1668307671000,
    "79":1668298370000,
    "80":1668289751000,
    "81":1668287783000,
    "82":1668286990000,
    "83":1668286635000,
    "84":1668286299000,
    "85":1668282396000,
    "86":1668281297000,
    "87":1668271219000,
    "88":1668269410000,
    "89":1668237551000,
    "90":1668236268000,
    "91":1668231614000,
    "92":1668228676000,
    "93":1668214348000,
    "94":1668211327000,
    "95":1668209499000,
    "96":1668206738000,
    "97":1668204578000,
    "98":1668200504000,
    "99":1668199776000
  },
  "polarity":{
    "0":0.1,
    "1":0.8,
    "2":-0.1,
    "3":0.0,
    "4":0.3533333333,
    "5":-0.06,
    "6":0.0,
    "7":0.2,
    "8":0.0,
    "9":-0.1,
    "10":0.1714285714,
    "11":0.0,
    "12":-0.5,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":-0.5208333333,
    "18":0.0,
    "19":0.0,
    "20":-0.25,
    "21":0.45,
    "22":0.0,
    "23":0.2857142857,
    "24":0.0,
    "25":0.0416666667,
    "26":0.0,
    "27":0.0,
    "28":-0.15,
    "29":0.0,
    "30":-0.1875,
    "31":0.1247619048,
    "32":0.2375,
    "33":0.0,
    "34":0.07890625,
    "35":0.0,
    "36":-0.6,
    "37":-0.6,
    "38":0.1785714286,
    "39":0.0,
    "40":0.0533333333,
    "41":0.7666666667,
    "42":0.0,
    "43":-0.08,
    "44":0.35,
    "45":0.375,
    "46":0.2857142857,
    "47":-0.1916666667,
    "48":-0.5,
    "49":-0.1208333333,
    "50":0.0,
    "51":-1.0,
    "52":0.5,
    "53":0.7,
    "54":-0.2666666667,
    "55":0.0,
    "56":0.1287878788,
    "57":-0.2375,
    "58":-0.5,
    "59":0.0,
    "60":0.75,
    "61":-0.1952380952,
    "62":-0.1916666667,
    "63":0.1088888889,
    "64":0.1088888889,
    "65":0.20995671,
    "66":0.0944444444,
    "67":0.1206349206,
    "68":0.2333333333,
    "69":-0.0555555556,
    "70":-0.1486111111,
    "71":0.1,
    "72":-0.2147727273,
    "73":0.0,
    "74":-0.35625,
    "75":-0.1,
    "76":-0.1,
    "77":-0.1,
    "78":0.175,
    "79":-0.2875,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.025,
    "84":0.25,
    "85":-0.0285714286,
    "86":0.0595238095,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.125,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.3,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.0625,
    "99":-0.0611471861
  },
  "mean_polarity":{
    "0":0.0042524283,
    "1":0.0042524283,
    "2":0.0042524283,
    "3":0.0042524283,
    "4":0.0042524283,
    "5":0.0042524283,
    "6":0.0042524283,
    "7":0.0042524283,
    "8":0.0042524283,
    "9":0.0042524283,
    "10":0.0042524283,
    "11":0.0042524283,
    "12":0.0042524283,
    "13":0.0042524283,
    "14":0.0042524283,
    "15":0.0042524283,
    "16":0.0042524283,
    "17":0.0042524283,
    "18":0.0042524283,
    "19":0.0042524283,
    "20":0.0042524283,
    "21":0.0042524283,
    "22":0.0042524283,
    "23":0.0042524283,
    "24":0.0042524283,
    "25":0.0042524283,
    "26":0.0042524283,
    "27":0.0042524283,
    "28":0.0042524283,
    "29":0.0042524283,
    "30":0.0042524283,
    "31":0.0042524283,
    "32":0.0042524283,
    "33":0.0042524283,
    "34":0.0042524283,
    "35":0.0042524283,
    "36":0.0042524283,
    "37":0.0042524283,
    "38":0.0042524283,
    "39":0.0042524283,
    "40":0.0042524283,
    "41":0.0042524283,
    "42":0.0042524283,
    "43":0.0042524283,
    "44":0.0042524283,
    "45":0.0042524283,
    "46":0.0042524283,
    "47":0.0042524283,
    "48":0.0042524283,
    "49":0.0042524283,
    "50":0.0042524283,
    "51":0.0042524283,
    "52":0.0042524283,
    "53":0.0042524283,
    "54":0.0042524283,
    "55":0.0042524283,
    "56":0.0042524283,
    "57":0.0042524283,
    "58":0.0042524283,
    "59":0.0042524283,
    "60":0.0042524283,
    "61":0.0042524283,
    "62":0.0042524283,
    "63":0.0042524283,
    "64":0.0042524283,
    "65":0.0042524283,
    "66":0.0042524283,
    "67":0.0042524283,
    "68":0.0042524283,
    "69":0.0042524283,
    "70":0.0042524283,
    "71":0.0042524283,
    "72":0.0042524283,
    "73":0.0042524283,
    "74":0.0042524283,
    "75":0.0042524283,
    "76":0.0042524283,
    "77":0.0042524283,
    "78":0.0042524283,
    "79":0.0042524283,
    "80":0.0042524283,
    "81":0.0042524283,
    "82":0.0042524283,
    "83":0.0042524283,
    "84":0.0042524283,
    "85":0.0042524283,
    "86":0.0042524283,
    "87":0.0042524283,
    "88":0.0042524283,
    "89":0.0042524283,
    "90":0.0042524283,
    "91":0.0042524283,
    "92":0.0042524283,
    "93":0.0042524283,
    "94":0.0042524283,
    "95":0.0042524283,
    "96":0.0042524283,
    "97":0.0042524283,
    "98":0.0042524283,
    "99":0.0042524283
  },
  "subjectivity":{
    "0":0.35,
    "1":0.75,
    "2":0.0384615385,
    "3":0.0,
    "4":0.68,
    "5":0.56,
    "6":0.0,
    "7":0.3,
    "8":0.0,
    "9":0.5,
    "10":0.7261904762,
    "11":0.0,
    "12":1.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.6666666667,
    "18":0.0,
    "19":0.125,
    "20":0.7,
    "21":0.35,
    "22":0.0,
    "23":0.5357142857,
    "24":0.0,
    "25":0.2458333333,
    "26":0.0,
    "27":0.0,
    "28":0.3916666667,
    "29":0.0,
    "30":0.3875,
    "31":0.3883333333,
    "32":0.55,
    "33":0.0,
    "34":0.4125,
    "35":0.0,
    "36":0.8,
    "37":0.9,
    "38":0.5119047619,
    "39":0.0,
    "40":0.4733333333,
    "41":0.5166666667,
    "42":0.0,
    "43":0.56,
    "44":0.7,
    "45":0.575,
    "46":0.5357142857,
    "47":0.3333333333,
    "48":1.0,
    "49":0.5083333333,
    "50":0.0,
    "51":1.0,
    "52":0.5,
    "53":0.6,
    "54":0.45,
    "55":0.0,
    "56":0.3333333333,
    "57":0.675,
    "58":1.0,
    "59":0.0,
    "60":0.95,
    "61":0.5666666667,
    "62":0.1166666667,
    "63":0.2911111111,
    "64":0.2911111111,
    "65":0.4935064935,
    "66":0.6777777778,
    "67":0.410515873,
    "68":0.4416666667,
    "69":0.0972222222,
    "70":0.4652777778,
    "71":0.95,
    "72":0.6772727273,
    "73":0.0,
    "74":0.64375,
    "75":0.375,
    "76":0.375,
    "77":0.375,
    "78":0.825,
    "79":0.8472222222,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.3916666667,
    "84":0.3333333333,
    "85":0.6095238095,
    "86":0.4845238095,
    "87":0.6,
    "88":0.0,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":0.375,
    "93":0.0,
    "94":0.3,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.2375,
    "99":0.5746482684
  },
  "mean_subjectivity":{
    "0":0.3660644855,
    "1":0.3660644855,
    "2":0.3660644855,
    "3":0.3660644855,
    "4":0.3660644855,
    "5":0.3660644855,
    "6":0.3660644855,
    "7":0.3660644855,
    "8":0.3660644855,
    "9":0.3660644855,
    "10":0.3660644855,
    "11":0.3660644855,
    "12":0.3660644855,
    "13":0.3660644855,
    "14":0.3660644855,
    "15":0.3660644855,
    "16":0.3660644855,
    "17":0.3660644855,
    "18":0.3660644855,
    "19":0.3660644855,
    "20":0.3660644855,
    "21":0.3660644855,
    "22":0.3660644855,
    "23":0.3660644855,
    "24":0.3660644855,
    "25":0.3660644855,
    "26":0.3660644855,
    "27":0.3660644855,
    "28":0.3660644855,
    "29":0.3660644855,
    "30":0.3660644855,
    "31":0.3660644855,
    "32":0.3660644855,
    "33":0.3660644855,
    "34":0.3660644855,
    "35":0.3660644855,
    "36":0.3660644855,
    "37":0.3660644855,
    "38":0.3660644855,
    "39":0.3660644855,
    "40":0.3660644855,
    "41":0.3660644855,
    "42":0.3660644855,
    "43":0.3660644855,
    "44":0.3660644855,
    "45":0.3660644855,
    "46":0.3660644855,
    "47":0.3660644855,
    "48":0.3660644855,
    "49":0.3660644855,
    "50":0.3660644855,
    "51":0.3660644855,
    "52":0.3660644855,
    "53":0.3660644855,
    "54":0.3660644855,
    "55":0.3660644855,
    "56":0.3660644855,
    "57":0.3660644855,
    "58":0.3660644855,
    "59":0.3660644855,
    "60":0.3660644855,
    "61":0.3660644855,
    "62":0.3660644855,
    "63":0.3660644855,
    "64":0.3660644855,
    "65":0.3660644855,
    "66":0.3660644855,
    "67":0.3660644855,
    "68":0.3660644855,
    "69":0.3660644855,
    "70":0.3660644855,
    "71":0.3660644855,
    "72":0.3660644855,
    "73":0.3660644855,
    "74":0.3660644855,
    "75":0.3660644855,
    "76":0.3660644855,
    "77":0.3660644855,
    "78":0.3660644855,
    "79":0.3660644855,
    "80":0.3660644855,
    "81":0.3660644855,
    "82":0.3660644855,
    "83":0.3660644855,
    "84":0.3660644855,
    "85":0.3660644855,
    "86":0.3660644855,
    "87":0.3660644855,
    "88":0.3660644855,
    "89":0.3660644855,
    "90":0.3660644855,
    "91":0.3660644855,
    "92":0.3660644855,
    "93":0.3660644855,
    "94":0.3660644855,
    "95":0.3660644855,
    "96":0.3660644855,
    "97":0.3660644855,
    "98":0.3660644855,
    "99":0.3660644855
  },
  "screen_name":{
    "0":"jsmelena",
    "1":"jesswithcia",
    "2":"DroppinMills",
    "3":"estibon1",
    "4":"estibon1",
    "5":"KinaryMagic",
    "6":"JoshMedeirosTX",
    "7":"DemDawson2",
    "8":"AustinView01",
    "9":"angrypatriot837",
    "10":"schlichting1103",
    "11":"eyezoom",
    "12":"paulspadenun",
    "13":"bei_kween",
    "14":"kaleeyooga",
    "15":"X_Junker_X",
    "16":"JeffnRoundRock",
    "17":"AustinKittyBlue",
    "18":"X_Junker_X",
    "19":"KittenDadSr",
    "20":"bill2earth",
    "21":"zaj004",
    "22":"The_Amazing_Ali",
    "23":"rickfsmith",
    "24":"chinkyeezus",
    "25":"b_harllee",
    "26":"Ramsizzzle",
    "27":"ottavl",
    "28":"tandog421",
    "29":"EdwardEvilap",
    "30":"Stretchedwiener",
    "31":"BrysenAsher",
    "32":"goodnesswfists",
    "33":"varelamaycol0",
    "34":"tandog421",
    "35":"tri_pinger68",
    "36":"tandog421",
    "37":"kateymaeATX",
    "38":"_Jason_Shiffman",
    "39":"sandyro46053114",
    "40":"GodFella1775",
    "41":"NedFischer2",
    "42":"SnarlyMae",
    "43":"OwenShroyers",
    "44":"brent1776",
    "45":"FTBandFTR",
    "46":"Scotthop182",
    "47":"1860rm",
    "48":"hookinemgood",
    "49":"Flitterquest",
    "50":"SelahSwift",
    "51":"deelystan4",
    "52":"SelahSwift",
    "53":"fawfulfan",
    "54":"COLORERQ",
    "55":"goodnesswfists",
    "56":"BaseballYodaWX",
    "57":"jflanman18",
    "58":"Cscameron6",
    "59":"Cscameron6",
    "60":"Ronjohntex",
    "61":"COLORERQ",
    "62":"FrMike",
    "63":"OwenShroyers",
    "64":"OwenShroyers",
    "65":"GabrielMKerr",
    "66":"seankent",
    "67":"seankent",
    "68":"seankent",
    "69":"seankent",
    "70":"seankent",
    "71":"michaelmalice",
    "72":"homoevolutis0",
    "73":"aduncancarson",
    "74":"NobAkimoto",
    "75":"bakelso",
    "76":"bakelso",
    "77":"bakelso",
    "78":"tweet4anna",
    "79":"tri_pinger68",
    "80":"fahnert",
    "81":"g0ldlionn",
    "82":"g0ldlionn",
    "83":"MarvinOlasky",
    "84":"MarvinOlasky",
    "85":"13sunim001",
    "86":"the_volleydan",
    "87":"MakeTexasBlue22",
    "88":"SherriStGD",
    "89":"deliaroma8",
    "90":"KittenDadSr",
    "91":"drame_47",
    "92":"LiamAC1963",
    "93":"SarahECozart",
    "94":"JenniSimonson",
    "95":"taekmountain",
    "96":"RealAlexJones74",
    "97":"ptymtyatx",
    "98":"Vimmy",
    "99":"JeffOnTheRight"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":10,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":2,
    "25":0,
    "26":5,
    "27":3,
    "28":0,
    "29":1,
    "30":5,
    "31":6,
    "32":0,
    "33":2,
    "34":1,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":4,
    "45":3,
    "46":0,
    "47":1,
    "48":0,
    "49":14,
    "50":1,
    "51":2,
    "52":1,
    "53":77,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":20,
    "67":1,
    "68":1,
    "69":1,
    "70":1,
    "71":268,
    "72":5,
    "73":5,
    "74":0,
    "75":2,
    "76":1,
    "77":1,
    "78":18,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":4,
    "84":7,
    "85":1,
    "86":3,
    "87":49,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":2,
    "93":4,
    "94":0,
    "95":0,
    "96":1,
    "97":2,
    "98":2,
    "99":32
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":15,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":6,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":14,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":5,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}