{
  "full_text":{
    "0":"@eturleye @VernonForGA And Hitler's for that matter.",
    "1":"Trump ain’t no Hitler. He sees good people…on both sides…🤣 https:\/\/t.co\/nTSDnLrFYn",
    "2":"@theserfstv I’m just impressed Michael Tracey didn’t find a way to work defending Hitler into that tweet. Shows real self restraint on his part.",
    "3":"@tinylittlehomie i think you can have sex with hitler, not sure tho",
    "4":"(3) I'm just thinking about who was influenced by Hitler in America. Donald Trump was one. He reportedly had his speeches next to his bed on the night stand.",
    "5":"(2)  - [https:\/\/t.co\/N2AAQE4aXx, 8\/14\/2019]\n\nIn other words, Hitler was a source of inspiration for the leader of the Fellowship. That powerful Christian Right organization that sponsors the National Prayer Breakfast that the President attends every year.",
    "6":"(1) There are other stories about this, but this was the quickest one I can find.\n\n\"Coe, the purported leader of the Fellowship, had long expressed admiration for the ways in which leaders engendered loyalty through brotherhood, citing Hitler, Mao, and the Mafia as inspiration.\"",
    "7":"@mkultranews is a go. Green light. Like tell hitler I’m dying. Okay. \n\nCall me, maybe? Not a joke &gt;:O and I can’t work cause legal. Medical. Fraud. Domestic violence. Kidnappings of my kids. Violations of law and mental health. AHHHHHHHHH. https:\/\/t.co\/s7ivY2vPJv",
    "8":"@BrianGreenburg @aGoodFnGuy @jwsadauskas @joncoopertweets I said hitlerish. Not that he was Hitler. He absolutely shares some of the same qualities. And if he was a little smarter, and had the opportunity to, he would be more like him, or any of the fascist dictators of the time.",
    "9":"There is no Trump Derangement Syndrome that's like saying people who didn't want to die at Jonestown had Jones Derangement Syndrome or Germans after WWII had Hitler Derangement Syndrome.. The only deranged people are the ones who think he's fit and qualified to be president",
    "10":"@Zigmanfreud His career will be fine. Whoever wins the Republican nomination will be “literally Hitler” to these clowns, so they’ll continue to get support from whoever is funding them.",
    "11":"@Opinion8dKellie Weird how DeSantis was LITERALLY HITLER like two weeks ago.",
    "12":"Trump is not nearly as clever as Hitler was in his plotting. And also worth noting that the Centrists actually helped Hitler come to power. He didn't do it alone. https:\/\/t.co\/hmIsC1id7O",
    "13":"@tonykatz @neontaster Happens every time. The previous guy who was LITERALLY HITLER in his day wasn’t so bad compared to the LITERALLY HITLER we have now.",
    "14":"@eastcoasteconom @Strandjunker Well….Hitler also built ovens for human beings and slaughtered 6,000,000 of them.  He called Jews and anyone that disagreed with him“The enemy of the people” and locked them in concentration camps.  Where did we repeatedly hear “lock her up”?",
    "15":"@DonaldJTrumpJr Hiel Hitler.\n\nOops autocorrect",
    "16":"@Dwarren6374Hill @bennyjohnson Most people were singing the same tune when Hitler invaded Poland in 1939. How did that work out?",
    "17":"Typical, esp. when you're aware of the decades long war on men\/masculinity and who's largely behind the new world order.\nGuess what, Hitler screwed up female plans for male genocide. https:\/\/t.co\/2toyz9TtWb https:\/\/t.co\/vUyzBGt3O6",
    "18":"Russia again acts like an abuser  blaming the victim. Russia divided Poland with Hitler , massacred army leaders and political leaders, exiled their families to slave labor camps, then occupied Poland and installed puppets.     @PolandMFA https:\/\/t.co\/eezPcnjDBP",
    "19":"Regarding #WorldWarII #comics, #CatmanComics had some great covers. Take this #CGC 3.5 copy of issue #20 at @HakesAuctions. #Catman throttling Hitler while #Kitten tackles Nazis! Bidding ends tonight! 🐱 https:\/\/t.co\/Pczudj0Ph9\n#WWII #comicbooks #comiccollection #comiccollector https:\/\/t.co\/Wkk6aZr3B9",
    "20":"@maryderrickart @buddyknavery @RepAdamSchiff What does it matter anyway? Jail is where Hitler wrote his plans and ideologies. He was still elected into power. It's just a matter of time. We're living in the good old days.",
    "21":"@PabloEchenique Que siiii cansino que sois víctimas de la ultra mega derecha Nazi y Hitler desde el infierno os está mandando hordas de zombis con toga para mandaros al purgatorio.\n\nAhora tomate un vasito leche calentita y a dormir que debes estar agotao con tanto tuit.",
    "22":"@JoJoFromJerz @DanRather @Seattsma12 Literally the worst part of Trumps presidency was trying to survive on social media between people treating him like Jesus and other people treating him like a somehow-more-evil Hitler.\nIt’s not like the prices of consumer goods doubled under his watch or something.",
    "23":"Trump's comeback is like Hitler's but without the prison sentence.",
    "24":"@Jim_Jordan Same thing Hitler believed.",
    "25":"@BroJoeChiRho Yeah even if Trump doesn't win the primaries they will just make the next person \"literal Hitler\" \"as bad if not worse than Trump\" who must be stopped at any cost...  To the point where not cheating would be morally wrong.",
    "26":"it's like if hitler was a sentient tray of bronzer. fuck.",
    "27":"@allthatyazzz It's not WW3. Just one madman versus everybody else. Just like with Hitler, Hirohito, Sadaam or Osama. But every organisation created to prevent this (Hello NATO) are making us wonder what we've paid them for in the last 70 years.",
    "28":"@ItsDeanBlundell Wow! What a coincidence, Theo! I just got a fax from the ghost of Hitler. He also loves Canada and the Freedumb Convoy. What are the odds?!",
    "29":"A World War 3 All Out Attack would be so epic.\n\nImagine: Country makes a special serum that brings dead people back to life and Russia steals it. They bring Stalin back to life, Russia devises between Putin and Stalin.\n\nBOOM. Mutant Churchhill is back, Cyborg Hitler. Lenin Xtreme",
    "30":"Hitler on Pluto, a deranged, holographic blackjack dealer &amp; not getting tickled to death. “9th Planet Castaway” #scifi #readingscifi #scifibooks #darkhumor #comedy #ebook #ebooks #paperbacks #paperback #books #sciencefiction https:\/\/t.co\/3hP8th2bAD",
    "31":"@DrixIngara @TruthfulTreason The Weimar Republic wasn’t long before the third reich, Hitler didn’t just hate the Jews out of nowhere lmao",
    "32":"@TomiLahren We don't negotiate with fasciitis! 😂 Who would sit down for a debate with Hitler! Just gives a platform for more lies! 💯🌊🌊🌊😂🤡",
    "33":"Haha Putin Z boys livin in 1932 ::: using the exact same lines Stalin did in 1932 :::wake up!! It’s 2022!, not 1932 !!, hitler is dead, and most of the people you’re killing in Ukraine weren’t even alive back then and had no part of any of that, &amp; don’t even understand you! https:\/\/t.co\/rtgjLbYXB0",
    "34":"@handsandtools @Von_Tzu @ifeelthekosmos @REVMAXXING @GyopoSeraph Bruh it’s 2022 not 1932 ::: adolf hitler is dead….. you can spend all day considering whether Stalin was right or you can focus on the ‘now’ like even dialectical materialism says to do👏👏🇨🇳🇨🇳🇬🇸🏳️‍🌈🇧🇷🤷‍♀️🇺🇦🇺🇦💨🔫🔫🏴‍☠️🇫🇷🇫🇷🇨🇳💨🏴‍☠️🏴‍☠️🏴‍☠️💨💨🤷‍♀️👏👏👏💨💨💨💨",
    "35":"@huskiesplswin Hitler with a jump shot got me wheeeezing😭",
    "36":"@jamesjhistory Just throw on a load of episodes of Hitler's Mega Structures. or Hitler's Super weapons. Finest documentary making.",
    "37":"@dhr194 @CanadianSuccess @gloingod2 @ACTBrigitte He might save a few hours and watch TIKHistory's long, but meticulously researched and rigourously cited video about Hitler's Socialism. Hitler was actually a Socialist, who had watched Socialism fail in Germany in 1919 and formed a conclusion similar to Critical Race Theory.",
    "38":"@toddstarnes @KariLake She LOST. Little Hitler didn't win.",
    "39":"@mfa_russia @RTErdogan Like Hitler writing a condolence letter to, well anyone. \nCountless heartbreaking stories in Ukraine. This one might melt some icy Russian heart.\n\nhttps:\/\/t.co\/KvcfR58WRc",
    "40":"@bolognaflesh @PripyatFreak @princessLj2010 @KristaW39437804 @GavinNewsom Well you're a Marxist and it did turn out well for you but that's coming 2 an end. You're right it didn't turn out well for Hitler bc it took half the world to bring a small Europe country down. Big oooffff 4 the allies. We're out of the closet, we're the ones passing out flyers.",
    "41":"@RadioFreeTom Which JD is going? The one that called Trump Hitler or the JD that didn’t thank his god king in his acceptance speech? I’m sure the one that took money to fight opioid abuse and then didn’t use it for fighting opioid abuse is going, but I’m not sure about his other personalities.",
    "42":"@David803288441 @Tetreau42 @I_Decided_That @stillgray It was joos how did that. They instilled it into academia through the Frankfurt school which came over here when Hitler kicked them out of Germany. Frankfurt school was made up of bolschevik joo philosophers who came up with critical theory also CRT.",
    "43":"@DebLukovich We need to set a standard for what is a great leader. Hitler was a phenomenal leader capable of taking power in Germany and leading a massive war effort against the world. Good person? No but that’s not outright necessary. So begs the question in the context what is a good leader",
    "44":"Hey babe, would you love me if I was Adolf Hitler?",
    "45":"Dato, Hitler creía en el empleo grande a las grandes  obras, SI, COMO LOS POLÍTICOS  CHORROS. https:\/\/t.co\/pPwLrPVyH0",
    "46":"Tenemos un nuevo  descubrimiento  histórico  gracias a Solano, HITLER ERA CAPITALISTA. KKKKKKKKKKKKKKKK. https:\/\/t.co\/pPwLrPV0Rs",
    "47":"@Boblet3001 @allforthewin1 @ShelKel2 @thebradfordfile Lmao. Of course there was nothing about it. You’re a leftist who is taught to despise MAGA. Hitler was the same with about Jews.",
    "48":"@DonKeedicPhD All Hitler in disguise",
    "49":"@USMCVet4Trump @NikkiStokely89 @ACTBrigitte Every thing I said to you was in response to a comment you made to me … if you had started off civil I would have been civil .. I did not compared Trump to hitler I simply stated that there were were similarities in the the way they conduct them selves on the campaign trail",
    "50":"@CharlesEsdaile It is just a term that is used in the culture wars (like racist, Nazi and Hitler). Any serious student of 20th century fascism would discount immediately. Requirements of fascism...",
    "51":"@AndyRos80677720 @ThisIsKyleR @Twitter Y’all beat hitler. Kyle killed two people in a situation he traveled hours to inject himself into. Damn, man. Don’t undervalue ya kudos.",
    "52":"Its weird Chappelle managed to do a whole bit about Kanye but missed all the funniest stuff. Like he thinks he's a jew, now? C'mon. He wanted to name is album Hitler? Its almost like Chappelle went out of his way to avoid making fun of this bullshit.",
    "53":"@baldwinofbizzle daqui a pouco ela estampa a cara de hitler na roupa pra combater o anti-semitismo",
    "54":"@alicebsantana @Davimartins21_ @Guelzin_Santana @euovitinn cala a boca voce que ja tem vaga no inferno junto com hitler e jeffer dhumer",
    "55":"@Doctorfromliny There is a beast behind this feign of incompetence and it will make Hitler look like Child's play. The left has no Idea what they helping rise to power.",
    "56":"@Johninthecivic @BillOntheline @american2084 Armalite 15, not that that matters. BTW Hitler actually expanded gun ownership for Germans over what the Weimar Republic allowed.",
    "57":"There is bad business practices, and...\nThis has moved over into \"springtime for Hitler\" levels of events... https:\/\/t.co\/mAGiPtY8e5",
    "58":"@GregCMaestri @CullieSteve @Gerashchenko_en Congratulazioni, puoi essere un sostenitore di Putin e uno stronzo in sei lingue. Se in realtà sei intelligente come cerchi di ritrarre. È sorprendente che tu sostenga qualcuno che ha invaso un altro paese, bombardi gli ospedali e agisca come un inefficace, Hitler o Mussolini.",
    "59":"Of course the Germans love Brady. This is the country who elected Hitler.",
    "60":"@USMCVet4Trump @NikkiStokely89 @ACTBrigitte Hitler took power by claiming the election he lost in was rigged traveled Russia having rallies he created a cult of personalities that followed him at all cost .. his followers bragged about how strong he was they fought their own families and it took years before they realized",
    "61":"@eyejosh You’dve said that of Churchill and Hitler would have gone straight through us",
    "62":"@USMCVet4Trump @NikkiStokely89 @ACTBrigitte I want you to read up on how hitler came to power then come back to me on that ..you haven’t got a clue … you know after the marines you’re aloud to think for yourself",
    "63":"Thank you, A Brush With Hitler 📚 #writingcommunity (https:\/\/t.co\/agK2gm6hpI) for following @KeystoneSpot on Twitter on November 13, 2022 at 06:46AM!\n\nKeystone Spotlight also has a FaceBook page at:\n\nhttps:\/\/t.co\/YN7Twa3TdJ\n\nFollowers: 781 https:\/\/t.co\/fhE1kZXrIl",
    "64":"A Brush With Hitler 📚 #writingcommunity Thank you for following me!!",
    "65":"Are you okay, Hun? You've barely touched your Hitler Magazine. 😔 https:\/\/t.co\/pEDXf6LZS5",
    "66":"@TinaCampbell @JoJoFromJerz Ignorant white trash liberal women are whom allowed Hitler Adolf Hitler to rise to power….#nazi",
    "67":"@RealCandaceO The media hates DeSantis. The countdown is already on for the day when he becomes the new LITERALLY HITLER and Trump wasn't so bad by comparison. Just wait.",
    "68":"@DullVivid Happened to Me today.\nApparently, having a mustache makes Me hitler and prevents Me from getting a Job even though every Job I've ever had profiled Me for being autistic",
    "69":"@pvtjokerus I remember when Bush was Hitler",
    "70":"@ZubyMusic Remember that is exactly what Hitler did. He said it was for the good of everyone. Sound familiar?",
    "71":"Mfw voters won’t elect Hitler just because gas prices are high https:\/\/t.co\/BUau5pzJZW https:\/\/t.co\/VPnZYKu3jf",
    "72":"Sou a favor da polícia em geral, o que me assusta é ver que tem policiais dispostos a seguir as orientações dos governadores, isso é igual aos militares de Hitler, que torturavam e matavam em nome de seus trabalhos.",
    "73":"He’s descending into the Hitler raging in the underground bunker phase https:\/\/t.co\/kMczDqG9nn",
    "74":"@USMCVet4Trump @NikkiStokely89 @ACTBrigitte Yes actually … hitler ran on that exact policy I’m a vet and as a vet you should look into the truth of history before acting like Trump is your savior",
    "75":"@adi6293 Except Hitler invaded USSR with close to 4 million troops. And still lost. One would think that Russia would know this story well.",
    "76":"@Chris20461898 @athanasius_325 @Bishop_Sheen Protestants and Catholics were clearly against Nazism. Hitler was definitely not a Christian. He has quotes showing that he despised Christianity, and the church condemns his actions. https:\/\/t.co\/yDtujtFBEL",
    "77":"@America1stPat Your evil elite Orange Hitler is finding out that he's on the outs. No wonder you're cranky.",
    "78":"@RepMTG That's how Hitler did it, Marge.",
    "79":"@TwitterSupport my account was just restricted literally right after I reported a guy for calling me a Nazi and a Hitler dick sucker. What the heck. I'm on the verge of deleting my Twitter account.",
    "80":"@Timberwolves @MayoClinic I don’t want to get political but did you notice how Adolf Hitler isn’t listed as OUT. All I’m saying…,",
    "81":"@yoloswagstudios Tronald Dump wants to be the new Hıtler more than anyone.\nElon Musk is more like Stalin: He constantly lies about fixing the Country and never delivers whilst lining his own pockets and being a man-child.\nWait...",
    "82":"Holy crap, November 8, 1943, Adolph Hitler in a speech in Nuremberg predicted that the democracies of the west would be overcome by the Bolsheviks. Why would anyone actively try to make Hitler's prediction come true?",
    "83":"If this country doesn’t get its shit together, historical trends have told us that we are headed for someone like Stalin, Pol Pot, Hitler or Mao to come in and take over with an iron fist. \n\nThat’s historically where domestic infighting like this ends.",
    "84":"@brent858 when is the last time the US electorate chose a 5'4'' guy to be POTUS....i mean, i hate to sound crass, but like the electorate does care and there's a whole history we can compare. short little orange tan wannabe hitler isn't winning, ever.",
    "85":"@JebraFaushay This little autistic girl did what adolf hitler could not...cause the downfall of Europe.",
    "86":"@DustyStorms @MaggieM73056459 They really have you fooled. Hitler would have been proud of your leader. If they help you feel relevant, that's nice, but it's harmful to our nation when y'all start believing you can take it over through violence.",
    "87":"@cd_hooks Why a crock of 💩. This GOP has really studied the Hitler\/Goebbels playbook. Straight authoritarian propaganda!",
    "88":"@RepMTG @JoyAnnReid Um, it's a good guess. And you literally called Biden Hitler so I don't think you are one to slap people on the wrists for name calling...",
    "89":"@philthatremains The state is their god, academia and media are their churches and Hitler is the devil. Every time someone \"threatens\" them, they are referred to as their devil, Hitler.",
    "90":"Literally Hitler https:\/\/t.co\/ytVUec2GkF",
    "91":"@NoLieWithBTC @RightWingWatch If your policies and your party wasn’t complete garbage you would have got power and held power since like Eisenhower , but instead you have gone corrupt toxic and un democratic , you did this we didn’t , if we wanted a dictator we could have paper clipped hitler . Ahole",
    "92":"@TechAmazing Didn't Hitler do the same thing with gliders pre WWII? Claim they were for peaceful purposes? \n\nhttps:\/\/t.co\/pF9ayLJvAf",
    "93":"@SpiroAgnewGhost Boy, that’s rich. Like Cheeto Hitler makes any sense when he speaks. Irony is dead. Delusional is correct.",
    "94":"@ChuckCallesto Well, the NSDAP did that during the 'election' that saw Hitler installed as a 'viable politician.' The SturmAbteilung (SA - brown shirts) numbered over one million members and they provided 'security' for the elections. The only thing different this time is the language they use.",
    "95":"@middleageriot @3illSweet Somebody should get a checkmark as Jeffery dahmer or Adolf hitler.",
    "96":"@RonFilipkowski Yes, all Republicans, choose your Hitler wisely. Hitler A or Hitler B?",
    "97":"@RColdHamer @PhantomFixer07 @CleteTorres @davidhogg111 It was considered a right for almost 50 years until Orange Hitler put far right extremists - who lied under oath saying they considered Roe v Wade established precedent when asked if they'd uphold it - on the Supreme Court.",
    "98":"@Beehave16 @CBSNews Biden is hitler"
  },
  "date":{
    "0":1668687042000,
    "1":1668684502000,
    "2":1668665923000,
    "3":1668662093000,
    "4":1668654579000,
    "5":1668654567000,
    "6":1668654541000,
    "7":1668648859000,
    "8":1668648229000,
    "9":1668644833000,
    "10":1668639989000,
    "11":1668636985000,
    "12":1668636338000,
    "13":1668626824000,
    "14":1668625520000,
    "15":1668622671000,
    "16":1668620610000,
    "17":1668619213000,
    "18":1668619044000,
    "19":1668611067000,
    "20":1668610950000,
    "21":1668609977000,
    "22":1668605422000,
    "23":1668602198000,
    "24":1668595484000,
    "25":1668581697000,
    "26":1668566136000,
    "27":1668565108000,
    "28":1668553578000,
    "29":1668546162000,
    "30":1668545289000,
    "31":1668533852000,
    "32":1668529881000,
    "33":1668528974000,
    "34":1668528708000,
    "35":1668526347000,
    "36":1668524714000,
    "37":1668522769000,
    "38":1668518276000,
    "39":1668491283000,
    "40":1668477616000,
    "41":1668477543000,
    "42":1668477123000,
    "43":1668472937000,
    "44":1668471324000,
    "45":1668462437000,
    "46":1668461611000,
    "47":1668449101000,
    "48":1668435755000,
    "49":1668434751000,
    "50":1668430732000,
    "51":1668403816000,
    "52":1668393912000,
    "53":1668391508000,
    "54":1668391223000,
    "55":1668387820000,
    "56":1668385276000,
    "57":1668381234000,
    "58":1668379842000,
    "59":1668346844000,
    "60":1668346234000,
    "61":1668341236000,
    "62":1668340734000,
    "63":1668339994000,
    "64":1668339829000,
    "65":1668332587000,
    "66":1668330711000,
    "67":1668319497000,
    "68":1668303641000,
    "69":1668299615000,
    "70":1668298562000,
    "71":1668298560000,
    "72":1668295657000,
    "73":1668281351000,
    "74":1668272749000,
    "75":1668266096000,
    "76":1668265168000,
    "77":1668261395000,
    "78":1668246170000,
    "79":1668238075000,
    "80":1668220365000,
    "81":1668220050000,
    "82":1668187729000,
    "83":1668187384000,
    "84":1668185462000,
    "85":1668185292000,
    "86":1668183837000,
    "87":1668183595000,
    "88":1668183237000,
    "89":1668180528000,
    "90":1668178169000,
    "91":1668173740000,
    "92":1668159878000,
    "93":1668125536000,
    "94":1668122793000,
    "95":1668122415000,
    "96":1668115804000,
    "97":1668113279000,
    "98":1668092636000
  },
  "polarity":{
    "0":0.0,
    "1":0.7,
    "2":0.6,
    "3":-0.25,
    "4":0.0,
    "5":0.1151785714,
    "6":-0.0875,
    "7":0.1142857143,
    "8":0.128125,
    "9":0.2,
    "10":0.3583333333,
    "11":-0.5,
    "12":0.0722222222,
    "13":-0.4333333333,
    "14":0.0,
    "15":0.0,
    "16":0.25,
    "17":-0.0329004329,
    "18":-0.0375,
    "19":1.0,
    "20":0.2333333333,
    "21":0.0,
    "22":-0.3638888889,
    "23":0.0,
    "24":0.0,
    "25":-0.04,
    "26":-0.4,
    "27":0.0,
    "28":0.1953125,
    "29":0.0428571429,
    "30":0.0,
    "31":-0.0625,
    "32":0.2152777778,
    "33":0.1214285714,
    "34":0.2857142857,
    "35":0.0,
    "36":0.1666666667,
    "37":-0.125,
    "38":0.30625,
    "39":-0.0333333333,
    "40":-0.0573015873,
    "41":0.0416666667,
    "42":0.0,
    "43":0.3625,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.1833333333,
    "48":0.0,
    "49":0.0,
    "50":-0.1666666667,
    "51":-0.2,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.2,
    "56":0.0,
    "57":-0.7,
    "58":0.0,
    "59":0.5,
    "60":0.5166666667,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.275,
    "66":0.0,
    "67":-0.2818181818,
    "68":-0.075,
    "69":0.0,
    "70":0.43125,
    "71":0.48,
    "72":0.0,
    "73":0.0,
    "74":0.0833333333,
    "75":0.0,
    "76":0.05,
    "77":-1.0,
    "78":0.0,
    "79":-0.0071428571,
    "80":0.0,
    "81":0.3227272727,
    "82":-0.1944444444,
    "83":-0.05,
    "84":-0.025,
    "85":-0.19375,
    "86":0.5,
    "87":0.0916666667,
    "88":0.7,
    "89":0.0,
    "90":0.0,
    "91":-0.2,
    "92":0.125,
    "93":0.0875,
    "94":0.0,
    "95":0.0,
    "96":0.7,
    "97":0.2238095238,
    "98":0.0
  },
  "mean_polarity":{
    "0":0.058205645,
    "1":0.058205645,
    "2":0.058205645,
    "3":0.058205645,
    "4":0.058205645,
    "5":0.058205645,
    "6":0.058205645,
    "7":0.058205645,
    "8":0.058205645,
    "9":0.058205645,
    "10":0.058205645,
    "11":0.058205645,
    "12":0.058205645,
    "13":0.058205645,
    "14":0.058205645,
    "15":0.058205645,
    "16":0.058205645,
    "17":0.058205645,
    "18":0.058205645,
    "19":0.058205645,
    "20":0.058205645,
    "21":0.058205645,
    "22":0.058205645,
    "23":0.058205645,
    "24":0.058205645,
    "25":0.058205645,
    "26":0.058205645,
    "27":0.058205645,
    "28":0.058205645,
    "29":0.058205645,
    "30":0.058205645,
    "31":0.058205645,
    "32":0.058205645,
    "33":0.058205645,
    "34":0.058205645,
    "35":0.058205645,
    "36":0.058205645,
    "37":0.058205645,
    "38":0.058205645,
    "39":0.058205645,
    "40":0.058205645,
    "41":0.058205645,
    "42":0.058205645,
    "43":0.058205645,
    "44":0.058205645,
    "45":0.058205645,
    "46":0.058205645,
    "47":0.058205645,
    "48":0.058205645,
    "49":0.058205645,
    "50":0.058205645,
    "51":0.058205645,
    "52":0.058205645,
    "53":0.058205645,
    "54":0.058205645,
    "55":0.058205645,
    "56":0.058205645,
    "57":0.058205645,
    "58":0.058205645,
    "59":0.058205645,
    "60":0.058205645,
    "61":0.058205645,
    "62":0.058205645,
    "63":0.058205645,
    "64":0.058205645,
    "65":0.058205645,
    "66":0.058205645,
    "67":0.058205645,
    "68":0.058205645,
    "69":0.058205645,
    "70":0.058205645,
    "71":0.058205645,
    "72":0.058205645,
    "73":0.058205645,
    "74":0.058205645,
    "75":0.058205645,
    "76":0.058205645,
    "77":0.058205645,
    "78":0.058205645,
    "79":0.058205645,
    "80":0.058205645,
    "81":0.058205645,
    "82":0.058205645,
    "83":0.058205645,
    "84":0.058205645,
    "85":0.058205645,
    "86":0.058205645,
    "87":0.058205645,
    "88":0.058205645,
    "89":0.058205645,
    "90":0.058205645,
    "91":0.058205645,
    "92":0.058205645,
    "93":0.058205645,
    "94":0.058205645,
    "95":0.058205645,
    "96":0.058205645,
    "97":0.058205645,
    "98":0.058205645
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.65,
    "3":0.8888888889,
    "4":0.0,
    "5":0.4776785714,
    "6":0.3875,
    "7":0.2857142857,
    "8":0.50625,
    "9":0.7,
    "10":0.35,
    "11":1.0,
    "12":0.3444444444,
    "13":0.4166666667,
    "14":0.1,
    "15":0.0,
    "16":0.3125,
    "17":0.3673160173,
    "18":0.075,
    "19":0.75,
    "20":0.2666666667,
    "21":0.0,
    "22":0.4805555556,
    "23":0.0,
    "24":0.125,
    "25":0.5133333333,
    "26":0.6,
    "27":0.0666666667,
    "28":1.0,
    "29":0.2285714286,
    "30":0.0,
    "31":0.575,
    "32":0.3944444444,
    "33":0.2821428571,
    "34":0.5357142857,
    "35":0.0,
    "36":0.3333333333,
    "37":0.35,
    "38":0.45,
    "39":0.2,
    "40":0.2982539683,
    "41":0.7175925926,
    "42":0.8,
    "43":0.60625,
    "44":0.6,
    "45":0.0,
    "46":0.0,
    "47":0.575,
    "48":0.0,
    "49":0.3571428571,
    "50":0.3333333333,
    "51":0.0,
    "52":0.5333333333,
    "53":0.0,
    "54":0.0,
    "55":0.35,
    "56":0.1,
    "57":0.6666666667,
    "58":0.0,
    "59":0.6,
    "60":0.8666666667,
    "61":0.4,
    "62":0.0,
    "63":0.1,
    "64":0.1,
    "65":0.3,
    "66":0.0,
    "67":0.5606060606,
    "68":0.275,
    "69":0.0,
    "70":0.4375,
    "71":0.72,
    "72":0.0,
    "73":0.0,
    "74":0.1166666667,
    "75":0.0,
    "76":0.1916666667,
    "77":1.0,
    "78":0.0,
    "79":0.6678571429,
    "80":0.1,
    "81":0.4813131313,
    "82":0.6833333333,
    "83":0.225,
    "84":0.5005208333,
    "85":0.35,
    "86":0.775,
    "87":0.2333333333,
    "88":0.6,
    "89":0.0,
    "90":0.0,
    "91":0.7,
    "92":0.3125,
    "93":0.575,
    "94":0.8,
    "95":0.0,
    "96":0.9,
    "97":0.6904761905,
    "98":0.0
  },
  "mean_subjectivity":{
    "0":0.3516505073,
    "1":0.3516505073,
    "2":0.3516505073,
    "3":0.3516505073,
    "4":0.3516505073,
    "5":0.3516505073,
    "6":0.3516505073,
    "7":0.3516505073,
    "8":0.3516505073,
    "9":0.3516505073,
    "10":0.3516505073,
    "11":0.3516505073,
    "12":0.3516505073,
    "13":0.3516505073,
    "14":0.3516505073,
    "15":0.3516505073,
    "16":0.3516505073,
    "17":0.3516505073,
    "18":0.3516505073,
    "19":0.3516505073,
    "20":0.3516505073,
    "21":0.3516505073,
    "22":0.3516505073,
    "23":0.3516505073,
    "24":0.3516505073,
    "25":0.3516505073,
    "26":0.3516505073,
    "27":0.3516505073,
    "28":0.3516505073,
    "29":0.3516505073,
    "30":0.3516505073,
    "31":0.3516505073,
    "32":0.3516505073,
    "33":0.3516505073,
    "34":0.3516505073,
    "35":0.3516505073,
    "36":0.3516505073,
    "37":0.3516505073,
    "38":0.3516505073,
    "39":0.3516505073,
    "40":0.3516505073,
    "41":0.3516505073,
    "42":0.3516505073,
    "43":0.3516505073,
    "44":0.3516505073,
    "45":0.3516505073,
    "46":0.3516505073,
    "47":0.3516505073,
    "48":0.3516505073,
    "49":0.3516505073,
    "50":0.3516505073,
    "51":0.3516505073,
    "52":0.3516505073,
    "53":0.3516505073,
    "54":0.3516505073,
    "55":0.3516505073,
    "56":0.3516505073,
    "57":0.3516505073,
    "58":0.3516505073,
    "59":0.3516505073,
    "60":0.3516505073,
    "61":0.3516505073,
    "62":0.3516505073,
    "63":0.3516505073,
    "64":0.3516505073,
    "65":0.3516505073,
    "66":0.3516505073,
    "67":0.3516505073,
    "68":0.3516505073,
    "69":0.3516505073,
    "70":0.3516505073,
    "71":0.3516505073,
    "72":0.3516505073,
    "73":0.3516505073,
    "74":0.3516505073,
    "75":0.3516505073,
    "76":0.3516505073,
    "77":0.3516505073,
    "78":0.3516505073,
    "79":0.3516505073,
    "80":0.3516505073,
    "81":0.3516505073,
    "82":0.3516505073,
    "83":0.3516505073,
    "84":0.3516505073,
    "85":0.3516505073,
    "86":0.3516505073,
    "87":0.3516505073,
    "88":0.3516505073,
    "89":0.3516505073,
    "90":0.3516505073,
    "91":0.3516505073,
    "92":0.3516505073,
    "93":0.3516505073,
    "94":0.3516505073,
    "95":0.3516505073,
    "96":0.3516505073,
    "97":0.3516505073,
    "98":0.3516505073
  },
  "screen_name":{
    "0":"travelqueentwo",
    "1":"debartolo_gregg",
    "2":"BoxNews11",
    "3":"tugg_mph",
    "4":"911JusticeNow",
    "5":"911JusticeNow",
    "6":"911JusticeNow",
    "7":"MissFrizzleCamp",
    "8":"Wolfiecakes2",
    "9":"JimmyStreich",
    "10":"MichaelHoff",
    "11":"ZakkOsborne",
    "12":"BoxNews11",
    "13":"GrayChevyVan",
    "14":"KrippeLynn",
    "15":"cyberweasal",
    "16":"PSUwhiteout5",
    "17":"JayPhoenix13",
    "18":"MunsingLaw",
    "19":"HakesAuctions",
    "20":"Robotchickjenn",
    "21":"TrisbladeX",
    "22":"fuhbubbalo",
    "23":"HoweDefendsUSA",
    "24":"bashuser",
    "25":"LibertyAnalysis",
    "26":"NoraReed",
    "27":"thatjw",
    "28":"lorimhutchison",
    "29":"CommunistPrtyAC",
    "30":"rmacdonaldpics",
    "31":"NeoLudditeSW",
    "32":"SethYocum3",
    "33":"ReaLVLenin",
    "34":"ReaLVLenin",
    "35":"tugg_mph",
    "36":"Stillicho82",
    "37":"RDatmir",
    "38":"RiverdivaNM",
    "39":"ShawnDemarest4",
    "40":"tribevibe21488",
    "41":"richones1",
    "42":"tribevibe21488",
    "43":"troll93593306",
    "44":"BunkPolitics",
    "45":"45237a",
    "46":"45237a",
    "47":"Timboslice528",
    "48":"ReloadRex",
    "49":"MichaelMontond2",
    "50":"Stillicho82",
    "51":"TheChampVenue",
    "52":"AtheistsRead",
    "53":"comunistayIor",
    "54":"briito_felipe",
    "55":"jerryreedjr",
    "56":"ShizzleMatt",
    "57":"fabricdragon",
    "58":"TuasCompany",
    "59":"PhinsTweets2",
    "60":"MichaelMontond2",
    "61":"BonkWank",
    "62":"MichaelMontond2",
    "63":"KeystoneSpot",
    "64":"KeystoneSpot",
    "65":"PureGonzo_",
    "66":"ClintDixonPicks",
    "67":"GrayChevyVan",
    "68":"Eres_e_Welgvna",
    "69":"DuckpinDudley",
    "70":"bashuser",
    "71":"alex2yc",
    "72":"o_antaegoista",
    "73":"Conmanswat",
    "74":"MichaelMontond2",
    "75":"dankbaker",
    "76":"YourManGabriel",
    "77":"twtoreason",
    "78":"DMH1866",
    "79":"CainTheRedFox",
    "80":"tugg_mph",
    "81":"Eres_e_Welgvna",
    "82":"GlennMi60635021",
    "83":"blackpillphil",
    "84":"markaprovost",
    "85":"WeedaPPole",
    "86":"twtoreason",
    "87":"CuzMimiSaysSo",
    "88":"philiplapp",
    "89":"TheEddieGrimm",
    "90":"stellamydog",
    "91":"AJMic8",
    "92":"GWCampbell4",
    "93":"BengleTrudy",
    "94":"onepro247",
    "95":"rclendan",
    "96":"rainbowbucs",
    "97":"ShizzleMatt",
    "98":"Travrs17Stoudt"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":6,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":133,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":6,
    "17":5,
    "18":0,
    "19":3,
    "20":0,
    "21":2,
    "22":5,
    "23":3,
    "24":0,
    "25":0,
    "26":151,
    "27":0,
    "28":14,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":2,
    "36":2,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":5,
    "42":0,
    "43":0,
    "44":22,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":5,
    "53":0,
    "54":0,
    "55":2,
    "56":1,
    "57":6,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":2,
    "65":10,
    "66":0,
    "67":4,
    "68":1,
    "69":0,
    "70":0,
    "71":24,
    "72":6,
    "73":0,
    "74":7,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":49,
    "95":2,
    "96":12,
    "97":0,
    "98":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":33,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":25,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":15,
    "95":1,
    "96":4,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania"
  }
}