{
  "full_text":{
    "0":"Sebastian talks to @JSolomonReports about how President Trump and the Republicans should employ a \"Gipper\" strategy in 2024, and also reacts to some of the most egregious fake news coverage of President Trump's announcement speech.\n\nFULL INTERVIEW HERE: https:\/\/t.co\/FnS7zqyQQH https:\/\/t.co\/zAQ7K6cuHh",
    "1":"Tiny Trump https:\/\/t.co\/MqW13JgZHT via @BostonGlobe",
    "2":"@FoxNews Highly unlikely. Trump lost by 7 million votes the last time. Trump has become much more unpopular since he stole all those documents and incited the violent insurrection. H w would most likely lose by about 14 million votes this time.",
    "3":"@FoxNews It's all a game and Foxnews should be ashamed of themselves! The game is to pull us apart and devide us! They are pushing DeSantis on us now! We want Trump because he knows exactly what this country needs, keep DeSantis in Fla where he belongs!",
    "4":"Sebastian talks with @JenniferHorn about President Trump's 2024 announcement speech, and to discuss the Trump\/DeSantis question.\n\nFULL INTERVIEW HERE: https:\/\/t.co\/vmxH3EITL5 https:\/\/t.co\/0tjtpTz7dz",
    "5":"Some facts that are true: #Trump often attacks villages with bitcoin lasers. #LearningTime",
    "6":"@ennui365 Trump Would be executed.",
    "7":"@LyndPrice @DaveCro35336711 @FoxNews Almost anyone, ha. Just not Donald Trump. Isn’t that funny.",
    "8":"@CathyGraphics3 Absolutely.  And . . it nonetheless adds a good deal of momentum to the trend of the marginalizing of Trump by *actual* conservatives.",
    "9":"Donald Trump's Vice President, everybody. The Aristocrats! https:\/\/t.co\/dG6hQ3bcLb",
    "10":"@TomFitton Grow up.  Get a life sans Trump.",
    "11":"@Forerig57033101 @1lucyhannah @FoxNews @LindseyGrahamSC @jesseprimetime And Trump is laughing at you.  He passed hundreds of billions in tax cuts for himself and his rich friends, and then was able to get suckers like you to vote for him.  You thought he was gonna make all the brown people disappear.  Republic party is using you, get educated.",
    "12":"@1lucyhannah @FoxNews @LindseyGrahamSC @jesseprimetime All of Biden's spending has gone to the middle class.  Whereas, most of Trump's spending went to the wealthy.",
    "13":"@1lucyhannah @FoxNews @LindseyGrahamSC @jesseprimetime And Trump is laughing at you.  He passed hundreds of billions in tax cuts for himself and his rich friends, and then was able to get suckers like you to vote for him.  You thought he was gonna make all the brown people disappear.  Republic party is using you, get educated.",
    "14":"@NEWSMAX @SebGorka Trump is self destructive that is why he lost as an incumbent. He antagonize and insults his fellow Republicans by name calling and appears egoistic by using I, instead of using we and us. He needs to be a politician and learn from Obama’s style. Be politician!!",
    "15":"@EndWokeness BREAKING: Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has filed to run for president again in 2024.",
    "16":"@BeaglePundit @FoxNews @LindseyGrahamSC @jesseprimetime And Trump is laughing at you.  He passed hundreds of billions in tax cuts for himself and his rich friends, and then was able to get suckers like you to vote for him.  You thought he was gonna make all the brown people disappear.  Republic party is using you, get educated.",
    "17":"@packmangray1 @FoxNews @LindseyGrahamSC @jesseprimetime And Trump is laughing at you.  He passed hundreds of billions in tax cuts for himself and his rich friends, and then was able to get suckers like you to vote for him.  You thought he was gonna make all the brown people disappear.  Republic party is using you, get educated.",
    "18":"What about a Trump Presidency with:\n\n- Kari Lake as VP \n\n- And DeSantis as AG?",
    "19":"@MichaelJGersho1 @FoxNews @LindseyGrahamSC @jesseprimetime NYT\nDon Trump focused on blocking unauthorized crossings on the Southern border.  But nearly half of those who are in the country unlawfully actually entered with permission.  They have just overstayed their visas.",
    "20":"@FoxNews @LindseyGrahamSC @jesseprimetime NYT\nDon Trump focused on blocking unauthorized crossings on the Southern border.  But nearly half of those who are in the country unlawfully actually entered with permission.  They have just overstayed their visas.",
    "21":"@KarmaRemem Thanks. Logical reason = to make more money than to lead this country. At least she's honest if that's what she said. \n@IvankaTrump #trump #potus",
    "22":"@robreiner Are you sure that Trump should be your target? I can think of others that should be on your list. Pelosi, Clinton, Biden etc. Trump hasn't been president for 2 years. Maybe a focus on the current people in office would be time better spent?",
    "23":"Ivana Trump on dad's announcement night: I'm done with politics. He must be a good dad when his kid tells him that she's not into that prez business. \nhttps:\/\/t.co\/udmfvuR88f \n#potus #president #ivanka #trump",
    "24":"@tedcruz Ted you should in a very loud way kicking Trump to the curb #nevertrump",
    "25":"@jonathanchait @NRO I'm not sure we're disagreeing! Supporting Trump against Democrats when you know he's bad is precisely what I mean by bending the knee",
    "26":"That’s why I support President Trump. \n\nBecause of who his Enemies are. https:\/\/t.co\/92YMNC9YnL",
    "27":"Sebastian talks with The National Pulse's @RaheemKassam, to break down and analyze the true meaning of the Trump\/DeSantis question.\n\nFULL INTERVIEW HERE: https:\/\/t.co\/XnQ0wZFUZ8 https:\/\/t.co\/0XhHI4Bprw",
    "28":"If Trump loses in '24 (either primary or general) will he run again in '28 (assuming he's still around)",
    "29":"@Mike99462045 @agustin_hiponia @EndWokeness Its Trump Derangement Syndrome pure and simple. They would be happier with the downfall of the American Way of Life than see him succeed.",
    "30":"@LindseyGrahamSC At this point, I'm 100% certain even YOU can't take you seriously. Does trump colon taste like Big Mac?",
    "31":"#Trump's speech was so \"low energy\"-- I love his phrase coming back at him-- that I worry he won't even be a force in the GOP, won't create enough division to destroy the GOP's hopes in 2024. Now that he's hemorrhaging support, the descent to sheer patheticness could happen fast.",
    "32":"@TheFungi669 All the POC, all poor people, all middle class, all non-Christian’s, all LGBTQ+ (i.e all non-wealthy), who support tRump and the radical right will be flicked aside as soon as they’re not needed. They are only wanted for votes, $$$$, and propaganda purposes. The nazis did it too.",
    "33":"The New York Post just brutally trolled Donald Trump: “Been there, Don that.” https:\/\/t.co\/4Z9IQy06t8",
    "34":"LADY MAGAGA gave another loser speech. So much for winning bigly! Red Wave Goodbye! #magaga #maga #trump #loser #trump2024 #bettemidler #kathygriffin #ladygaga #ladymagaga @BetteMidler @KathyGriff @ladygaga @donaldjtrumpjr https:\/\/t.co\/XYsFXth6by",
    "35":"@RonFilipkowski So was Trump?",
    "36":"Why has FOX gone anti-Trump? \n\nOn with @SchmittNYC now!\n705pmET\n@NEWSMAX",
    "37":"Trump to Try for Historic Third Impeachment https:\/\/t.co\/xRSN8O2FlG via @NewYorker",
    "38":"Trump threw away the pandemic playbook and sold most of our PPE to China. Nurses wore garbage bags ffs. https:\/\/t.co\/NwswrzPxXi",
    "39":"Theresa may resigned, Merkel stepped down, Shinzo abe was blasted, Bolton was fired, Trump tried to overthrow the government. I think only Macron is still standing right?",
    "40":"Trump Fights back! https:\/\/t.co\/ue0i7C2WvB",
    "41":"@TheDemocrats Yes it a lie Trump had Companys come back from China and then we had covid from China and Biden kid good jobs with oil and gas",
    "42":"@jp_jeannie @FuckTrump61 @DashDobrofsky Trump lied.",
    "43":"Hey tRump, back off my President Carter! https:\/\/t.co\/wXlKS4k2jN",
    "44":"Trump is too immature for mail in. He thought DeJoy would him it all up for him but people got them in on time. https:\/\/t.co\/pgy2XQBnqX",
    "45":"People-Be careful and read before you donate! tRump gets $.90 on the dollar! Buyer beware. https:\/\/t.co\/GInleJU4Xz",
    "46":"@TomiLahren Trump was and is the laughing stock of the world",
    "47":"@RiPPn429 @jrpsaki @BillKristol @ScottJenningsKY @DougHeye I mean, honestly, that's it isn't it?  And he (Trump) would  love doing that, all the attention on him either way.",
    "48":"@HunterCrowder6 https:\/\/t.co\/63DCUhrJnz",
    "49":"Democrats don’t need ballot harvesting if their lawfare efforts succeed. They intend to bring an avalanche of lawsuits to keep Trump off the ballot.\n\nTrump better be prepared.\n\nHe’s going to need an army of lawyers. https:\/\/t.co\/91OQWZA5Sf",
    "50":"'The View's' Joy Behar Demands Gov't Do This to Stop Trump 2024 Campaign... https:\/\/t.co\/UE50nFqirG via @YouTube\n#Trump was harassed for years for Nothing",
    "51":"@jrpsaki When you are beginning to loose WaPo....interesting that they waited until after the election to publish. \n\nMotive factors into charges as does whether said charges can survive an appeal. \n\nhttps:\/\/t.co\/fAc3VNcY2x",
    "52":"Tiny Trump cowers\nhttps:\/\/t.co\/Ep4iVM47B4",
    "53":"This cause is close to my heart - please sign: https:\/\/t.co\/9vrVYexsqc",
    "54":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls So your argument is that Trump started something morally reprehensible and Biden didn’t stop it… so I should favor Trump. 🤔",
    "55":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls 1. Not true, 10k in gov loans are being forgiven. Maybe you should do some reading.\n\n2.Objectively had a better Covid response than the failure of last administration and had the biggest vaccine rollout in the history of the USA\n\n3. Trump out deficit spent Biden by 7 billion.",
    "56":"So Cuomos real estate client &amp; Epstein ally Trump is running for POTUS even though he was robbed in 2020? #Grifters I have an inbox full of Dixiecrats begging for $$$ to 'defeat' Thump in '24. Thump had overwhelming evidence to launch an independent investigation, but, nope. https:\/\/t.co\/rRCHsx1ag2",
    "57":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I’m also a Christian, so I absolutely oppose the narcissistic, greedy, disgusting , and degenerate way Trump acts.",
    "58":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I’m non partisan. I’m literally a registered Republican. I believe in moral values, election integrity, and individual responsibility. That’s the reason why I would never vote for someone so curruption and morally bankrupt as Trump.",
    "59":"Ronald Reagan’s advice for Donald Trump. \n\nBy @jsolomonReports \n@JustTheNews \n\nhttps:\/\/t.co\/7OLJTrR5I3",
    "60":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Yeah, I did get these facts from media. I don’t prostitute my brain to media narratives though. I can’t believe you live as a slave willingly. Trump supporters are super super degenerate!",
    "61":"@AlexBerenson You realize that the people who lied about covid and the vaccines are the same people who spent years spreading lies about Trump. He is not the dangerous one. \nWhatever you hate about him is most certainly based on lies that were invented and spread by his, and your, enemies.",
    "62":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I just find it Ironic that you can’t come up with a single good reason to dislike Biden, but I can give you 50 reasons the Trump presidency was the worst in history that you literally can’t respond to.",
    "63":"@PollenBuckets @inKelso @Jim_Jordan 1 out of 9 is not \"many\" its failure\n\nIsis was a good job, not 100%, but a promise kept\n\nKorea jerked him off, he was naive\nhttps:\/\/t.co\/jLvYnf0UBm\n\nUS Steel was a lie he made up \nProve me wrong or admit he's a liar!\nhttps:\/\/t.co\/m1ydhVONgt",
    "64":"@gdpatriot_1776 @ACTBrigitte Trump a human skin tag",
    "65":"Well, she DOES look good in a bathing suit at least ...\n\nhttps:\/\/t.co\/NGZEfiOLhO",
    "66":"Graham: [getting paddled by Trump] PLEASE SIR, MAY I HAVE ANOTHER. https:\/\/t.co\/FPDuKyIKDq",
    "67":"Pence angered a lot of people with this.\nhttps:\/\/t.co\/FqmRbC0xsR",
    "68":"@yung_mung @TheFungi669 What's your problem? This was a long humorous sequence. Tfg hired blacks to stand behind him. Was heard asking \"where's my African-American?\". And Trump is a deep racist mutual, always has been. So what's your problem?",
    "69":"@TomFitton @elonmusk @Twitter Because, trump, is going to be in prison!",
    "70":"Ivanka Trump issues a big statement.\nhttps:\/\/t.co\/vbZcVCuQUA",
    "71":"Dems go all-in to stop Trump.\nhttps:\/\/t.co\/ZsRw4LA1O3",
    "72":"Trump scores a big legal victory!\nhttps:\/\/t.co\/wCmlbD2TNd",
    "73":"President Trump's Plan for 2024! \n\nSebastian Gorka with @Iromg on @TalkTV https:\/\/t.co\/YQBzl5oWYY",
    "74":"@DirtyWhiteBoyz_ @MelRoseCov @RealCandaceO I know he’s not a a Trump supporter. I still like him.",
    "75":"https:\/\/t.co\/qH1f2U5Wp2",
    "76":"VTGOP Chair Statement on Trump announcement - https:\/\/t.co\/Xj46Khwk6e https:\/\/t.co\/S1qmAuuVfQ",
    "77":"Trump failed America. Send him packing along with the GQP. https:\/\/t.co\/LKGsf78aus",
    "78":"We're back from #MarALago. Exclusive report on #PresidentTrump launching his campaign last night!\n\nGUEST LINEUP\n315P ET Geri Perna (January 6 Story)\n340P @jsolomonReports \n4P @JenniferHorn \n440 @RepRosendale \n5P @GorkaKatie \n\nWATCH HERE: https:\/\/t.co\/Z1egKKeTh3 https:\/\/t.co\/DXxztOvZBP",
    "79":"@Canals1de When Trump still attracts so many supporters, after all he’s done, you realise there will always be people with below gutter principles, willing to ignore any wrong doings &amp; for them there is no hope #ToryCorruption #ToriesDestroyingOurCountry #ToriesOut",
    "80":"@jrpsaki Trump lives rent free in your head and another one of your Jan 6 committee members got voted out of office. What do you think that says? You have weaponized the \"alphabet\" agencies and anyone with more than 3 brain cells knocking around in their head can see that.",
    "81":"@ACTBrigitte Another loss for the losing loser Trump the loser. Do much losing by the loser.",
    "82":"@WCVB BREAKING: Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has filed to run for president again in 2024.",
    "83":"Trump has always been at his best when he’s the outsider taking on the system. Democrats and some Republicans are once again setting him up to be the outsider.",
    "84":"Trump criminal probes will proceed, even as he runs for president https:\/\/t.co\/JZJSrazwU1 https:\/\/t.co\/OIGXfUc4GL",
    "85":"Tell Facebook that Trump must be fact checked https:\/\/t.co\/tGYJRtot4r",
    "86":"@MikeSington Thanks for posting this. The prospect of another genuine Trump run for office will put me in the psych ward.",
    "87":"@StevenBeschloss Trump appeared lacklustre as he repeated his familiar script, with little enthusiasm.  Corned by multiple fraud investigations, he may well be outrun and outdone by a more agile Republican candidate.  I really don't expect him to make it through to the 2024 Election.",
    "88":"@NovElection2024 I like him and I do not approve of Trump saying negative things about fellow Republicans that are AWESOME. But I am in for Trump until he either wins or loses the nomination. For now.",
    "89":"This cause is close to my heart - please sign: https:\/\/t.co\/HLFXUZ3HgL",
    "90":"Starting to question the viability of Nativism\/Isolationism\/anti-Semitism\/Islamophobia\/Misogyny in America... https:\/\/t.co\/MhortqWjgP",
    "91":"No free air time for the #LyingLoser : https:\/\/t.co\/pd0tDa36pW",
    "92":"This cause is close to my heart - please sign: https:\/\/t.co\/VBUdGfX6cG",
    "93":"@robreiner @natsechobbyist I think there are more than a few of us who are thinking the same thing.  The only reason Trump will run again is to stay out of the courts and out of jail.  In addition to being a clear and present danger, he's a public nuisance.",
    "94":"@ne0liberal The difficulty is that much of the party wants the Trumpiest person who isn't Trump, so why not Trump?",
    "95":"the Cheeto Wahhabi  https:\/\/t.co\/MWQaCxklFn",
    "96":"@BeschlossDC Maybe it's just me, but this guy looks like trump in a really bad disguise.",
    "97":"@dailyblastlive @toryshulman @IamLindseyG @EricaCobb I'm curious what makes Lindsay think that DeSantis has any capability (or desire) to be a candidate who can 'reach across the aisle', when every single thing he's done as Governor has showed him to be nothing but a Trump clone?",
    "98":"@eyecposts @NickAdamsinUSA Say it louder for the people in the back that also all want trump back",
    "99":"I'm listening to NPR right now &amp; will be increasing my membership contribution to my local public radio station. Defund NPR? Nah, I like their tell-it-like-it-is attitude. Trump lost. He's a loser, a failure, &amp; a pathetic joke. And so are his cult."
  },
  "date":{
    "0":1668688200000,
    "1":1668686988000,
    "2":1668686685000,
    "3":1668686285000,
    "4":1668686182000,
    "5":1668679884000,
    "6":1668674074000,
    "7":1668673844000,
    "8":1668661827000,
    "9":1668658117000,
    "10":1668657587000,
    "11":1668657466000,
    "12":1668657335000,
    "13":1668656322000,
    "14":1668654884000,
    "15":1668654697000,
    "16":1668654487000,
    "17":1668654180000,
    "18":1668653756000,
    "19":1668653211000,
    "20":1668653096000,
    "21":1668651875000,
    "22":1668650886000,
    "23":1668650805000,
    "24":1668649847000,
    "25":1668649789000,
    "26":1668649736000,
    "27":1668648480000,
    "28":1668647148000,
    "29":1668646637000,
    "30":1668645475000,
    "31":1668645171000,
    "32":1668644723000,
    "33":1668644085000,
    "34":1668643796000,
    "35":1668643602000,
    "36":1668643340000,
    "37":1668642899000,
    "38":1668642568000,
    "39":1668642530000,
    "40":1668641040000,
    "41":1668640503000,
    "42":1668640323000,
    "43":1668640253000,
    "44":1668640096000,
    "45":1668640055000,
    "46":1668639469000,
    "47":1668637433000,
    "48":1668636911000,
    "49":1668636090000,
    "50":1668635647000,
    "51":1668635531000,
    "52":1668635123000,
    "53":1668634756000,
    "54":1668633673000,
    "55":1668633459000,
    "56":1668633373000,
    "57":1668633155000,
    "58":1668633039000,
    "59":1668632065000,
    "60":1668631932000,
    "61":1668631838000,
    "62":1668631678000,
    "63":1668631493000,
    "64":1668631074000,
    "65":1668631001000,
    "66":1668630906000,
    "67":1668630660000,
    "68":1668630632000,
    "69":1668630006000,
    "70":1668629487000,
    "71":1668629477000,
    "72":1668629464000,
    "73":1668629096000,
    "74":1668628280000,
    "75":1668628073000,
    "76":1668627977000,
    "77":1668627776000,
    "78":1668627554000,
    "79":1668626532000,
    "80":1668626500000,
    "81":1668625331000,
    "82":1668625179000,
    "83":1668623959000,
    "84":1668623876000,
    "85":1668623444000,
    "86":1668623028000,
    "87":1668622972000,
    "88":1668622890000,
    "89":1668622549000,
    "90":1668622544000,
    "91":1668622226000,
    "92":1668622130000,
    "93":1668621753000,
    "94":1668621623000,
    "95":1668621313000,
    "96":1668621206000,
    "97":1668620458000,
    "98":1668619369000,
    "99":1668619363000
  },
  "polarity":{
    "0":0.1166666667,
    "1":0.0,
    "2":-0.05,
    "3":-0.2708333333,
    "4":0.35,
    "5":0.35,
    "6":0.0,
    "7":0.25,
    "8":0.3,
    "9":0.0,
    "10":0.0,
    "11":0.1916666667,
    "12":0.3333333333,
    "13":0.1916666667,
    "14":-0.8,
    "15":-0.4,
    "16":0.1916666667,
    "17":0.1916666667,
    "18":0.0,
    "19":-0.0555555556,
    "20":-0.0555555556,
    "21":0.25,
    "22":0.225,
    "23":0.7,
    "24":0.13,
    "25":-0.135,
    "26":0.0,
    "27":0.1814814815,
    "28":0.05,
    "29":0.0714285714,
    "30":-0.0396825397,
    "31":0.0714285714,
    "32":-0.0428571429,
    "33":-0.3693181818,
    "34":0.2333333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":-0.1174603175,
    "40":0.0,
    "41":0.35,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.15625,
    "46":0.0,
    "47":0.2625,
    "48":0.0,
    "49":0.5,
    "50":0.8,
    "51":-0.0769230769,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.0183333333,
    "56":0.2625,
    "57":-0.2666666667,
    "58":0.0,
    "59":0.0,
    "60":0.2840909091,
    "61":-0.130952381,
    "62":-0.0428571429,
    "63":-0.1583333333,
    "64":0.0,
    "65":0.2,
    "66":-0.75,
    "67":-0.75,
    "68":0.0125,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.125,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.5,
    "78":0.0,
    "79":0.0833333333,
    "80":0.45,
    "81":0.2,
    "82":-0.4,
    "83":1.0,
    "84":-0.4,
    "85":0.0,
    "86":0.3,
    "87":0.23125,
    "88":0.175,
    "89":0.0,
    "90":0.0,
    "91":-0.2,
    "92":0.0,
    "93":0.0375,
    "94":0.2,
    "95":0.0,
    "96":-0.7,
    "97":-0.0857142857,
    "98":0.0,
    "99":-0.2061904762
  },
  "mean_polarity":{
    "0":0.0317452954,
    "1":0.0317452954,
    "2":0.0317452954,
    "3":0.0317452954,
    "4":0.0317452954,
    "5":0.0317452954,
    "6":0.0317452954,
    "7":0.0317452954,
    "8":0.0317452954,
    "9":0.0317452954,
    "10":0.0317452954,
    "11":0.0317452954,
    "12":0.0317452954,
    "13":0.0317452954,
    "14":0.0317452954,
    "15":0.0317452954,
    "16":0.0317452954,
    "17":0.0317452954,
    "18":0.0317452954,
    "19":0.0317452954,
    "20":0.0317452954,
    "21":0.0317452954,
    "22":0.0317452954,
    "23":0.0317452954,
    "24":0.0317452954,
    "25":0.0317452954,
    "26":0.0317452954,
    "27":0.0317452954,
    "28":0.0317452954,
    "29":0.0317452954,
    "30":0.0317452954,
    "31":0.0317452954,
    "32":0.0317452954,
    "33":0.0317452954,
    "34":0.0317452954,
    "35":0.0317452954,
    "36":0.0317452954,
    "37":0.0317452954,
    "38":0.0317452954,
    "39":0.0317452954,
    "40":0.0317452954,
    "41":0.0317452954,
    "42":0.0317452954,
    "43":0.0317452954,
    "44":0.0317452954,
    "45":0.0317452954,
    "46":0.0317452954,
    "47":0.0317452954,
    "48":0.0317452954,
    "49":0.0317452954,
    "50":0.0317452954,
    "51":0.0317452954,
    "52":0.0317452954,
    "53":0.0317452954,
    "54":0.0317452954,
    "55":0.0317452954,
    "56":0.0317452954,
    "57":0.0317452954,
    "58":0.0317452954,
    "59":0.0317452954,
    "60":0.0317452954,
    "61":0.0317452954,
    "62":0.0317452954,
    "63":0.0317452954,
    "64":0.0317452954,
    "65":0.0317452954,
    "66":0.0317452954,
    "67":0.0317452954,
    "68":0.0317452954,
    "69":0.0317452954,
    "70":0.0317452954,
    "71":0.0317452954,
    "72":0.0317452954,
    "73":0.0317452954,
    "74":0.0317452954,
    "75":0.0317452954,
    "76":0.0317452954,
    "77":0.0317452954,
    "78":0.0317452954,
    "79":0.0317452954,
    "80":0.0317452954,
    "81":0.0317452954,
    "82":0.0317452954,
    "83":0.0317452954,
    "84":0.0317452954,
    "85":0.0317452954,
    "86":0.0317452954,
    "87":0.0317452954,
    "88":0.0317452954,
    "89":0.0317452954,
    "90":0.0317452954,
    "91":0.0317452954,
    "92":0.0317452954,
    "93":0.0317452954,
    "94":0.0317452954,
    "95":0.0317452954,
    "96":0.0317452954,
    "97":0.0317452954,
    "98":0.0317452954,
    "99":0.0317452954
  },
  "subjectivity":{
    "0":0.6833333333,
    "1":0.5,
    "2":0.5944444444,
    "3":0.35,
    "4":0.55,
    "5":0.65,
    "6":0.0,
    "7":1.0,
    "8":0.5333333333,
    "9":0.0,
    "10":0.0,
    "11":0.725,
    "12":0.5,
    "13":0.725,
    "14":0.8,
    "15":0.7,
    "16":0.725,
    "17":0.725,
    "18":0.0,
    "19":0.0888888889,
    "20":0.0888888889,
    "21":0.45,
    "22":0.4722222222,
    "23":0.6,
    "24":1.0,
    "25":0.6586111111,
    "26":0.0,
    "27":0.4962962963,
    "28":0.3666666667,
    "29":0.2857142857,
    "30":0.446031746,
    "31":0.3928571429,
    "32":0.4471428571,
    "33":0.7272727273,
    "34":0.3166666667,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.6811507937,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.7291666667,
    "48":0.0,
    "49":0.5,
    "50":0.2,
    "51":0.2692307692,
    "52":0.5,
    "53":0.0,
    "54":0.25,
    "55":0.3233333333,
    "56":0.49375,
    "57":0.6333333333,
    "58":0.3,
    "59":0.0,
    "60":0.6458333333,
    "61":0.5160714286,
    "62":0.6785714286,
    "63":0.66,
    "64":0.1,
    "65":0.5,
    "66":1.0,
    "67":0.85,
    "68":0.625,
    "69":0.0,
    "70":0.1,
    "71":0.0,
    "72":0.15,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3,
    "78":0.0333333333,
    "79":0.7166666667,
    "80":0.65,
    "81":0.2,
    "82":0.7,
    "83":0.3,
    "84":0.55,
    "85":0.0,
    "86":0.35,
    "87":0.4083333333,
    "88":0.425,
    "89":0.0,
    "90":0.1,
    "91":0.8,
    "92":0.0,
    "93":0.271875,
    "94":0.15,
    "95":0.0,
    "96":0.6666666667,
    "97":0.6071428571,
    "98":0.0,
    "99":0.3804761905
  },
  "mean_subjectivity":{
    "0":0.3671330575,
    "1":0.3671330575,
    "2":0.3671330575,
    "3":0.3671330575,
    "4":0.3671330575,
    "5":0.3671330575,
    "6":0.3671330575,
    "7":0.3671330575,
    "8":0.3671330575,
    "9":0.3671330575,
    "10":0.3671330575,
    "11":0.3671330575,
    "12":0.3671330575,
    "13":0.3671330575,
    "14":0.3671330575,
    "15":0.3671330575,
    "16":0.3671330575,
    "17":0.3671330575,
    "18":0.3671330575,
    "19":0.3671330575,
    "20":0.3671330575,
    "21":0.3671330575,
    "22":0.3671330575,
    "23":0.3671330575,
    "24":0.3671330575,
    "25":0.3671330575,
    "26":0.3671330575,
    "27":0.3671330575,
    "28":0.3671330575,
    "29":0.3671330575,
    "30":0.3671330575,
    "31":0.3671330575,
    "32":0.3671330575,
    "33":0.3671330575,
    "34":0.3671330575,
    "35":0.3671330575,
    "36":0.3671330575,
    "37":0.3671330575,
    "38":0.3671330575,
    "39":0.3671330575,
    "40":0.3671330575,
    "41":0.3671330575,
    "42":0.3671330575,
    "43":0.3671330575,
    "44":0.3671330575,
    "45":0.3671330575,
    "46":0.3671330575,
    "47":0.3671330575,
    "48":0.3671330575,
    "49":0.3671330575,
    "50":0.3671330575,
    "51":0.3671330575,
    "52":0.3671330575,
    "53":0.3671330575,
    "54":0.3671330575,
    "55":0.3671330575,
    "56":0.3671330575,
    "57":0.3671330575,
    "58":0.3671330575,
    "59":0.3671330575,
    "60":0.3671330575,
    "61":0.3671330575,
    "62":0.3671330575,
    "63":0.3671330575,
    "64":0.3671330575,
    "65":0.3671330575,
    "66":0.3671330575,
    "67":0.3671330575,
    "68":0.3671330575,
    "69":0.3671330575,
    "70":0.3671330575,
    "71":0.3671330575,
    "72":0.3671330575,
    "73":0.3671330575,
    "74":0.3671330575,
    "75":0.3671330575,
    "76":0.3671330575,
    "77":0.3671330575,
    "78":0.3671330575,
    "79":0.3671330575,
    "80":0.3671330575,
    "81":0.3671330575,
    "82":0.3671330575,
    "83":0.3671330575,
    "84":0.3671330575,
    "85":0.3671330575,
    "86":0.3671330575,
    "87":0.3671330575,
    "88":0.3671330575,
    "89":0.3671330575,
    "90":0.3671330575,
    "91":0.3671330575,
    "92":0.3671330575,
    "93":0.3671330575,
    "94":0.3671330575,
    "95":0.3671330575,
    "96":0.3671330575,
    "97":0.3671330575,
    "98":0.3671330575,
    "99":0.3671330575
  },
  "screen_name":{
    "0":"SebGorka",
    "1":"brothersjudd",
    "2":"GerryMetivier",
    "3":"Wendyk1107",
    "4":"SebGorka",
    "5":"PlattsburghBTC",
    "6":"AmberTh36885628",
    "7":"Matt_Getz",
    "8":"Barry_F_J",
    "9":"BrendanNyhan",
    "10":"nicolazzo_e",
    "11":"NoDivision7",
    "12":"NoDivision7",
    "13":"NoDivision7",
    "14":"JuanTam96694790",
    "15":"WillSmithNH",
    "16":"NoDivision7",
    "17":"NoDivision7",
    "18":"SebGorka",
    "19":"NoDivision7",
    "20":"NoDivision7",
    "21":"roburs",
    "22":"Jusbianme",
    "23":"roburs",
    "24":"studiogoss",
    "25":"BrendanNyhan",
    "26":"SebGorka",
    "27":"SebGorka",
    "28":"are_jay_",
    "29":"aBernie2024",
    "30":"iamchrismoran",
    "31":"jacqules",
    "32":"WGKB60",
    "33":"avivajazz",
    "34":"AmberLeMay",
    "35":"FloridaSpur",
    "36":"SebGorka",
    "37":"Sea_Section",
    "38":"Kallen130vt",
    "39":"are_jay_",
    "40":"SebGorka",
    "41":"SkillinW",
    "42":"ClaudiaWolfgang",
    "43":"ClaudiaWolfgang",
    "44":"Kallen130vt",
    "45":"ClaudiaWolfgang",
    "46":"JGood_Lowkey",
    "47":"matt7631",
    "48":"brothersjudd",
    "49":"ElectionWiz",
    "50":"vermontnative1",
    "51":"ZuzaZasada",
    "52":"brothersjudd",
    "53":"montpelier28",
    "54":"nahfam_77849",
    "55":"nahfam_77849",
    "56":"FugitiveSavant",
    "57":"nahfam_77849",
    "58":"nahfam_77849",
    "59":"SebGorka",
    "60":"nahfam_77849",
    "61":"hialeahgringo",
    "62":"nahfam_77849",
    "63":"vthondaguy",
    "64":"JGood_Lowkey",
    "65":"USSSaratoga2",
    "66":"ac00perw",
    "67":"SebGorka",
    "68":"alessiVT",
    "69":"bigmac5462",
    "70":"SebGorka",
    "71":"SebGorka",
    "72":"SebGorka",
    "73":"SebGorka",
    "74":"LadyDevilDog64",
    "75":"SebGorka",
    "76":"VTGOP",
    "77":"ClaudiaWolfgang",
    "78":"SebGorka",
    "79":"wendbloo",
    "80":"ZuzaZasada",
    "81":"TPCianciola",
    "82":"WillSmithNH",
    "83":"ElectionWiz",
    "84":"wcax",
    "85":"bendicoot",
    "86":"GreenFrogPub",
    "87":"ABWood12",
    "88":"Paul_Anthony220",
    "89":"vermontbetsy",
    "90":"brothersjudd",
    "91":"bendicoot",
    "92":"4DrMeg",
    "93":"danamoore070",
    "94":"brothersjudd",
    "95":"brothersjudd",
    "96":"klg921",
    "97":"BigTed8387",
    "98":"B1gT1meT1mmyJim",
    "99":"jumpingraindrop"
  },
  "Likes":{
    "0":66,
    "1":0,
    "2":0,
    "3":0,
    "4":55,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":33,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":11181,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":427,
    "27":60,
    "28":2,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1572,
    "37":0,
    "38":0,
    "39":3,
    "40":229,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1096,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":76,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":5,
    "65":0,
    "66":0,
    "67":204,
    "68":3,
    "69":0,
    "70":107,
    "71":93,
    "72":153,
    "73":80,
    "74":1,
    "75":118,
    "76":9,
    "77":2,
    "78":100,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":2457,
    "84":5,
    "85":0,
    "86":0,
    "87":1,
    "88":3,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":8
  },
  "RTs":{
    "0":27,
    "1":0,
    "2":0,
    "3":0,
    "4":15,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1562,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":87,
    "27":19,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":369,
    "37":0,
    "38":0,
    "39":0,
    "40":40,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":306,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":22,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":46,
    "68":0,
    "69":0,
    "70":18,
    "71":27,
    "72":38,
    "73":15,
    "74":0,
    "75":30,
    "76":2,
    "77":1,
    "78":18,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":450,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}