{
  "full_text":{
    "0":"@herefortoday_ @JackPosobiec @elonmusk What are you suggesting as an alternative? \nIf not Biden, who?\nPersonally, I still hold him accountable for what he did to Anita Hill that got us Thomas on the Supreme Court But the Right couldn't care less about a Black woman being taken seriously unless it's Candace Owens",
    "1":"@shenna_brook Than Biden’s winning a second term. Voter Turnout will be at 71%.",
    "2":"@FoxNews And China is taking full advantage of Biden’s mental inadequacies.",
    "3":"@DiazepamJTrump @jonhakert @ProudElephantUS Joe Biden.  Nuff said. How TF",
    "4":"@jsolomonReports We are in the current mess called Joe Biden because of Trump’s big mouth. He will split the Republican vote guaranteeing a red loss in 2024. Unless, of course, President Biden continues in his efforts to destroy America for the next two years.",
    "5":"@thehill Democrats don’t want Biden to campaign for them in Georgia?  Now that’s a slap in his face.",
    "6":"@cartoonmuscle @Sow_it_Goes @andalusianlvr @joncoopertweets It’s amazing that people will ignore anything that the Biden crime family does but scream bloody murder if Trump farts sideways.",
    "7":"@tombrewsports @DonaldJTrumpJr It could be the 60 Billion we’ve given Ukraine while Americans are having trouble paying for Bread and Gasoline. People don’t like paying a shitload in Taxes when it gets sent to Ukraine and Indonesia for clean energy programs. It will cost Biden in two years.",
    "8":"Even Creepy Joke Biden agrees.",
    "9":"@hlite1973 @BumphBean @oneunderscore__ @atrupar Well, I’m not sure either, but it seems to be an intra-racial reference aimed at Rev. Warnock — not at Pres. Biden.\n\nEspecially if he’s saying it repeatedly.\n\nAnd if so, HW’s lack of self-awareness is especially sad.",
    "10":"Biden asked about codifying abortion. https:\/\/t.co\/EZXhXfb6v9",
    "11":"@McFaul @KatyaYushchenko Too bad Biden’s war on energy independence id stuffing Putin’s coffers.",
    "12":"@thehill So, Zalensky is saying that Biden is a liar.  Of course, we all know that.",
    "13":"@KarenCambridge5 What has TP asking a friend in the UK to buy some formula got to do with Biden, when my daughter visited I ask her to bring me some tea is that Biden fault to 😳",
    "14":"@Fievel131 @mikepompeo Some would say that's the Democratic platform. Don't ignore what the Biden's are doing and just take shots at Trump. There are bad people on BOTH sides of the aisle...",
    "15":"Paul Ryan says McCarthy will clinch speakership, anyone ‘not named Trump’ can beat Biden\n\nhttps:\/\/t.co\/E3UFmT0nNn\nWhatever this clown says, believe the opposite.",
    "16":"@DrAndrewJackson Oh dear. There is going to be another hand recount in Arizona like there was a year ago isn’t there. Remember how that actually added a couple votes to Biden’s total? I guess it’s not my money you’re trying to waste again?",
    "17":"@BidensWins No America will vote for Trump and get rid of the country destroying Jack ass sitting in the Brown house right now if they don't impeach Biden first..",
    "18":"Joe Biden Dementia You Know the Thing President Cloth Face Mask with 2 Replaceable Filters Dust Proof Covering Nose Wire Splint Breathable by CustomCuriositiesCo https:\/\/t.co\/tPZTallTFN #facemask #covid19 https:\/\/t.co\/fRySlbnGKk",
    "19":"@CalltoActivism No. Carter and now Biden hold that distinction.  Trump had us energy independent. He stopped apologizing to other countries for our greatness. He instilled pride in America. He is brash and egotistical but I don’t want a social worker running our nation.",
    "20":"The deal requires the development of technology that could “prevent or limit” vehicle operation if a person is drunk or otherwise impaired. But it’s not a remotely operated “kill switch” that police can use to shut off someone’s vehicle. \nhttps:\/\/t.co\/LDVMJm75qe",
    "21":"@stopaso2022 @WTHRcom If so, they should be walking Joe Biden out of the white house in handcuffs by the end of the day.",
    "22":"@WTHRcom Cool.\nI can only assume they will prosecute Joe and Hunter Biden with the same aggression.",
    "23":"@Jim_Jordan And yet Republicans like Jim J continue to do nothing but blame Biden for things that he has no control over.",
    "24":"The actual erasing of student debt by President Biden hasn't gone as smoothly as he would have liked.  https:\/\/t.co\/Qb3vWpAJml",
    "25":"@ananavarro Joe Biden squints alot too",
    "26":"Check out BKGuyYouKnow's video! #TikTok https:\/\/t.co\/fYVz6tLf50 those that try to convince Biden isn’t doing anything…listen to this guy.",
    "27":"@creation247 Confirmed. Joe Biden has a twitter account. Donald Trump doesnt.",
    "28":"@JoeBiden Bullshit!  Biden administration does!",
    "29":"@Jim_Jordan So now Biden is responsible for theft at all Target Stores?",
    "30":"Good news on the US climate front.   https:\/\/t.co\/JFOuPwjYZU",
    "31":"@joncoopertweets How’s so? Biden didn’t draw an audience and won.",
    "32":"Good read from @TimAlberta on Pence's new book, \"So Help Me God.\"\n\n\"There is harsh judgment of many Democrats—Hillary Clinton, John Brennan, Adam Schiff, and, of course, Joe Biden—and their scheming, but abundant grace and bottomless benefit of the doubt for Trump himself.\" https:\/\/t.co\/V8CYglpEia",
    "33":"@SarahAnnRhoades Trump was mediocre at best on the debate stage against Biden. It’s 2022 being against gay marriage is a loser politically. He is friends with Lindsey Graham, endorsed Romney &amp; Sasse. He has no credibility on taking on RINOS lol",
    "34":"@CalltoActivism That would be Biden",
    "35":"Joe Biden Asks Congress For Over $46 Billion For Ukraine Aid, COVID-19 Control https:\/\/t.co\/LAaw4kpDSO",
    "36":"@atrupar @HerschelWalker\nJoe Biden does ride his bike!\nNow, why don't your bike ... Donald Jockstrap Trump!",
    "37":"@PoliticalyAwake Biden",
    "38":"@JohnFetterman And in no way did fetterman say this. He’s at home asking why he has to go to Washington. Shame on his family and the democrats. Not a surprise tho. Look what they did with biden.",
    "39":"@GOP #Biden is still a sitting President!\n... and #Trump is sitting on the toilet ripping up documents!!\n\n@DonaldJTrumpJr @kimguilfoyle",
    "40":"@JohnFetterman You mean like Biden did on planes in the middle of the night?",
    "41":"@StevenBeschloss Even better day to indict all of the biden’s",
    "42":"The Biden administration announced that it will be allocating $250 million in formula funding for energy efficiency upgrades and retrofits of residential and commercial buildings. https:\/\/t.co\/MJdWgnrs4x",
    "43":"@ClayTravis So what you’re saying is Republicans are not there to do something. They are just there to make sure Biden does nothing.  That is not a very good selling point.",
    "44":"The Biden administration announced that it will be allocating $250 million in formula funding for energy efficiency upgrades and retrofits of commercial and residential buildings. https:\/\/t.co\/nCx5ckwqjI",
    "45":"@justin_hart @MaxNordau @WSJ If they disqualify Trump then they disqualify Biden.",
    "46":"@PronounsFor @TomFitton @elonmusk @Twitter @JoeBiden Some $12 an hour kid is tweeting for Biden. To many words used he can't pronounce, or strung together in a coherent sentence.",
    "47":"@Jim_Jordan If that’s your state then that’s on your watch not Biden’s",
    "48":"@FoxNews After the last two years we’ve had with Joe Biden as president I think he win beat him, hands-down",
    "49":"@mehdirhasan Wait t you see what Biden has done 👀👀",
    "50":"@CalltoActivism No, Biden is.",
    "51":"@BidensWins I didn't vote \"against\" Trump, I voted FOR Biden. There is a real difference. I trust Biden's leadership. It was never a vote against Trump.",
    "52":"@ProudElephantUS Absolutely, Biden is the worst president in my lifetime. One would think he is on another Planet.",
    "53":"@MarkHamill But Biden is what?!?@? Typical Liberal",
    "54":"@CalltoActivism Not even close. He was the best. Biden is the worst. Obama a close second.",
    "55":"@joncoopertweets Let’s wait and see who runs first. If it’s between Trump and corrupt Biden, I’ll vote Trump all day long!",
    "56":"@Dennis_G_Link @old4dis @POTUS Yeah a country that’s not NATO oops sounds like Biden wants to help instigate a downfall of innocent Ukrainians by helping them in a war he is scared of fighting ( Sit Zelinsky… Good dog 🐩)",
    "57":"@GmParrow @GOPLeader @RepTomEmmer @GOPChairwoman I expect for it to be fixed immediately just like the GOP expected Biden to get the gas prices down immediately and bitched when it didn't happen.  If inflation stays high it's all @GOPLeader 's fault!!!",
    "58":"@FoxNews Anybody can beat biden... Biden beats biden everyday",
    "59":"@JDCocchiarella This one here has a lot of estrogen coursing through his body. Remember lady you voted for Joe Biden. Hahaha",
    "60":"@Jim_Jordan American citizens are living in their cars, going hungry &amp; can’t afford to heat their homes but instead, you are outraged by $400M in shoplifting losses suffered by a mega million earning corporation &amp; erroneously try to propagandize it by blaming Biden. YOU are the problem here!",
    "61":"@SebGorka We all would like to get close to our President; but not Joe Biden — nobody wants to get close to him, especially children!",
    "62":"@washingtonpost @MattHumm How unsurprising! Nearly 80% of voters say the economy and the country are going in the wrong direction. And 50+% think Biden is doing a poor job. Republicans can win. But Trump will sink the momentum now. This outcome may be the “high watermark”. Time will tell.",
    "63":"@wannabuyavowel_ @FOX59 This one's not all Biden's doing. \nThis is Indiana's own legislature's doing +23¢ gal as of Nov 1.  Granted we have the worst chuck holes in the country, and one of the largest state cash reserves in the country; so yup a few things out of alignment here.",
    "64":"@wormwoodscrub @MaxwellFrostFL Biden can’t relieve Student loans.",
    "65":"@ACTBrigitte That goes for u and what names and innuendos about   Biden areal delivering president.",
    "66":"@RonFilipkowski No turnover under Biden Administration?  Trump was new to the deep state\/swamp that is Washington DC!  He weeded them out.",
    "67":"@thehill So, Biden must be lying.",
    "68":"@Jim_Jordan I had no idea that President Joe Biden was the ring leader of organized retail crime. It really makes you think...",
    "69":"@kukana49 @jhealdjr @VP Rest of the world is dependent on Russian oil.. we’re not.. we cut the legs off our energy production day one with Biden’s war on oil executive orders.. and since he took office we’ve skyrocketed in fuel costs well before the war of which they blame it on!!",
    "70":"@KathyKbrose I got letters from the IRS the last 3 years Obutthead was in office saying I owed more. After hours of going over the numbers each year I didn’t owe them a dime. None with Trump. Then I got them again with Biden. Never owed them more.",
    "71":"@JoM1227 @FINALLEVEL Biden did it.",
    "72":"@JetDoc87 @NickGrraham @DWade2734 @JDCocchiarella I guess you can explain the billions of $$$ spent by Biden to help combat Climate Change. Listen to yourself",
    "73":"@TheProspect @ddayen Judges across America have noticed that President Biden's vote buying scheme is illegal and have finally put an end to it.\nFIFY",
    "74":"@nathaliejacoby1 No, that goes to Biden",
    "75":"Winning the House majority, even with a smaller margin than  hoped, will give Republicans some newfound power to set the agenda when they take over the chamber in January. The GOP plans to make investigations into the Biden administration a top priority. https:\/\/t.co\/l8pQds3ECC",
    "76":"@ninaturner @Chadchriston1 Is this the same COVID pandemic that Biden declared to be over just a few weeks ago? Man, his senility is really starting to show.",
    "77":"@Mikiah_Kane @StiflersMom45 @funder Yet you’re not sick of or repulsed by Biden?? Says a lot about you.",
    "78":"While inflation was extremely low under  Trump administration 1.6% exploded under Biden especially after he shorted fuel driving prices of everything up,accelerated. https:\/\/t.co\/NAqU26a2hA",
    "79":"@Politics_Polls Now, let's take a week to tally the results.\nBiden 76%\nTrump 24%",
    "80":"Joe Biden. Oczywiste konto...\n\"Nie wiemy tego... ale...\"\nJak z prawdy zrobić k***ę. W imię partii. Naturalnie bezinteresownie.\nGdyby to nawet była ruska rakieta, to czy p.Jakub rozumie dlaczego byłoby właśnie takie stanowisko?\nNie.\nBo taki z niego pudelkowy strateg i analityk. https:\/\/t.co\/mjv9kPmPG1",
    "81":"@Dr_Derael @EastwoodPj @MalcolmNance @cwebbonline Thanks for the info. I must have missed it. Biden said that the trajectory ruled out a launch inside of Russia. But he didn't say that the Russians had nothing to do with it.",
    "82":"@thehill So, Biden is lying.",
    "83":"@OmarRiverosays Didn’t Joe Biden say he was going to get rid of those laws and free all the people on marijuana charges I’m confused.",
    "84":"GOP wants a WHITE RACE it is true the want power guns the hate Dem VP and Biden too they won't work with them in tell Trump gets back in",
    "85":"@jacobdotgov seems like Biden endorsing Karen Bass really helped dispel any lingering notion that Caruso is\/was an actual Dem",
    "86":"@FOX59 The high costs are the symptom, they're not what caused families to struggle.  That belongs to Biden, the Democrats, and a stolen election.",
    "87":"@FreedomInc5 No brainer, Obama. Illegible President, born in Kenya married a trans, according to Joan Rivers. Started race crap.  And he is still running the show. Biden not capable of running a kool aid stand without customers.",
    "88":"Biden Says He Plans to Change ‘Nothing’ in Wake of Red Wave Evaporating - https:\/\/t.co\/rWm7gBhPoq",
    "89":"House GOP are in a perfect scenario; block Senate and Biden policies, defund stupid policies, and investigate all their corruption. Lame Ducks they are.",
    "90":"@Kimberlyfox127 @deep_state_ceo @kylegriffin1 No there wasn’t more like a red trickle! Next time after Biden screws up the country even more.. we only need 1 seat to flip to control all!",
    "91":"I appreciate the 62 Senators who voted in favor of moving this legislation forward, including Senator Young. I look forward to seeing the final passage of the legislation and President Biden signing it into law.",
    "92":"@MidwestJeepers @jakequery So did Trump. Biden muffles his words, Trump talks like he didn’t graduate Kindergarten.",
    "93":"@FoxNews Well, Biden did say we would free Iran.",
    "94":"Thank You President Biden\n🌈 💙 https:\/\/t.co\/xgr4C39UTj",
    "95":"@POTUS Thank You President Biden 💙",
    "96":"@mkdanddog @CNN Hunter Biden, the big guy thing. Also blocking the remainder 2 years of Biden trashing the country!!",
    "97":"@2Bhonesttho @bcac62 @TalbertSwan Thanks, I worked and retired from the criminal justice system. I have forgotten more about crimes and criminals than you will ever know. Hunter Biden is not under investigation, screwing your dead brother's wife isn't a crime. Trump's fat azz should have been in prison.",
    "98":"@pol1tically @mmpadellan Creepy Joke Biden is a meat puppet with a pulse. https:\/\/t.co\/F5mqKvj2DE",
    "99":"@jrpsaki You mean all the tax payers money they’ve been wasting. Time to investigate the real criminals, Biden’s and Pelosi #peppermintpatti"
  },
  "date":{
    "0":1668691421000,
    "1":1668691182000,
    "2":1668690930000,
    "3":1668690729000,
    "4":1668689162000,
    "5":1668688894000,
    "6":1668688754000,
    "7":1668688546000,
    "8":1668688081000,
    "9":1668687954000,
    "10":1668687185000,
    "11":1668687059000,
    "12":1668686977000,
    "13":1668686272000,
    "14":1668685673000,
    "15":1668685348000,
    "16":1668684503000,
    "17":1668684264000,
    "18":1668684124000,
    "19":1668683242000,
    "20":1668682020000,
    "21":1668681981000,
    "22":1668681894000,
    "23":1668680106000,
    "24":1668679983000,
    "25":1668679694000,
    "26":1668676542000,
    "27":1668675680000,
    "28":1668673465000,
    "29":1668672870000,
    "30":1668672760000,
    "31":1668672617000,
    "32":1668666964000,
    "33":1668666172000,
    "34":1668665342000,
    "35":1668665135000,
    "36":1668664170000,
    "37":1668663632000,
    "38":1668663556000,
    "39":1668660870000,
    "40":1668659651000,
    "41":1668658861000,
    "42":1668658500000,
    "43":1668658468000,
    "44":1668657600000,
    "45":1668657145000,
    "46":1668655970000,
    "47":1668655786000,
    "48":1668655683000,
    "49":1668655132000,
    "50":1668655094000,
    "51":1668654789000,
    "52":1668653265000,
    "53":1668653149000,
    "54":1668651267000,
    "55":1668651012000,
    "56":1668650948000,
    "57":1668650815000,
    "58":1668649926000,
    "59":1668649916000,
    "60":1668649812000,
    "61":1668649418000,
    "62":1668649129000,
    "63":1668649012000,
    "64":1668649006000,
    "65":1668648606000,
    "66":1668648333000,
    "67":1668648019000,
    "68":1668647991000,
    "69":1668647790000,
    "70":1668647723000,
    "71":1668647557000,
    "72":1668647382000,
    "73":1668647170000,
    "74":1668647034000,
    "75":1668646805000,
    "76":1668646653000,
    "77":1668646480000,
    "78":1668646436000,
    "79":1668645750000,
    "80":1668645721000,
    "81":1668645647000,
    "82":1668645576000,
    "83":1668645156000,
    "84":1668644869000,
    "85":1668644307000,
    "86":1668643781000,
    "87":1668643755000,
    "88":1668643623000,
    "89":1668643507000,
    "90":1668643437000,
    "91":1668643287000,
    "92":1668643112000,
    "93":1668643024000,
    "94":1668642852000,
    "95":1668642809000,
    "96":1668642768000,
    "97":1668642689000,
    "98":1668642679000,
    "99":1668642454000
  },
  "polarity":{
    "0":-0.0761904762,
    "1":0.25,
    "2":0.125,
    "3":0.0,
    "4":-0.0625,
    "5":0.0,
    "6":-0.1,
    "7":0.0833333333,
    "8":-0.5,
    "9":-0.4166666667,
    "10":0.0,
    "11":-0.7,
    "12":0.0,
    "13":0.0,
    "14":-0.7,
    "15":0.0,
    "16":-0.0666666667,
    "17":0.1119047619,
    "18":0.0,
    "19":-0.0729166667,
    "20":-0.225,
    "21":0.0,
    "22":0.1166666667,
    "23":0.0,
    "24":0.3333333333,
    "25":0.0,
    "26":0.0,
    "27":0.4,
    "28":0.0,
    "29":0.2,
    "30":0.7,
    "31":0.0,
    "32":0.3472727273,
    "33":0.3433333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.0520833333,
    "40":-0.15625,
    "41":0.5,
    "42":0.0,
    "43":0.1153846154,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.0,
    "48":0.4,
    "49":0.0,
    "50":0.0,
    "51":0.2,
    "52":-0.4,
    "53":-0.1666666667,
    "54":0.0,
    "55":-0.1041666667,
    "56":0.4666666667,
    "57":0.0392361111,
    "58":-0.2,
    "59":0.2,
    "60":-0.5083333333,
    "61":0.1,
    "62":0.032,
    "63":-0.2,
    "64":0.0,
    "65":0.0,
    "66":0.0681818182,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":0.3333333333,
    "71":0.0,
    "72":-0.1,
    "73":-0.25,
    "74":0.0,
    "75":0.3333333333,
    "76":-0.0666666667,
    "77":0.3571428571,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.2,
    "82":0.0,
    "83":0.0,
    "84":-0.05,
    "85":0.0166666667,
    "86":0.16,
    "87":-0.2166666667,
    "88":0.0,
    "89":-0.1,
    "90":0.2,
    "91":0.05,
    "92":0.0,
    "93":0.4,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.025,
    "98":-0.5,
    "99":-0.05625
  },
  "mean_polarity":{
    "0":0.0186076575,
    "1":0.0186076575,
    "2":0.0186076575,
    "3":0.0186076575,
    "4":0.0186076575,
    "5":0.0186076575,
    "6":0.0186076575,
    "7":0.0186076575,
    "8":0.0186076575,
    "9":0.0186076575,
    "10":0.0186076575,
    "11":0.0186076575,
    "12":0.0186076575,
    "13":0.0186076575,
    "14":0.0186076575,
    "15":0.0186076575,
    "16":0.0186076575,
    "17":0.0186076575,
    "18":0.0186076575,
    "19":0.0186076575,
    "20":0.0186076575,
    "21":0.0186076575,
    "22":0.0186076575,
    "23":0.0186076575,
    "24":0.0186076575,
    "25":0.0186076575,
    "26":0.0186076575,
    "27":0.0186076575,
    "28":0.0186076575,
    "29":0.0186076575,
    "30":0.0186076575,
    "31":0.0186076575,
    "32":0.0186076575,
    "33":0.0186076575,
    "34":0.0186076575,
    "35":0.0186076575,
    "36":0.0186076575,
    "37":0.0186076575,
    "38":0.0186076575,
    "39":0.0186076575,
    "40":0.0186076575,
    "41":0.0186076575,
    "42":0.0186076575,
    "43":0.0186076575,
    "44":0.0186076575,
    "45":0.0186076575,
    "46":0.0186076575,
    "47":0.0186076575,
    "48":0.0186076575,
    "49":0.0186076575,
    "50":0.0186076575,
    "51":0.0186076575,
    "52":0.0186076575,
    "53":0.0186076575,
    "54":0.0186076575,
    "55":0.0186076575,
    "56":0.0186076575,
    "57":0.0186076575,
    "58":0.0186076575,
    "59":0.0186076575,
    "60":0.0186076575,
    "61":0.0186076575,
    "62":0.0186076575,
    "63":0.0186076575,
    "64":0.0186076575,
    "65":0.0186076575,
    "66":0.0186076575,
    "67":0.0186076575,
    "68":0.0186076575,
    "69":0.0186076575,
    "70":0.0186076575,
    "71":0.0186076575,
    "72":0.0186076575,
    "73":0.0186076575,
    "74":0.0186076575,
    "75":0.0186076575,
    "76":0.0186076575,
    "77":0.0186076575,
    "78":0.0186076575,
    "79":0.0186076575,
    "80":0.0186076575,
    "81":0.0186076575,
    "82":0.0186076575,
    "83":0.0186076575,
    "84":0.0186076575,
    "85":0.0186076575,
    "86":0.0186076575,
    "87":0.0186076575,
    "88":0.0186076575,
    "89":0.0186076575,
    "90":0.0186076575,
    "91":0.0186076575,
    "92":0.0186076575,
    "93":0.0186076575,
    "94":0.0186076575,
    "95":0.0186076575,
    "96":0.0186076575,
    "97":0.0186076575,
    "98":0.0186076575,
    "99":0.0186076575
  },
  "subjectivity":{
    "0":0.4004761905,
    "1":0.375,
    "2":0.375,
    "3":0.0,
    "4":0.1125,
    "5":0.0,
    "6":0.9,
    "7":0.45,
    "8":1.0,
    "9":0.962962963,
    "10":0.0,
    "11":0.6666666667,
    "12":0.0,
    "13":0.0,
    "14":0.6666666667,
    "15":0.0,
    "16":0.2833333333,
    "17":0.2896825397,
    "18":0.0,
    "19":0.3666666667,
    "20":0.6,
    "21":0.0,
    "22":0.5916666667,
    "23":0.0,
    "24":0.4666666667,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":0.0,
    "29":0.55,
    "30":0.6,
    "31":0.0,
    "32":0.6409090909,
    "33":0.5366666667,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.34375,
    "41":0.5,
    "42":0.0,
    "43":0.6752136752,
    "44":0.0,
    "45":0.0,
    "46":0.6,
    "47":0.0,
    "48":0.2333333333,
    "49":0.0,
    "50":0.0,
    "51":0.3,
    "52":0.95,
    "53":0.5,
    "54":0.4333333333,
    "55":0.5777777778,
    "56":0.4666666667,
    "57":0.3572222222,
    "58":0.6,
    "59":0.4,
    "60":0.5333333333,
    "61":0.55,
    "62":0.568,
    "63":0.7,
    "64":0.0,
    "65":0.0,
    "66":0.4272727273,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":0.3555555556,
    "71":0.0,
    "72":0.1,
    "73":0.75,
    "74":0.0,
    "75":0.5833333333,
    "76":0.1083333333,
    "77":0.8571428571,
    "78":0.65,
    "79":0.0,
    "80":0.0,
    "81":0.2,
    "82":0.0,
    "83":0.75,
    "84":0.33,
    "85":0.2666666667,
    "86":0.54,
    "87":0.4833333333,
    "88":0.0,
    "89":0.9166666667,
    "90":0.4,
    "91":0.7,
    "92":0.0,
    "93":0.8,
    "94":0.0,
    "95":0.0,
    "96":0.1,
    "97":0.4125,
    "98":1.0,
    "99":0.49375
  },
  "mean_subjectivity":{
    "0":0.3254804893,
    "1":0.3254804893,
    "2":0.3254804893,
    "3":0.3254804893,
    "4":0.3254804893,
    "5":0.3254804893,
    "6":0.3254804893,
    "7":0.3254804893,
    "8":0.3254804893,
    "9":0.3254804893,
    "10":0.3254804893,
    "11":0.3254804893,
    "12":0.3254804893,
    "13":0.3254804893,
    "14":0.3254804893,
    "15":0.3254804893,
    "16":0.3254804893,
    "17":0.3254804893,
    "18":0.3254804893,
    "19":0.3254804893,
    "20":0.3254804893,
    "21":0.3254804893,
    "22":0.3254804893,
    "23":0.3254804893,
    "24":0.3254804893,
    "25":0.3254804893,
    "26":0.3254804893,
    "27":0.3254804893,
    "28":0.3254804893,
    "29":0.3254804893,
    "30":0.3254804893,
    "31":0.3254804893,
    "32":0.3254804893,
    "33":0.3254804893,
    "34":0.3254804893,
    "35":0.3254804893,
    "36":0.3254804893,
    "37":0.3254804893,
    "38":0.3254804893,
    "39":0.3254804893,
    "40":0.3254804893,
    "41":0.3254804893,
    "42":0.3254804893,
    "43":0.3254804893,
    "44":0.3254804893,
    "45":0.3254804893,
    "46":0.3254804893,
    "47":0.3254804893,
    "48":0.3254804893,
    "49":0.3254804893,
    "50":0.3254804893,
    "51":0.3254804893,
    "52":0.3254804893,
    "53":0.3254804893,
    "54":0.3254804893,
    "55":0.3254804893,
    "56":0.3254804893,
    "57":0.3254804893,
    "58":0.3254804893,
    "59":0.3254804893,
    "60":0.3254804893,
    "61":0.3254804893,
    "62":0.3254804893,
    "63":0.3254804893,
    "64":0.3254804893,
    "65":0.3254804893,
    "66":0.3254804893,
    "67":0.3254804893,
    "68":0.3254804893,
    "69":0.3254804893,
    "70":0.3254804893,
    "71":0.3254804893,
    "72":0.3254804893,
    "73":0.3254804893,
    "74":0.3254804893,
    "75":0.3254804893,
    "76":0.3254804893,
    "77":0.3254804893,
    "78":0.3254804893,
    "79":0.3254804893,
    "80":0.3254804893,
    "81":0.3254804893,
    "82":0.3254804893,
    "83":0.3254804893,
    "84":0.3254804893,
    "85":0.3254804893,
    "86":0.3254804893,
    "87":0.3254804893,
    "88":0.3254804893,
    "89":0.3254804893,
    "90":0.3254804893,
    "91":0.3254804893,
    "92":0.3254804893,
    "93":0.3254804893,
    "94":0.3254804893,
    "95":0.3254804893,
    "96":0.3254804893,
    "97":0.3254804893,
    "98":0.3254804893,
    "99":0.3254804893
  },
  "screen_name":{
    "0":"Briansworking",
    "1":"RealTreyJeff",
    "2":"PassuPerry",
    "3":"politegaaaah",
    "4":"rwalton401",
    "5":"PassuPerry",
    "6":"jeffcox0100",
    "7":"JUhlTrucker",
    "8":"Whom_Thor",
    "9":"ircrc",
    "10":"1Silver_Smithy",
    "11":"rsrindy",
    "12":"PassuPerry",
    "13":"Hoosiers1948",
    "14":"mapriest6267",
    "15":"FreundBryan",
    "16":"Grnmtnman23",
    "17":"YourvoiceYourC4",
    "18":"MommyLTLORiley",
    "19":"RonaldwHudson1",
    "20":"WTHRcom",
    "21":"DocD357",
    "22":"DocD357",
    "23":"groseclose_paul",
    "24":"KatieJoCox",
    "25":"mcgillscustom",
    "26":"KathleenEskrid3",
    "27":"TheHouseHounds",
    "28":"TWOXTEN",
    "29":"DlNotso1",
    "30":"chadx",
    "31":"bulloxen1966",
    "32":"IndyAuntie",
    "33":"kadams190",
    "34":"KunjaSears",
    "35":"DeviantTruMasta",
    "36":"BertWillie2",
    "37":"walterl15332544",
    "38":"stinger5150",
    "39":"BertWillie2",
    "40":"tomstarnes",
    "41":"Fritzie6666",
    "42":"CBS4Indy",
    "43":"jaimejr66",
    "44":"FOX59",
    "45":"MCampbell1041",
    "46":"rayrigbyjr",
    "47":"blgtnrick2008",
    "48":"jamesallen1938",
    "49":"joshuaowen11",
    "50":"RubenPerez11",
    "51":"tanner_michels",
    "52":"jecrouch23",
    "53":"GeneHale17",
    "54":"gotlombardis",
    "55":"Barbara03933418",
    "56":"Jonathanserv",
    "57":"jocelyn1964",
    "58":"sirile774",
    "59":"LarryGHarris2",
    "60":"MoiraMinceir",
    "61":"TheRealBroChris",
    "62":"Jim_SullivanIN",
    "63":"TimMeyers_MEK",
    "64":"RealTreyJeff",
    "65":"KathleenEskrid3",
    "66":"TunaBoatCaptain",
    "67":"PassuPerry",
    "68":"MoonBaseNick",
    "69":"kolt_lackey",
    "70":"kevindyrun",
    "71":"lazoxco",
    "72":"RealTreyJeff",
    "73":"MCampbell1041",
    "74":"sirile774",
    "75":"WISH_TV",
    "76":"Carpe_Insaniam",
    "77":"vabudaa1",
    "78":"mnjkaf2",
    "79":"Pete_Loomis",
    "80":"LigBelowsky",
    "81":"KathyABadger",
    "82":"PassuPerry",
    "83":"Mr_765",
    "84":"lam_thecat",
    "85":"Peeponomics",
    "86":"OracleIndy",
    "87":"JackBechtel4",
    "88":"ZarenFrench",
    "89":"JonRob99",
    "90":"Mimhausen1",
    "91":"SenatorJDFord",
    "92":"RealTreyJeff",
    "93":"PassuPerry",
    "94":"Delta74229707",
    "95":"Delta74229707",
    "96":"kolt_lackey",
    "97":"khimtone",
    "98":"Whom_Thor",
    "99":"EvaAnderson97"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":2,
    "43":2,
    "44":2,
    "45":9,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":4,
    "62":1,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":2,
    "74":0,
    "75":5,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":34,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":20,
    "92":0,
    "93":1,
    "94":0,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}