{
  "full_text":{
    "0":"@JohnFetterman John, this is what Biden has been doing for over Two years. Tell him your feelings about this.",
    "1":"@MarkHamill Have you not seen what Biden has done?  Oh wait you are one of those rich elite Hollywood people that has no clue on how normal people live.",
    "2":"@BonBee81 @craigi @DineshDSouza This is what happened to our fuil, Biden is following orders and were Doomed for 2 more years.",
    "3":"@CNN IMPEACH BIDEN NOW!!??",
    "4":"US President Joe Biden has disputed President Zelenskyy’s comment that the missile that crashed in Poland on Tuesday was not of Ukrainian origin #ZelenskyWarCriminal #UkraineRussiaWar #Biden https:\/\/t.co\/YCVrgPxO0S",
    "5":"@January6thCmte Just about ready to be disbanded......beat it! Pick something else to investigate....maybe Hunter Biden?",
    "6":"@SpeakerPelosi @HouseDemocrats Beat it!!!!! No more BS Biden agenda! Stop funding Ukraine! Secure the border and fix inflation!! If you wanna help, help with that.",
    "7":"@StevenBeschloss It would be a better day to invoke the 25 amendment and remove Biden from office due to being incapable of executing his duties as president. Also a great day to indict Hunter Biden the pride of Biden family.🤦‍♂️😳😆😆",
    "8":"@SharmaJohney1 @IndianaCrosby @DanRather Ya. Says the man trying to take credit for them dropping. When you stop energy production like Biden did prices go up genius.",
    "9":"@robinsthehud @MavfanH @DanRather At least he kept the public up to date and spoke to them regularly. Biden doesn’t say anything to the public.",
    "10":"@leezeldin It would help if you actually had any proposals to advance, but the GOP has nothing, only criticism of Biden.",
    "11":"@Jim_Jordan You're blaming Biden for people stealing from Target? You really don't have anything real to offer, do you?",
    "12":"For the First Time in History, Abbott Uses Executive Order to Override Biden's Border Policies  https:\/\/t.co\/s1mfPgC1nb",
    "13":"@Jensen2405 @politiken Men alligevel, Jens. Har Biden startet 200 krige? Det er nærmest en ny krig pr. uge.",
    "14":"@ProudElephantUS YES I DISAGREE! We are so far in debt we’ll never see the light of day. Yet Biden keeps sending money to Ukraine. We have millions of illegals, people living on the streets, schools that have no books, drugs killing our kids. MONEY should stay here!",
    "15":"@Judy01690836 Nope. That would be Biden and the DNC...so you. https:\/\/t.co\/I6LZcWJvPP",
    "16":"@JulieHewett15 @FourEVATrump @bronson69 @FrankLuntz What good has Biden done would be the question.",
    "17":"@elonmusk Donates record amount to Biden Camp. Later, ends up with huge investment with Chinese. 2 years later announces big support for Elon in Twitter purchase (I think, right?) Within days Chinese screw with investment, and FTX gets royally screwed.",
    "18":"@realBradStaggs Biden beating  the dead horse https:\/\/t.co\/f5P3JuElzz",
    "19":"@MarkHamill Unfortunately compared to Biden he's fuckin great.",
    "20":"@Mwforhr @JaxAlemany @gtconway3d @DevlinBarrett @PerryStein @DOJCrimDiv @doj They did. That’s why Biden wasn’t indicted. That’s why his son wasn’t indicted. When a bunch of Democrats run what do you think it is? Criminals picking up their get out of jail free card.",
    "21":"@JaxAlemany @gtconway3d @DevlinBarrett @PerryStein Yet Biden’s run for President stopped any investigation anti thr crimes he committed.",
    "22":"observation a few weeks ago biden was caught on a seemingly intentional open mic saying you dont fuck with bidens. \n\nNow republicans are about to bend over the bidens with investigations.",
    "23":"@funder But if he is so bad and Biden is doing such a great job, why are you so worried? Don't you have confidence the American voters?  😏",
    "24":"And the topic in spaces with Hunter Biden was about his paintings.  No mention of pictures posted on all of the social platforms of his horrid family lifestyles.",
    "25":"@elonmusk It's time to bring Donald J. Trump back to Twitter, don't you think?  Not letting him have his account back is giving an unfair advantage to his opponent, \"Creepy Joe\" Biden, and that's not fair.  You wanted Twitter to be fair, right?  So do it - bring Trump back.",
    "26":"@hrkbenowen Biden set the protocol.",
    "27":"@AMC_Apee @GaryGensler You give Biden a run for his money",
    "28":"@fake_biden Agree . They don't see the danger. Most are unaware of issues. Messaging is terrible by dems. It's like they go out their way to assume voters know . They don't .",
    "29":"@fake_biden OMG, this is GOOD!",
    "30":"@fake_biden Hope you’re over it soon. I had it 1 year and a half ago for 4 weeks and have had long Covid since. Not much I can do any more. I had every then known symptom, except I never barfed! You’ll be fine, im sure, though. 😉🤒 just stay in bed and keep warm.",
    "31":"when biden won presidency &amp; niggas in nyc were partying in Washington square parks, throwing block parties acting like oppression &amp; racism no longer existed🤣😂 https:\/\/t.co\/6OdNdkQIOC",
    "32":"@DoniTheDon_ Perfect except Biden should be folding in the background.",
    "33":"@donwinslow \"Republicans just took back the House\"\n\nThe democrats got off easy.\n\n\"Donald Trump is running for President\"\n\nShouldn't worry you, if Biden does such a good job.\n\n\"3. Liz Cheney stopped NOTHING\"\n\nNothing is what she's good at.\n\n\"4. DOJ has done NOTHING\"\n\nThey aren't supposed to.",
    "34":"@DailyCaller Nothing to say about Biden’s midnight secret flights all over?",
    "35":"@donwinslow January 6th was an establishment hoax, Biden botched COVID and Roe vs. Wade was repealed for legal reasons that Trump had nothing to do with.\n\nYou can't start \"facing the truth\" by listing a bunch of lies...",
    "36":"They plan to blame Biden. https:\/\/t.co\/VWStTQFA43",
    "37":"@robreiner You mean the Biden family.",
    "38":"@robreiner You mean the Biden family.",
    "39":"@ProudElephantUS By far and I lived through the Carter administration. I think Carter was and is still a good man, but was not presidential material. Biden, IMO is a 50+ year political disaster! 🤡 https:\/\/t.co\/AkwQFhg4uD",
    "40":"#Zelensky #Zelenskyy #Ukraine \n#PresidentBiden #JoeBiden \n#Ukraina #Ukraine #UkraineRussiaWar \n\n🇺🇲President Joe Biden contradicts claims by 🇺🇦President Zelensky that the rocket landing in 🇵🇱#Poland was not #Ukrainian, by stating \"That's not the evidence...\" https:\/\/t.co\/541M1bsdKz",
    "41":"I blame the media for the Democratic turn out and for their lack of promoting Biden's accomplishments. https:\/\/t.co\/Q5hDJijVGn",
    "42":"@BrandiBmagrl08 @dewangibson @Phil_Lewis_ Sounds just like something Biden would say…",
    "43":"biden &amp; kamala would never!!!!!!! https:\/\/t.co\/aZcpfMyTmO",
    "44":"@arla108533291 @jhsmith156 Biden is neck &amp; neck",
    "45":"@ProudElephantUS Carter\/Biden - tight race!",
    "46":"@DanRather I thought Joe Biden was in Asia.  When did he have time to go to Florida?  Or was that Pelosi hag there?  Or maybe Cackling Harris?",
    "47":"Biden is caught with cheat sheet at G20 https:\/\/t.co\/gZfDLgpDuo via @MailOnline \n\nPuppet president caught with his acting instructions again. Who is the real president?",
    "48":"@ProjectLincoln We need Trump as never before in history, biden has broken down every single thing Trump has done if he could find it in his power to do it,,,,,,,this proves he does not love \"we the people\"",
    "49":"@FoxNews Biden won’t be able to run again, he is barely going to complete his term",
    "50":"@PatPanActivist We have a republic, not a democracy......democracies don't work......and Trump is no Nazi....whatsoever, you have him mixed up with the Ukraine leader that Biden is buddy with....",
    "51":"@GregAbbott_TX If you really want to fix the problem, get Biden to deploy troops to Central America to clean that mess up.  You get a win, he gets a win, the war machine wins, everyone wins!",
    "52":"We'll believe it when we see it. His Biden connection would make him a hands off for the corrupted FBI. https:\/\/t.co\/7KxulaxcO1",
    "53":"Hard to believe but practically everything about\nBiden &amp; the Dems is hard to believe, especially \nthe elections they run. If GOP can ditch the RINOS then maybe we can get some major investigations and \nprosecutions underway. MAGA! https:\/\/t.co\/BBAkrQTOwu",
    "54":"@ProudElephantUS Yes! I was born in the fifties and Eisenhower was president, I remember from Kennedy up to now. Biden is way worst than the first worst president, that was Carter!",
    "55":"Respectfully, where’s the GOP tsunami you hooted, and was echoed in all of FoxNews! It became a ripple with no consequences in the Congress till a re-match in 2024. Trumpism lost in Arizona, PA, MI, WA &amp; New NM. Why? Biden’s message resonates. Democracy in on the line. https:\/\/t.co\/xD8SOuXRUu",
    "56":"@dltav @LavaBlue22 @notcapnamerica Youngkin flipped about 12 counties that Biden had won last year, planting Republican flags in suburbs of Washington, D.C., and Richmond as well as in counties with large Black populations - all traditional Democratic strongholds.\nRepublicans win we DEMOCRATS don't vote. https:\/\/t.co\/WciAn6TSaw",
    "57":"@russelltim151 @CalltoActivism And you think Biden hadn’t taken from China. Check your facts",
    "58":"@abcdefgihtg @gwtmc86 @AJG62858738 @MinnesoTED @JoJoFromJerz There should have been no lockdown! Wtf. Oh but then Biden couldn't take responsibility for \"putting people back to work\".",
    "59":"@Jim_Jordan Note their profit increases in Biden’s America: https:\/\/t.co\/12tpHejW8e",
    "60":"Way to go, Sean. Not Iowa, Utah.  Don’t ever make fun of Biden again. https:\/\/t.co\/57QDVs3K4f",
    "61":"Headline differences: 1. Republicans take control of House. Or? 2. Democrats lose control of the House under Biden’s leadership. Which one are you seeing in your feed? 1 or 2. ?",
    "62":"@Julius_Kim because Biden has been doing so well.....\n#YourStupidityKnowsNoBounds \n#LiberalismIsAMentalDisease \n#FuckJoeBiden \n#FuckDemocrats https:\/\/t.co\/YY78eEM0zK",
    "63":"After visiting the White House, president Joe Biden has officially declared November 16th Him-day.",
    "64":"@Jim_Jordan You don’t actually think that shoplifting started when Biden came president. It’s stupid",
    "65":"@Jim_Jordan Damn that Joe Biden robbing stores!!! Jim, you’re ridiculous. Shut up and do sometimes you’re so upset!",
    "66":"@dspilman00 @GovRonDeSantis Taxpayer money. Not the governments, not Joe Biden.",
    "67":"@erconger @GovRonDeSantis Taxpayer money. Not the governments, not Joe Biden.",
    "68":"@ditsylilg @GovRonDeSantis Taxpayer money. Not the governments, not Joe Biden.",
    "69":"@ugakasie @AlexBerenson Guess u missed part where I said I didn't vote Biden.  Point was are there  not better choices in this  country? I will say Trump would have been very proud  of your attacking  tweet. So go ahead and elaborate: how have I  , as a pharmacist,  enjoyed  the recession?",
    "70":"@VincentFilippi2 @GovRonDeSantis Taxpayer money. Not the governments, not Joe Biden.",
    "71":"@happycrazytown @GovRonDeSantis Taxpayer money. Not the governments, not Joe Biden.",
    "72":"@PoliticalyAwake Joe Biden",
    "73":"@Michell19339910 @GovRonDeSantis Taxpayer money. Not the governments, not Joe Biden.",
    "74":"@jtfdenver @GovRonDeSantis @POTUS Taxpayer money. Not the governments, not Joe Biden.",
    "75":"@TheEconomist Should he be like Biden, who lies, fails at everything and destroys everything he touches?",
    "76":"@ACTBrigitte Breaking news; lady who constantly trashes Biden and liberals doesn’t like it when others criticize Trump.",
    "77":"@sarahjbc33 @Richard66848132 @funder Yeah I don’t like Biden either..",
    "78":"Does anyone remember that Biden corruption movie that was released around the time the ballot harvesting started in 2019? It seems to have disappeared.",
    "79":"@WalshFreedom And hopefully impeach Biden multiple times.",
    "80":"@amyklobuchar What failed was the fact Biden was elected and allowed to destroy this country.",
    "81":"@longshipdriver @FoxNews Party loyalty got biden elected. Nothing to do with accomplishments.",
    "82":"@FoxNews Noone will beat biden. He's paying college kids to vote for him.",
    "83":"@MarketWatch Fox News also projects Biden as the winner of 2024 election. https:\/\/t.co\/GZKrrX6jud",
    "84":"@RepJeffDuncan @RepJeffDuncan the ultimate #gaslighter Corporate profits are at an all time high and oil companies are buying back stocks with their billions and he’s blaming Biden. Your followers may believe it but your constituents that suffer because of you don’t. #donothingduncan #voteblue",
    "85":"@BuzzPatterson @mollie_don We should be also controlling the Senate. Someone screwed up. Biden only had like 1000 screw ups. What more did you need?",
    "86":"@MarketWatch CNN projects that President Biden has won the 2024 election. https:\/\/t.co\/1uAsBXsf9j",
    "87":"@GenevieveBayer A woman of color or just a black lady will get the black vote no matter how qualified she is.oh didn’t that just happen with Biden and Harris?",
    "88":"@Jim_Jordan Did you even read the article, Gym? If you had, you'd know the main cause has been a problem a lot longer than Biden has been in office. I didn't know income inequality was a concern for you.",
    "89":"@FINALLEVEL What about Biden and his Crime family. \nDo you think we will listen to someone who raps about being a gangster, selling drugs and banging da hoes and biatches.",
    "90":"@ethanclynne I realize the VA DP put forward a crap recycled candidate but sure which more Dems would've sucked it up &amp; voted anyway. 25% of VA Dems who voted for Biden didn't show up for McAuliffe.",
    "91":"Just because you don’t like Biden doesn’t mean you need to act like Trump was a good president",
    "92":"@ACTBrigitte We did drain the swamp. We elected Joe Biden. Trump lost Billy this time. Lol",
    "93":"@TooBigForYou12 @kasper1097 Just get a blood test because you know Hunter Biden likes a fun crack gal.",
    "94":"President Biden to celebrate 'Friendsgiving' with North Carolina Marines https:\/\/t.co\/MF0obX6Z3k",
    "95":"@AZfour4 @TonyDiaz05 @PolitiCat14 @MondaireJones Nope, Biden is the criminal, along with all the democrats that falsified ballots to get him installed. That’s the sick joke played on the American people.",
    "96":"Texas Gov. Abbott tells Biden he is invoking 'invasion' clause of Constitution because of border 'failures' Under your watch, America is suffering the highest volume of illegal immigration in the history of our country. \n\nhttps:\/\/t.co\/5iVXJojTRj",
    "97":"He looked into Biden’s soul but never met his eyes. https:\/\/t.co\/yxl28YO3MT",
    "98":"Our soldiers deserve this. They volunteered to protect this country and @POTUS shit on them. Biden and the left are destroying our country from within. Many Republicans are the same. They care about their own personal internets rather than serving the people that voted for them. https:\/\/t.co\/XCTO9wM24K",
    "99":"@jeremynewberger @LindseyGrahamSC Yo. Joe Biden knows nothing about leading, but somebody is coaching him. The difference here is Biden ignores his constituents."
  },
  "date":{
    "0":1668691100000,
    "1":1668691042000,
    "2":1668691021000,
    "3":1668690814000,
    "4":1668690534000,
    "5":1668689849000,
    "6":1668689463000,
    "7":1668689424000,
    "8":1668688931000,
    "9":1668688845000,
    "10":1668688776000,
    "11":1668687797000,
    "12":1668687323000,
    "13":1668687315000,
    "14":1668686702000,
    "15":1668685127000,
    "16":1668685075000,
    "17":1668684670000,
    "18":1668683763000,
    "19":1668683679000,
    "20":1668681476000,
    "21":1668681242000,
    "22":1668680369000,
    "23":1668680012000,
    "24":1668679823000,
    "25":1668679392000,
    "26":1668679309000,
    "27":1668678876000,
    "28":1668678069000,
    "29":1668677917000,
    "30":1668677805000,
    "31":1668675531000,
    "32":1668672197000,
    "33":1668671822000,
    "34":1668671533000,
    "35":1668670971000,
    "36":1668670704000,
    "37":1668669307000,
    "38":1668669307000,
    "39":1668669301000,
    "40":1668668827000,
    "41":1668668660000,
    "42":1668665666000,
    "43":1668663907000,
    "44":1668663471000,
    "45":1668663199000,
    "46":1668662349000,
    "47":1668662258000,
    "48":1668661763000,
    "49":1668660666000,
    "50":1668660605000,
    "51":1668659512000,
    "52":1668659227000,
    "53":1668659095000,
    "54":1668657782000,
    "55":1668657639000,
    "56":1668657625000,
    "57":1668657172000,
    "58":1668656408000,
    "59":1668655116000,
    "60":1668654847000,
    "61":1668654830000,
    "62":1668654823000,
    "63":1668654768000,
    "64":1668654717000,
    "65":1668654704000,
    "66":1668654468000,
    "67":1668654429000,
    "68":1668654383000,
    "69":1668654375000,
    "70":1668654361000,
    "71":1668654340000,
    "72":1668654327000,
    "73":1668654226000,
    "74":1668654156000,
    "75":1668653981000,
    "76":1668653980000,
    "77":1668653542000,
    "78":1668653255000,
    "79":1668653117000,
    "80":1668652974000,
    "81":1668652935000,
    "82":1668651855000,
    "83":1668651801000,
    "84":1668651748000,
    "85":1668651618000,
    "86":1668651561000,
    "87":1668651366000,
    "88":1668650855000,
    "89":1668650690000,
    "90":1668650131000,
    "91":1668649943000,
    "92":1668649930000,
    "93":1668649889000,
    "94":1668649682000,
    "95":1668649151000,
    "96":1668649128000,
    "97":1668649011000,
    "98":1668648807000,
    "99":1668648312000
  },
  "polarity":{
    "0":0.0,
    "1":0.2204545455,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":0.25,
    "6":0.1171875,
    "7":0.3916666667,
    "8":0.0,
    "9":-0.075,
    "10":0.0,
    "11":0.2,
    "12":0.25,
    "13":0.0,
    "14":0.3,
    "15":0.0,
    "16":0.7,
    "17":0.0979591837,
    "18":-0.2,
    "19":0.15,
    "20":0.15,
    "21":0.0,
    "22":-0.2,
    "23":0.025,
    "24":0.0333333333,
    "25":-0.0455357143,
    "26":0.0,
    "27":0.0,
    "28":-0.1666666667,
    "29":0.875,
    "30":0.2607142857,
    "31":0.0,
    "32":1.0,
    "33":0.3666666667,
    "34":-0.4,
    "35":0.2,
    "36":0.0,
    "37":-0.3125,
    "38":-0.3125,
    "39":0.2666666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.2232142857,
    "46":0.0,
    "47":0.1,
    "48":-0.1153968254,
    "49":0.2166666667,
    "50":0.0,
    "51":0.3333333333,
    "52":0.0,
    "53":-0.1263020833,
    "54":-0.5833333333,
    "55":0.3806818182,
    "56":0.1695238095,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.3,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.4,
    "65":-0.4166666667,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.4375,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.5,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.35,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.04,
    "85":0.25,
    "86":0.0,
    "87":-0.1666666667,
    "88":0.1666666667,
    "89":0.0,
    "90":0.0666666667,
    "91":0.19375,
    "92":0.8,
    "93":0.3,
    "94":0.0,
    "95":-0.3714285714,
    "96":-0.5,
    "97":0.0,
    "98":0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.04494227,
    "1":0.04494227,
    "2":0.04494227,
    "3":0.04494227,
    "4":0.04494227,
    "5":0.04494227,
    "6":0.04494227,
    "7":0.04494227,
    "8":0.04494227,
    "9":0.04494227,
    "10":0.04494227,
    "11":0.04494227,
    "12":0.04494227,
    "13":0.04494227,
    "14":0.04494227,
    "15":0.04494227,
    "16":0.04494227,
    "17":0.04494227,
    "18":0.04494227,
    "19":0.04494227,
    "20":0.04494227,
    "21":0.04494227,
    "22":0.04494227,
    "23":0.04494227,
    "24":0.04494227,
    "25":0.04494227,
    "26":0.04494227,
    "27":0.04494227,
    "28":0.04494227,
    "29":0.04494227,
    "30":0.04494227,
    "31":0.04494227,
    "32":0.04494227,
    "33":0.04494227,
    "34":0.04494227,
    "35":0.04494227,
    "36":0.04494227,
    "37":0.04494227,
    "38":0.04494227,
    "39":0.04494227,
    "40":0.04494227,
    "41":0.04494227,
    "42":0.04494227,
    "43":0.04494227,
    "44":0.04494227,
    "45":0.04494227,
    "46":0.04494227,
    "47":0.04494227,
    "48":0.04494227,
    "49":0.04494227,
    "50":0.04494227,
    "51":0.04494227,
    "52":0.04494227,
    "53":0.04494227,
    "54":0.04494227,
    "55":0.04494227,
    "56":0.04494227,
    "57":0.04494227,
    "58":0.04494227,
    "59":0.04494227,
    "60":0.04494227,
    "61":0.04494227,
    "62":0.04494227,
    "63":0.04494227,
    "64":0.04494227,
    "65":0.04494227,
    "66":0.04494227,
    "67":0.04494227,
    "68":0.04494227,
    "69":0.04494227,
    "70":0.04494227,
    "71":0.04494227,
    "72":0.04494227,
    "73":0.04494227,
    "74":0.04494227,
    "75":0.04494227,
    "76":0.04494227,
    "77":0.04494227,
    "78":0.04494227,
    "79":0.04494227,
    "80":0.04494227,
    "81":0.04494227,
    "82":0.04494227,
    "83":0.04494227,
    "84":0.04494227,
    "85":0.04494227,
    "86":0.04494227,
    "87":0.04494227,
    "88":0.04494227,
    "89":0.04494227,
    "90":0.04494227,
    "91":0.04494227,
    "92":0.04494227,
    "93":0.04494227,
    "94":0.04494227,
    "95":0.04494227,
    "96":0.04494227,
    "97":0.04494227,
    "98":0.04494227,
    "99":0.04494227
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6333333333,
    "2":0.3,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.55,
    "7":0.5416666667,
    "8":0.0,
    "9":0.1525641026,
    "10":0.55,
    "11":0.25,
    "12":0.3333333333,
    "13":0.0,
    "14":0.85,
    "15":0.0,
    "16":0.6,
    "17":0.2193877551,
    "18":0.4,
    "19":0.875,
    "20":0.4,
    "21":0.0,
    "22":0.4,
    "23":0.4791666667,
    "24":0.0666666667,
    "25":0.5419642857,
    "26":0.0,
    "27":0.0,
    "28":0.6666666667,
    "29":0.6,
    "30":0.4650793651,
    "31":0.0,
    "32":1.0,
    "33":0.5066666667,
    "34":0.7,
    "35":0.2,
    "36":0.0,
    "37":0.6875,
    "38":0.6875,
    "39":0.5666666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.2857142857,
    "46":0.0,
    "47":0.15,
    "48":0.3006349206,
    "49":0.375,
    "50":0.25,
    "51":0.315625,
    "52":0.0,
    "53":0.6458333333,
    "54":0.7777777778,
    "55":0.5772727273,
    "56":0.4157142857,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.2,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.55,
    "65":1.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.8,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.3,
    "76":0.3333333333,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.15,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.385,
    "85":0.75,
    "86":0.0,
    "87":0.4333333333,
    "88":0.3333333333,
    "89":0.0,
    "90":0.7296296296,
    "91":0.64375,
    "92":0.7,
    "93":0.2,
    "94":0.0,
    "95":0.469047619,
    "96":0.5,
    "97":0.0,
    "98":0.3892857143,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2768344747,
    "1":0.2768344747,
    "2":0.2768344747,
    "3":0.2768344747,
    "4":0.2768344747,
    "5":0.2768344747,
    "6":0.2768344747,
    "7":0.2768344747,
    "8":0.2768344747,
    "9":0.2768344747,
    "10":0.2768344747,
    "11":0.2768344747,
    "12":0.2768344747,
    "13":0.2768344747,
    "14":0.2768344747,
    "15":0.2768344747,
    "16":0.2768344747,
    "17":0.2768344747,
    "18":0.2768344747,
    "19":0.2768344747,
    "20":0.2768344747,
    "21":0.2768344747,
    "22":0.2768344747,
    "23":0.2768344747,
    "24":0.2768344747,
    "25":0.2768344747,
    "26":0.2768344747,
    "27":0.2768344747,
    "28":0.2768344747,
    "29":0.2768344747,
    "30":0.2768344747,
    "31":0.2768344747,
    "32":0.2768344747,
    "33":0.2768344747,
    "34":0.2768344747,
    "35":0.2768344747,
    "36":0.2768344747,
    "37":0.2768344747,
    "38":0.2768344747,
    "39":0.2768344747,
    "40":0.2768344747,
    "41":0.2768344747,
    "42":0.2768344747,
    "43":0.2768344747,
    "44":0.2768344747,
    "45":0.2768344747,
    "46":0.2768344747,
    "47":0.2768344747,
    "48":0.2768344747,
    "49":0.2768344747,
    "50":0.2768344747,
    "51":0.2768344747,
    "52":0.2768344747,
    "53":0.2768344747,
    "54":0.2768344747,
    "55":0.2768344747,
    "56":0.2768344747,
    "57":0.2768344747,
    "58":0.2768344747,
    "59":0.2768344747,
    "60":0.2768344747,
    "61":0.2768344747,
    "62":0.2768344747,
    "63":0.2768344747,
    "64":0.2768344747,
    "65":0.2768344747,
    "66":0.2768344747,
    "67":0.2768344747,
    "68":0.2768344747,
    "69":0.2768344747,
    "70":0.2768344747,
    "71":0.2768344747,
    "72":0.2768344747,
    "73":0.2768344747,
    "74":0.2768344747,
    "75":0.2768344747,
    "76":0.2768344747,
    "77":0.2768344747,
    "78":0.2768344747,
    "79":0.2768344747,
    "80":0.2768344747,
    "81":0.2768344747,
    "82":0.2768344747,
    "83":0.2768344747,
    "84":0.2768344747,
    "85":0.2768344747,
    "86":0.2768344747,
    "87":0.2768344747,
    "88":0.2768344747,
    "89":0.2768344747,
    "90":0.2768344747,
    "91":0.2768344747,
    "92":0.2768344747,
    "93":0.2768344747,
    "94":0.2768344747,
    "95":0.2768344747,
    "96":0.2768344747,
    "97":0.2768344747,
    "98":0.2768344747,
    "99":0.2768344747
  },
  "screen_name":{
    "0":"FutureCuntry",
    "1":"brechkbj",
    "2":"Andy03778824",
    "3":"brechkbj",
    "4":"NationalInter19",
    "5":"RoyalKingdom71",
    "6":"RoyalKingdom71",
    "7":"Guy55224081",
    "8":"CitizensJust1ce",
    "9":"CitizensJust1ce",
    "10":"possum404",
    "11":"possum404",
    "12":"DavidSmithers13",
    "13":"millennium74",
    "14":"DoloresRollman",
    "15":"DavidGarnetnBlk",
    "16":"RaymondDBoyd1",
    "17":"Emerald_Circle",
    "18":"Jackhole_12345",
    "19":"Thedanklort",
    "20":"samuelh45331",
    "21":"samuelh45331",
    "22":"JimSchn38427207",
    "23":"SpeedBear",
    "24":"tomidani_4",
    "25":"Traveller584",
    "26":"tomidani_4",
    "27":"onealb2016",
    "28":"kester_lowers",
    "29":"ullaevoy",
    "30":"ullaevoy",
    "31":"joshieyamaguchi",
    "32":"theOtherJared",
    "33":"SpeedBear",
    "34":"HardKnuckleHead",
    "35":"SpeedBear",
    "36":"Maryandering",
    "37":"SharonAnnWilco1",
    "38":"SharonAnnWilco1",
    "39":"JimmySc87242271",
    "40":"Alexand28901796",
    "41":"DeeCaudle",
    "42":"1MAGINARY_3NEMY",
    "43":"joshieyamaguchi",
    "44":"rchasekw",
    "45":"ggq327",
    "46":"Johnboy_918",
    "47":"FrankWi74044551",
    "48":"CarolBurnett3",
    "49":"advocacybz",
    "50":"CarolBurnett3",
    "51":"ColdBlueFire",
    "52":"VVMusic3",
    "53":"VVMusic3",
    "54":"justme249056",
    "55":"FonNjimben",
    "56":"ReginaBailey_",
    "57":"CartinCynthia",
    "58":"xhelmsx",
    "59":"olsonkaren48",
    "60":"jbennet597",
    "61":"bmyoungvp",
    "62":"Rim_Shot70",
    "63":"WeAreOKC",
    "64":"leehmonk",
    "65":"pdh0822",
    "66":"ropehitter",
    "67":"ropehitter",
    "68":"ropehitter",
    "69":"gagreg1",
    "70":"ropehitter",
    "71":"ropehitter",
    "72":"JrockMcdonald",
    "73":"ropehitter",
    "74":"ropehitter",
    "75":"Curs3dCarl",
    "76":"lejend42",
    "77":"Allen77375662",
    "78":"UnVexxed1",
    "79":"VincentLaBarge",
    "80":"Derlosviper",
    "81":"Brankensense",
    "82":"Brankensense",
    "83":"LuxembourgUSA",
    "84":"badcox00",
    "85":"MccrightMike",
    "86":"LuxembourgUSA",
    "87":"KnotLeftDave",
    "88":"lilbittalemon",
    "89":"euphony_not_me",
    "90":"AnfelisaSpiorad",
    "91":"morscpro",
    "92":"FreddieC5",
    "93":"JoyShiningStar",
    "94":"WLTX",
    "95":"demsbstupid",
    "96":"Imogene08",
    "97":"Genofast",
    "98":"CapJerBear",
    "99":"Ayatolla_U"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":8,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":15,
    "44":0,
    "45":0,
    "46":0,
    "47":5,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":1,
    "54":0,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":5,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":24,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":3,
    "94":0,
    "95":1,
    "96":3,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":4,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}