{
  "full_text":{
    "0":"@alexiscorbiere Le RN étant contre le peuple... Fallait s'y attendre !!!",
    "1":"@MateuilB @de_manu29 C’est bien ce qui me semblait. \nC’est à ce moment de ma scolarité que j’ai choisi d’aller en L. \n🙈",
    "2":"@MaghrebAl_Awsat @VivadzF Développement maxi de l'agriculture et des centrales solaires pour exporter de l'électricité.",
    "3":"@Kiireichan Amuse toi bien je le lache pas depuis taleur",
    "4":"@MechantDentiste @Biocoop Merci pour l'info ! J'ai vérifié, les nôtres étaient effectivement sans fluor... Conclusion : poubelle et saut à la pharmacie pour revenir au Fluocaril de mon enfance.",
    "5":"@Umani_2B J'ai essayé de regarder pour savoir ce que beaucoup lui trouve ... Je ne tiens jamais plus de 10 min",
    "6":"@ellamjcb Il est bouleversant ce mec",
    "7":"sza mtn don toliver.. vendredi va être fou https:\/\/t.co\/gGnLRlFjcH",
    "8":"@PO_2023 @RANA02r @DrHananAshrawi @4noura @Issaamro @MariamBarghouti @kthalps @swilkinsonbc @SusanSarandon @MarkRuffalo @DeclanKearneySF @Lowkey0nline Des que la vérité sur Israël est montré du doigt.... Le monde entier cache leur exactions !",
    "9":"@xmodenaa PTDRRRRR J'AVAIS PAS VUE ÇA",
    "10":"@Anfalmyr Commandos 2 clairement. Même si il y en a eu un entre le 1 et le 2 mais ça compte pas. Sinon Battlefront 2 (l'ancien ou le nouveau, même effet)",
    "11":"Nouvelle belle séance pour Alstom +7% au fix et 50% de hausse pour les abonnés SCT.\nVoir plan trading sur https:\/\/t.co\/bp2xyTaZqI",
    "12":"Point presse ce soir à #Belfort sur la sécurité civile : je parle de mon rapport spécial mais aussi de la grève des pompiers @SDIS90. Les moyens manquent au niveau national, au niveau local c'est aussi le dialogue social qui fait défaut. #securitecivile https:\/\/t.co\/TtVDt1zoLD",
    "13":"@Xboxygen Belle évolution sur la netteté de l'image et les mouvements j'apprécie 👍\n\nContinuer à améliorer ce chef-d'œuvre 🙃",
    "14":"@HiraethNossa Regarde les cités 😂",
    "15":"@chaestia Donc ouais les commentaires sont immondes 😮‍💨",
    "16":"L’inclusion sociale &amp; professionnel des jeunes éloignés de l’emploi \nLa @FondationOrange a soutenu le projet du @CREPIAlsace Franche-Comté « reporter de l’emploi 2.0 ». Des reportages réalisés par des jeunes pour expliquer le recrutement et l’insertion pro de jeunes de leur âge. https:\/\/t.co\/QyhdBlG6gy",
    "17":"@chaestia Ahhh ok bah c'est bien pour les couples qui ne veulent pas d'enfants + j'ai vu que c'était réversible donc trkl",
    "18":"@LCP @Elisabeth_Borne Tjrs un problème de priorité \n1 : remettre en état nos centrales actuelles afin d'être autonome\n2: sortir du marché européen de l'énergie \n3: développer tranquillement le renouvelable si ça vous fait plaisir 😁",
    "19":"@chaestia C'est quoi une vasectomie en fait ?",
    "20":"@XoNEnVif C’est pas que du gras c’est normal",
    "21":"Le 1 novembre à 13h47 en gare de Petit-Croix avec l'arrivée d'un TER Alsace de Mulhouse à Belfort https:\/\/t.co\/nSLubnr7iF",
    "22":"@DOFUSfr On en chie depuis l'inflation",
    "23":"Comme dirait l'autre, y a plus qu'à !!!\nEt maintenant on fait quoi ??\nBen, on court...🏃🏃🏃\n@UltraMarin56 https:\/\/t.co\/kCqrzqLNUW",
    "24":"@XoNEnVif Je ferais un tweet en me pesant :)",
    "25":"@idrissaberkane @idrissaberkane un pianiste joue du piano, un bassiste de la basse, un guitariste de la guitare, mais pour un complotiste, ca joue de quoi au juste ?",
    "26":"@oxythan @Cyril_dgnr @Hoppeneimer1 Chouchou, on organise un symposium donc si tu veux des réponses, faut se bouger le cul dans la vie c'est pas derrière son écran qu'on apprend ce qu'est le vivant pour commencer et encore moins la conscience végétale. En l'état, ton commentaire ne sert vraiment à rien. bisous",
    "27":"@LCP @Elisabeth_Borne Sortir du marché européen vous vouliez dire",
    "28":"@asbfnn gagner nan je pense pas mais allez en quart ouais peut-être",
    "29":"@DamienRieu Oui pour interdire car il y as d'autres façons de s'amuser avec des taureaux sans les buter 🤷‍♂️ . Comme la corrida acrobatique",
    "30":"@RoyaumeHylvana Bonjour, quel genre est-ce ?",
    "31":"Je suis en live https:\/\/t.co\/gLCi4utepl #twitch #twitchfr #twitchstreamer #twitchaffiliate",
    "32":"le lenghty et pas nerf vous avez rien compris bande de 2qi 😂😂",
    "33":"@Ams_mma @LilJunaid_ @MMArena_ @obanaii_iguro et vu la souplesse et la prise de dos qu’il à mangé à son dernier combat supplément étranglement sauver par le gong",
    "34":"Tellement les wolowoss ont posté sur snap j’ai envie de partir aussi au Zanzibar https:\/\/t.co\/B3G4x4P5Cs",
    "35":"@OSaresses @CedricStolz @LCP @CaronAymericoff Certainement les arguments habituels : mains d'oeuvre ,médecin et étudiants mais ça c'est de l'immigration légale et choisie.\nIl n'y as aucunes raisons d'accueillir des migrants illégaux et inutiles à notre pays",
    "36":"@sebtwit1980 @Cdenquete @France2tv Dixit un type qui met le drapeau Ukrainien et européen de von der La Heyene. chouchou, la déchéance c'est de croire les médias comme visiblement tu y crois et d'afficher en plus sa soumission à la pensée unique avec des émoticones, on voit le niveau d'intelligence qui circule...",
    "37":"@FCSM_officiel @racing_besancon @Doubscd25 @villedebesancon Merci à vous d’être venu 💛💙",
    "38":"@NicoElesse @Cdenquete @France2tv Vu ton avatar avec le logo d'une équipe payée par le qatar, on a un grand sachant en face de nous avec un \"esprit critique\" digne de ceux qui ont la tronche en biais... Laisse la science à ceux qui en font vraiment et toi regarde tes matchs de bons soumis au panem et circenses.",
    "39":"Trop hâte d’aller au marché de Noël de Strasbourg",
    "40":"@MalikSochaux Il a juste avoué avoir tapé sa femme mais chez les insoumis on voit jamais la vérité en face.. et dès qu'on est pas d'accord avc vous on est des fachos de l'extrême droite ! Car vous n'avez aucun argument.. je soutiens ni le Rn ni LFi guignol, le niveau de débilité est le même 🤡",
    "41":"@alx_pnt T’es le seul teubé à croire que c’est vrai",
    "42":"@JusteMilieu3 Détournement d'attentions. Plus on diverti les gens moins ils chercheront des alternatives pour s'en sortir. Alors on continue à les plonger dans le caca pour faire en sorte que ce quotidien devienne une routine et hop, tu t'aperçois plus que tu bouffes la même soupe...lobotomie.",
    "43":"@Tomsawy22670318 @SNCFConnect @naritachis j’ai pensé à toi mdr",
    "44":"@Ryze891 J’epere gagner je regarde tous tes tweets et je j’aime ton contenue alors on croise les doigt 🤞",
    "45":"@YassineTwts Le basket c’est mieux que le foot et c’est plus agréable à regarder",
    "46":"\"Un enrobage comestible prolongeant la durée de conservation des fruits et légumes\" via Centre d'études et de prospective de @Agri_Gouv &gt; https:\/\/t.co\/doXisLc94a #alimentation",
    "47":"\"Signaux faibles détectés en 2021 pour 93 technologies émergentes\" (dont 8 en #agriculture) via Centre d'études et de prospective de @Agri_Gouv &gt; https:\/\/t.co\/SkW2qI2MDO #AgTech",
    "48":"@Opium_Off @Matp0l0 Merci @Opium_Off  de ton retour, tu gère mec 👍👍👍",
    "49":"\"L'aggravation de l'insécurité alimentaire dans le monde\" via Centre d'études et de prospective de @Agri_Gouv &gt; https:\/\/t.co\/GyNg1tBnO1",
    "50":"Les tenues (et accessoires !) de l'ensemble Faites-le savoir seront disponibles dans la boutique d'objets dès le 22 novembre à 1h du matin (CET) https:\/\/t.co\/qQkw8GyQ4q",
    "51":"des quêtes thématiques seront disponibles du 22 novembre à 16h au 3 décembre à 21h (CET). Accomplissez-les pour gagner de l'EXP. L'objectif bonus consiste à accomplir quatre quêtes et permet de recevoir l'aérosol Visez le but  ! https:\/\/t.co\/E5CRCKeexv",
    "52":"merci https:\/\/t.co\/7upI7TbA5D",
    "53":"Guerre ! sur Verdun https:\/\/t.co\/WLwyRducAs",
    "54":"@BasileBlandine ne serait il pas en train de nous faire une Bajrafil ? https:\/\/t.co\/UYyuKEalA0",
    "55":"@kingLeyy @cestnako J’peux être le cobaye de vous deux svp",
    "56":"@EmmanuelMacron Pour être crédible il faudrait d'abord sanctionner ceux qui ont sabordé NS2 (UK\/USA) et attaqué la Pologne (Ukraine).",
    "57":"@harbatselect_ @SLOG1928 @Elna49561869 ptdrrrrr",
    "58":"@FCSochalien @SLOG1928 @Elna49561869 ouais je préfère",
    "59":"@harbatselect_ @SLOG1928 @Elna49561869 c'est pas un coup de pression ptdrrrr",
    "60":"@lyratheplant @RekklesLoL Il est trop beau ton drake, je kiffe ce que tu fait en dessin c'est incroyable. Surtout ceux de @RekklesLoL",
    "61":"@RazerFrance Mon jeu favoris du moment est league of Legends",
    "62":"@ZimoucheS @solsol36451159 @Poulin2012 Et c'est sur qu'en éclaboussant de produit (certainement pas bio) des œuvres d'Art, ils vont sauver l'humanité ! bref 🙄",
    "63":"@Microids_off Il est magnifique ce buzz kit #Syberia ! Il a aussi le steelbook du collector ?\nEn attendant, la réponse est Kate Walker 👌",
    "64":"@FFLose @OptaJean @francefootball Pas de s",
    "65":"@bbysouris Emilie 30 ans maman de Élio 1 mois 🦊💙\nAide soignante en psychiatrie 🏥🧑🏻‍⚕️\nMaman novice mais qui peut t’accompagner sur la période de grossesse🤰🏽🤱🏽. \nBienvenue ici, bienvenue dans la grande aventure de la vie 🫶🏻\nTu es enceinte de combien?",
    "66":"@roxane_dv Ptdr ben on est un peu dans la même situation du coup",
    "67":"@GentilGicquel @GWGoldnadel Révisez votre histoire avant de parler !",
    "68":"@Coqsix @SatournePasRond Idem . Comprend plus . Satourne rond c est ça ?",
    "69":"@bbysouris La pour t’accompagner c’est génial ici tu verras on apprends, échange, se soulage, cherche des solutions \nBienvenue dans la team ❤️",
    "70":"@Narvalom1 @FCSM_officiel Aucune idée me si la ca a l’air fini",
    "71":"@FCSochalien @SLOG1928 @Elna49561869 tu mets des coups de pression a qui petit ?",
    "72":"@harbatselect_ @SLOG1928 @Elna49561869 breff juste évite et tu t'en porteras bien mieux sois en certains",
    "73":"@Sft_DarkGeminii Je les ai vu sur Facebook différentes pages font tourner des images comme ça",
    "74":"@FCSochalien @SLOG1928 @Elna49561869 j’ai juste dit que j’écoutais bdg de jul\n\narrête d’écrire comme rems",
    "75":"C’est quoi ce clochard ? https:\/\/t.co\/Bnd5cnF745",
    "76":"@harbatselect_ @SLOG1928 @Elna49561869 ptdrrrr- l'ambiance du blablacar devait être terrifiante-\n\nbref tout ça pour dire, évite les commentaires h24 pour tacler où autres pck ça te décridibilise juste à la vue des autres",
    "77":"@Sft_DarkGeminii Oui c'est fait pour le partage",
    "78":"@FCSochalien @SLOG1928 @Elna49561869 c’est pas de l’imagination puisque j’me suis réellement retrouvé zvec eux en blablacar pour Sochaux-Le Havre délocalisé a Dijon la saison dernière",
    "79":"#OnEst8MilliardsMaisOnAToujoursPas inventé de paquet de farine qui ne fuit pas alors qu'on est capable de créer des supers ordinateurs.",
    "80":"@harbatselect_ @SLOG1928 @Elna49561869 tu t'arrête jamais toi ptdrrr 😭\n\nune imagination débordante vraiment...",
    "81":"sans compter que dans les anti-vax du système de santé, bien peu sont qualifiés pour apporter des soins. Il s'agit en grande majorité de personnel support https:\/\/t.co\/e9jyjcWOBP",
    "82":"@FCSochalien @SLOG1928 @Elna49561869 me dit pas que t’es son gosse avec qui j’me suis retrouvé en blablacar",
    "83":"@harbatselect_ @SLOG1928 @Elna49561869 J'étais sûr que tu sortirait forcément une phrase comme ça ptdrrrr\n\nÉvite de te foutre de sa gueule il à rien demandé donc bon 😬",
    "84":"@harbatselect_ @SLOG1928 @Elna49561869 Pav arrête tes conneries et soit sérieux un peu.",
    "85":"@FCSochalien @SLOG1928 @Elna49561869 Je suis Emi moi",
    "86":"@Beatrice_Rosen @Beatrice_Rosen Ne pas oublier non plus l'arnaque \"Pasteur\" quand on aurait du suivre la logique de Béchamps. \n\"Le microbe n'est rien, le terrain est tout.\" \nOn vit une dépopulation forcée donc aucune urgence par contre si le \"diverti se ment\" il ne s'éveillera pas...",
    "87":"@harbatselect_ @SLOG1928 @Elna49561869 je vais être obliger de te bloquer Pav....",
    "88":"pq les femmes assument jamais j’comprends pas mdrrr https:\/\/t.co\/DzYJtpCQ5G",
    "89":"@ufotinik La prime devait être conséquente ! Pas intérêt à avoir son smartphone dans la poche…😊",
    "90":"Vous connaissez Père Castor? Bah Mère Castor qui ne voit plus rien une fois qu’elle enlève ses lunettes c’est moi",
    "91":"@vtremolet @Europe1 Le bienheureux du village qui compare un bouquin à un massacre d'animaux...",
    "92":"@Roselo95 Non aucun regret ni mon mari et mes 2 filles 20 ans pour qui la discrimination a été plus que dur et qui continue...pour leurs études 😡",
    "93":"@FCSochalien @SLOG1928 @Elna49561869 J’écoute BDG de Jul actuellement, cette musique te convient parfaitement \namitiés dépucelées",
    "94":"@SochaRemS 2\/3 du temps même si je bouge le joystick vers ou y'a le joueur ça me sélectionne un autre à côté",
    "95":"\"#EDF met les bouchées doubles pour « passer de l'artisanat à l'industrie »\" &gt; https:\/\/t.co\/PI0uhFX3I7 #énergie #nucléaire",
    "96":"@SLOG1928 @Elna49561869 Ah oui j'avais pas vue, bah merciii à elle si elle voit ce message 😭🙏🏻",
    "97":"@MadeinHand @FRAHandball Allez les Bleues 🇨🇵",
    "98":"ptdrrrrrrrrrr j’ai jamais vu ça une voilée avec un rnouf à la bouche https:\/\/t.co\/yE8Lpz2CFh",
    "99":"@FansdeFUT mais du coup mon casemiro boost sera plus au niveau si ?"
  },
  "date":{
    "0":1668619239000,
    "1":1668619132000,
    "2":1668619052000,
    "3":1668618997000,
    "4":1668618917000,
    "5":1668618839000,
    "6":1668618802000,
    "7":1668618682000,
    "8":1668618633000,
    "9":1668618609000,
    "10":1668618522000,
    "11":1668618486000,
    "12":1668618274000,
    "13":1668618006000,
    "14":1668617591000,
    "15":1668617517000,
    "16":1668617488000,
    "17":1668617406000,
    "18":1668617328000,
    "19":1668617284000,
    "20":1668617254000,
    "21":1668617240000,
    "22":1668617217000,
    "23":1668617210000,
    "24":1668617155000,
    "25":1668616963000,
    "26":1668616666000,
    "27":1668616221000,
    "28":1668616074000,
    "29":1668615990000,
    "30":1668615919000,
    "31":1668615747000,
    "32":1668615609000,
    "33":1668615579000,
    "34":1668615368000,
    "35":1668615179000,
    "36":1668615034000,
    "37":1668615030000,
    "38":1668614865000,
    "39":1668614601000,
    "40":1668614551000,
    "41":1668614513000,
    "42":1668614478000,
    "43":1668614474000,
    "44":1668614318000,
    "45":1668614212000,
    "46":1668614083000,
    "47":1668613951000,
    "48":1668613713000,
    "49":1668613692000,
    "50":1668613597000,
    "51":1668613561000,
    "52":1668613383000,
    "53":1668613010000,
    "54":1668612803000,
    "55":1668612787000,
    "56":1668612683000,
    "57":1668612577000,
    "58":1668612390000,
    "59":1668612331000,
    "60":1668612285000,
    "61":1668612224000,
    "62":1668612069000,
    "63":1668612042000,
    "64":1668612025000,
    "65":1668611869000,
    "66":1668611829000,
    "67":1668611779000,
    "68":1668611747000,
    "69":1668611648000,
    "70":1668611557000,
    "71":1668611215000,
    "72":1668611183000,
    "73":1668611119000,
    "74":1668611053000,
    "75":1668610987000,
    "76":1668610987000,
    "77":1668610799000,
    "78":1668610745000,
    "79":1668610694000,
    "80":1668610685000,
    "81":1668610607000,
    "82":1668610603000,
    "83":1668610571000,
    "84":1668610445000,
    "85":1668610393000,
    "86":1668610353000,
    "87":1668610352000,
    "88":1668610235000,
    "89":1668610173000,
    "90":1668610109000,
    "91":1668609964000,
    "92":1668609929000,
    "93":1668609735000,
    "94":1668609628000,
    "95":1668609434000,
    "96":1668609080000,
    "97":1668609009000,
    "98":1668608982000,
    "99":1668608756000
  },
  "polarity":{
    "0":0.0,
    "1":0.05,
    "2":0.05,
    "3":0.0,
    "4":0.1375,
    "5":0.0125,
    "6":0.0,
    "7":-0.01,
    "8":0.1875,
    "9":0.0,
    "10":0.096,
    "11":0.45,
    "12":0.1166666667,
    "13":0.8,
    "14":0.0,
    "15":0.0,
    "16":0.2266666667,
    "17":0.0,
    "18":0.105,
    "19":0.0,
    "20":-0.09,
    "21":0.1,
    "22":0.0,
    "23":0.096484375,
    "24":0.15,
    "25":0.01,
    "26":0.3,
    "27":0.0,
    "28":0.0,
    "29":-0.045,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.29,
    "34":0.0,
    "35":-0.04,
    "36":0.1933333333,
    "37":0.3,
    "38":0.3,
    "39":-0.25,
    "40":0.033125,
    "41":-0.025,
    "42":0.075,
    "43":0.0,
    "44":0.41,
    "45":0.91,
    "46":0.0,
    "47":-0.38,
    "48":0.3,
    "49":0.0,
    "50":0.05,
    "51":0.125,
    "52":0.3,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.3,
    "62":0.00875,
    "63":1.0,
    "64":0.0,
    "65":0.2,
    "66":-0.02,
    "67":0.0,
    "68":-0.075,
    "69":0.9,
    "70":0.1,
    "71":0.1,
    "72":0.17,
    "73":0.4,
    "74":0.22,
    "75":0.0,
    "76":-0.0633333333,
    "77":0.01,
    "78":-0.29,
    "79":0.35,
    "80":0.0,
    "81":0.0775,
    "82":0.0,
    "83":0.45,
    "84":0.205,
    "85":0.0,
    "86":-0.0108333333,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.15,
    "91":0.35,
    "92":-0.0233333333,
    "93":0.375,
    "94":0.0,
    "95":0.0,
    "96":0.055,
    "97":0.04,
    "98":0.0,
    "99":0.125
  },
  "mean_polarity":{
    "0":0.1035852604,
    "1":0.1035852604,
    "2":0.1035852604,
    "3":0.1035852604,
    "4":0.1035852604,
    "5":0.1035852604,
    "6":0.1035852604,
    "7":0.1035852604,
    "8":0.1035852604,
    "9":0.1035852604,
    "10":0.1035852604,
    "11":0.1035852604,
    "12":0.1035852604,
    "13":0.1035852604,
    "14":0.1035852604,
    "15":0.1035852604,
    "16":0.1035852604,
    "17":0.1035852604,
    "18":0.1035852604,
    "19":0.1035852604,
    "20":0.1035852604,
    "21":0.1035852604,
    "22":0.1035852604,
    "23":0.1035852604,
    "24":0.1035852604,
    "25":0.1035852604,
    "26":0.1035852604,
    "27":0.1035852604,
    "28":0.1035852604,
    "29":0.1035852604,
    "30":0.1035852604,
    "31":0.1035852604,
    "32":0.1035852604,
    "33":0.1035852604,
    "34":0.1035852604,
    "35":0.1035852604,
    "36":0.1035852604,
    "37":0.1035852604,
    "38":0.1035852604,
    "39":0.1035852604,
    "40":0.1035852604,
    "41":0.1035852604,
    "42":0.1035852604,
    "43":0.1035852604,
    "44":0.1035852604,
    "45":0.1035852604,
    "46":0.1035852604,
    "47":0.1035852604,
    "48":0.1035852604,
    "49":0.1035852604,
    "50":0.1035852604,
    "51":0.1035852604,
    "52":0.1035852604,
    "53":0.1035852604,
    "54":0.1035852604,
    "55":0.1035852604,
    "56":0.1035852604,
    "57":0.1035852604,
    "58":0.1035852604,
    "59":0.1035852604,
    "60":0.1035852604,
    "61":0.1035852604,
    "62":0.1035852604,
    "63":0.1035852604,
    "64":0.1035852604,
    "65":0.1035852604,
    "66":0.1035852604,
    "67":0.1035852604,
    "68":0.1035852604,
    "69":0.1035852604,
    "70":0.1035852604,
    "71":0.1035852604,
    "72":0.1035852604,
    "73":0.1035852604,
    "74":0.1035852604,
    "75":0.1035852604,
    "76":0.1035852604,
    "77":0.1035852604,
    "78":0.1035852604,
    "79":0.1035852604,
    "80":0.1035852604,
    "81":0.1035852604,
    "82":0.1035852604,
    "83":0.1035852604,
    "84":0.1035852604,
    "85":0.1035852604,
    "86":0.1035852604,
    "87":0.1035852604,
    "88":0.1035852604,
    "89":0.1035852604,
    "90":0.1035852604,
    "91":0.1035852604,
    "92":0.1035852604,
    "93":0.1035852604,
    "94":0.1035852604,
    "95":0.1035852604,
    "96":0.1035852604,
    "97":0.1035852604,
    "98":0.1035852604,
    "99":0.1035852604
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3,
    "2":0.0,
    "3":0.2,
    "4":0.1,
    "5":0.1,
    "6":0.0,
    "7":0.9,
    "8":0.2,
    "9":0.0,
    "10":0.47,
    "11":0.525,
    "12":0.1166666667,
    "13":0.8,
    "14":0.0,
    "15":0.0,
    "16":0.2333333333,
    "17":0.2,
    "18":0.1916666667,
    "19":0.0,
    "20":0.225,
    "21":0.1,
    "22":0.0,
    "23":0.05,
    "24":0.75,
    "25":0.1,
    "26":0.4333333333,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.2,
    "34":0.6,
    "35":0.21,
    "36":0.2,
    "37":0.2,
    "38":0.51,
    "39":0.7,
    "40":0.3,
    "41":0.3,
    "42":0.175,
    "43":0.0,
    "44":0.35,
    "45":0.78,
    "46":0.0,
    "47":0.4,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.6,
    "62":0.225,
    "63":1.0,
    "64":0.0,
    "65":0.2,
    "66":0.375,
    "67":0.0,
    "68":0.1,
    "69":1.0,
    "70":0.6,
    "71":0.1,
    "72":0.1833333333,
    "73":0.15,
    "74":0.2,
    "75":0.0,
    "76":0.25,
    "77":0.0,
    "78":0.2,
    "79":0.4,
    "80":0.5,
    "81":0.1875,
    "82":0.0,
    "83":0.6,
    "84":0.4,
    "85":0.0,
    "86":0.2416666667,
    "87":0.0,
    "88":0.0,
    "89":0.2,
    "90":0.1,
    "91":0.7,
    "92":0.1166666667,
    "93":0.6,
    "94":0.3666666667,
    "95":0.0,
    "96":0.3,
    "97":0.0,
    "98":0.0,
    "99":0.35
  },
  "mean_subjectivity":{
    "0":0.2206583333,
    "1":0.2206583333,
    "2":0.2206583333,
    "3":0.2206583333,
    "4":0.2206583333,
    "5":0.2206583333,
    "6":0.2206583333,
    "7":0.2206583333,
    "8":0.2206583333,
    "9":0.2206583333,
    "10":0.2206583333,
    "11":0.2206583333,
    "12":0.2206583333,
    "13":0.2206583333,
    "14":0.2206583333,
    "15":0.2206583333,
    "16":0.2206583333,
    "17":0.2206583333,
    "18":0.2206583333,
    "19":0.2206583333,
    "20":0.2206583333,
    "21":0.2206583333,
    "22":0.2206583333,
    "23":0.2206583333,
    "24":0.2206583333,
    "25":0.2206583333,
    "26":0.2206583333,
    "27":0.2206583333,
    "28":0.2206583333,
    "29":0.2206583333,
    "30":0.2206583333,
    "31":0.2206583333,
    "32":0.2206583333,
    "33":0.2206583333,
    "34":0.2206583333,
    "35":0.2206583333,
    "36":0.2206583333,
    "37":0.2206583333,
    "38":0.2206583333,
    "39":0.2206583333,
    "40":0.2206583333,
    "41":0.2206583333,
    "42":0.2206583333,
    "43":0.2206583333,
    "44":0.2206583333,
    "45":0.2206583333,
    "46":0.2206583333,
    "47":0.2206583333,
    "48":0.2206583333,
    "49":0.2206583333,
    "50":0.2206583333,
    "51":0.2206583333,
    "52":0.2206583333,
    "53":0.2206583333,
    "54":0.2206583333,
    "55":0.2206583333,
    "56":0.2206583333,
    "57":0.2206583333,
    "58":0.2206583333,
    "59":0.2206583333,
    "60":0.2206583333,
    "61":0.2206583333,
    "62":0.2206583333,
    "63":0.2206583333,
    "64":0.2206583333,
    "65":0.2206583333,
    "66":0.2206583333,
    "67":0.2206583333,
    "68":0.2206583333,
    "69":0.2206583333,
    "70":0.2206583333,
    "71":0.2206583333,
    "72":0.2206583333,
    "73":0.2206583333,
    "74":0.2206583333,
    "75":0.2206583333,
    "76":0.2206583333,
    "77":0.2206583333,
    "78":0.2206583333,
    "79":0.2206583333,
    "80":0.2206583333,
    "81":0.2206583333,
    "82":0.2206583333,
    "83":0.2206583333,
    "84":0.2206583333,
    "85":0.2206583333,
    "86":0.2206583333,
    "87":0.2206583333,
    "88":0.2206583333,
    "89":0.2206583333,
    "90":0.2206583333,
    "91":0.2206583333,
    "92":0.2206583333,
    "93":0.2206583333,
    "94":0.2206583333,
    "95":0.2206583333,
    "96":0.2206583333,
    "97":0.2206583333,
    "98":0.2206583333,
    "99":0.2206583333
  },
  "screen_name":{
    "0":"dztouareg",
    "1":"Alo___Aloha",
    "2":"dztouareg",
    "3":"Jerm69666",
    "4":"sibyllkl",
    "5":"SofCastelli",
    "6":"Alo___Aloha",
    "7":"nkyrn99",
    "8":"dztouareg",
    "9":"FCSochalien",
    "10":"Call__Hector",
    "11":"SCapsTrading",
    "12":"FlorianChauche9",
    "13":"sebastian130188",
    "14":"Quentin_1er",
    "15":"MrChefBKR",
    "16":"OrangeBFC",
    "17":"MrChefBKR",
    "18":"michaelLaine90",
    "19":"MrChefBKR",
    "20":"Apexazzz",
    "21":"LeTomm2",
    "22":"tristan_jacquey",
    "23":"FrederickLpz",
    "24":"Apexazzz",
    "25":"RenaudRuhlmann",
    "26":"RenaudRuhlmann",
    "27":"michaelLaine90",
    "28":"nkyrn99",
    "29":"michaelLaine90",
    "30":"dgosse90",
    "31":"wiwibaldini",
    "32":"nkyrn99",
    "33":"marius9058",
    "34":"johan_dan09",
    "35":"michaelLaine90",
    "36":"RenaudRuhlmann",
    "37":"M4THEO__",
    "38":"RenaudRuhlmann",
    "39":"binkstotbinks",
    "40":"MarcLanders25",
    "41":"Antho2829",
    "42":"RenaudRuhlmann",
    "43":"Cyriellelmn",
    "44":"FreezTrainhard",
    "45":"binkstotbinks",
    "46":"bpetitjean",
    "47":"bpetitjean",
    "48":"valentin25400",
    "49":"bpetitjean",
    "50":"FreezTrainhard",
    "51":"FreezTrainhard",
    "52":"nkyrn99",
    "53":"Jerm69666",
    "54":"MehdiCasawii",
    "55":"knddturtle",
    "56":"TTeutates",
    "57":"FCSochalien",
    "58":"harbatselect_",
    "59":"FCSochalien",
    "60":"Eragone96363169",
    "61":"Eragone96363169",
    "62":"NathVINCENZI",
    "63":"Call__Hector",
    "64":"TaureauFoot",
    "65":"ETerreaux",
    "66":"DtenM",
    "67":"NathVINCENZI",
    "68":"TaureauFoot",
    "69":"ETerreaux",
    "70":"M4THEO__",
    "71":"harbatselect_",
    "72":"FCSochalien",
    "73":"PrescilliaDufo1",
    "74":"harbatselect_",
    "75":"nolansnewera",
    "76":"FCSochalien",
    "77":"PrescilliaDufo1",
    "78":"harbatselect_",
    "79":"lydia_fol",
    "80":"FCSochalien",
    "81":"stanmercury",
    "82":"harbatselect_",
    "83":"FCSochalien",
    "84":"FCSochalien",
    "85":"harbatselect_",
    "86":"RenaudRuhlmann",
    "87":"FCSochalien",
    "88":"alpxcinho",
    "89":"tubaBb25",
    "90":"hlnmsc",
    "91":"DandyAbsurde",
    "92":"henry90_laure",
    "93":"harbatselect_",
    "94":"fcsm_Romain",
    "95":"bpetitjean",
    "96":"FCSochalien",
    "97":"pech_eur25",
    "98":"alpxcinho",
    "99":"madrista90_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":2,
    "51":2,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":5,
    "66":1,
    "67":0,
    "68":2,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Territoire-de-Belfort",
    "1":"Territoire-de-Belfort",
    "2":"Territoire-de-Belfort",
    "3":"Territoire-de-Belfort",
    "4":"Territoire-de-Belfort",
    "5":"Territoire-de-Belfort",
    "6":"Territoire-de-Belfort",
    "7":"Territoire-de-Belfort",
    "8":"Territoire-de-Belfort",
    "9":"Territoire-de-Belfort",
    "10":"Territoire-de-Belfort",
    "11":"Territoire-de-Belfort",
    "12":"Territoire-de-Belfort",
    "13":"Territoire-de-Belfort",
    "14":"Territoire-de-Belfort",
    "15":"Territoire-de-Belfort",
    "16":"Territoire-de-Belfort",
    "17":"Territoire-de-Belfort",
    "18":"Territoire-de-Belfort",
    "19":"Territoire-de-Belfort",
    "20":"Territoire-de-Belfort",
    "21":"Territoire-de-Belfort",
    "22":"Territoire-de-Belfort",
    "23":"Territoire-de-Belfort",
    "24":"Territoire-de-Belfort",
    "25":"Territoire-de-Belfort",
    "26":"Territoire-de-Belfort",
    "27":"Territoire-de-Belfort",
    "28":"Territoire-de-Belfort",
    "29":"Territoire-de-Belfort",
    "30":"Territoire-de-Belfort",
    "31":"Territoire-de-Belfort",
    "32":"Territoire-de-Belfort",
    "33":"Territoire-de-Belfort",
    "34":"Territoire-de-Belfort",
    "35":"Territoire-de-Belfort",
    "36":"Territoire-de-Belfort",
    "37":"Territoire-de-Belfort",
    "38":"Territoire-de-Belfort",
    "39":"Territoire-de-Belfort",
    "40":"Territoire-de-Belfort",
    "41":"Territoire-de-Belfort",
    "42":"Territoire-de-Belfort",
    "43":"Territoire-de-Belfort",
    "44":"Territoire-de-Belfort",
    "45":"Territoire-de-Belfort",
    "46":"Territoire-de-Belfort",
    "47":"Territoire-de-Belfort",
    "48":"Territoire-de-Belfort",
    "49":"Territoire-de-Belfort",
    "50":"Territoire-de-Belfort",
    "51":"Territoire-de-Belfort",
    "52":"Territoire-de-Belfort",
    "53":"Territoire-de-Belfort",
    "54":"Territoire-de-Belfort",
    "55":"Territoire-de-Belfort",
    "56":"Territoire-de-Belfort",
    "57":"Territoire-de-Belfort",
    "58":"Territoire-de-Belfort",
    "59":"Territoire-de-Belfort",
    "60":"Territoire-de-Belfort",
    "61":"Territoire-de-Belfort",
    "62":"Territoire-de-Belfort",
    "63":"Territoire-de-Belfort",
    "64":"Territoire-de-Belfort",
    "65":"Territoire-de-Belfort",
    "66":"Territoire-de-Belfort",
    "67":"Territoire-de-Belfort",
    "68":"Territoire-de-Belfort",
    "69":"Territoire-de-Belfort",
    "70":"Territoire-de-Belfort",
    "71":"Territoire-de-Belfort",
    "72":"Territoire-de-Belfort",
    "73":"Territoire-de-Belfort",
    "74":"Territoire-de-Belfort",
    "75":"Territoire-de-Belfort",
    "76":"Territoire-de-Belfort",
    "77":"Territoire-de-Belfort",
    "78":"Territoire-de-Belfort",
    "79":"Territoire-de-Belfort",
    "80":"Territoire-de-Belfort",
    "81":"Territoire-de-Belfort",
    "82":"Territoire-de-Belfort",
    "83":"Territoire-de-Belfort",
    "84":"Territoire-de-Belfort",
    "85":"Territoire-de-Belfort",
    "86":"Territoire-de-Belfort",
    "87":"Territoire-de-Belfort",
    "88":"Territoire-de-Belfort",
    "89":"Territoire-de-Belfort",
    "90":"Territoire-de-Belfort",
    "91":"Territoire-de-Belfort",
    "92":"Territoire-de-Belfort",
    "93":"Territoire-de-Belfort",
    "94":"Territoire-de-Belfort",
    "95":"Territoire-de-Belfort",
    "96":"Territoire-de-Belfort",
    "97":"Territoire-de-Belfort",
    "98":"Territoire-de-Belfort",
    "99":"Territoire-de-Belfort"
  }
}