{
  "full_text":{
    "0":"@BFMTV Ptin la tristesse du mec.. faut vraiment être simple d'esprit pour voter pour un machin pareil ! On dirait un sketch de Groland 🤡",
    "1":"Illusion : \nA Roubaix des Ephad du CCAS où le ptn de contribuable a ruiné son argent sont vendus pour des sommes dérisoires a des Business man Véreux \nImpardonnable https:\/\/t.co\/Mn4zW9LncH",
    "2":"@CoeurVideee2 bh c’est de l’idolâtrie aussi",
    "3":"@CoeurVideee2 pas qu’une impression",
    "4":"@Gui_Tard Faire culpabiliser des supporters sur un truc voté y'a 10 ans. On a pas fait tant de cinéma quand la CDM se faisait en 2018 dans une dictature. En 2014 et en 2010 on construit également des stades dans des conditions affreuses et dans des pays où la priorité est ailleurs",
    "5":"@CoeurVideee2 n’importe quoi toi, tu veux qu’on parle de youv dee allan ? c’est la même mais en moins cringe pour ma part",
    "6":"@CoeurVideee2 oui elle m’obsède",
    "7":"@CoeurVideee2 le papillon c’est parce que j’en ai dans le corps en parlant d’elle en la regardant en l’écoutant en la lisant t’as pas idée à quel point je l’idolâtre c’est elle à mes yeux et plus personne existe autour",
    "8":"@AlainDuhamel Totalement d accord et pas que de la politique….",
    "9":"@adresti1 @MadelnTunisia Ohhhh le vilain compte de la DGSE pas du tout Discret....",
    "10":"@gnamoureux @a_sr5492 Je suis jaloux 😂",
    "11":"@IslamoGamer @28_pascale Rooo la brutalitay !!\n\n(blague, on est ensemble 🤜🤛 bro)\nSeul c'est une chose mais si ça avait été devant la famille je te raconte pas)",
    "12":"Ces étranges fortifications transportables, sortes de mini bunkers cylindriques, sont en fait des fosses septiques en béton avec des meurtrières découpées 😂. À vos blagues scato ! 💩 https:\/\/t.co\/tDbfP7EhwM",
    "13":"@Lovemeandsaveme  t'es le big boss !",
    "14":"@Nailik_Angel @Xboxygen @diur_jimmy Halo est sorti en décembre et les votes se finissent en novembre je crois. Donc je sais pas comment ça se passe dans ces cas là. Mais il y a plusieurs cas comme ça. On retient surtout FH5 mais il y avait aussi RDR2. Mais comme tu dis le côté exclu Xbox joue peut être 🤷‍♂️",
    "15":"@eKsyy_ Bien sûr",
    "16":"@n3ptunie preuve ou conséquence",
    "17":"@RomainMerciere J’ai reussit a synchroniser met jamais reussit a les recup",
    "18":"@dollliie_ frip de ta ville, vinted ou sinon les sites comme boohoo nakd plt etc je pense",
    "19":"Fresh la couille https:\/\/t.co\/qBdmuH1Lbr",
    "20":"@MC30340 @cklooz @DimitriLhours L'entreprise Louis boyard ?? 🤔\nSérieusement !",
    "21":"j’hésite trop entre simba tempête et sur paname https:\/\/t.co\/2JaCW6h0jM",
    "22":"@FansdeFUT Salut sa va possible de passer en dm stp j’ai un soucy sur fifa !",
    "23":"@mbompard @Arcom_fr Facile d'écrire un tweet dans ton canapé, mais en attendant ta pas le courage d'y aller.. sacré gugus !",
    "24":"@lnstantFoot 1 - Brésil\n\n2 - Portugal \n\n3 - France\n\n4 - Argentine \n\n5 - Pays-Bas",
    "25":"@AntoineBurelOff Ça aurait pas être très bien, mais le talent des Inconnus n'est pas mis en valeur, loin s'en faut ! Dommage c'est une cata ce programme,  une fois de plus, tf1 se prend un gadin !!!",
    "26":"@Zoe__mr grave mais on est des bonhommes",
    "27":"à n’importe quel moment de la journée si je me pose : je m’endors",
    "28":"@benmandin Tf1 = c'est de moins en moins bien !!!",
    "29":"⚽️ Un partenariat de qualité entre l’association sportive municipale belfortaine football club (ASMBFC) et notre section sportive football…  reconduit pour trois années supplémentaires ! 👍👍👍\nEt des projets de développement que l’on a hâte de vous présenter. Bientôt… https:\/\/t.co\/zSLHL4mZdB",
    "30":"@_LauKo_ @gelin_mary @TF1 C'est la question que je me pose aussi",
    "31":"@corentin_coste Les Inconnus sont tellement talentueux qu'on a du mal à croire qu'ils ont validé (???) cette parodie de leurs sketches !",
    "32":"@Luffy_BA @NeodiaFr @_dieuoff Le mec est passé de la 11e place à la 2e place en un claquement de doigt, du Mario Kart tout craché ça.",
    "33":"@jsui_un_twittos @NeodiaFr Les voitures électriques permettent d'utiliser le couple à son maximum à n'importe quel moment, contrairement aux thermiques qui atteignent le couple max après un certain nombre de tours par minute.\n\nTu m'étonnes qu'elle est partie si vite.",
    "34":"@charbon_sang_or C'est quand même très moyen et en dessous de ce que pouvait attendre d'une tel émission, ça ne rend pas hommage aux Inconnus tellement talentueux !",
    "35":"@MC30340 @cklooz @DimitriLhours Donc s'il y'a des factures alors c'est bon ?\n\nFormidable je vais aller diffuser à tout le monde ce que touchent mes fournisseurs puisqu'il y a une facture... On verra s'ils me foutent pas un procès au cul",
    "36":"Ça aurait été beaucoup mieux de voir les vrais inconnus ds leurs stechs originaux, là ce n'est pas du tout plaisant !!! Les inconnus sont irremplaçables et visionnaires à l'époque !!! #TousInconnus",
    "37":"@GWGoldnadel Obsessionnel. Vraiment, consultez. Vite.",
    "38":"@Akram_lrk C’est vrai que c’est bzr",
    "39":"@lilian9lind J’les fait tout les 1 mois mdrrr et elle sont bien grosse hein",
    "40":"Mais pourquoi ………… ? https:\/\/t.co\/kUv2xY1RjZ",
    "41":"@Apexazzz Facile tu skip le leg",
    "42":"@PairaultLouis @Palloisisme @_BeFootball Sochaux à créé le foot français sinon",
    "43":"@DameBaleine @FI_1D_Styles_Co Ça aurait été grandement préférable en effet.",
    "44":"@fredlamarque31 @Alexis_H25 Le même club de paysans qui encule le tiens tout les jours historiquement",
    "45":"@FragdeOuf @LDLC Ca c'est de la pure boucherie sur Amiga 1200 ! J'ai jamais vu mieux ! \nLa zik,  le multiball de fou, les petit jeux bonus ça tabasse trop ! https:\/\/t.co\/CvsjkjjCfh",
    "46":"@catheteriste Je sais que l’Aspegic fait des miracles sur moi",
    "47":"S'il y a une guerre civile une France, Cyril Hanouna en sera le responsable !",
    "48":"@Rozw2od @toutestneutral Les deux. xD",
    "49":"@FragdeOuf @LDLC Très bien sûr Amiga ! Et slamtilt était une boucherie sur A1200 la table mean machine ! Du très lourd !",
    "50":"J’ai zappé 2 secondes sur la reprise des sketchs des inconnus.\nC’est absolument catastrophique. Ça permet de se rendre compte que les sketchs étaient drôles aussi parce le trio était très bon",
    "51":"@IamFrench_ Bonsoir sa va ? Pouvez vous m’aider j’ai essayer depuis la console et depuis le pc toujours ce message qui apparait pourtant j’ai bien quitter ultimate jusqu’aux menu principal svp ! 😎😎💪💪 et encore merci pour tout vos lives et video https:\/\/t.co\/zshXo9R8hA",
    "52":"@magmanfut On est d'ailleurs injustement décrit comme des terroristes mais c'est de l'ignorance. \nLes hooligans sont tellement abrutis qu'ils se trompent de cible et font du capture the flag en se tabassant.\nc'est une minorité de cons. \nJe suis triste pour les enfants et les familles.",
    "53":"@FlorianBolmont Si Alvero est une révélation c'est quand même sacrément triste...",
    "54":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/ejBIGcp0DZ via @ChangeFrance",
    "55":"Le final s'annonce épique...\n\n#TheWalkingDead\n#TWD https:\/\/t.co\/wwyLrHR1Bm",
    "56":"Comment peut-il être aussi con 😭\n@ORDREdesAVOCATS https:\/\/t.co\/i0kFHIZimU",
    "57":"@cklooz @DimitriLhours Je suis pas sûr que ce soit méga légal de diffuser le salaire d'un tiers",
    "58":"Y en a qui boivent beaucoup quand y a du vent.\nMoi je bois beaucoup quand je me prends un vent! #ADP22 #adp2022 #adp https:\/\/t.co\/ag6FLzCWk4",
    "59":"@ImedDoumi @fsntouu1 ça fait plaisir alors",
    "60":"@FleyoTv @DavideTonSac @arnaudrichy @Lucie_RLC J’ai pas vu bah au freinage oui mais à la sorti du premier non c’est clairement du côte à côté sinon comment t’explique que la roue arrière de Max touche celle de Lewis au moment de décoller",
    "61":"Vous allez peut-être dire que j'ai l'esprit mal placé mais c'est pas des bonnets phrygiens que je vois moi... 🙄 https:\/\/t.co\/4aAYbFUnjd",
    "62":"@BasileMhd t’as le sens des priorités champion",
    "63":"@FleyoTv @DavideTonSac @arnaudrichy @Lucie_RLC Il était censé laissé de l’espace ils étaient côte à côte t’es pas censé ignorer le pilote à l’extérieur sinon tu prends 5 secondes en kart comme en f1 sauf que les commissaire F1 et kart parfois ne savent pas appliqué les règles comme pour Norris et Leclerc Norris devait prendre",
    "64":"Tout va (trop)bien dans ma vie , qu’est ce qu’il merde ???",
    "65":"@Zoe__mr Mes genoux s’en souviennent encore..",
    "66":"Hâte de me faire retourner le cerveau encore une fois ! 🔻 #1899 https:\/\/t.co\/J6NQQn5rO7",
    "67":"@LilithsChild3 Holà la merci bcp à toi",
    "68":"J'espère que vous avez enregistré le coup de pression que @Cyrilhanouna a mis en direct à @bchameroy dans @TPMP @C8TV chaîne de voyous\n@Francetele soutenez Bertrand, hanouna a chié dans ses baskets\n#HanounaVoyou",
    "69":"j’lui met la bague https:\/\/t.co\/HQyBf4GDFL",
    "70":"Les français aiment la fête., c’est incroyable. Le gala annuel de l’école c’est samedi, vendredi les gars organisent la soirée préchauffe gala🤣🤣🤣 la fête avant la fête.",
    "71":"@Zoe__mr Et encore si tu te retrouves pas écrasé 🥲",
    "72":"Voyez les méthodes pour défendre des milliardaires qui possèdent la France\nRéveillez vous peuple français même si vous aimez le pochtron Bigard\n#hanounaGrosCon @TPMP @C8TV chaîne de voyous\n6700€ en 2 ans pour @LouisBoyard et rhanouna s'en vente 🤡\nDernière fois @TPMP",
    "73":"#ADP22 CE SERAIT BIEN D ARRETER DE SPOILER LORS DE L INTRO 😡😡😡\nMERCI M6 !!!!",
    "74":"@agric15 Soutient indéfectible à ceux qui nous nourrissent, vous ! Notamment, les petites retraites après une vie de travail acharné c'est inadmissible.\nMais l'heure n'est pas au nivellement pas le bas. Dur de ne pas leur en vouloir, mais SNCF\/RATP ne sont pas nos adversaires.",
    "75":"Inutile, désagréable, ne vois pas l’interêt. https:\/\/t.co\/xkB4J2pCvR",
    "76":"@jaroldceus l’épisode est bien?",
    "77":"@FleyoTv @DavideTonSac @arnaudrichy @Lucie_RLC Après si tu parle du Brésil max le tasse hors piste mais c’est tasser il l’écarte sur l’extérieur ce qui veut donc dire tasser",
    "78":"Ils sont loyaux les gens de @BFMTV @RMCInfo @GG_RMC pour défendre un milliardaire #Bolloré des pourritures qui possèdent 90% des médias\n#hanounaGrosCon @TPMP \n@JM_Bigard homme sans couilles ftg s'il te plaît !!\nVotez @FranceInsoumise vous voyez bien qu'ils sont tous contre eux",
    "79":"Déçu qu'il y ait pas plus de monde dans mon groupe Steam : https:\/\/t.co\/VVacwPhu7o",
    "80":"@toutestneutral Oh la belle brochette 🤣",
    "81":"@FleyoTv @DavideTonSac @arnaudrichy @Lucie_RLC Ptdrrr ça fait plus 10 que je fais du kart je tassais avant tsunoda et là il l’a tassé sur le vibreur qui l’a fait décoller sur sa monoplace certe c’était risqué mais si Hamilton avait jouer le jeu ça se serait passé comme prévu pour Verstappen ce que Lewis ne voulait pas",
    "82":"Eduardo le député qui a retourné sa veste plusieurs fois chantait : je t'aime le lundi je t'aime le mardi je t'aime le mercredi et les autres jours aussi ! @TPMP \n#hanounaGrosCon @C8TV chaîne de voyous #Bolloré\npille l'Afrique avec @canalplus",
    "83":"@Sebalem3 @camcam90100 @FCSM_officiel me défendre de quoi ? pis qui même t’as dit d’insulter quelqu’un ici c’est toi t’arrive comme ça sérieusement tu te prends pour qui t’as vraiment pas de vie t’es grave",
    "84":"La défense minable de @Cyrilhanouna @TPMP \nMerci @LouisBoyard \n#hanounaGrosCon \nLes députés en plateau peuvent faire tomber la #République mais ils ne s'en rendent même pas compte\n@EmmanuelMacron sert à quoi dans cette histoire ?? \n@JM_Bigard sent l'alcool sur le plateau 🤮",
    "85":"Quand j'ai été dans le public de @TPMP il y a @Cyrilhanouna qui m'avait dit... #hanounaGrosCon ta défense est catastrophique 🤮\n@LouisBoyard ne t'inquiètes pas les français sont derrière toi, ont voient la technique pour défendre #Bolloré qui pille l'Afrique avec @canalplus",
    "86":"@_NNNHA AHAHAHAHAH J’ÉTAIS MORT DE RIRE",
    "87":"👏👏 Dynamique et claire, cette présentation par nos élèves de 1ère du BAC PRO organisation de transport de marchandises (OTM) qui poursuivent le travail initié l’an passé : 1 boîte à livres au Follereau ! Quel emplacement et quel fonctionnement pour un usage effectif &amp; pérenne ? https:\/\/t.co\/CZXhq66wZL",
    "88":"@Cyrilhanouna remercié par Julien odoul en direct dans @TPMP 😭 #hanounaGrosCon 1er qui défend le #racisme normal qu'il soit remercié par le @RNational_off \nEduardo, dans l'oreillette on me dit que Matthieu Delormeau te trouve très combattant 💪",
    "89":"@_NNNHA je suis dessus mais il me rend depressif son live ll laisse trop de blanc entre ses motd",
    "90":"Les députés sur le plateau du #hanounaGrosCon sont tous des traîtres qui ont retournés leurs vestes plus d'une fois\nLe bigleux est génial avec Eduardo ryhan la pelle qui n'a pas de face \nVoilà nos zob politique qui sont juste à 🤮 \n@TPMP @C8TV",
    "91":"@Beardy_Queen Oui, oui, encoooooooore ???",
    "92":"N'oubliez pas de boycotter Guillaume genton avec ses reportages racoleur comme avec #Loana pas besoin de boycotter son émission de radio, personne ne l'écoute\n#hanounaGrosCon \n@canalplus les voyous de #Bolloré @TPMP",
    "93":"@Frenchy_Vince @FargeRemi @fredlamarque31 Rarement vu ça, le mec fait une fixette sur Sochaux, il nous cague dessus à la moindre opportunité.",
    "94":"@1AgentDouble @K1nkytten @Et1jour1renard @LouisBoyard @Cyrilhanouna Oui mais justement j'étais étudiant je n'ai pas choisi mac do. J'ai trouvé un autre employeur pas forcément mieux mais je ne l'ai pas critiqué car j'avais besoin d'argent pour vivre.",
    "95":"@ShelbyBetCasino C’est LOURD 🥵 #casino #shelbytoken #CDM",
    "96":"@vitoo_NG Tqt pas mdrr",
    "97":"@vitoo_NG Un gros mythe",
    "98":"Élio dort, normalement je peux regarder l’amour est dans le pré avant le prochain biberon 🍼",
    "99":"On s’est fait une liste de rituels qu’on aimerait mettre en place pour Elio et notre couple"
  },
  "date":{
    "0":1668466955000,
    "1":1668466904000,
    "2":1668466712000,
    "3":1668466695000,
    "4":1668466571000,
    "5":1668466545000,
    "6":1668466227000,
    "7":1668466216000,
    "8":1668465912000,
    "9":1668465294000,
    "10":1668465193000,
    "11":1668464600000,
    "12":1668464527000,
    "13":1668464466000,
    "14":1668464264000,
    "15":1668464260000,
    "16":1668464242000,
    "17":1668464230000,
    "18":1668464194000,
    "19":1668464030000,
    "20":1668463927000,
    "21":1668463664000,
    "22":1668463508000,
    "23":1668463068000,
    "24":1668462999000,
    "25":1668462726000,
    "26":1668462481000,
    "27":1668462412000,
    "28":1668462204000,
    "29":1668462008000,
    "30":1668461922000,
    "31":1668461888000,
    "32":1668461810000,
    "33":1668461637000,
    "34":1668461528000,
    "35":1668461520000,
    "36":1668461377000,
    "37":1668461369000,
    "38":1668461350000,
    "39":1668461336000,
    "40":1668461209000,
    "41":1668461202000,
    "42":1668461198000,
    "43":1668461148000,
    "44":1668461129000,
    "45":1668461023000,
    "46":1668461018000,
    "47":1668460909000,
    "48":1668460880000,
    "49":1668460853000,
    "50":1668460832000,
    "51":1668460750000,
    "52":1668460696000,
    "53":1668460552000,
    "54":1668459657000,
    "55":1668459601000,
    "56":1668458590000,
    "57":1668458426000,
    "58":1668458379000,
    "59":1668458368000,
    "60":1668458324000,
    "61":1668458232000,
    "62":1668458183000,
    "63":1668457977000,
    "64":1668457844000,
    "65":1668457721000,
    "66":1668457655000,
    "67":1668457572000,
    "68":1668457568000,
    "69":1668457384000,
    "70":1668457199000,
    "71":1668457122000,
    "72":1668456994000,
    "73":1668456935000,
    "74":1668456929000,
    "75":1668456824000,
    "76":1668456823000,
    "77":1668456786000,
    "78":1668456684000,
    "79":1668456634000,
    "80":1668456628000,
    "81":1668456516000,
    "82":1668456381000,
    "83":1668456181000,
    "84":1668456071000,
    "85":1668455861000,
    "86":1668455769000,
    "87":1668455755000,
    "88":1668455598000,
    "89":1668455343000,
    "90":1668455310000,
    "91":1668455162000,
    "92":1668454956000,
    "93":1668454824000,
    "94":1668454668000,
    "95":1668454524000,
    "96":1668454336000,
    "97":1668454300000,
    "98":1668454288000,
    "99":1668454255000
  },
  "polarity":{
    "0":0.0333333333,
    "1":-0.5,
    "2":0.0,
    "3":0.0,
    "4":-0.3,
    "5":0.0,
    "6":0.01,
    "7":0.15,
    "8":0.1,
    "9":-0.1266666667,
    "10":-0.4,
    "11":0.0,
    "12":-0.625,
    "13":0.0,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.25,
    "22":0.0,
    "23":0.35375,
    "24":0.0,
    "25":0.00859375,
    "26":0.375,
    "27":0.1,
    "28":0.0,
    "29":0.145,
    "30":0.0,
    "31":-0.3583333333,
    "32":0.01,
    "33":0.08,
    "34":-0.125,
    "35":0.59,
    "36":0.1399107143,
    "37":0.0,
    "38":0.05,
    "39":0.0733333333,
    "40":0.0,
    "41":0.27,
    "42":0.2,
    "43":0.27,
    "44":0.11,
    "45":0.1396875,
    "46":0.0,
    "47":0.2375,
    "48":0.0,
    "49":0.0625,
    "50":0.316,
    "51":0.16125,
    "52":-0.38,
    "53":-0.0666666667,
    "54":-0.015625,
    "55":-0.5,
    "56":-0.7,
    "57":-0.1,
    "58":0.1125,
    "59":0.15,
    "60":0.15,
    "61":-0.7,
    "62":0.0,
    "63":-0.032,
    "64":-0.24,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.2,
    "69":0.0,
    "70":0.4,
    "71":0.1,
    "72":0.0025,
    "73":0.3662109375,
    "74":0.038,
    "75":-0.4,
    "76":0.0,
    "77":0.05,
    "78":0.1254166667,
    "79":-0.5375,
    "80":0.8,
    "81":0.0166666667,
    "82":0.41875,
    "83":0.1333333333,
    "84":0.0333333333,
    "85":0.0833333333,
    "86":0.5,
    "87":0.0325,
    "88":-0.01,
    "89":0.025,
    "90":0.298,
    "91":0.01,
    "92":0.0,
    "93":-0.075,
    "94":-0.0466666667,
    "95":-0.05,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.4
  },
  "mean_polarity":{
    "0":0.0229294457,
    "1":0.0229294457,
    "2":0.0229294457,
    "3":0.0229294457,
    "4":0.0229294457,
    "5":0.0229294457,
    "6":0.0229294457,
    "7":0.0229294457,
    "8":0.0229294457,
    "9":0.0229294457,
    "10":0.0229294457,
    "11":0.0229294457,
    "12":0.0229294457,
    "13":0.0229294457,
    "14":0.0229294457,
    "15":0.0229294457,
    "16":0.0229294457,
    "17":0.0229294457,
    "18":0.0229294457,
    "19":0.0229294457,
    "20":0.0229294457,
    "21":0.0229294457,
    "22":0.0229294457,
    "23":0.0229294457,
    "24":0.0229294457,
    "25":0.0229294457,
    "26":0.0229294457,
    "27":0.0229294457,
    "28":0.0229294457,
    "29":0.0229294457,
    "30":0.0229294457,
    "31":0.0229294457,
    "32":0.0229294457,
    "33":0.0229294457,
    "34":0.0229294457,
    "35":0.0229294457,
    "36":0.0229294457,
    "37":0.0229294457,
    "38":0.0229294457,
    "39":0.0229294457,
    "40":0.0229294457,
    "41":0.0229294457,
    "42":0.0229294457,
    "43":0.0229294457,
    "44":0.0229294457,
    "45":0.0229294457,
    "46":0.0229294457,
    "47":0.0229294457,
    "48":0.0229294457,
    "49":0.0229294457,
    "50":0.0229294457,
    "51":0.0229294457,
    "52":0.0229294457,
    "53":0.0229294457,
    "54":0.0229294457,
    "55":0.0229294457,
    "56":0.0229294457,
    "57":0.0229294457,
    "58":0.0229294457,
    "59":0.0229294457,
    "60":0.0229294457,
    "61":0.0229294457,
    "62":0.0229294457,
    "63":0.0229294457,
    "64":0.0229294457,
    "65":0.0229294457,
    "66":0.0229294457,
    "67":0.0229294457,
    "68":0.0229294457,
    "69":0.0229294457,
    "70":0.0229294457,
    "71":0.0229294457,
    "72":0.0229294457,
    "73":0.0229294457,
    "74":0.0229294457,
    "75":0.0229294457,
    "76":0.0229294457,
    "77":0.0229294457,
    "78":0.0229294457,
    "79":0.0229294457,
    "80":0.0229294457,
    "81":0.0229294457,
    "82":0.0229294457,
    "83":0.0229294457,
    "84":0.0229294457,
    "85":0.0229294457,
    "86":0.0229294457,
    "87":0.0229294457,
    "88":0.0229294457,
    "89":0.0229294457,
    "90":0.0229294457,
    "91":0.0229294457,
    "92":0.0229294457,
    "93":0.0229294457,
    "94":0.0229294457,
    "95":0.0229294457,
    "96":0.0229294457,
    "97":0.0229294457,
    "98":0.0229294457,
    "99":0.0229294457
  },
  "subjectivity":{
    "0":0.2,
    "1":0.6,
    "2":0.0,
    "3":0.0,
    "4":0.575,
    "5":0.5,
    "6":0.0,
    "7":0.1,
    "8":0.75,
    "9":0.4333333333,
    "10":0.5,
    "11":0.4,
    "12":0.35,
    "13":0.0,
    "14":0.0,
    "15":0.35,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.7,
    "22":0.3,
    "23":0.375,
    "24":0.0,
    "25":0.25,
    "26":0.5,
    "27":0.6,
    "28":0.2,
    "29":0.1,
    "30":0.0,
    "31":0.5,
    "32":0.175,
    "33":0.2833333333,
    "34":0.375,
    "35":0.5666666667,
    "36":0.3371428571,
    "37":0.5,
    "38":0.4,
    "39":0.1666666667,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.53,
    "44":0.3,
    "45":0.525,
    "46":0.0,
    "47":0.2,
    "48":0.0,
    "49":0.5333333333,
    "50":0.51,
    "51":0.15,
    "52":0.4166666667,
    "53":0.5666666667,
    "54":0.0,
    "55":0.15,
    "56":0.9,
    "57":0.5,
    "58":0.1,
    "59":0.0,
    "60":0.14,
    "61":0.7,
    "62":0.0,
    "63":0.17,
    "64":0.25,
    "65":0.0,
    "66":0.0,
    "67":0.2,
    "68":0.2,
    "69":0.0,
    "70":0.3,
    "71":0.45,
    "72":0.325,
    "73":0.2,
    "74":0.27,
    "75":0.55,
    "76":0.2,
    "77":0.3,
    "78":0.3,
    "79":0.55,
    "80":0.8,
    "81":0.3166666667,
    "82":0.45,
    "83":0.4333333333,
    "84":0.3666666667,
    "85":0.0666666667,
    "86":0.0,
    "87":0.1375,
    "88":0.3166666667,
    "89":0.0,
    "90":0.28,
    "91":0.0,
    "92":0.0,
    "93":0.325,
    "94":0.1333333333,
    "95":0.35,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.2654964286,
    "1":0.2654964286,
    "2":0.2654964286,
    "3":0.2654964286,
    "4":0.2654964286,
    "5":0.2654964286,
    "6":0.2654964286,
    "7":0.2654964286,
    "8":0.2654964286,
    "9":0.2654964286,
    "10":0.2654964286,
    "11":0.2654964286,
    "12":0.2654964286,
    "13":0.2654964286,
    "14":0.2654964286,
    "15":0.2654964286,
    "16":0.2654964286,
    "17":0.2654964286,
    "18":0.2654964286,
    "19":0.2654964286,
    "20":0.2654964286,
    "21":0.2654964286,
    "22":0.2654964286,
    "23":0.2654964286,
    "24":0.2654964286,
    "25":0.2654964286,
    "26":0.2654964286,
    "27":0.2654964286,
    "28":0.2654964286,
    "29":0.2654964286,
    "30":0.2654964286,
    "31":0.2654964286,
    "32":0.2654964286,
    "33":0.2654964286,
    "34":0.2654964286,
    "35":0.2654964286,
    "36":0.2654964286,
    "37":0.2654964286,
    "38":0.2654964286,
    "39":0.2654964286,
    "40":0.2654964286,
    "41":0.2654964286,
    "42":0.2654964286,
    "43":0.2654964286,
    "44":0.2654964286,
    "45":0.2654964286,
    "46":0.2654964286,
    "47":0.2654964286,
    "48":0.2654964286,
    "49":0.2654964286,
    "50":0.2654964286,
    "51":0.2654964286,
    "52":0.2654964286,
    "53":0.2654964286,
    "54":0.2654964286,
    "55":0.2654964286,
    "56":0.2654964286,
    "57":0.2654964286,
    "58":0.2654964286,
    "59":0.2654964286,
    "60":0.2654964286,
    "61":0.2654964286,
    "62":0.2654964286,
    "63":0.2654964286,
    "64":0.2654964286,
    "65":0.2654964286,
    "66":0.2654964286,
    "67":0.2654964286,
    "68":0.2654964286,
    "69":0.2654964286,
    "70":0.2654964286,
    "71":0.2654964286,
    "72":0.2654964286,
    "73":0.2654964286,
    "74":0.2654964286,
    "75":0.2654964286,
    "76":0.2654964286,
    "77":0.2654964286,
    "78":0.2654964286,
    "79":0.2654964286,
    "80":0.2654964286,
    "81":0.2654964286,
    "82":0.2654964286,
    "83":0.2654964286,
    "84":0.2654964286,
    "85":0.2654964286,
    "86":0.2654964286,
    "87":0.2654964286,
    "88":0.2654964286,
    "89":0.2654964286,
    "90":0.2654964286,
    "91":0.2654964286,
    "92":0.2654964286,
    "93":0.2654964286,
    "94":0.2654964286,
    "95":0.2654964286,
    "96":0.2654964286,
    "97":0.2654964286,
    "98":0.2654964286,
    "99":0.2654964286
  },
  "screen_name":{
    "0":"MarcLanders25",
    "1":"KbelInBlack",
    "2":"__neptunes",
    "3":"__neptunes",
    "4":"Mikalala25",
    "5":"__neptunes",
    "6":"__neptunes",
    "7":"__neptunes",
    "8":"RousseFred",
    "9":"KbelInBlack",
    "10":"iamkerobero",
    "11":"bach_boo",
    "12":"Synsei1",
    "13":"valentin25400",
    "14":"Call__Hector",
    "15":"Apexazzz",
    "16":"__neptunes",
    "17":"doudou252000",
    "18":"__neptunes",
    "19":"alx_pnt",
    "20":"bach_boo",
    "21":"alpxcinho",
    "22":"doudou252000",
    "23":"MarcLanders25",
    "24":"FCSochalien",
    "25":"verseau0802",
    "26":"joegllt",
    "27":"carlaavsd",
    "28":"verseau0802",
    "29":"lyceesFollereau",
    "30":"verseau0802",
    "31":"verseau0802",
    "32":"ne_ta_ko",
    "33":"ne_ta_ko",
    "34":"verseau0802",
    "35":"bach_boo",
    "36":"verseau0802",
    "37":"DandyAbsurde",
    "38":"Apexazzz",
    "39":"Apexazzz",
    "40":"Antho2829",
    "41":"lilian9lind",
    "42":"fcsm_Romain",
    "43":"verseau0802",
    "44":"fcsm_Romain",
    "45":"AceSwos",
    "46":"offoceane_",
    "47":"Spirax961",
    "48":"ne_ta_ko",
    "49":"AceSwos",
    "50":"MaximePdu51",
    "51":"doudou252000",
    "52":"AceSwos",
    "53":"max_assana",
    "54":"Stef_Laurent_",
    "55":"BruggerJonathan",
    "56":"fabio00785203",
    "57":"bach_boo",
    "58":"lydia_fol",
    "59":"YounesSahr",
    "60":"Vlt_Glz",
    "61":"bach_boo",
    "62":"casslcv",
    "63":"Vlt_Glz",
    "64":"Njakatianaaa",
    "65":"joegllt",
    "66":"JulienPorcher",
    "67":"Njakatianaaa",
    "68":"fabio00785203",
    "69":"alpxcinho",
    "70":"ElineCyrielle",
    "71":"joegllt",
    "72":"fabio00785203",
    "73":"CourbetmentFan",
    "74":"MeNourovic",
    "75":"joegllt",
    "76":"alpxcinho",
    "77":"Vlt_Glz",
    "78":"fabio00785203",
    "79":"Stonz_",
    "80":"MeNourovic",
    "81":"Vlt_Glz",
    "82":"fabio00785203",
    "83":"laamalaestgangx",
    "84":"fabio00785203",
    "85":"fabio00785203",
    "86":"harbatselect_",
    "87":"lyceesFollereau",
    "88":"fabio00785203",
    "89":"harbatselect_",
    "90":"fabio00785203",
    "91":"iamkerobero",
    "92":"fabio00785203",
    "93":"LucBaraf",
    "94":"AceSwos",
    "95":"PLSLMMLSLP",
    "96":"Apexazzz",
    "97":"Apexazzz",
    "98":"ETerreaux",
    "99":"ETerreaux"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":1,
    "33":1,
    "34":0,
    "35":1,
    "36":3,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":21,
    "58":23,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":2,
    "73":1,
    "74":0,
    "75":4,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":2,
    "94":1,
    "95":5,
    "96":1,
    "97":2,
    "98":3,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":5,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Territoire-de-Belfort",
    "1":"Territoire-de-Belfort",
    "2":"Territoire-de-Belfort",
    "3":"Territoire-de-Belfort",
    "4":"Territoire-de-Belfort",
    "5":"Territoire-de-Belfort",
    "6":"Territoire-de-Belfort",
    "7":"Territoire-de-Belfort",
    "8":"Territoire-de-Belfort",
    "9":"Territoire-de-Belfort",
    "10":"Territoire-de-Belfort",
    "11":"Territoire-de-Belfort",
    "12":"Territoire-de-Belfort",
    "13":"Territoire-de-Belfort",
    "14":"Territoire-de-Belfort",
    "15":"Territoire-de-Belfort",
    "16":"Territoire-de-Belfort",
    "17":"Territoire-de-Belfort",
    "18":"Territoire-de-Belfort",
    "19":"Territoire-de-Belfort",
    "20":"Territoire-de-Belfort",
    "21":"Territoire-de-Belfort",
    "22":"Territoire-de-Belfort",
    "23":"Territoire-de-Belfort",
    "24":"Territoire-de-Belfort",
    "25":"Territoire-de-Belfort",
    "26":"Territoire-de-Belfort",
    "27":"Territoire-de-Belfort",
    "28":"Territoire-de-Belfort",
    "29":"Territoire-de-Belfort",
    "30":"Territoire-de-Belfort",
    "31":"Territoire-de-Belfort",
    "32":"Territoire-de-Belfort",
    "33":"Territoire-de-Belfort",
    "34":"Territoire-de-Belfort",
    "35":"Territoire-de-Belfort",
    "36":"Territoire-de-Belfort",
    "37":"Territoire-de-Belfort",
    "38":"Territoire-de-Belfort",
    "39":"Territoire-de-Belfort",
    "40":"Territoire-de-Belfort",
    "41":"Territoire-de-Belfort",
    "42":"Territoire-de-Belfort",
    "43":"Territoire-de-Belfort",
    "44":"Territoire-de-Belfort",
    "45":"Territoire-de-Belfort",
    "46":"Territoire-de-Belfort",
    "47":"Territoire-de-Belfort",
    "48":"Territoire-de-Belfort",
    "49":"Territoire-de-Belfort",
    "50":"Territoire-de-Belfort",
    "51":"Territoire-de-Belfort",
    "52":"Territoire-de-Belfort",
    "53":"Territoire-de-Belfort",
    "54":"Territoire-de-Belfort",
    "55":"Territoire-de-Belfort",
    "56":"Territoire-de-Belfort",
    "57":"Territoire-de-Belfort",
    "58":"Territoire-de-Belfort",
    "59":"Territoire-de-Belfort",
    "60":"Territoire-de-Belfort",
    "61":"Territoire-de-Belfort",
    "62":"Territoire-de-Belfort",
    "63":"Territoire-de-Belfort",
    "64":"Territoire-de-Belfort",
    "65":"Territoire-de-Belfort",
    "66":"Territoire-de-Belfort",
    "67":"Territoire-de-Belfort",
    "68":"Territoire-de-Belfort",
    "69":"Territoire-de-Belfort",
    "70":"Territoire-de-Belfort",
    "71":"Territoire-de-Belfort",
    "72":"Territoire-de-Belfort",
    "73":"Territoire-de-Belfort",
    "74":"Territoire-de-Belfort",
    "75":"Territoire-de-Belfort",
    "76":"Territoire-de-Belfort",
    "77":"Territoire-de-Belfort",
    "78":"Territoire-de-Belfort",
    "79":"Territoire-de-Belfort",
    "80":"Territoire-de-Belfort",
    "81":"Territoire-de-Belfort",
    "82":"Territoire-de-Belfort",
    "83":"Territoire-de-Belfort",
    "84":"Territoire-de-Belfort",
    "85":"Territoire-de-Belfort",
    "86":"Territoire-de-Belfort",
    "87":"Territoire-de-Belfort",
    "88":"Territoire-de-Belfort",
    "89":"Territoire-de-Belfort",
    "90":"Territoire-de-Belfort",
    "91":"Territoire-de-Belfort",
    "92":"Territoire-de-Belfort",
    "93":"Territoire-de-Belfort",
    "94":"Territoire-de-Belfort",
    "95":"Territoire-de-Belfort",
    "96":"Territoire-de-Belfort",
    "97":"Territoire-de-Belfort",
    "98":"Territoire-de-Belfort",
    "99":"Territoire-de-Belfort"
  }
}