{
  "full_text":{
    "0":"State of Vermont is hiring in #Montpelier, VT! Read about our latest #environmental job opening via the link in our bio: Environmental Engineer V AC: General - Limited Service",
    "1":"Thanks for the tip. \n@cmeast @bobfromsbaMA @SBA_Connecticut @SBA_NewEngland @SBA_RhodeIsland @SBA_MA @SBA_Maine @SBA_NH Be sure to follow @APStylebook https:\/\/t.co\/sr4UXXhVQa",
    "2":"@vigneau2040 @welchleaks Someone should tell them the election was last week.",
    "3":"@MW2CODHub Pls dude",
    "4":"More common combo prescribed by psychiatrists and primary care than we know: adderall and Klonopin. Adderall for the ADD\/ADHD, Klonopin for the anxiety. Repeat daily for years. This may work for a small % for a little while, but gosh this isn’t a great treatment approach.",
    "5":"XC | Juniors Amy Felice (63rd, 20:18) &amp; Cyrus Hanson (42nd, 16:43) paced the U32 girls &amp; boys to 18th &amp; 12th place team finishes respectively at this past Saturday's New England HS XC Championship Meet in RI\n\n🏃‍♀️https:\/\/t.co\/8R7FMZCmP5\n🏃‍♂️https:\/\/t.co\/Oo9NfWIUMv\n\n#vthsxc #RollUnion https:\/\/t.co\/jO583xv6FF",
    "6":"Join the State of Vermont team! See our latest #tech job openings, including \"IT Systems Administrator II - Department of Public Safety - Limited Service\", via the link in our bio. #Waterbury, VT",
    "7":"Berlin Health Rehab Center conducts annual Code of Conduct training to ensure employees live our mission, operate ethically and comply with industry regulations. Join an organization in #Barre, VT that operates with integrity! https:\/\/t.co\/vk9BvMixo0 #SocialServices",
    "8":"@TrueNorthMikeB GOP: Wow, we got our ass kicked in the election. What should we do? \n\nTrue North Mike: Send in the big guns. Someone call the My Pillow Guy! \n\n🤣🤣🤣",
    "9":"Nervous to apply for a job like \"UC Customer Service Representative\" at State of Vermont? Apply even if you're not a 100% match. You might be underestimating your value. Click the link in our bio for more info. #Recruiting #Montpelier, VT",
    "10":"PAXTON, Mass. — Automatic. Routine. Those are just a couple of the words associated with the extra point kick. It's the play where you go to the refrigerator or bathroom when watching a football game at home. https:\/\/t.co\/XpMkZr8vPG",
    "11":"@isimpleton I hope so...",
    "12":"@Serotonin2arec But stating that psychedelics must always or only be used in a medicalized therapeutic (oxymoron) setting BECAUSE personal use or ‘recreational’ use is “dangerous” is not much different than drug war rhetoric. And this, i feel, is misguided. Safeguards, yes. Restrictions, no.",
    "13":"@MickRide808 The liberal brain rot Jesus",
    "14":"@Jerry_Ratcliffe areal from @chrisprener!\n\nhttps:\/\/t.co\/z31HUDmxmD",
    "15":"@rambaldi_fabio @SpaghettiKozak @Timcast You in favor of abolishing the electoral college?",
    "16":"How can you not want one of these adorable ornaments? https:\/\/t.co\/RcwzxuCVeE",
    "17":"Did you know craft artists created the Craft Emergency Relief Fund to help other craft artists facing emergencies? Are you a craft artist who is independently fundraising for CERF+? If so, we want to hear from YOU. Please send us a message. Thank you!\nhttps:\/\/t.co\/PxtPyS7iQ4 https:\/\/t.co\/8fmwM3d3zg",
    "18":"Now that Burlington voters have overwhelmingly approved a $165 million bond to help build a new high school, the school district said it will focus on completing design work and demolishing the old high school. #btv #vtpoli https:\/\/t.co\/8dkFksa0uv",
    "19":"@PrimeVideo Trainspotting",
    "20":"Berlin Health Rehab Center is hiring in Barre, VT! Read about our latest #Nursing job opening via the link in our bio: Registered Nurse - RN #Nurses",
    "21":"@YextEng Is Yext down? I am unable to log in and get 503 Service unavailable error.",
    "22":"PHOTOS: Dozens gather in Burlington to commemorate Veterans Day #btv\nhttps:\/\/t.co\/kxL4Yrg7Nw https:\/\/t.co\/fyJtml0IAR",
    "23":"@PsilocybinOR So true! Personal use must be supported! A medicalized psychedelic therapy model is but one, dare i say totally over-rated, model. I spoke about this on a podcast several months ago. https:\/\/t.co\/0PdZ54PVQU",
    "24":"@barstoolsports The question has to be asked! Was he her jiu-jitsue instructor while she was married to Tom Brady?",
    "25":"Researching cryptids and just learned about Ningens. Come on, people! We need ningens to be real. https:\/\/t.co\/b2M4gZNN54",
    "26":"@haprusak C'mon Von.   We expect better.   \n\nThe camo requires a Blaze Orange beanie...",
    "27":"@RealTimBlack It's was absolutely hilarious! Chappelle is greatest stand-up comedian of our time!",
    "28":"@Angry_Staffer \"Destroy social security &amp; the climate! The only rights that matter are gun rights! More money for billionaires!\" didn't win over the hearts &amp; minds of the American people. Shocked.",
    "29":"@Haslak011 @davobob If you live in America almost all mainstream products are filled with poison! It's pretty insane when you start reading the ingredients on back of food products!",
    "30":"Oriole Bird Figurine, Vintage Yellow Oriole Bird on a Fence Figurine, Pretty Ceramic Yellow Bird With Sunflowers Figurine, Bird Lover Gift by HappyGalsVintage https:\/\/t.co\/9dxM39JvB5 https:\/\/t.co\/W6RcAWHPNe",
    "31":"Mikasa Crystal Candle Holder Snowflake Design, Clear Crystal Glass Votive\/Tealight Candle Holder, Vintage Clear Crystal Candle Holder Gift by HappyGalsVintage https:\/\/t.co\/ut2ff9ywWx https:\/\/t.co\/euFAU92Qrb",
    "32":"Mom Mug, Ceramic Mug With the Word Mom, Vintage White &amp; Blue Ceramic Coffee Mug for Mom, Glazed Ceramic Blue and White Gift Mug for a Mother by HappyGalsVintage https:\/\/t.co\/P03RhBYKhC https:\/\/t.co\/RTmP7ZkuS4",
    "33":"Check out my item listing on OpenSea! https:\/\/t.co\/7VtSLyNATG via @opensea",
    "34":"Be the difference you want to see. Learn how you can make an impact at CVS Health as our next Pharmacy Technician today: https:\/\/t.co\/WtgoS99flf #Barre, VT #PharmTech",
    "35":"We love this advice from Beth Hill! \"The Magic of Fiction\" is a must-have guide for every copyeditor. ✨\n\n#BethHill #TheMagicofFiction #Punctuation #EditorialArtsAcademy #EditorialArts #Editing #Editor #Copyediting #Copyeditor https:\/\/t.co\/YdGRTcEY5i",
    "36":"Moretown Vermont weather for 11\/14\/2022 10:45:00 AM Temp:32.6°F  High:32.6°F  Low:28.5°F  Dew:18.2°F  Humidity:55%  Baro:30.388 inHg Wind:2 mph Wind Chill: 32.6°F Rain Rate:0.00 in\/h Inside:71.6°F #vtwx #Vermont Source: https:\/\/t.co\/5iJHy15FPy",
    "37":"@Upoorsheep @aahrealbonsters Is that the hill you want to die on?",
    "38":"@johnludds looking forward to this read",
    "39":"We're hiring in #Barre, VT! Click the link in our bio to apply to this job and more: Right of Way Agent I - Property Management at State of Vermont #Transportation",
    "40":"You know what I think of bulimic people. They all should puke in a sandwich bag. And eat it back up. So they can see how sick they really are.",
    "41":"@JoelWBerry Your wife has my sympathy. What a terrible attitude you have toward women.",
    "42":"@EPLToken In there! Looks fun",
    "43":"@BorowskiBreaks In there!",
    "44":"@MMUCougarNation Love this!",
    "45":"BIAS JUST IN THE HEADLINE\n\nRight in the headline you see the author gives no credence at all to the fact that MAYBE there's a reason all these folks were elected. This is commentary as much as it is any news report. Not cool.\n\n#vtpoli \n#Vermont\n#MSMBias\n\nhttps:\/\/t.co\/B4jCfIAcVK",
    "46":"@mayhewbergman Thank you, and seriously, you’re my hero today. I like how I can’t figure you out. ❤️",
    "47":"@PrincessMacgee I hope so!",
    "48":"MBA alum, Tony DiSotto, has been appointed market president at KeyBank, overseeing and coordinating the banks go-to market strategy across its various lines of business and serve as the face and voice of Key in Maine.\nhttps:\/\/t.co\/djLwzlbT09 https:\/\/t.co\/Fu73zoJIuu",
    "49":"Thanks, All.  Helen is so grateful. ❤️ https:\/\/t.co\/ZEZWyKJAcF",
    "50":"Whether you’re a homeowner or trying to run a business, dealing with water damage can be an expensive headache. Let’s talk about how waterproofing wet areas now can save you trouble in the future.",
    "51":"20 YEARS AGO IT WAS DEMOCRATS BLOWING THE WHISTLE ON FRAUD\n\nRemember Bev Harris &amp; her documentary Black Box Voting on the electronic voting shenanigans by the GOP, now that's still here\/there's mail-in too. It's nothing new, it's just worse.\n\n#Vtpoli\n@VTGOP\n#Election2022\n@VtDems",
    "52":"I love the fall decorations on this cupcake.  The cupcake isn't too bad either.  #fallingforfall #cupcakes #barre #centralvermont #thankgiving #thankgivingishere https:\/\/t.co\/iMRxByvm5z",
    "53":"@sassysouthrness @BadCovid19 @JetBomb25 @MichelleTDTC Is this shit still happening?",
    "54":"Want to work at The Vermont River Conservancy- V? We're hiring in Montpelier, VT! Details: https:\/\/t.co\/TjoPS2wI2J Attendantjobs",
    "55":"@h3avym3talpizza There’s always pizza",
    "56":"@MadisonCarly26 @MadScientistFF Chief Grand Poobah",
    "57":"@CaliGirlOne @bradfordwillis @FINALLEVEL Oh, you’re trolling me…",
    "58":"New videos of a pretty thang sucking on my toes while I lick her push real good 👅 and she squirts on my face.  Don’t miss out  DM me",
    "59":"@BarstoolNate Bad move by @NFL",
    "60":"@mayhewbergman What?!? Oh my god.",
    "61":"@paultguitarist @Mikehomeseller https:\/\/t.co\/4xQx91YY7n I love @prongmusic version!",
    "62":"@paultguitarist @Mikehomeseller Paul, you can’t say that without sharing your top 10 with us!",
    "63":"@DrMcFillin @BradH36 Waaayyyy over-rated.",
    "64":"@Bronze0206 @jcutlersburner @HobbyConnector @SportsSell2 @otr_soccercards @GideonsGallery @TheHobby247 @ryaninthehobby @sports_sell @hockey1721 @sdpoulter 🤝thanks!",
    "65":"Hold the phone! Shut the front door! MDMA, Psilocybin, Ayahuasca solo journeys may become the norm over time as psychotherapy and group ceremonial use become a barrier to access. No amount of emphasis on psychotherapy will stop this from happening. We always opt for convenience.",
    "66":"@HumanWhit Teen Spirit",
    "67":"Why Toronto police spend time on this is baffling in todays world. The Canadian Govt (and Govt’s around the world) have MUCH better things to do than arrest people for selling mushrooms. SMH. https:\/\/t.co\/6YeTAff8IN",
    "68":"@james79rigby @LFC Which Avengers movie is this from?",
    "69":"@buffdada I've been having a slight chuckle about the victory lap that the Bills did the last few years about being healthy...     \"so you mean it was luck all along?\"",
    "70":"Even as Phil Baruth celebrated his caucus’ power, he sought to manage expectations. And he signaled that he was particularly sensitive to concerns that an “arrogant” supermajority would be oblivious to the “average Vermonters’ lives ...” #vtpoli https:\/\/t.co\/KjGx2gPCxH",
    "71":"@anellawrites @sherylcllc @lebibyc @nytimes I have and I want more child safeguarding. Yesterday!!",
    "72":"Have you ever had a role like \"Historic Sites Section Chief\"? What did you like most about that job? #Government #Montpelier, VT",
    "73":"@Bronze0206 @jcutlersburner @HobbyConnector @SportsSell2 @otr_soccercards @GideonsGallery @TheHobby247 @ryaninthehobby @sports_sell @hockey1721 @sdpoulter Cityzens and McAtee for $4?",
    "74":"You know what I think of bulimic people. They all should puke in a sandwich bag. And eat it back up.",
    "75":"@ThisIsKyleR @Twitter Stay strong Kyle there are more with you than not- the nots just have loud voices ❤️",
    "76":"The real reason pharmacotherapy for mental health conditions (like mild to moderate depression, anxiety, life stressors) is so popular is … human preference for convenience. Meditation, exercise, therapy: all work as well, if not better, for many people.",
    "77":"Revolutionary… but but taking a pill is much easier… https:\/\/t.co\/0OqbjqNX5w",
    "78":"@kaxley @aprylmarie What empirical evidence?",
    "79":"Traffic Events Within Chittenden County https:\/\/t.co\/9KRcUYDJ1T https:\/\/t.co\/mG661tF4Bl",
    "80":"@KimEGoldman Thought for sure Bears had it. Dang!",
    "81":"@greg_coyote @TheAnfieldWrap (just made this joke, but want to acknowledge I hadn't seen yours before I did - you had it first  :) )",
    "82":"GOP: MAKE ELECTION INTEGRITY PRIORITY #1\n\nThe GOP polls favorably on every major issue, the fraud is getting obvious. I recommend public screenings of 2000 Mules\/Absolute Truth by Dinesh D'Souza\/Mike Linell respectively. Make Dems come out\/debate.\n\n#Vermont\n#Vtpoli\n#VtGOP\n#VtDems https:\/\/t.co\/bV4x43dvXM",
    "83":"@TheAnfieldWrap I don't recognize who this is...   greatest Liverpool Goalkeeper has a beard.",
    "84":"And in Burlington, professionals of color are organizing their networks to lift each other up despite working in a mostly white state. (5\/5) https:\/\/t.co\/KrIylZSiIl",
    "85":"We visited a Craftsbury general store to learn how rural Vermonters from far-flung dirt roads form bonds at stores that serve as “depositories of human experience.” (4\/5) https:\/\/t.co\/KrIylZSiIl",
    "86":"What does the data show about mobility and connectedness in Vermont? And what do Vermonters say about their own experience with forming connections across different backgrounds? (3\/5) https:\/\/t.co\/KrIylZRKSN",
    "87":"The problem is that on the whole — including in Vermont, the research shows — people from different social classes don't make friends all that often. (2\/5) https:\/\/t.co\/KrIylZSiIl",
    "88":"A recent study of 21 billion Facebook friendships from this year showed that the more connected people are across different ends of the income scale, the more likely they are to access new opportunities and end up in a higher income class. (1\/5) https:\/\/t.co\/KrIylZRKSN",
    "89":"Moretown Vermont weather for 11\/14\/2022 08:45:00 AM Temp:30.3°F  High:30.9°F  Low:28.5°F  Dew:16.5°F  Humidity:56%  Baro:30.355 inHg Wind:2 mph Wind Chill: 30.3°F Rain Rate:0.00 in\/h Inside:72.1°F #vtwx #Vermont Source: https:\/\/t.co\/5iJHy1mIRy",
    "90":"TWITTER FEELS LEGIT MAYBE?\n\nI'm suddenly seeing posts by my free-thinking friends that were few and far between on my Twitter feed before. I wonder if anyone else is seeing a difference since the Musk Twitter takeover?\n\n #Vtpoli\n#Vermont \n #Twitter\n#Musk",
    "91":"Roadwork - New\n                                                    Week of 10\/14: Shoulder work along I-89 near exit 14E. Narrow lanes and closed shoulders present in the area. Drive with caution, Work to take place between 9am and 3pm \n                 https:\/\/t.co\/vSQNa0qQ4d",
    "92":"LAST CALL for turkey orders – tonight (Monday 11\/14) at 8pm is the deadline! https:\/\/t.co\/MhRd2eBLRm https:\/\/t.co\/qpvHdNieBE",
    "93":"@RachaelHorning @ibdgirl76 @RonChapmanAtty @jenndoliva @maiasz @StefanKertesz I was mocking the physicians office.",
    "94":"Looking to score a job at State of Vermont? You're in luck. Click the link in our bio for the job description and information on how to apply: Information Technology Project Manager I (Limited Service) #tech #Waterbury, VT",
    "95":"@Benj_Stock I’ve gotta wait another day for ours to get back.",
    "96":"Read our November eNewsletter Offshoots: https:\/\/t.co\/3fZ4pJm4QX",
    "97":"@MattCrawford Got it in one. Thanks for the clue",
    "98":"@vinayysagar @IramiOF Gender identity is a cult, and a lie.",
    "99":"@michaelianblack C'mon. Cut him some slack. I don't think that guy is craving anything sinister."
  },
  "date":{
    "0":1668447660000,
    "1":1668447488000,
    "2":1668447416000,
    "3":1668447291000,
    "4":1668447258000,
    "5":1668447140000,
    "6":1668447135000,
    "7":1668447126000,
    "8":1668447002000,
    "9":1668446996000,
    "10":1668446162000,
    "11":1668446115000,
    "12":1668446091000,
    "13":1668446003000,
    "14":1668445647000,
    "15":1668445554000,
    "16":1668445515000,
    "17":1668445464000,
    "18":1668445440000,
    "19":1668445139000,
    "20":1668444821000,
    "21":1668444570000,
    "22":1668443960000,
    "23":1668443571000,
    "24":1668443551000,
    "25":1668442902000,
    "26":1668442294000,
    "27":1668442149000,
    "28":1668442100000,
    "29":1668441992000,
    "30":1668441909000,
    "31":1668441906000,
    "32":1668441904000,
    "33":1668441879000,
    "34":1668441789000,
    "35":1668441646000,
    "36":1668441604000,
    "37":1668441431000,
    "38":1668441034000,
    "39":1668440152000,
    "40":1668440051000,
    "41":1668440031000,
    "42":1668439921000,
    "43":1668439825000,
    "44":1668439818000,
    "45":1668439446000,
    "46":1668439333000,
    "47":1668438744000,
    "48":1668438729000,
    "49":1668438667000,
    "50":1668438293000,
    "51":1668438208000,
    "52":1668438141000,
    "53":1668437794000,
    "54":1668437748000,
    "55":1668437703000,
    "56":1668437649000,
    "57":1668437567000,
    "58":1668437521000,
    "59":1668437464000,
    "60":1668437373000,
    "61":1668437369000,
    "62":1668437274000,
    "63":1668437228000,
    "64":1668437214000,
    "65":1668437177000,
    "66":1668437112000,
    "67":1668436760000,
    "68":1668436589000,
    "69":1668436547000,
    "70":1668436440000,
    "71":1668436354000,
    "72":1668436195000,
    "73":1668435932000,
    "74":1668435658000,
    "75":1668435276000,
    "76":1668435241000,
    "77":1668435090000,
    "78":1668435029000,
    "79":1668434944000,
    "80":1668434905000,
    "81":1668434813000,
    "82":1668434803000,
    "83":1668434719000,
    "84":1668434694000,
    "85":1668434670000,
    "86":1668434653000,
    "87":1668434628000,
    "88":1668434603000,
    "89":1668434402000,
    "90":1668434386000,
    "91":1668434345000,
    "92":1668434340000,
    "93":1668434316000,
    "94":1668434251000,
    "95":1668434240000,
    "96":1668433894000,
    "97":1668433651000,
    "98":1668433627000,
    "99":1668433461000
  },
  "polarity":{
    "0":0.1595238095,
    "1":0.35,
    "2":0.0,
    "3":0.0,
    "4":0.1375,
    "5":-0.0378787879,
    "6":0.1428571429,
    "7":0.0954545455,
    "8":0.15,
    "9":0.5,
    "10":-0.2,
    "11":0.0,
    "12":-0.15,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5,
    "17":-0.0625,
    "18":0.2112727273,
    "19":0.0,
    "20":0.1875,
    "21":-0.3277777778,
    "22":0.0,
    "23":0.109375,
    "24":0.25,
    "25":0.2,
    "26":0.5,
    "27":0.8125,
    "28":0.080952381,
    "29":-0.0227272727,
    "30":0.0833333333,
    "31":0.1,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5625,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.3928571429,
    "40":-0.1714285714,
    "41":-1.0,
    "42":0.3,
    "43":0.0,
    "44":0.625,
    "45":0.1035714286,
    "46":-0.3333333333,
    "47":0.0,
    "48":0.0,
    "49":0.2,
    "50":-0.2,
    "51":-0.1075757576,
    "52":-0.1,
    "53":-0.2,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.0,
    "58":0.4621212121,
    "59":-0.7,
    "60":0.0,
    "61":0.625,
    "62":0.625,
    "63":0.0,
    "64":0.0,
    "65":0.05,
    "66":0.0,
    "67":0.225,
    "68":0.0,
    "69":-0.0358333333,
    "70":0.1,
    "71":0.78125,
    "72":0.25,
    "73":0.0,
    "74":0.0,
    "75":0.3444444444,
    "76":0.1604166667,
    "77":0.2,
    "78":0.1,
    "79":0.0,
    "80":0.625,
    "81":0.375,
    "82":0.015625,
    "83":1.0,
    "84":-0.0625,
    "85":0.0166666667,
    "86":0.3,
    "87":0.0777777778,
    "88":0.1980519481,
    "89":0.0,
    "90":-0.025,
    "91":-0.0127272727,
    "92":0.0,
    "93":0.0,
    "94":-0.0714285714,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.0966484055,
    "1":0.0966484055,
    "2":0.0966484055,
    "3":0.0966484055,
    "4":0.0966484055,
    "5":0.0966484055,
    "6":0.0966484055,
    "7":0.0966484055,
    "8":0.0966484055,
    "9":0.0966484055,
    "10":0.0966484055,
    "11":0.0966484055,
    "12":0.0966484055,
    "13":0.0966484055,
    "14":0.0966484055,
    "15":0.0966484055,
    "16":0.0966484055,
    "17":0.0966484055,
    "18":0.0966484055,
    "19":0.0966484055,
    "20":0.0966484055,
    "21":0.0966484055,
    "22":0.0966484055,
    "23":0.0966484055,
    "24":0.0966484055,
    "25":0.0966484055,
    "26":0.0966484055,
    "27":0.0966484055,
    "28":0.0966484055,
    "29":0.0966484055,
    "30":0.0966484055,
    "31":0.0966484055,
    "32":0.0966484055,
    "33":0.0966484055,
    "34":0.0966484055,
    "35":0.0966484055,
    "36":0.0966484055,
    "37":0.0966484055,
    "38":0.0966484055,
    "39":0.0966484055,
    "40":0.0966484055,
    "41":0.0966484055,
    "42":0.0966484055,
    "43":0.0966484055,
    "44":0.0966484055,
    "45":0.0966484055,
    "46":0.0966484055,
    "47":0.0966484055,
    "48":0.0966484055,
    "49":0.0966484055,
    "50":0.0966484055,
    "51":0.0966484055,
    "52":0.0966484055,
    "53":0.0966484055,
    "54":0.0966484055,
    "55":0.0966484055,
    "56":0.0966484055,
    "57":0.0966484055,
    "58":0.0966484055,
    "59":0.0966484055,
    "60":0.0966484055,
    "61":0.0966484055,
    "62":0.0966484055,
    "63":0.0966484055,
    "64":0.0966484055,
    "65":0.0966484055,
    "66":0.0966484055,
    "67":0.0966484055,
    "68":0.0966484055,
    "69":0.0966484055,
    "70":0.0966484055,
    "71":0.0966484055,
    "72":0.0966484055,
    "73":0.0966484055,
    "74":0.0966484055,
    "75":0.0966484055,
    "76":0.0966484055,
    "77":0.0966484055,
    "78":0.0966484055,
    "79":0.0966484055,
    "80":0.0966484055,
    "81":0.0966484055,
    "82":0.0966484055,
    "83":0.0966484055,
    "84":0.0966484055,
    "85":0.0966484055,
    "86":0.0966484055,
    "87":0.0966484055,
    "88":0.0966484055,
    "89":0.0966484055,
    "90":0.0966484055,
    "91":0.0966484055,
    "92":0.0966484055,
    "93":0.0966484055,
    "94":0.0966484055,
    "95":0.0966484055,
    "96":0.0966484055,
    "97":0.0966484055,
    "98":0.0966484055,
    "99":0.0966484055
  },
  "subjectivity":{
    "0":0.5142857143,
    "1":0.5444444444,
    "2":0.0666666667,
    "3":0.0,
    "4":0.45,
    "5":0.2681818182,
    "6":0.3698412698,
    "7":0.4,
    "8":0.5833333333,
    "9":0.5,
    "10":0.25,
    "11":0.0,
    "12":0.7,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.25,
    "18":0.5469090909,
    "19":0.0,
    "20":0.5,
    "21":0.3944444444,
    "22":0.0,
    "23":0.425,
    "24":0.25,
    "25":0.3,
    "26":0.5,
    "27":1.0,
    "28":0.3952380952,
    "29":0.68,
    "30":0.3333333333,
    "31":0.3833333333,
    "32":0.05,
    "33":0.0,
    "34":0.0,
    "35":0.8,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5178571429,
    "40":0.3523809524,
    "41":1.0,
    "42":0.2,
    "43":0.0,
    "44":0.6,
    "45":0.4619047619,
    "46":0.6666666667,
    "47":0.0,
    "48":0.75,
    "49":0.2,
    "50":0.35625,
    "51":0.371969697,
    "52":0.6333333333,
    "53":0.8,
    "54":0.0,
    "55":0.0,
    "56":1.0,
    "57":0.0,
    "58":0.7848484848,
    "59":0.6666666667,
    "60":0.0,
    "61":0.6,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":0.35,
    "66":0.0,
    "67":0.25,
    "68":0.0,
    "69":0.3041666667,
    "70":0.6833333333,
    "71":0.5,
    "72":0.25,
    "73":0.0,
    "74":0.0,
    "75":0.6777777778,
    "76":0.4625,
    "77":0.2,
    "78":0.1,
    "79":0.0,
    "80":0.8888888889,
    "81":0.6666666667,
    "82":0.2916666667,
    "83":1.0,
    "84":0.1875,
    "85":0.2,
    "86":0.8,
    "87":0.3555555556,
    "88":0.5435064935,
    "89":0.0,
    "90":0.625,
    "91":0.2709090909,
    "92":0.0666666667,
    "93":0.0,
    "94":0.1428571429,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.339338842,
    "1":0.339338842,
    "2":0.339338842,
    "3":0.339338842,
    "4":0.339338842,
    "5":0.339338842,
    "6":0.339338842,
    "7":0.339338842,
    "8":0.339338842,
    "9":0.339338842,
    "10":0.339338842,
    "11":0.339338842,
    "12":0.339338842,
    "13":0.339338842,
    "14":0.339338842,
    "15":0.339338842,
    "16":0.339338842,
    "17":0.339338842,
    "18":0.339338842,
    "19":0.339338842,
    "20":0.339338842,
    "21":0.339338842,
    "22":0.339338842,
    "23":0.339338842,
    "24":0.339338842,
    "25":0.339338842,
    "26":0.339338842,
    "27":0.339338842,
    "28":0.339338842,
    "29":0.339338842,
    "30":0.339338842,
    "31":0.339338842,
    "32":0.339338842,
    "33":0.339338842,
    "34":0.339338842,
    "35":0.339338842,
    "36":0.339338842,
    "37":0.339338842,
    "38":0.339338842,
    "39":0.339338842,
    "40":0.339338842,
    "41":0.339338842,
    "42":0.339338842,
    "43":0.339338842,
    "44":0.339338842,
    "45":0.339338842,
    "46":0.339338842,
    "47":0.339338842,
    "48":0.339338842,
    "49":0.339338842,
    "50":0.339338842,
    "51":0.339338842,
    "52":0.339338842,
    "53":0.339338842,
    "54":0.339338842,
    "55":0.339338842,
    "56":0.339338842,
    "57":0.339338842,
    "58":0.339338842,
    "59":0.339338842,
    "60":0.339338842,
    "61":0.339338842,
    "62":0.339338842,
    "63":0.339338842,
    "64":0.339338842,
    "65":0.339338842,
    "66":0.339338842,
    "67":0.339338842,
    "68":0.339338842,
    "69":0.339338842,
    "70":0.339338842,
    "71":0.339338842,
    "72":0.339338842,
    "73":0.339338842,
    "74":0.339338842,
    "75":0.339338842,
    "76":0.339338842,
    "77":0.339338842,
    "78":0.339338842,
    "79":0.339338842,
    "80":0.339338842,
    "81":0.339338842,
    "82":0.339338842,
    "83":0.339338842,
    "84":0.339338842,
    "85":0.339338842,
    "86":0.339338842,
    "87":0.339338842,
    "88":0.339338842,
    "89":0.339338842,
    "90":0.339338842,
    "91":0.339338842,
    "92":0.339338842,
    "93":0.339338842,
    "94":0.339338842,
    "95":0.339338842,
    "96":0.339338842,
    "97":0.339338842,
    "98":0.339338842,
    "99":0.339338842
  },
  "screen_name":{
    "0":"tmj_brl_green",
    "1":"SBA_Vermont",
    "2":"danielbarlow",
    "3":"Waterboi31",
    "4":"drrickbarnett",
    "5":"U32Athletics",
    "6":"tmj_brl_itpm",
    "7":"GenesisCareers",
    "8":"danielbarlow",
    "9":"tmj_brl_recruit",
    "10":"TimesArgus",
    "11":"grnmtn_opal",
    "12":"drrickbarnett",
    "13":"julsgars810",
    "14":"buddyherms",
    "15":"julsgars810",
    "16":"MrGWillickers",
    "17":"CERFplus",
    "18":"vtdigger",
    "19":"bestforkie",
    "20":"tmj_brl_nursing",
    "21":"HMPweb",
    "22":"vtdigger",
    "23":"drrickbarnett",
    "24":"MichaelEnright7",
    "25":"AaronStarmer",
    "26":"MikeWaldert",
    "27":"MichaelEnright7",
    "28":"jumpingraindrop",
    "29":"MichaelEnright7",
    "30":"HappyGalVintage",
    "31":"HappyGalVintage",
    "32":"HappyGalVintage",
    "33":"vtwebdesign",
    "34":"tmj_brl_pharm",
    "35":"EdArtsAcademy",
    "36":"kvtmoret5",
    "37":"MikeWaldert",
    "38":"barmcake",
    "39":"tmj_brl_transp",
    "40":"Richard27999650",
    "41":"jumpingraindrop",
    "42":"GrizzlesCards",
    "43":"GrizzlesCards",
    "44":"vpasports",
    "45":"TrueNorthMikeB",
    "46":"miciahbay",
    "47":"J1sonofagun",
    "48":"norwichnews",
    "49":"FourwandsW",
    "50":"DryUrBasement",
    "51":"TrueNorthMikeB",
    "52":"DDBakeryVT",
    "53":"J1sonofagun",
    "54":"NWJS_jobs",
    "55":"J1sonofagun",
    "56":"J1sonofagun",
    "57":"J1sonofagun",
    "58":"Tay_Crown",
    "59":"rossbvvt",
    "60":"miciahbay",
    "61":"J1sonofagun",
    "62":"J1sonofagun",
    "63":"drrickbarnett",
    "64":"GrizzlesCards",
    "65":"drrickbarnett",
    "66":"J1sonofagun",
    "67":"drrickbarnett",
    "68":"MikeWaldert",
    "69":"MikeWaldert",
    "70":"vtdigger",
    "71":"abluecanoe",
    "72":"tmj_BRL_GOVERN",
    "73":"GrizzlesCards",
    "74":"Richard27999650",
    "75":"Newhousrwv",
    "76":"drrickbarnett",
    "77":"drrickbarnett",
    "78":"abluecanoe",
    "79":"VermontAlert",
    "80":"1969Lovejoy",
    "81":"MikeWaldert",
    "82":"TrueNorthMikeB",
    "83":"MikeWaldert",
    "84":"vtdigger",
    "85":"vtdigger",
    "86":"vtdigger",
    "87":"vtdigger",
    "88":"vtdigger",
    "89":"kvtmoret5",
    "90":"TrueNorthMikeB",
    "91":"VermontAlert",
    "92":"HungerMtnCoop",
    "93":"drrickbarnett",
    "94":"tmj_brl_itpm",
    "95":"DerekDunning10",
    "96":"RootstockPub",
    "97":"vpasports",
    "98":"abluecanoe",
    "99":"AaronStarmer"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":1,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":5,
    "49":12,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":2,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":2,
    "63":0,
    "64":1,
    "65":44,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":8,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":4,
    "76":7,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":1,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":1,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":3,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}