{
  "full_text":{
    "0":"@GilbertCollard Son apprentissage pourrait se retourner contre lui.Qui sait ?",
    "1":"@barbararich86 Ceci explique la mise en retrait et le \"moins de posts\"\nplein de courage et de force dont vous semblez remplie. Vous avez toujours su indiquer de belles ressources et initiatives pour les langues vivantes. Mais le travail passe après la santé que je vous souhaite vite meilleure",
    "2":"@ClemenceTru À peu près de bout en bout sous le regard plein de jugement de mes voisins",
    "3":"La mascotte des jeux olympiques PARIS 2024 ressemble au pin’s des jeunes #RPR des années 90 …cela m’amuse beaucoup https:\/\/t.co\/o1Yf4k21eY",
    "4":"On est le 15 Novembre, autrement dit la série #TheLastOfUs commencera sa diffusion dans exactement 2 mois 🥳\n\nOn se rapproche sûrement d’un vrai trailer d’ailleurs, je dis ça je dis rien 👀 https:\/\/t.co\/AtZ4WosMIM",
    "5":"@fiak500 bonjour si tu les déteint ils vont tomber et tu vas finir aveugle. cesse. achete du mascara clair a la place stp",
    "6":"Nature morte de plâtres, 2017 https:\/\/t.co\/HyXeBYOemv",
    "7":"Le Mot (@WordleFR) #310 4\/6\n\n⬛⬛🟨🟨🟨\n🟨🟩⬛⬛🟩\n⬛🟩🟩⬛🟩\n🟩🟩🟩🟩🟩\n\nhttps:\/\/t.co\/9t9Is4ue7X",
    "8":"@FeeBarbotte C'est LA grande difficulté avec mes résidents, c'est déjà difficile pour les non-handi d'avoir du recul sur nos sensations émotions mais elleux...\nD'habitude la prise de constante ça fonctionne pour la rassurer mais là avec sa crise du WE le moindre truc devint une nouvelle crise",
    "9":"la vidéo de @xSqueeZie 🥲🥲",
    "10":"@Garriberts Plus le temps passe, plus il est bourré de tics à la Sarko...",
    "11":"Adressé à @Cyrilhanouna https:\/\/t.co\/U4N2c1P8sy",
    "12":"Pardon mais des cellules quoi ? 💀 https:\/\/t.co\/5EmqvHpSuY",
    "13":"PS : on a fini par appeler le médecin elle est pas en danger.",
    "14":"Tout vas bien, pas de sang dans les urines, c'est ok. Je lui explique ce que c'est la psychosomatisation et que parfois la douleur c'est l'expression de notre stresse\/peur et là elle me dit \"oui mais non là j'ai mal je suis pas stresser\" 👁️👄👁️\n\n45min en boucle",
    "15":"Vraiment parfois j'me sens démunis.\n\nJ'ai une résidente qui est connu pour faire de la psychosomatisation et ce WE elle a eu une colique néphrétique donc un moment un peu beaucoup stressant.\n\nElle vient me voir ce soir en me disant qu'elle a mal, je prend ses constantes 1",
    "16":"@CWeillRaynal Le racisme et la xénophobie se sont quant à eux renforcés à l'extrême droite",
    "17":"@laurieglt_ toi tu as déjà ton anniversaire😏",
    "18":"@At0mium_ @LordGE2 Alors en vrai pas avoir à ouvrir un menu pour appuyer sur interagir\/parler\/etc... C'est bien aussi",
    "19":"@mrgxvrn n’hésite pas pour moi aussi 🤪",
    "20":"@CWeillRaynal Cette mascotte ressemble au pin’s des jeunes #RPR ! Je dois que cela m’amuse beaucoup https:\/\/t.co\/v7Ovgxe1tm",
    "21":"@jeunemg Elle était dans ce qui est dans elle",
    "22":"Aucune fille a confiance en elle c’est ouf",
    "23":"@BujeauPierre 😭😭😭😭 c’est pour ça je le kiff ma pépite mdrrr y’a rien qui va",
    "24":"@renzerotwoyuno the eminence in shadow ma fiction ça vous êtes pas prêts pour la suite",
    "25":"@mrgxvrn N’hésite surtout pas à m’en faire un",
    "26":"@UlpNono Deux fois je l'ai pack 😂😂",
    "27":"@beloparker Je voit pa de quoi tu parle 👨🏿‍🦯👨🏿‍🦯👨🏿‍🦯",
    "28":"@hibyswell @SanLxrd @GaspowRL trop fort en compétitif",
    "29":"@ProvenReal Merci mon pote",
    "30":"@therussiancrow @Virginia_Dolce @zadigbarcelo @SNCF La base du vivre ensemble c'est de ne pas vivre avec les enfants du coup ?\n\nVraiment vous saoulez hun",
    "31":"@ElCascador1603 Vous rêvez ??  Son copain lui a donné ... c’est notre argent mais  pas grave !!!",
    "32":"Après plus d’un an et demi a manager la CreaT,j’annonce mon départ ainsi que la dissolution.\n\nF\/A \n\n@MaitreUP_ @Rayane93_____ @NaLyd10x @ProvenReal",
    "33":"Petit full board sur #MarvelSnap avec mon premier deck complété (plus ou moins) https:\/\/t.co\/CefQMCuAW1",
    "34":"@ol_futw @gadget1990 @davidbarbet Après il y a une certaine constance sur la saison. Par ex, là c'était un Lens - Brest au mois d'août. Sur le même match, les deux sont ratés, seul celui de Brest est donné à retirer. \nDonc ils avaient déjà pas sanctionné la double infraction. https:\/\/t.co\/Dwv9rxf4FZ",
    "35":"@Odenfrancee @MugiwaraN0Zoro Zoro prime découpe akainu le zoro actuelle lui donne le combat de sa vie",
    "36":"@UlpNono Bahahaha salaud mais tqt https:\/\/t.co\/oKqhZOyDZB",
    "37":"@QueDesBagarres La video est moins de 18 car ont y voit ta mère se faire defoncer comme une chienne ?",
    "38":"@Seckooh @CennaMax si seulement ahah",
    "39":"Tout le monde a besoin d'un Lineker dans son équipe 🤡 https:\/\/t.co\/r4yIFdLiWj",
    "40":"Il est temps de vous rappeler que j’adore les femmes",
    "41":"@LepretreTony À quoi sert tout l’argent versé à l’Ukraine ... aux ukrainiens ou à Zelensky ???  J’ai un gros doute !!!",
    "42":"@JLMelenchon Appel à la violence de Jean-Luc Melenchon, ce monsieur doit urgemment prendre sa retraite !",
    "43":"@koloken33 Gros c’est un fdp 🤣🤣🤣🤣j’ai tellement rigoler",
    "44":"@At0mium_ Ça s'appelle le capitalisme",
    "45":"Les imbéciles https:\/\/t.co\/3wIBY6Puaw",
    "46":"Précision : j'accuse un système éducatif culturel nul à chier qui laisse les gens démuni face à une surproduction d'œuvre dans un système capitaliste.",
    "47":"Bref, je vais finir là dessus parce que clairement faut arrêter de toujours rejeter la faute sur autrui. Et ce genre de situation, encore une fois, qui n'est pas grave, qui est juste une situation de la vie courante, ne devrait pas être accompagnée de jugement.",
    "48":"C'est quel niveau d'insomnie de pas réussir à dormir même avec trois Seresta et quatre jours d'insomnies derrière ?",
    "49":"Take du soir : les gens ne savent pas comment fonctionne l'exercice de la critique, confondent souvent avec l'analyse et on des standards de qualité execivement bas sur les formes d'arts populaires.",
    "50":"y a pas grand chose pour l’apaiser, y a juste du monde pour la baiser",
    "51":"non mais c’est quoi mon problème de commander tacos à 23:30 là",
    "52":"@tiboon69100 @LeLoris_69 @davidbarbet Là c'est un screen de la règle que je viens de faire sur le site de l'IFAB. https:\/\/t.co\/JJC45KQKMh",
    "53":"Et très peu celui des hommes. A un moment le monde est dirigé par des hommes (je dis pas que c'est une bonne chose ou que c'est une mauvaise), et on ose venir me dire que les mecs sont trop bête pour pas comprendre quand une meuf est pas trop pour que le mec lui envoie un msg ⬇️",
    "54":"Bon voilà, j'ai vu Jésus sur scène pendant deux heures et je suis déshydraté. Celleux qui me suivent depuis longtemps ont pas mal subi ma légère obsession.",
    "55":"A quel moment, c'est ma faute ? Y'a rien eu de grave c'est pas ça que je dis, et je ne juge pas non plus le mec en question, c'est pas la le problème. Le problème c'est juste notre société actuelle qui remet bcp en cause le comportement des femmes ⬇️",
    "56":"Si t'aime bien sa tenu (je dis n'importe quoi), que tu lui répond \"hm hm\" le mec va comprendre que t'aimes pas. Par contre, quand le mec te drague et que tu réponds \"hm hm\" ça veux dire oui vas-y bb je suis grave open. On vis dans quel monde de chtarbé ?⬇️",
    "57":"Soit disant, j'aurai jamais dû ouvrir la porte comme ça parce que ma tenue porte à confusion. Par contre moi quand je ne répond pas, ou que j'esquive, ah non non, c'est un homme, faut l'excuser il ne comprend pas tout. Donc en faite quand un mec viens te voir et te demande ⬇️",
    "58":"@ol_futw @gadget1990 @davidbarbet Ouais, on pourrait toujours discuter sur la gravité de l'infraction mais dans ce cas de figure on est sur un empiétement simultané d'un attaquant et d'un défenseur, c'est du même degré donc devrait pas y avoir de débat.",
    "59":"@_karltchs @Clement__Hlt Abattre l’ennemi on a dit",
    "60":"MAIS MDR EN FAITE ! On m'as dis que comme j'avais pas dis non ça voulait dire oui, et que c'est ma faute parce que je devrait être claire et que du coup le mec va espérer et que ça se fait pas pour lui. Soit disant j'aurais du capter au début que le mec me draguais ⬇️",
    "61":"Avec le mec, pour les gens c'était une porte ouverte. Donc aujourd'hui, le fait d'avoir juste une interaction sociale avec un autre être humain, juste parce que c'est cool de discuter avec quelqu'un, ce n'est plus possible parce que ça s'apparente à de la drague ?⬇️",
    "62":"SAUF QUE j'en ai parlé autour de moi, notamment à cette espèce très complexe qu'on appelle : les hommes. Et j'ai eu des retours disant que comme les meufs en général quand un mec les abordent elle disent direct \"j'ai un mec\" ou \"je suis pas intéressée\", le fait que j'ai discuté⬇️",
    "63":"Aaaahhh non sayè baiser vos mères🤣🤣🤣🤣🤣🤣 https:\/\/t.co\/6zWEEwU5C1",
    "64":"@Avec_Ceci_ Bourdon était tellement talentueux",
    "65":"Je baisse les yeux et je ferme la porte. Deux minutes après je reçois un message du mec auquel j'ai pas répondu. ⬇️",
    "66":"\"Normalement oui, mais comme je suis doué de mes mains, ça va être rapide\" en me faisant un clin d'œil. Je ne relève pas. Et à la fin les mecs se cassent, c'était le dernier, et en partant il me fait un signe avec sa main en mode on s'appelle ⬇️ https:\/\/t.co\/Or06hAaLla",
    "67":"@Spirit_51 @CubryJean @LepresSerge @CanalOblik @lilaloupblanc @education_gouv Mdr ils sont bien plus de cela.",
    "68":"Être émue à chaque fois que j’entends la voix de Rihanna dans le générique de Black Panther c’est la vie que j’ai décidé de mener",
    "69":"Ses collègues arrivent. Moi toujours dans mon salon, et à un moment ils partent pour aller chercher un truc dans le camion. Le mec reviens me voir et je lui demande si il y en a encore pour longtemps parce que je dois aller taffer. Et là le mec me sort ⬇️",
    "70":"@Anmryn 15° Y FAIT CHÔ",
    "71":"@_faatiimah_ Dis, Tu veux rajouter un autre tatouage",
    "72":"Donc je répond juste \"non non\". 2 min après, il me dis \"c'est que vous habitez seule?\" Moi naïvement je lui dis que oui. Et là le mec me sors \"bah j'ai ton numéro je t'appellerai\", et j'étais giga gênée donc je répond \"hm hm\". DONC OUI J'AI PAS DIS NON MAIS J'AI PAS DIS OUI ⬇️",
    "73":"Je sais pas si c'est une bonne idée qu'on se parle encore 🤷‍♂️",
    "74":"Aujourd'hui s'est déroulé une formation à destination des travailleurs sociaux de l'#ADSEA86 autour des jeux vidéo, de ses usages et sur comment désamorcer ses dérives potentielles. https:\/\/t.co\/biK38wdAk3",
    "75":"Sur le papier : Brésil \/ Portugal c’est archi complet https:\/\/t.co\/WeHEwP7H3q",
    "76":"Je dis pas grand chose et il me dis avec un petit sourire en coin \"j'ai adoré votre tenue\" et là je capte que le mec fait référence au fait que j'ai prit la première robe venu et que j'étais trempé. Du coup je le regarde bizarre et il me dis \"le prenais pas mal\" ⬇️",
    "77":"@elfokeotim OUI OUI OUI",
    "78":"Le mec m'appelle deux minutes après pour me dire que ses collègues arrivent. Je lui dis ok. Et il me sors \"désolée Margaux, je te tutoie mais je voulais te dire avant que mes collègues arrivent que j'ai adoré ton accueil\", moi pleins d'innocence je ne comprend pas ⬇️",
    "79":"@ludivindefe @laderfouf @afrogameuses @LucieRonfaut Moi je suis délocalisée à Paris 6e 😂",
    "80":"jeudi 24 novembre 2022 - Poitiers - Tag raciste sur le campus : appel à mobilisation https:\/\/t.co\/j6V5epj9qu",
    "81":"Et la le mec commence à discuter, à me dire que mon chat est beau, on parle de mon proprio, enfin vraiment des conversations lambdas quoi. Au bout d'un moment il me dis que mes tatouages sont beaux. Je lui dis merci et j'en reste la. Je vais dans mon salon pour me maquiller ⬇️",
    "82":"A poil. Genre je me dis une robe c'est le truc le plus pratique en enfiler. Bref, j'ouvre la porte au mec, il me regarde de haut en bas et rentre. Je m'excuse en disant que je l'attendais a 8h, et que je sors juste de la douche. Moi je file dans ma salle de bain pour me sécher ⬇️",
    "83":"@cestpaskevin Je demande une preuve",
    "84":"Y'a un mec qui est venu changé mon volet jeudi. Le mec devait arriver à 8h. Moi je vais prendre ma douche et je sors il est 7:45. Je me dis tranquille j'ai le time. Au final à ce moment là j'entend que ça sonne chez moi. En panique je prend une robe pour pas ouvrir la porte ⬇️",
    "85":"@PBLV15ANS je mourrai de rire pour cette séquence et  de Mirta \/ Fremont @LouisAlexFABRE 🤣🤣👏👏 et surpris attristé par l'incendie horrible😥😥",
    "86":"PTDR LES GENS VOUS ÊTES DES GROS CHTARBÉ !",
    "87":"@Typhaine212 Pas avant jeudi stp",
    "88":"@Narc2Mars13 Elle vient d'hériter ...",
    "89":"@gadget1990 @davidbarbet Je veux bien te croire pourtant ça paraît plutôt clair sur le site de l'IFAB.\nMais c'est vrai qu'elle n'est jamais appliquée, c'est pas la première fois cette saison. https:\/\/t.co\/j9rXVYklqu",
    "90":"@ChocolatineBx33 @univbordeaux Ah c'est dommage que tu l'ai pris comme ça je voulais pas te faire de la peine désolé.",
    "91":"@NRCP_POITIERS Sachant qu'il y avait un mariage a la salle juste à côté d'où ont été tirés les feux + ça klaxonnait dans tous les sens... L'enquête va être difficile à résoudre 🥲🥲",
    "92":"@MuFinn__ I n s u l t e  M o i https:\/\/t.co\/WkrmeulpVH",
    "93":"@Michel69972 Pourtant en cas d'infraction par un attaquant et un défenseur en même temps, le penalty doit bien être retiré. https:\/\/t.co\/DTEhijqazd",
    "94":"@LouisAlexFABRE Quel sublime honneur d'être retweeté par le Grand Monsieur Fabre, pour ma phrase d'hommage si modeste envers un tel acteur d'une grande envergure",
    "95":"@GroseilleJlouis Mais tu sais chanter au moins ?  😀",
    "96":"j’ai fait une sieste et je me déteste",
    "97":"Les gens qui me demande pourquoi je bois du lait d’amande… est-ce que je ressemble à un veau? Non! Et ben voilà... 👍🏻",
    "98":"@LeLoris_69 @davidbarbet M'en fous j'suis pas lyonnais mais ce que tu dis est faux. https:\/\/t.co\/K9tiO3UV9S",
    "99":"@Samuel_Lafont @JLMelenchon Mes deux grands pères ont fait 14-18, mon père et mes deux oncles étaient face aux nazis en 1940....et moi, moi, je vais avoir peur des guignols à Melanchon: allons donc."
  },
  "date":{
    "0":1668467545000,
    "1":1668467354000,
    "2":1668467255000,
    "3":1668467223000,
    "4":1668467184000,
    "5":1668467107000,
    "6":1668467083000,
    "7":1668467031000,
    "8":1668466934000,
    "9":1668466926000,
    "10":1668466859000,
    "11":1668466831000,
    "12":1668466690000,
    "13":1668466605000,
    "14":1668466548000,
    "15":1668466548000,
    "16":1668466490000,
    "17":1668466453000,
    "18":1668466333000,
    "19":1668466290000,
    "20":1668466268000,
    "21":1668466262000,
    "22":1668466147000,
    "23":1668466139000,
    "24":1668466130000,
    "25":1668465999000,
    "26":1668465807000,
    "27":1668465762000,
    "28":1668465684000,
    "29":1668465681000,
    "30":1668465589000,
    "31":1668465536000,
    "32":1668465505000,
    "33":1668465427000,
    "34":1668465389000,
    "35":1668465381000,
    "36":1668465332000,
    "37":1668465301000,
    "38":1668465216000,
    "39":1668465216000,
    "40":1668465197000,
    "41":1668465123000,
    "42":1668465056000,
    "43":1668464764000,
    "44":1668464685000,
    "45":1668464606000,
    "46":1668464559000,
    "47":1668464551000,
    "48":1668464537000,
    "49":1668464517000,
    "50":1668464517000,
    "51":1668464453000,
    "52":1668464451000,
    "53":1668464417000,
    "54":1668464368000,
    "55":1668464329000,
    "56":1668464250000,
    "57":1668464175000,
    "58":1668464123000,
    "59":1668464113000,
    "60":1668464091000,
    "61":1668464021000,
    "62":1668463958000,
    "63":1668463954000,
    "64":1668463906000,
    "65":1668463870000,
    "66":1668463835000,
    "67":1668463832000,
    "68":1668463825000,
    "69":1668463755000,
    "70":1668463702000,
    "71":1668463700000,
    "72":1668463668000,
    "73":1668463637000,
    "74":1668463614000,
    "75":1668463603000,
    "76":1668463572000,
    "77":1668463547000,
    "78":1668463498000,
    "79":1668463480000,
    "80":1668463442000,
    "81":1668463406000,
    "82":1668463326000,
    "83":1668463263000,
    "84":1668463243000,
    "85":1668463183000,
    "86":1668463156000,
    "87":1668463021000,
    "88":1668463019000,
    "89":1668463008000,
    "90":1668462941000,
    "91":1668462900000,
    "92":1668462804000,
    "93":1668462739000,
    "94":1668462676000,
    "95":1668462585000,
    "96":1668462562000,
    "97":1668462497000,
    "98":1668462389000,
    "99":1668462378000
  },
  "polarity":{
    "0":0.0,
    "1":0.48,
    "2":0.0933333333,
    "3":0.21,
    "4":0.05,
    "5":0.0266666667,
    "6":0.25,
    "7":0.0,
    "8":0.05,
    "9":0.0,
    "10":0.1466666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.096,
    "15":0.015,
    "16":-0.065,
    "17":0.0,
    "18":0.025,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.7,
    "24":-0.07,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.205,
    "29":0.3,
    "30":0.0,
    "31":-0.1453125,
    "32":-0.065,
    "33":0.25,
    "34":-0.0183333333,
    "35":0.1,
    "36":-0.8,
    "37":0.0,
    "38":0.1,
    "39":0.22,
    "40":0.5,
    "41":0.11,
    "42":0.0,
    "43":0.125,
    "44":0.0,
    "45":-1.0,
    "46":-0.05,
    "47":0.09,
    "48":0.0,
    "49":0.175,
    "50":0.035,
    "51":-0.01,
    "52":0.0,
    "53":-0.043,
    "54":0.2775,
    "55":0.13,
    "56":0.3016666667,
    "57":-0.02875,
    "58":0.0,
    "59":-0.6,
    "60":0.0933333333,
    "61":0.1525,
    "62":-0.0666666667,
    "63":-0.01,
    "64":0.0,
    "65":0.25,
    "66":-0.0075,
    "67":0.075,
    "68":0.1,
    "69":0.1,
    "70":0.0,
    "71":-0.1,
    "72":-0.0183333333,
    "73":0.325,
    "74":0.25,
    "75":0.43,
    "76":0.1333333333,
    "77":0.01,
    "78":0.1633333333,
    "79":0.0,
    "80":0.0,
    "81":0.475,
    "82":0.108,
    "83":0.0,
    "84":-0.1333333333,
    "85":0.3,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.144,
    "90":-0.3,
    "91":-0.02,
    "92":0.0,
    "93":0.0,
    "94":0.3,
    "95":0.0,
    "96":0.0,
    "97":-0.0125,
    "98":-0.255,
    "99":-0.2
  },
  "mean_polarity":{
    "0":0.0451060417,
    "1":0.0451060417,
    "2":0.0451060417,
    "3":0.0451060417,
    "4":0.0451060417,
    "5":0.0451060417,
    "6":0.0451060417,
    "7":0.0451060417,
    "8":0.0451060417,
    "9":0.0451060417,
    "10":0.0451060417,
    "11":0.0451060417,
    "12":0.0451060417,
    "13":0.0451060417,
    "14":0.0451060417,
    "15":0.0451060417,
    "16":0.0451060417,
    "17":0.0451060417,
    "18":0.0451060417,
    "19":0.0451060417,
    "20":0.0451060417,
    "21":0.0451060417,
    "22":0.0451060417,
    "23":0.0451060417,
    "24":0.0451060417,
    "25":0.0451060417,
    "26":0.0451060417,
    "27":0.0451060417,
    "28":0.0451060417,
    "29":0.0451060417,
    "30":0.0451060417,
    "31":0.0451060417,
    "32":0.0451060417,
    "33":0.0451060417,
    "34":0.0451060417,
    "35":0.0451060417,
    "36":0.0451060417,
    "37":0.0451060417,
    "38":0.0451060417,
    "39":0.0451060417,
    "40":0.0451060417,
    "41":0.0451060417,
    "42":0.0451060417,
    "43":0.0451060417,
    "44":0.0451060417,
    "45":0.0451060417,
    "46":0.0451060417,
    "47":0.0451060417,
    "48":0.0451060417,
    "49":0.0451060417,
    "50":0.0451060417,
    "51":0.0451060417,
    "52":0.0451060417,
    "53":0.0451060417,
    "54":0.0451060417,
    "55":0.0451060417,
    "56":0.0451060417,
    "57":0.0451060417,
    "58":0.0451060417,
    "59":0.0451060417,
    "60":0.0451060417,
    "61":0.0451060417,
    "62":0.0451060417,
    "63":0.0451060417,
    "64":0.0451060417,
    "65":0.0451060417,
    "66":0.0451060417,
    "67":0.0451060417,
    "68":0.0451060417,
    "69":0.0451060417,
    "70":0.0451060417,
    "71":0.0451060417,
    "72":0.0451060417,
    "73":0.0451060417,
    "74":0.0451060417,
    "75":0.0451060417,
    "76":0.0451060417,
    "77":0.0451060417,
    "78":0.0451060417,
    "79":0.0451060417,
    "80":0.0451060417,
    "81":0.0451060417,
    "82":0.0451060417,
    "83":0.0451060417,
    "84":0.0451060417,
    "85":0.0451060417,
    "86":0.0451060417,
    "87":0.0451060417,
    "88":0.0451060417,
    "89":0.0451060417,
    "90":0.0451060417,
    "91":0.0451060417,
    "92":0.0451060417,
    "93":0.0451060417,
    "94":0.0451060417,
    "95":0.0451060417,
    "96":0.0451060417,
    "97":0.0451060417,
    "98":0.0451060417,
    "99":0.0451060417
  },
  "subjectivity":{
    "0":0.0,
    "1":3.83,
    "2":5.9666666667,
    "3":0.25,
    "4":0.4,
    "5":0.3333333333,
    "6":0.5,
    "7":0.0,
    "8":0.1833333333,
    "9":0.0,
    "10":0.1633333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.2,
    "15":0.335,
    "16":0.25,
    "17":0.0,
    "18":0.3,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.15,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.15,
    "29":0.2,
    "30":0.5,
    "31":0.15,
    "32":0.0,
    "33":0.1333333333,
    "34":0.2083333333,
    "35":0.1,
    "36":1.0,
    "37":0.0,
    "38":0.6,
    "39":0.1,
    "40":0.5,
    "41":0.15,
    "42":0.0,
    "43":0.1625,
    "44":0.0,
    "45":1.0,
    "46":0.1,
    "47":0.28,
    "48":0.5,
    "49":0.3125,
    "50":0.2,
    "51":0.0,
    "52":0.0,
    "53":0.59,
    "54":0.3375,
    "55":0.14,
    "56":0.3166666667,
    "57":0.025,
    "58":0.5,
    "59":0.5,
    "60":0.0333333333,
    "61":0.17375,
    "62":-0.2,
    "63":0.0,
    "64":0.6,
    "65":0.2,
    "66":0.1875,
    "67":0.15,
    "68":0.425,
    "69":0.6,
    "70":0.0,
    "71":0.0,
    "72":0.1222222222,
    "73":0.65,
    "74":0.1,
    "75":0.2,
    "76":0.2333333333,
    "77":0.0,
    "78":0.4,
    "79":0.0,
    "80":0.0,
    "81":0.575,
    "82":0.146,
    "83":0.0,
    "84":0.0833333333,
    "85":0.0666666667,
    "86":0.2,
    "87":0.0,
    "88":0.0,
    "89":0.27,
    "90":0.45,
    "91":0.2333333333,
    "92":0.0,
    "93":0.35,
    "94":0.45,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.65,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.2961697222,
    "1":0.2961697222,
    "2":0.2961697222,
    "3":0.2961697222,
    "4":0.2961697222,
    "5":0.2961697222,
    "6":0.2961697222,
    "7":0.2961697222,
    "8":0.2961697222,
    "9":0.2961697222,
    "10":0.2961697222,
    "11":0.2961697222,
    "12":0.2961697222,
    "13":0.2961697222,
    "14":0.2961697222,
    "15":0.2961697222,
    "16":0.2961697222,
    "17":0.2961697222,
    "18":0.2961697222,
    "19":0.2961697222,
    "20":0.2961697222,
    "21":0.2961697222,
    "22":0.2961697222,
    "23":0.2961697222,
    "24":0.2961697222,
    "25":0.2961697222,
    "26":0.2961697222,
    "27":0.2961697222,
    "28":0.2961697222,
    "29":0.2961697222,
    "30":0.2961697222,
    "31":0.2961697222,
    "32":0.2961697222,
    "33":0.2961697222,
    "34":0.2961697222,
    "35":0.2961697222,
    "36":0.2961697222,
    "37":0.2961697222,
    "38":0.2961697222,
    "39":0.2961697222,
    "40":0.2961697222,
    "41":0.2961697222,
    "42":0.2961697222,
    "43":0.2961697222,
    "44":0.2961697222,
    "45":0.2961697222,
    "46":0.2961697222,
    "47":0.2961697222,
    "48":0.2961697222,
    "49":0.2961697222,
    "50":0.2961697222,
    "51":0.2961697222,
    "52":0.2961697222,
    "53":0.2961697222,
    "54":0.2961697222,
    "55":0.2961697222,
    "56":0.2961697222,
    "57":0.2961697222,
    "58":0.2961697222,
    "59":0.2961697222,
    "60":0.2961697222,
    "61":0.2961697222,
    "62":0.2961697222,
    "63":0.2961697222,
    "64":0.2961697222,
    "65":0.2961697222,
    "66":0.2961697222,
    "67":0.2961697222,
    "68":0.2961697222,
    "69":0.2961697222,
    "70":0.2961697222,
    "71":0.2961697222,
    "72":0.2961697222,
    "73":0.2961697222,
    "74":0.2961697222,
    "75":0.2961697222,
    "76":0.2961697222,
    "77":0.2961697222,
    "78":0.2961697222,
    "79":0.2961697222,
    "80":0.2961697222,
    "81":0.2961697222,
    "82":0.2961697222,
    "83":0.2961697222,
    "84":0.2961697222,
    "85":0.2961697222,
    "86":0.2961697222,
    "87":0.2961697222,
    "88":0.2961697222,
    "89":0.2961697222,
    "90":0.2961697222,
    "91":0.2961697222,
    "92":0.2961697222,
    "93":0.2961697222,
    "94":0.2961697222,
    "95":0.2961697222,
    "96":0.2961697222,
    "97":0.2961697222,
    "98":0.2961697222,
    "99":0.2961697222
  },
  "screen_name":{
    "0":"SERGECHRISTO",
    "1":"MagaliVILO",
    "2":"Bunny_Khush",
    "3":"DoloresProst",
    "4":"Koehtyx",
    "5":"sorciels",
    "6":"DanielClauzier",
    "7":"ldevilloutreys",
    "8":"Palladiium_",
    "9":"mrgxvrn",
    "10":"mrgris",
    "11":"raba49",
    "12":"ana_lbc1",
    "13":"Palladiium_",
    "14":"Palladiium_",
    "15":"Palladiium_",
    "16":"SERGECHRISTO",
    "17":"mrgxvrn",
    "18":"Palladiium_",
    "19":"laurieglt_",
    "20":"DoloresProst",
    "21":"t_ouche_touch_e",
    "22":"TENSY__",
    "23":"NassiriSlv",
    "24":"luciennnn_",
    "25":"skuuzzs",
    "26":"Adrie2K",
    "27":"soldatnwaarr",
    "28":"Rasmelthor",
    "29":"RKvyx1",
    "30":"Palladiium_",
    "31":"JosetteV86",
    "32":"RKvyx1",
    "33":"LesMinisTheorie",
    "34":"alibzez",
    "35":"Bishiopps",
    "36":"Adrie2K",
    "37":"Bishiopps",
    "38":"YohannHerv1",
    "39":"Adrie2K",
    "40":"lanawgl",
    "41":"JosetteV86",
    "42":"CourtoisKevinRN",
    "43":"soldatnwaarr",
    "44":"Palladiium_",
    "45":"JordanPsct",
    "46":"Palladiium_",
    "47":"m__mrl",
    "48":"_Blod_Reina_",
    "49":"Palladiium_",
    "50":"oaan_",
    "51":"Mathildevge_",
    "52":"alibzez",
    "53":"m__mrl",
    "54":"Bunny_Khush",
    "55":"m__mrl",
    "56":"m__mrl",
    "57":"m__mrl",
    "58":"alibzez",
    "59":"Thomas_obt",
    "60":"m__mrl",
    "61":"m__mrl",
    "62":"m__mrl",
    "63":"soldatnwaarr",
    "64":"geoffrey_ai3",
    "65":"m__mrl",
    "66":"m__mrl",
    "67":"dalibornia1",
    "68":"yvanna_pr",
    "69":"m__mrl",
    "70":"Moossye",
    "71":"Muridoulah",
    "72":"m__mrl",
    "73":"Julienbzak",
    "74":"ZeuMarmotte",
    "75":"NassiriSlv",
    "76":"m__mrl",
    "77":"Julienbzak",
    "78":"m__mrl",
    "79":"Moossye",
    "80":"Alter_Poitiers",
    "81":"m__mrl",
    "82":"m__mrl",
    "83":"Roshinaten",
    "84":"m__mrl",
    "85":"raba49",
    "86":"m__mrl",
    "87":"PotterMargot1",
    "88":"LarbiBel",
    "89":"alibzez",
    "90":"arundra86",
    "91":"Alex_B0urgeois",
    "92":"TarioPsyko",
    "93":"alibzez",
    "94":"raba49",
    "95":"JF_Sebastien",
    "96":"AaronEPS0",
    "97":"bryanbrouard",
    "98":"alibzez",
    "99":"732charlemartel"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":3,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":5,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vienne",
    "1":"Vienne",
    "2":"Vienne",
    "3":"Vienne",
    "4":"Vienne",
    "5":"Vienne",
    "6":"Vienne",
    "7":"Vienne",
    "8":"Vienne",
    "9":"Vienne",
    "10":"Vienne",
    "11":"Vienne",
    "12":"Vienne",
    "13":"Vienne",
    "14":"Vienne",
    "15":"Vienne",
    "16":"Vienne",
    "17":"Vienne",
    "18":"Vienne",
    "19":"Vienne",
    "20":"Vienne",
    "21":"Vienne",
    "22":"Vienne",
    "23":"Vienne",
    "24":"Vienne",
    "25":"Vienne",
    "26":"Vienne",
    "27":"Vienne",
    "28":"Vienne",
    "29":"Vienne",
    "30":"Vienne",
    "31":"Vienne",
    "32":"Vienne",
    "33":"Vienne",
    "34":"Vienne",
    "35":"Vienne",
    "36":"Vienne",
    "37":"Vienne",
    "38":"Vienne",
    "39":"Vienne",
    "40":"Vienne",
    "41":"Vienne",
    "42":"Vienne",
    "43":"Vienne",
    "44":"Vienne",
    "45":"Vienne",
    "46":"Vienne",
    "47":"Vienne",
    "48":"Vienne",
    "49":"Vienne",
    "50":"Vienne",
    "51":"Vienne",
    "52":"Vienne",
    "53":"Vienne",
    "54":"Vienne",
    "55":"Vienne",
    "56":"Vienne",
    "57":"Vienne",
    "58":"Vienne",
    "59":"Vienne",
    "60":"Vienne",
    "61":"Vienne",
    "62":"Vienne",
    "63":"Vienne",
    "64":"Vienne",
    "65":"Vienne",
    "66":"Vienne",
    "67":"Vienne",
    "68":"Vienne",
    "69":"Vienne",
    "70":"Vienne",
    "71":"Vienne",
    "72":"Vienne",
    "73":"Vienne",
    "74":"Vienne",
    "75":"Vienne",
    "76":"Vienne",
    "77":"Vienne",
    "78":"Vienne",
    "79":"Vienne",
    "80":"Vienne",
    "81":"Vienne",
    "82":"Vienne",
    "83":"Vienne",
    "84":"Vienne",
    "85":"Vienne",
    "86":"Vienne",
    "87":"Vienne",
    "88":"Vienne",
    "89":"Vienne",
    "90":"Vienne",
    "91":"Vienne",
    "92":"Vienne",
    "93":"Vienne",
    "94":"Vienne",
    "95":"Vienne",
    "96":"Vienne",
    "97":"Vienne",
    "98":"Vienne",
    "99":"Vienne"
  }
}