{
  "full_text":{
    "0":"@JayJay3n @blogcoinist @KimDotcom @ZelenskyyUa ??? Les frappes russes c est 100 missives sur Kiev, Lviv  , Kharkiv ect et l anti aérien  300 à tiré  à 63 km de ce village polonais ....appartement il a été trompé par la chaleur du silos...",
    "1":"chaque jour je me dis que je refais ma couleur mais même ça j’ai pas la force",
    "2":"@Mouettalicorne hâte que ça m'arrive aussi par téléphone jpp",
    "3":"@NewsTVReal Se ne sera pas annischa certains profs la saque",
    "4":"🏳️‍🌈🐰Torturé par ses viewers, il reprend LoL en 1ère part. En 2ème part, ses tourments continuent avec un réact voyage en fachosphère. Documentaire exclusif, ce soir à 20h.🐰🏳️‍🌈 #Gaymers #LeagueOfLegends https:\/\/t.co\/jxFL8dzp6e",
    "5":"@PASCALPOINTUD On n’a en FRANCE 🇫🇷 pas d’autres sujets plus important à traiter...",
    "6":"Bon il faut se préparer a voter anisha samedi on va leurs montrer qui choisit et c'est le public",
    "7":"@agric15 @googlenews C’est une honte c’est bien le seul régime à réformer !!!",
    "8":"@StephanieQuebre @Diiii_97 Oui les petits de la classe",
    "9":"Réunion des CRP à #poitiers sous l’égide du ⁦@CN2R_France⁩ avec le Pr Eric Bui sur les thérapies intensives dans le TSPT. Avec les CRP de Lille, Bordeaux,Caen,La réunion,la Martinique,Toulouse,paris, Marseille,Strasbourg, Brest en presentiel! ⁦ https:\/\/t.co\/33bMeFjMEF",
    "10":"@MAlcorstar Merci",
    "11":"Je regarde S08 | E10 de Brooklyn Nine-Nine! #Brooklyn99  https:\/\/t.co\/nkfpUiGF4b #tvtime https:\/\/t.co\/2kD1xdJyUn",
    "12":"@Chacha_PSG J aime pas les pleureuses",
    "13":"@rclensynadamas Félicitation. Cela dit, rien ne t'oblige à te laver si tu n'en ressens pas le besoin.",
    "14":"@TosiChristophe On va leurs montrer qui est la meilleure samedi",
    "15":"@StephanieQuebre @Diiii_97 Ils n auront pas le ticket ils préfèrent les pleureuses",
    "16":"Un lieu iconique du classique de Steven Spielberg 👽☎️🏠\nhttps:\/\/t.co\/lUoC2NCT1d",
    "17":"@ZemmourEric On arrive à un moment où on doit fact checker les facts checkeurs",
    "18":"@staracreact Lui a tout compris",
    "19":"@StephanieQuebre @Diiii_97 Ils me degoute tous sauf le directeur qui lui a tout compris",
    "20":"@StarAc_Saison Enola est trop lisse ça fera comme la dernière gagnante de la star academy elle a disparu juste après",
    "21":"@kevinhocoach Tout le monde sait que c’est les gitans",
    "22":"@thanQ89600716 @PatrioTriste Le cauchemar !\nCeux qui veulent mettre en place ces contraintes insupportables trouveront bien le moyen d'y déroger personnellement pour de mauvaises bonnes raisons...",
    "23":"réviser mon partiel de neuro ou il me reste 4 jours et j’ai pas ouvert les cours 😐😐😐😐\nregarder des vidéos sur le suicide assisté en allemagne dans mon canapé déplié en lit parce que je suis incapable de bouger 🥰🥰🥰🥰",
    "24":"Haha trop bien les dragons là #Dragonflight https:\/\/t.co\/tHoLYgaSrh",
    "25":"@Bonanza732 @fafaphil54 Alors que les tirs ukrainiens ne touchent aucun civil ou alors uniquement par accidents regrettables comme les 14 000 victimes du Donbass  entre 2014 et 2022.",
    "26":"le chat de ma sœur qui joue avec son téléphone et qui appelle ma mère sans faire exprès 😭😭😭♥",
    "27":"Il est trop con lui https:\/\/t.co\/0OUV4phELB",
    "28":"@TiboInShape Tt dépend avec quelle collègue je bosse 🤣 ça peut être 2-3 comme 4-5",
    "29":"le chocolat vient du cacao, qui vient du cacaotier qui est un arbre. c’est donc une plante, le chocolat est une salade. LOL .\n.\n.\n#poitiers #poitierscentreville #poitiersvuedesdunes #restaurantpoitiers #poitiersfilmfestival #tattoopoitiers #modèlepoitiers #igerslyon #rhonealpes https:\/\/t.co\/bXi1uJeHgF",
    "30":"[Rappel]Devenez acteur·trice  des actions écologiques 🌍sur votre campus  aux côtés du Crous de Poitiers ! Participez en répondant au mini questionnaire puis venez vous exprimer librement ce Jeudi 24 novembre à 17h00 au Ru Rabelais. \n👉https:\/\/t.co\/6NcCinm8FA",
    "31":"@BHL Il y en a qui prennent leurs désirs pour des réalités.",
    "32":"Deux-Sèvres : sa voiture finit sur le toit, il oublie ses clés et passe la nuit dehors\nhttps:\/\/t.co\/8zOePxLtlx",
    "33":"@NadiaBeryl Une carrure pareille c'est à la fois rassurant et effrayant, vous pouvez vous sentir en toute sécurité si l'homme a un grand ❤️ si ça n'est pas le cas, vous pouvez être franchement en danger....",
    "34":"\"Je n'ai pas pleuré sur la tombe de ma mère\", ce roman de Laurent Dols est toujours disponible sur :\n➡ https:\/\/t.co\/jRoMgJ5VRF\nUn roman à allez lire absolument ! 📚\nOn vous donne un petit aperçu du résumé dans le carrousel !\nhttps:\/\/t.co\/dkerm9zaNr\nGraphisme @marion_amat https:\/\/t.co\/D4AzA1HCtS",
    "35":"@amarhaak C'est pas une comparaison hein !",
    "36":"🔍 Focus sur la vermiculite, un #isolant souvent utilisé dans le secteur de la #construction ! 🔨\n#immobilier https:\/\/t.co\/NwAXljIcxY https:\/\/t.co\/yAHNi3ALXM",
    "37":"@britney_fierce Moi je suis partie sur StoryGraph :\/",
    "38":"@Rayane93_____ J'te jure c'est terrible",
    "39":"@YvesPDB @BHL Qu'importe il vaut mieux avoir tort avec @BHL qu'avoir raison avec les experts même ceux de l'OTAN qui ont reconnu que la Russie n'y était pour rien. Et soutenir la Pologne qui ne lui demande rien. Guignol !",
    "40":"@Sc0rpion99 17h et je rentre vers 17h30",
    "41":"@Diiii_97 Tout a fait il vont choisir la fille lisse",
    "42":"@Sc0rpion99 Les horaires d’auto école ça colle pas avec les horaire de taffe",
    "43":"@NadiaBeryl Pour ma part je ne parlerai pas de déclic, mais plutôt de feeling si on peut appeler ça comme ça, de mon côté ça a été un visage sur une photo, sans même savoir que ce visage se trouvait a moins d'1 km de moi....",
    "44":"@ledone_ @untrucdefoot Parce qu’il disent la même choses on doit rien dire?",
    "45":"@CamilleCombal @nikosaliagas Allez tu vas gérer   . Belle opportunité en tt cas 😉",
    "46":"« Bonne annif » ????? Annif ?? https:\/\/t.co\/VdMlaqDNVo",
    "47":"@Halamadrid_ZER @_Confessfantasm Ptain et c'est comme ça que t'as pécho ta pseudo meuf ? 🤣 Ça doit être une grosse clocharde comme toi",
    "48":"🕊️\n\n@green.tana\n\n📷 @thomasreberac à Le Confort Moderne https:\/\/t.co\/TYhSxrVks2",
    "49":"@Halamadrid_ZER @_Confessfantasm Ah beh faut savoir je croyais que moi dans un plan c'était mort ? 🤷‍♀️",
    "50":"Y a des gens ils ont dit il était à une soirée shatta hier premier degrés https:\/\/t.co\/509oQ0yB4Q",
    "51":"@yoshi__7500 @M4gnusBl4k3 @MarxFanAccount Non, on a juste une lecture scientifique des faits et on passe pas nos journées devant BFMTV c'est tout (et je parle en tant que gauchiste, pas en tant que soutien de LFI qui n'est pas encore assez radicale à mon sens)",
    "52":"@blvckrsuma C'est important pourtant",
    "53":"@Halamadrid_ZER @_Confessfantasm Tu veux que je fasse plaisir à ton ego et que je te laisse le dernier mot ? C'est cool parce que tu te ridiculise depuis Tal heure tt seul. Vas y je t'en prie. Je te déroule même le tapis rouge 🤣🤦‍♀️",
    "54":"allez réécouter cette masterclass bande de shlags 😡 https:\/\/t.co\/Jy6K8A18VL",
    "55":"@CryptoPicsou Moi de mon côté je prends de nouvelles positions. Je stake. je prépare tranquillement le prochain bull run",
    "56":"#CNRsanté\nLe sous-préfet C. Pecate a introduit à #Loudun la réunion de concertation du volet Santé du Conseil national de la refondation #Vienne86 avec @ARS_NAquit\n🎯Citoyens, professionnels, élus, réunis pr formuler des propositions locales sur la prévention &amp; l’accès aux soins https:\/\/t.co\/0CIfy6LB6I",
    "57":"@yoshi__7500 @MarxFanAccount Donc, puisqu'on peut pas augmenter les salaires, on fait quoi ? On crevé la gueule ouverte en remerciant Saint Macron et ses potos capitalistes pour ça ? Et on continue de se tuer à la tâche ? Mais vous êtes pas bien vous.",
    "58":"@le_lecon @MarxFanAccount C'est bien toutou du capitalisme, t'as bien appris la leçon. Maintenant va lire de vraies sources.",
    "59":"Je sais pas si c’est arriver régulièrement quelle l’oublie. Mais quand même, un enfant de 11 ans, dehors sous la pluie, sans nouvelles, nah j’suis dsl y’en a vous êtes pas fait pour être parents 3\/3.",
    "60":"mais @Vilk_yah  avait parlé de son perso fictif bien avant le tiktok, c'est ridicule ce drama ??",
    "61":"@PeaxyTV C'est l'inverse peax c'est Séverine qui te ressemble",
    "62":"Au foot, à Migné ( j’étais à Vouneuil ) Mais j’avais des appréhensions genre, j’ai demandé s’il voulait appeler sa mère pour lui dire qu’il montait en voiture avec un inconnu quand même, surtout avec ce qui se passe dans les temps qui cours ( re spoiler elle a pas rep 2\/3",
    "63":"On est mercredi, je débauche tôt, c’est pas genre 17h je vois un petit qui grelote sous la pluie, je m’arrêtes pour demander si ça va \nIl me rep que ça fait jsp combien de temps qu’il attend sa mère pour l’emmener au foot ( spoiler elle l’a oublié ) du coup je l’ai amener 1\/2",
    "64":"La visite de Poitiers c'est demain ! Elle est gratuite et sans inscription. Rendez-vous à 14h30 devant le baptistère Saint-Jean, pour découvrir le patrimoine de la ville de Poitiers :) https:\/\/t.co\/wuuWQRPHNg",
    "65":"@staracstan Moi je finis par la détester",
    "66":"@Halamadrid_ZER @_Confessfantasm Allez va toucher le ballon à défaut de pouvoir toucher une meuf.",
    "67":"@Yosh_Toto @by_benji Ah oui c’est vrai que Space est censé être en réhab pour 2024 ! \nJe pense déjà que si on a un nouveau show nocturne et pourquoi pas un show sur castle (avec les princesses pour coïncider avec la réouverture du DLH ?) ça serait déjà pas mal mdr",
    "68":"@Halamadrid_ZER @_Confessfantasm Le genre de grosse merde qui affiche même pas sa gueule sur les réseaux mais qui aime troller comme un geek sans vie sociale 🤣 même pas en rêve je te voudrais non plus t'inquiètes ma biche",
    "69":"@Chacha_PSG Dommage que sa personnalité soit aussi mauvaise",
    "70":"@Yodenou Tu l'as pas fini sale fraude",
    "71":"Parfaitement exact. Attendons le premier mort pour une énième loi et... de nouvelles taxes ou mesures d'effet équivalent. https:\/\/t.co\/DPF8QPS4vN",
    "72":"@Ermite_Ethique @jmhupel @brigitte_bardot Tu peux pas défendre la cause animale et être d'accord avec des partis racistes en fait",
    "73":"Recherche en cours sur les pratiques informationnelles des enseignants et des élèves suite à la pandémie de Covid19 en France et au Pérou. Une recherche menée par les équipes de @LaboTechne de l'@UnivPoitiers et du département des sciences de l’éducation de la @pucp. https:\/\/t.co\/enwaaLeiHa",
    "74":"@CorderyMaryse @anthropoceneman @brigitte_bardot Moi je vote pas pour des partis racistes, c'est largement plus qu'elle",
    "75":"Ma pote vient d’être refusé à Nocibé, car elle a des piercing et qu’il y a des personnes âgées qui viennent et que ça pourrait leur faire peur… sans oublier le fameux  « on est dans une boutique luxueuse.. » ce genre de mentalité 🚮",
    "76":"Vienne : douze mois de prison pour le cambrioleur des boulangeries https:\/\/t.co\/7WzcIkshFd",
    "77":"Menti.  C est un bien grand lors quand. Personne ne. Sait ce qui s est réellement passé … si vous étiez une personne  ayant un peu plus de recul sur ses analyses  il faudrait parler d erreur… https:\/\/t.co\/n3I8ZPnCLW",
    "78":"@Bonanza732 @fafaphil54 Les mensonges de #Zelensky sont des gaffes verbales. Ceux de #Poutine ne sont que vile propagande. Un tir de missile Ukrainien est un regrettable accident , le même était un crime de guerre pour lequel #Poutine devait être jugé.",
    "79":"Sayè faut vous baiser vous là 🤣🤣🤣🤣🤣🤣🤣🤣 https:\/\/t.co\/9YVOPETOvZ",
    "80":"@kiara_visentini @Marmott55517044 Ils ne les perdent pas, ils les détruisent rendant ainsi leur identification en vue d'une expulsion difficile parce que leur état civil, dont leur nationalité, n'est pas facile à reconstituer sans ces documents.",
    "81":"@brunobelin @futuroscope @AlainFouche @Senat @jpraffarin @MARIEBELLAMY @AMFVienne @sem_pat86 @ArenaFuturo @mariedesroses3 Merci tout simplement",
    "82":"Ravie d'accueillir une délégation libanaise  pour de riches échanges autour de l'Éducation de qualité\n📝 Avec la signature d'une convention entre @INSPEacPoitiers de @UnivPoitiers avec @MeheLebanon @CRDP_Liban et @InstitutFrLiban et renforcer nos partenariats pour l'éducation ! https:\/\/t.co\/Hj4REblMT8",
    "83":"@ElNinsLM10 @king_odimba @rimelle_b @mariiaaa13m @NiPithier @Brindiii_ tu fais peur mec ressaisis toi au lieu de tweet de la merde stp",
    "84":"@chefgeorges je veux un trombinoscope de ton lobby",
    "85":"Un truc qui va faire chier les pro trump 🥰 https:\/\/t.co\/IQnyqJWOUD",
    "86":"@sandrousseau Et l'abattage rituel qu'en pensez-vous ?",
    "87":"@tapiefan @Kako_line @laydgeur @TristanKamin Bravo le mépris de classe",
    "88":"@MVPolitique Ce type commence à devenir gênant pour ses maîtres. Ses jours sont comptés.",
    "89":"@213abk Il payé des algériens mais l'avion n'a pas encore décollé. Patience.",
    "90":"Oft je vous aime ❤️",
    "91":"Le groupe est prêt pour la reprise ! J-2 avant le déplacement à Vitré #GoPB👊🏻 https:\/\/t.co\/qFVY93F9Tb",
    "92":"@Coati711 J’aime bcp. C’est original.",
    "93":"LFD challenger j’ai toujours personne Go dm fast \n\nhttps:\/\/t.co\/z6FPdJDCqD",
    "94":"@fabien_fichaux Oui avec ou sans on votera pour elle",
    "95":"@ElNinsLM10 @king_odimba @rimelle_b @mariiaaa13m @NiPithier @Brindiii_ va te laver au lieu de tweeter sur les meuf et le foot clochard",
    "96":"@alexiscorbiere L'émir a investi 30 milliards, il a fait des heureux et tissé des réseaux.\nDites lui : Mon Émir, prenez votre gaz et vos milliards . ..\nEn Iran tout va bien, chez la Talibans  ça baigne .",
    "97":"@Doubledong8 @calculmental @JLMelenchon Le créole est, d'après le dictionnaire, une personne d'origine européenne née dans une des anciennes colonies intertropicales.\nCe terme ne définit pas un métissage quelconque.",
    "98":"@Roselo95 Non ...pas encore 😘",
    "99":"Toujours dispo https:\/\/t.co\/jgAwzqI4Fe"
  },
  "date":{
    "0":1668619271000,
    "1":1668619230000,
    "2":1668619223000,
    "3":1668619168000,
    "4":1668619158000,
    "5":1668619091000,
    "6":1668619013000,
    "7":1668618991000,
    "8":1668618884000,
    "9":1668618826000,
    "10":1668618754000,
    "11":1668618732000,
    "12":1668618704000,
    "13":1668618692000,
    "14":1668618662000,
    "15":1668618607000,
    "16":1668618600000,
    "17":1668618579000,
    "18":1668618542000,
    "19":1668618501000,
    "20":1668618408000,
    "21":1668618376000,
    "22":1668618355000,
    "23":1668618328000,
    "24":1668618311000,
    "25":1668618263000,
    "26":1668618234000,
    "27":1668618191000,
    "28":1668618118000,
    "29":1668618116000,
    "30":1668618110000,
    "31":1668618102000,
    "32":1668618091000,
    "33":1668618030000,
    "34":1668618000000,
    "35":1668618000000,
    "36":1668617990000,
    "37":1668617949000,
    "38":1668617921000,
    "39":1668617904000,
    "40":1668617903000,
    "41":1668617828000,
    "42":1668617822000,
    "43":1668617821000,
    "44":1668617813000,
    "45":1668617804000,
    "46":1668617797000,
    "47":1668617761000,
    "48":1668617703000,
    "49":1668617633000,
    "50":1668617633000,
    "51":1668617621000,
    "52":1668617589000,
    "53":1668617553000,
    "54":1668617547000,
    "55":1668617519000,
    "56":1668617518000,
    "57":1668617500000,
    "58":1668617428000,
    "59":1668617415000,
    "60":1668617411000,
    "61":1668617337000,
    "62":1668617287000,
    "63":1668617186000,
    "64":1668617120000,
    "65":1668617093000,
    "66":1668617057000,
    "67":1668617044000,
    "68":1668616953000,
    "69":1668616948000,
    "70":1668616750000,
    "71":1668616640000,
    "72":1668616600000,
    "73":1668616587000,
    "74":1668616565000,
    "75":1668616563000,
    "76":1668616522000,
    "77":1668616458000,
    "78":1668616396000,
    "79":1668616243000,
    "80":1668616209000,
    "81":1668616162000,
    "82":1668616161000,
    "83":1668616149000,
    "84":1668616113000,
    "85":1668616105000,
    "86":1668616031000,
    "87":1668615985000,
    "88":1668615958000,
    "89":1668615920000,
    "90":1668615917000,
    "91":1668615897000,
    "92":1668615856000,
    "93":1668615851000,
    "94":1668615850000,
    "95":1668615775000,
    "96":1668615743000,
    "97":1668615583000,
    "98":1668615553000,
    "99":1668615357000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.29,
    "4":-0.03,
    "5":0.21,
    "6":0.35,
    "7":-0.09765625,
    "8":0.055,
    "9":0.0,
    "10":0.3,
    "11":0.0,
    "12":0.6,
    "13":0.1,
    "14":0.53,
    "15":0.0,
    "16":0.7,
    "17":0.0,
    "18":0.22,
    "19":0.22,
    "20":-0.0275,
    "21":0.22,
    "22":-0.072,
    "23":-0.4125,
    "24":0.0,
    "25":-0.05,
    "26":0.0,
    "27":-0.35,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.06,
    "34":0.1791666667,
    "35":0.0,
    "36":0.0,
    "37":-0.25,
    "38":-0.7,
    "39":0.0875,
    "40":0.0,
    "41":0.21,
    "42":0.0,
    "43":0.05,
    "44":0.0,
    "45":0.8,
    "46":0.7,
    "47":0.0,
    "48":0.2,
    "49":0.0,
    "50":0.5,
    "51":0.0825,
    "52":0.4,
    "53":-0.046,
    "54":0.0,
    "55":0.05,
    "56":0.0666666667,
    "57":0.0866666667,
    "58":0.0166666667,
    "59":-0.0333333333,
    "60":-0.375,
    "61":0.0,
    "62":-0.1,
    "63":-0.0666666667,
    "64":0.2333333333,
    "65":0.0,
    "66":0.0,
    "67":0.1608333333,
    "68":0.0223076923,
    "69":-0.505,
    "70":-0.35,
    "71":0.185,
    "72":-0.2,
    "73":0.2,
    "74":-0.0125,
    "75":0.3,
    "76":0.0,
    "77":0.0625,
    "78":0.0,
    "79":0.0,
    "80":-0.1783333333,
    "81":0.24,
    "82":0.475,
    "83":-0.7,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.4,
    "89":0.0,
    "90":0.6,
    "91":0.0875,
    "92":0.4,
    "93":0.0,
    "94":0.01,
    "95":0.0,
    "96":0.3066666667,
    "97":-0.0366666667,
    "98":-0.01,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0556415144,
    "1":0.0556415144,
    "2":0.0556415144,
    "3":0.0556415144,
    "4":0.0556415144,
    "5":0.0556415144,
    "6":0.0556415144,
    "7":0.0556415144,
    "8":0.0556415144,
    "9":0.0556415144,
    "10":0.0556415144,
    "11":0.0556415144,
    "12":0.0556415144,
    "13":0.0556415144,
    "14":0.0556415144,
    "15":0.0556415144,
    "16":0.0556415144,
    "17":0.0556415144,
    "18":0.0556415144,
    "19":0.0556415144,
    "20":0.0556415144,
    "21":0.0556415144,
    "22":0.0556415144,
    "23":0.0556415144,
    "24":0.0556415144,
    "25":0.0556415144,
    "26":0.0556415144,
    "27":0.0556415144,
    "28":0.0556415144,
    "29":0.0556415144,
    "30":0.0556415144,
    "31":0.0556415144,
    "32":0.0556415144,
    "33":0.0556415144,
    "34":0.0556415144,
    "35":0.0556415144,
    "36":0.0556415144,
    "37":0.0556415144,
    "38":0.0556415144,
    "39":0.0556415144,
    "40":0.0556415144,
    "41":0.0556415144,
    "42":0.0556415144,
    "43":0.0556415144,
    "44":0.0556415144,
    "45":0.0556415144,
    "46":0.0556415144,
    "47":0.0556415144,
    "48":0.0556415144,
    "49":0.0556415144,
    "50":0.0556415144,
    "51":0.0556415144,
    "52":0.0556415144,
    "53":0.0556415144,
    "54":0.0556415144,
    "55":0.0556415144,
    "56":0.0556415144,
    "57":0.0556415144,
    "58":0.0556415144,
    "59":0.0556415144,
    "60":0.0556415144,
    "61":0.0556415144,
    "62":0.0556415144,
    "63":0.0556415144,
    "64":0.0556415144,
    "65":0.0556415144,
    "66":0.0556415144,
    "67":0.0556415144,
    "68":0.0556415144,
    "69":0.0556415144,
    "70":0.0556415144,
    "71":0.0556415144,
    "72":0.0556415144,
    "73":0.0556415144,
    "74":0.0556415144,
    "75":0.0556415144,
    "76":0.0556415144,
    "77":0.0556415144,
    "78":0.0556415144,
    "79":0.0556415144,
    "80":0.0556415144,
    "81":0.0556415144,
    "82":0.0556415144,
    "83":0.0556415144,
    "84":0.0556415144,
    "85":0.0556415144,
    "86":0.0556415144,
    "87":0.0556415144,
    "88":0.0556415144,
    "89":0.0556415144,
    "90":0.0556415144,
    "91":0.0556415144,
    "92":0.0556415144,
    "93":0.0556415144,
    "94":0.0556415144,
    "95":0.0556415144,
    "96":0.0556415144,
    "97":0.0556415144,
    "98":0.0556415144,
    "99":0.0556415144
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.0,
    "3":0.15,
    "4":0.05,
    "5":0.2925,
    "6":0.35,
    "7":0.2,
    "8":0.05,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":0.6,
    "13":0.6,
    "14":0.5,
    "15":0.0,
    "16":0.2,
    "17":0.0,
    "18":0.1,
    "19":0.1,
    "20":0.0875,
    "21":0.1,
    "22":0.4,
    "23":0.375,
    "24":0.1,
    "25":0.0,
    "26":0.1,
    "27":0.45,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.3,
    "34":0.2833333333,
    "35":0.0,
    "36":0.0,
    "37":1.0,
    "38":0.6,
    "39":0.395,
    "40":0.0,
    "41":0.1,
    "42":0.0,
    "43":0.55,
    "44":0.5,
    "45":0.8,
    "46":0.7,
    "47":0.2,
    "48":0.1,
    "49":0.0,
    "50":0.2,
    "51":0.25,
    "52":0.45,
    "53":0.18,
    "54":0.0,
    "55":0.125,
    "56":0.0666666667,
    "57":0.0666666667,
    "58":0.2666666667,
    "59":0.45,
    "60":0.475,
    "61":0.0,
    "62":0.35,
    "63":0.3333333333,
    "64":0.4,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.3067307692,
    "69":0.65,
    "70":0.7,
    "71":0.11,
    "72":-0.25,
    "73":0.1,
    "74":0.075,
    "75":0.5,
    "76":0.0,
    "77":0.265,
    "78":0.5,
    "79":0.0,
    "80":0.2666666667,
    "81":0.2166666667,
    "82":0.25,
    "83":0.4,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.8,
    "89":0.0,
    "90":0.6,
    "91":0.075,
    "92":0.6,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.3666666667,
    "97":0.0333333333,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2151173077,
    "1":0.2151173077,
    "2":0.2151173077,
    "3":0.2151173077,
    "4":0.2151173077,
    "5":0.2151173077,
    "6":0.2151173077,
    "7":0.2151173077,
    "8":0.2151173077,
    "9":0.2151173077,
    "10":0.2151173077,
    "11":0.2151173077,
    "12":0.2151173077,
    "13":0.2151173077,
    "14":0.2151173077,
    "15":0.2151173077,
    "16":0.2151173077,
    "17":0.2151173077,
    "18":0.2151173077,
    "19":0.2151173077,
    "20":0.2151173077,
    "21":0.2151173077,
    "22":0.2151173077,
    "23":0.2151173077,
    "24":0.2151173077,
    "25":0.2151173077,
    "26":0.2151173077,
    "27":0.2151173077,
    "28":0.2151173077,
    "29":0.2151173077,
    "30":0.2151173077,
    "31":0.2151173077,
    "32":0.2151173077,
    "33":0.2151173077,
    "34":0.2151173077,
    "35":0.2151173077,
    "36":0.2151173077,
    "37":0.2151173077,
    "38":0.2151173077,
    "39":0.2151173077,
    "40":0.2151173077,
    "41":0.2151173077,
    "42":0.2151173077,
    "43":0.2151173077,
    "44":0.2151173077,
    "45":0.2151173077,
    "46":0.2151173077,
    "47":0.2151173077,
    "48":0.2151173077,
    "49":0.2151173077,
    "50":0.2151173077,
    "51":0.2151173077,
    "52":0.2151173077,
    "53":0.2151173077,
    "54":0.2151173077,
    "55":0.2151173077,
    "56":0.2151173077,
    "57":0.2151173077,
    "58":0.2151173077,
    "59":0.2151173077,
    "60":0.2151173077,
    "61":0.2151173077,
    "62":0.2151173077,
    "63":0.2151173077,
    "64":0.2151173077,
    "65":0.2151173077,
    "66":0.2151173077,
    "67":0.2151173077,
    "68":0.2151173077,
    "69":0.2151173077,
    "70":0.2151173077,
    "71":0.2151173077,
    "72":0.2151173077,
    "73":0.2151173077,
    "74":0.2151173077,
    "75":0.2151173077,
    "76":0.2151173077,
    "77":0.2151173077,
    "78":0.2151173077,
    "79":0.2151173077,
    "80":0.2151173077,
    "81":0.2151173077,
    "82":0.2151173077,
    "83":0.2151173077,
    "84":0.2151173077,
    "85":0.2151173077,
    "86":0.2151173077,
    "87":0.2151173077,
    "88":0.2151173077,
    "89":0.2151173077,
    "90":0.2151173077,
    "91":0.2151173077,
    "92":0.2151173077,
    "93":0.2151173077,
    "94":0.2151173077,
    "95":0.2151173077,
    "96":0.2151173077,
    "97":0.2151173077,
    "98":0.2151173077,
    "99":0.2151173077
  },
  "screen_name":{
    "0":"claireBobin",
    "1":"anc0lia",
    "2":"fullpotatoes",
    "3":"DegardinPaula",
    "4":"coccinou",
    "5":"JosetteV86",
    "6":"DegardinPaula",
    "7":"JosetteV86",
    "8":"DegardinPaula",
    "9":"melanievoyer_",
    "10":"RKvyx1",
    "11":"Leliasse_choco",
    "12":"DegardinPaula",
    "13":"alibzez",
    "14":"DegardinPaula",
    "15":"DegardinPaula",
    "16":"fantrippers",
    "17":"ZerthAdonaR",
    "18":"DegardinPaula",
    "19":"DegardinPaula",
    "20":"DegardinPaula",
    "21":"lagourmandise43",
    "22":"Ch_PONSARD",
    "23":"anc0lia",
    "24":"Narweak",
    "25":"IciarSerge",
    "26":"odri_colin",
    "27":"Dav_Houston",
    "28":"malovavanou",
    "29":"lafeesucree86",
    "30":"POITIERS_CROUS",
    "31":"Ch_PONSARD",
    "32":"NRCP_POITIERS",
    "33":"natdul86",
    "34":"Turfu_Editions",
    "35":"RobinGiraudeau",
    "36":"123webimmo86",
    "37":"fouillis",
    "38":"RKvyx1",
    "39":"IciarSerge",
    "40":"MizLiv791",
    "41":"DegardinPaula",
    "42":"MizLiv791",
    "43":"natdul86",
    "44":"Dav_Houston",
    "45":"malovavanou",
    "46":"nonomukalou",
    "47":"malovavanou",
    "48":"MangeurDeSalade",
    "49":"malovavanou",
    "50":"nonomukalou",
    "51":"_Blod_Reina_",
    "52":"jo_blld",
    "53":"malovavanou",
    "54":"jsuisunerageuse",
    "55":"sylvain23000",
    "56":"Prefet86",
    "57":"_Blod_Reina_",
    "58":"_Blod_Reina_",
    "59":"IronFav2",
    "60":"jsuisunerageuse",
    "61":"Coach_Supernova",
    "62":"IronFav2",
    "63":"IronFav2",
    "64":"Assoc_Janua",
    "65":"DegardinPaula",
    "66":"malovavanou",
    "67":"tomalvs_",
    "68":"malovavanou",
    "69":"DegardinPaula",
    "70":"BaronClarence2",
    "71":"IciarSerge",
    "72":"_Blod_Reina_",
    "73":"TMartineaud",
    "74":"_Blod_Reina_",
    "75":"bryanbrouard",
    "76":"nrpoitiers",
    "77":"Micha1Sabattier",
    "78":"IciarSerge",
    "79":"soldatnwaarr",
    "80":"Ch_PONSARD",
    "81":"Astroboydu86",
    "82":"virginie_laval",
    "83":"kilyasan",
    "84":"Rasmelthor",
    "85":"ValdoraPv",
    "86":"IciarSerge",
    "87":"RobinSylvain6",
    "88":"IciarSerge",
    "89":"LarbiBel",
    "90":"ppbhr",
    "91":"pb86officiel",
    "92":"ValdoraPv",
    "93":"ChopinFTN",
    "94":"DegardinPaula",
    "95":"kilyasan",
    "96":"LarbiBel",
    "97":"Ch_PONSARD",
    "98":"IciarSerge",
    "99":"RKvyx1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":8,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":4,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":4,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":7,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":2,
    "92":1,
    "93":2,
    "94":1,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vienne",
    "1":"Vienne",
    "2":"Vienne",
    "3":"Vienne",
    "4":"Vienne",
    "5":"Vienne",
    "6":"Vienne",
    "7":"Vienne",
    "8":"Vienne",
    "9":"Vienne",
    "10":"Vienne",
    "11":"Vienne",
    "12":"Vienne",
    "13":"Vienne",
    "14":"Vienne",
    "15":"Vienne",
    "16":"Vienne",
    "17":"Vienne",
    "18":"Vienne",
    "19":"Vienne",
    "20":"Vienne",
    "21":"Vienne",
    "22":"Vienne",
    "23":"Vienne",
    "24":"Vienne",
    "25":"Vienne",
    "26":"Vienne",
    "27":"Vienne",
    "28":"Vienne",
    "29":"Vienne",
    "30":"Vienne",
    "31":"Vienne",
    "32":"Vienne",
    "33":"Vienne",
    "34":"Vienne",
    "35":"Vienne",
    "36":"Vienne",
    "37":"Vienne",
    "38":"Vienne",
    "39":"Vienne",
    "40":"Vienne",
    "41":"Vienne",
    "42":"Vienne",
    "43":"Vienne",
    "44":"Vienne",
    "45":"Vienne",
    "46":"Vienne",
    "47":"Vienne",
    "48":"Vienne",
    "49":"Vienne",
    "50":"Vienne",
    "51":"Vienne",
    "52":"Vienne",
    "53":"Vienne",
    "54":"Vienne",
    "55":"Vienne",
    "56":"Vienne",
    "57":"Vienne",
    "58":"Vienne",
    "59":"Vienne",
    "60":"Vienne",
    "61":"Vienne",
    "62":"Vienne",
    "63":"Vienne",
    "64":"Vienne",
    "65":"Vienne",
    "66":"Vienne",
    "67":"Vienne",
    "68":"Vienne",
    "69":"Vienne",
    "70":"Vienne",
    "71":"Vienne",
    "72":"Vienne",
    "73":"Vienne",
    "74":"Vienne",
    "75":"Vienne",
    "76":"Vienne",
    "77":"Vienne",
    "78":"Vienne",
    "79":"Vienne",
    "80":"Vienne",
    "81":"Vienne",
    "82":"Vienne",
    "83":"Vienne",
    "84":"Vienne",
    "85":"Vienne",
    "86":"Vienne",
    "87":"Vienne",
    "88":"Vienne",
    "89":"Vienne",
    "90":"Vienne",
    "91":"Vienne",
    "92":"Vienne",
    "93":"Vienne",
    "94":"Vienne",
    "95":"Vienne",
    "96":"Vienne",
    "97":"Vienne",
    "98":"Vienne",
    "99":"Vienne"
  }
}