{
  "full_text":{
    "0":"@zukosmama that shit is the worst because somewhere in there, there's actually a valid point that they could have been making, but they're going about it the entirely wrong way. yeah, American consumerism is gross and harmful but attacking someone for eating chicken sometimes ain't it lol",
    "1":"@dazalexf1 Thank you! It's a bit brutal, especially for us US night owls. My normal sleep time is 2am-10am, so for some races it's easier to just stay up rather than having to get up after 3-4 hours of sleep. Hope you feel better! &lt;3",
    "2":"@MikeyOver1 Locked in with ya I need drinks!",
    "3":"smoked with a guy the other night and he suggested we watch a live skinny puppy show… i have literally never been that scared in my entire life",
    "4":"Jokes in braille is crazy af https:\/\/t.co\/k7cqzctixx",
    "5":"#JUSTIN: @UVA shooting suspect arrested in Henrico County just before 11 a.m. \n\nTaken into custody without incident. https:\/\/t.co\/xdmXY4ZmJv",
    "6":"Henrico stated in a press release that Jones was taken into custody just before 11 a.m. in the 5700 block of Edgelawn Street. https:\/\/t.co\/HizqiWw91Q",
    "7":"@acgrayling @HuffPost Meanwhile, in the EU show pony Germany this is happening. which you treacherous Rejoins mob fail to understand https:\/\/t.co\/bZS6o9k49Z",
    "8":"@colleeeeeeeeen I got in an Uber, realized we couldn’t leave and I was gonna miss my flight, got out, walked across main and got a different Uber",
    "9":"Me making tea at work right now: https:\/\/t.co\/pdRgY0l7g1",
    "10":"Blessed to be named 5C 2nd team all region RB! #thankyouGod @glenallenfb @supe_jones @Recruit_GAFB https:\/\/t.co\/Iu2aYYGYon",
    "11":"@bareMineralsUK @BootsUK I use fairly light.",
    "12":"I loved it when the president was tweeting about nuclear weapons and the feature would tell us that it was from and android phone https:\/\/t.co\/fiJjKojVzz",
    "13":"As the spouse of a #type1diabetic, I thought the insulin tweet was a 14\/10. It was absolutely pitch perfect as a parody. https:\/\/t.co\/WlieMQE2fy",
    "14":"We care about the safety of your water. Contact  01543 306802 email  info@waterchemist.co.uk visit https:\/\/t.co\/gcWJWzXxQ6 #cleanwater #safewater https:\/\/t.co\/3ysvSN02Aq",
    "15":"@ArezouAmin Do it. Give in 😈",
    "16":"@PlayWZM When can I start downloading the game https:\/\/t.co\/P4ZMrHC7EJ",
    "17":"Kitchen Countertops Should be Beautiful and Functional https:\/\/t.co\/A1t2pfCRCd https:\/\/t.co\/1DPTX0iPG8",
    "18":"@Gamebreak0r someone photoshop this and turn the tear cards into spright cards",
    "19":"Life’s Great 😘",
    "20":"Now I wish this was the real intro lmao https:\/\/t.co\/5AzxkbsxuP",
    "21":"High Tea at Sandringham, home of the Prince and Princess of Wales, Edward VII (aka Bertie to family) and Alexandra https:\/\/t.co\/DXmFyDJebb https:\/\/t.co\/imvjIO7LJK",
    "22":"1-5-0 in conference, with 4 of their next 5 games against ranked opponents. The road doesn't get any easier and those mistakes need to go away fast before things become too daunting to climb back in a strong HEA",
    "23":"@bareMineralsUK @BootsUK Early next year that’s rubbish. You could have done with informing your customers of the potential reformulation so we could have stocked up. I have literally used this make up for like 15 years and will now potentially have to swap to another brand. 😫",
    "24":"Apparently only due to the sweep of Denver, UMass stays in the top 20. \n\nCarvel's email to supporters last week talked about how the freshmen are producing, but still making rookie mistakes. In his opinion, the scoring will stay, while his job is to iron out the mistakes. https:\/\/t.co\/pQ8SFq3Z5N",
    "25":"I wonder if Richmond and Charlottesville Antifa will riot for the UVA mass shooter, Christopher Darnell Jones, Jr., like they did George Floyd, since he is black and had a troubled childhood?\n\nMust be systemic racism, is that right Antifa? https:\/\/t.co\/agYPJzuZcj",
    "26":"@robertashley @ollymoss I have episode 1's poster in my office. One of my favorite things I've collected over the years. Super excited for episode 8 to release. Will we be able to buy prints of the new poster?",
    "27":"I love the way my day begins on Mondays:\n1. good cup of coffee at a local coffee shop\n2. a good book until church members arrive\n3. Great conversations with members of #SalisburyPresbyterianChurch \n\nIt’s a little thing I call coffee + conversation, but big connections happen. https:\/\/t.co\/AfdPGZEiGq",
    "28":"oh my god you hit my car! what do you mean it’s just a little scratch you emptied the wiper fluid container!! also my jaw surgery got reversed!!! oh no… my louis vuitton bag in the passenger seat disintegrated!! how could you? my doctorate degree … where is it!?",
    "29":"Praise God https:\/\/t.co\/Q501BVaDaV",
    "30":"Tyler the creator as Jesus in big mouth is hilarious",
    "31":"@beckypassport Date an Apple Music user 😏",
    "32":"@Orrrrrb Yes, I actually have fun with this shit",
    "33":"@dar36830 @ClayTravis i changed what? national popular vote for the house doesn’t matter even on a theoretical level. clay’s bringing it up because midterms were a disaster for republicans",
    "34":"@ScottWalker So you support a National Election Day holiday! That's great! 👍",
    "35":"@RepDebDingell Love you Rep. Dingell.",
    "36":"@RVAgeek Oh yeah definitely!",
    "37":"@jcosworth78 @ebrolin_ftbl @Jesterjack3 @KooijMaxvd @Becks_F1 I agree they were real beasts, but you must compare like for like in eras not across them, in each F1 season the cars are all very similar and the drivers have similar work loads, the regulations changed to allow more driver control and less team input during a race 1\/2",
    "38":"@slrdriving @MeidasTouch Never met a Trump voter of any age who is mature or intelligent enough to make decisions.",
    "39":"@JackFarley96 Yeah, the idea that shorting crypto is a hedge to crypto risk is false.",
    "40":"@glassicmermaid @alexbruesewitz @tomemmer Unbelievable you don’t understand that this will destroy our constitutional republic. If you want communism, just move to Cuba or Canada. Geez.",
    "41":"6727 Stuart Ave\nZone: R-4 Single Family\nWesthampton Hghts\/College View\n2022 Assessed: $572,000\nImage Date: 2019-07\nhttps:\/\/t.co\/eRQHwcb3WD https:\/\/t.co\/F3CKpc6KER",
    "42":"📢 #Colorado voters ... 👀👇‼️ https:\/\/t.co\/HSaSmwipcX",
    "43":"like ewww that’s what you into 😂😂🥴",
    "44":"@socialistdogmom but I was told that he was going to stop the bots, not make it easier for them to get away with it",
    "45":"It's #TransAwarenessWeek y'all! 🏳️‍⚧️ https:\/\/t.co\/4o802qj3ud",
    "46":"@covie_93 More kids",
    "47":"Trevvett house points are rolling in!  We love seeing the real-time updates to our leader board in the Ron Clark app!   ❤️🧡💛💚💙💜\n\nTrevvett families, stay tuned for details soon about how YOU can use the app! https:\/\/t.co\/0prT9Phz4Y",
    "48":"Just like that I gotta find a new job, this one is dead to me lol",
    "49":"@SolJakey If you want true value grab some gen 1 and gen 2 @TradingApesGang will def be worth it. True builders.",
    "50":"once you fuck wit a ugly or dirty female don’t even try ya hand ova hea cause ian even yo type nomo boo",
    "51":"@imdanielmendoza I know you bet money on football don’t lie",
    "52":"@socialistdogmom I think part of that is that people are surprised at how old they are in relation to kids in school now. Like I'm always surprised to see birth dates in 2002 for kids applying to schools when I expect those dates to be like 1990.",
    "53":"When decorating your home, it’s important to remember that quality is more important than quantity. \nSo before you go out and buy a bunch of cheap furniture, think about investing in a few high-quality pieces instead. You’ll be glad you did!\n#interiordesign #homedecor https:\/\/t.co\/HX2Fd3kirf",
    "54":"@NicholeHiltz You okay over there sister?",
    "55":"@MartinSLewis Current follower. I’d like to nominate The Macari Foundation in Stoke-on-Trent, providing food and accommodation to homeless people and assisting them find a better future.",
    "56":"@alexsalvinews @NBCNews It’s Trump’s fault. He should have primaried a couple more strong Republican reps to ensure the Dems would win the house. I think Trump is really a Dem.",
    "57":"THIS. THIS is why gun control is important. Sure, dude could go off with a knife or another weapon, but the likelihood of killing victims  is less, along with the likelihood of a large number of victims. Jfc. Common fucking sense. https:\/\/t.co\/yB0sij7kRs",
    "58":"@honeyboyftm Hmu we can talk",
    "59":"@giannis_mvp @CentristMadness First debate DeSantis will try to say something about how he kept schools open while Trump listened to Fauci and Trump will just go YEAH WHATEVER, YA BIG PUSSY! and all the GOP base mouth breathers will go YEEEAHH WOO HAHA HE CALLED EM A PUSSY A PUSSY DID YA HEAR THAT HAHA",
    "60":"@jrpsaki @POTUS You know that you’re preaching to a crowd that doesn’t want him either, right?",
    "61":"@SantiagoAuFund @paulojsvaz If someone could show a trend or even viable pathway to Yuan strengthening or use as an alternative reserve or global medium of exchange currency, I might listen. Russia's ability to go native, isn't evidence of dollar demise as global medium. IMHOP.",
    "62":"Oh how i love seeing women live in luxury🥰🥰 https:\/\/t.co\/dlBG8Tohs5",
    "63":"@craigcalcaterra I’d just travel back in time to about 1998 and not make any more episodes.",
    "64":"@marklevinshow It’s the drugs",
    "65":"@DaFairyPrinces My lul bitch 😘",
    "66":"thread: https:\/\/t.co\/wKpIkQ0uz9",
    "67":"@NoisyGlamour I am so happy for you",
    "68":"🚨#UPDATE🚨 @HenricoPolice tell us #UVA shooting suspect Christopher Darnell Jones was taken into custody without incident in the 5700 block of Edgelawn Street. @NBC12 https:\/\/t.co\/BMTMrF8tp9",
    "69":"@VCU President Michael Rao sent an email to students directing an increase of police presence on VCU’s campus amid the recent #UVA shooting. https:\/\/t.co\/CVIruTqLOW",
    "70":"@SACRALIZEDRITES Is that of any interest?",
    "71":"hats off to whoever came up with this security question https:\/\/t.co\/D8WwQ3d4vw",
    "72":"Votw for this champion who literally provided easy to digest tweets on gaming presentations, news, and articles for free for so many years. He deserves a dub https:\/\/t.co\/wAwRzYST6x",
    "73":"@BHAREBOY U inspire me bhare",
    "74":"It’s really crazy that we literally grew up with him smh rip to the victims ❤️‍🩹 sending prayers to the families involved and uva football",
    "75":"Three Killed, Two Wounded In Mass Shooting At The University of Virginia https:\/\/t.co\/YEIyYz6OQ6 https:\/\/t.co\/HcHIMAfKDH",
    "76":"I think ima cut my hair today. ....",
    "77":"@w_terrence I do, this is ridiculous",
    "78":"Republican Sen. Josh Hawley Suggests GOP Won’t Treat Herschel Walker Like ‘Full’ Senator If He Wins https:\/\/t.co\/WwnLzEWO0m https:\/\/t.co\/lsu6XNV3TW",
    "79":"@JebraFaushay She’s turned trashing Trump into a career. 🤷🏻‍♂️",
    "80":"@ccforuuu Thank you",
    "81":"@LarsenDisney Literally like a star wars film where a character gets gradually taken over by the dark side!",
    "82":"Christ. My neck of the woods. Fuck. https:\/\/t.co\/JMFLm5QMfx",
    "83":"@Baridimolaz @liam_carter67 @Corballyred I don’t think only CL will cut it for him or any top player with Arsenals CL record. You haven’t won it once but only participated.",
    "84":"@BMoreRunning Come down next year",
    "85":"@TedTussing Thank you",
    "86":"@SACRALIZEDRITES So I didn't find the keyboard, but I did find this partially intact HP xw4400 workstation https:\/\/t.co\/1gTJn3Eg3I",
    "87":"@joncoopertweets Even more extreme",
    "88":"Thankful for making it to 6 months with an amazing man on my arm! 🙌🏽🎊 Happy Anniversary my love 😘😘",
    "89":"@mandystxt @woozleweasels The shooter has been apprehended.",
    "90":"Tune-in to The RVA Boombox! Now Playing: J Dilla - Walkinonit - Donuts",
    "91":"@yogimclovin Mess around get somebody shot https:\/\/t.co\/Hs8FLsHeKY",
    "92":"They apprehended the suspect in HENRICO (which is where I live) 😳",
    "93":"@peterawolf Musk always looks embalmed. The purpose of plastic surgery and Botox is to make you look *better*. Overuse it and the purpose is defeated.",
    "94":"#BREAKING: @HenricoPolice says #UVA shooting suspect 22-year-old Christopher Darnell Jones Jr. was taken into custody just before 11 this morning in Henrico’s East End on Edgelawn Street @8NEWS https:\/\/t.co\/6Xkdz2jRl9",
    "95":"@CarolenwWeston Oh yes please xx",
    "96":"@RonFilipkowski Sweet",
    "97":"@killiepie1990 @elonmusk @langdon @EricFrohnhoefer @pokemoniku sadly no, workers really don't have many rights in America. here, it is capital above all else, which is why our citizens are so miserable despite our country having so many resources.",
    "98":"Ms. X is getting over 25 new fans and 36+ laser-targeted leads from Facebook. CLICK HERE to see how: https:\/\/t.co\/0uVkuTTE8q https:\/\/t.co\/oRKAnNMd3V",
    "99":"Him entering my depression bedroom not knowing he’s about to get the worst pussy of his life https:\/\/t.co\/Qw1T3JScfD"
  },
  "date":{
    "0":1668447674000,
    "1":1668447672000,
    "2":1668447658000,
    "3":1668447656000,
    "4":1668447654000,
    "5":1668447650000,
    "6":1668447650000,
    "7":1668447640000,
    "8":1668447639000,
    "9":1668447637000,
    "10":1668447636000,
    "11":1668447619000,
    "12":1668447618000,
    "13":1668447617000,
    "14":1668447615000,
    "15":1668447615000,
    "16":1668447612000,
    "17":1668447609000,
    "18":1668447604000,
    "19":1668447603000,
    "20":1668447602000,
    "21":1668447601000,
    "22":1668447597000,
    "23":1668447597000,
    "24":1668447596000,
    "25":1668447595000,
    "26":1668447592000,
    "27":1668447587000,
    "28":1668447587000,
    "29":1668447583000,
    "30":1668447579000,
    "31":1668447577000,
    "32":1668447567000,
    "33":1668447566000,
    "34":1668447564000,
    "35":1668447559000,
    "36":1668447555000,
    "37":1668447554000,
    "38":1668447552000,
    "39":1668447552000,
    "40":1668447550000,
    "41":1668447547000,
    "42":1668447547000,
    "43":1668447542000,
    "44":1668447539000,
    "45":1668447527000,
    "46":1668447523000,
    "47":1668447522000,
    "48":1668447520000,
    "49":1668447518000,
    "50":1668447513000,
    "51":1668447511000,
    "52":1668447499000,
    "53":1668447497000,
    "54":1668447494000,
    "55":1668447492000,
    "56":1668447491000,
    "57":1668447490000,
    "58":1668447487000,
    "59":1668447485000,
    "60":1668447472000,
    "61":1668447472000,
    "62":1668447472000,
    "63":1668447469000,
    "64":1668447464000,
    "65":1668447463000,
    "66":1668447463000,
    "67":1668447456000,
    "68":1668447456000,
    "69":1668447455000,
    "70":1668447450000,
    "71":1668447448000,
    "72":1668447443000,
    "73":1668447442000,
    "74":1668447439000,
    "75":1668447434000,
    "76":1668447434000,
    "77":1668447434000,
    "78":1668447434000,
    "79":1668447432000,
    "80":1668447430000,
    "81":1668447429000,
    "82":1668447420000,
    "83":1668447420000,
    "84":1668447419000,
    "85":1668447418000,
    "86":1668447415000,
    "87":1668447414000,
    "88":1668447413000,
    "89":1668447411000,
    "90":1668447406000,
    "91":1668447396000,
    "92":1668447394000,
    "93":1668447389000,
    "94":1668447389000,
    "95":1668447389000,
    "96":1668447387000,
    "97":1668447386000,
    "98":1668447380000,
    "99":1668447377000
  },
  "polarity":{
    "0":-0.1875,
    "1":-0.025,
    "2":0.0,
    "3":0.0037878788,
    "4":-0.6,
    "5":0.0,
    "6":0.0,
    "7":-0.5,
    "8":0.0833333333,
    "9":0.2857142857,
    "10":0.0,
    "11":0.4,
    "12":0.7,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":-0.4,
    "17":0.85,
    "18":0.0,
    "19":0.8,
    "20":0.4,
    "21":0.16,
    "22":0.1583333333,
    "23":0.025,
    "24":0.09375,
    "25":-0.126984127,
    "26":0.3689393939,
    "27":0.3589285714,
    "28":-0.1666666667,
    "29":0.0,
    "30":0.25,
    "31":0.0,
    "32":0.0333333333,
    "33":0.3,
    "34":1.0,
    "35":0.5,
    "36":0.0,
    "37":0.1066666667,
    "38":0.3,
    "39":-0.4,
    "40":-0.225,
    "41":-0.0714285714,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.78125,
    "48":0.2454545455,
    "49":0.3333333333,
    "50":-0.425,
    "51":0.0,
    "52":0.1,
    "53":0.3541666667,
    "54":0.5,
    "55":0.1666666667,
    "56":0.4833333333,
    "57":0.0079365079,
    "58":0.0,
    "59":-0.025,
    "60":0.2857142857,
    "61":0.0,
    "62":0.3181818182,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.8,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.4444444444,
    "73":0.0,
    "74":-0.6,
    "75":-0.2,
    "76":0.0,
    "77":-0.3333333333,
    "78":0.325,
    "79":0.0,
    "80":0.0,
    "81":-0.1875,
    "82":-0.4,
    "83":0.1666666667,
    "84":-0.0777777778,
    "85":0.0,
    "86":-0.1,
    "87":0.1875,
    "88":0.6833333333,
    "89":0.0,
    "90":0.0,
    "91":-0.175,
    "92":0.1363636364,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.35,
    "97":0.075,
    "98":0.1363636364,
    "99":-1.0
  },
  "mean_polarity":{
    "0":0.0968230519,
    "1":0.0968230519,
    "2":0.0968230519,
    "3":0.0968230519,
    "4":0.0968230519,
    "5":0.0968230519,
    "6":0.0968230519,
    "7":0.0968230519,
    "8":0.0968230519,
    "9":0.0968230519,
    "10":0.0968230519,
    "11":0.0968230519,
    "12":0.0968230519,
    "13":0.0968230519,
    "14":0.0968230519,
    "15":0.0968230519,
    "16":0.0968230519,
    "17":0.0968230519,
    "18":0.0968230519,
    "19":0.0968230519,
    "20":0.0968230519,
    "21":0.0968230519,
    "22":0.0968230519,
    "23":0.0968230519,
    "24":0.0968230519,
    "25":0.0968230519,
    "26":0.0968230519,
    "27":0.0968230519,
    "28":0.0968230519,
    "29":0.0968230519,
    "30":0.0968230519,
    "31":0.0968230519,
    "32":0.0968230519,
    "33":0.0968230519,
    "34":0.0968230519,
    "35":0.0968230519,
    "36":0.0968230519,
    "37":0.0968230519,
    "38":0.0968230519,
    "39":0.0968230519,
    "40":0.0968230519,
    "41":0.0968230519,
    "42":0.0968230519,
    "43":0.0968230519,
    "44":0.0968230519,
    "45":0.0968230519,
    "46":0.0968230519,
    "47":0.0968230519,
    "48":0.0968230519,
    "49":0.0968230519,
    "50":0.0968230519,
    "51":0.0968230519,
    "52":0.0968230519,
    "53":0.0968230519,
    "54":0.0968230519,
    "55":0.0968230519,
    "56":0.0968230519,
    "57":0.0968230519,
    "58":0.0968230519,
    "59":0.0968230519,
    "60":0.0968230519,
    "61":0.0968230519,
    "62":0.0968230519,
    "63":0.0968230519,
    "64":0.0968230519,
    "65":0.0968230519,
    "66":0.0968230519,
    "67":0.0968230519,
    "68":0.0968230519,
    "69":0.0968230519,
    "70":0.0968230519,
    "71":0.0968230519,
    "72":0.0968230519,
    "73":0.0968230519,
    "74":0.0968230519,
    "75":0.0968230519,
    "76":0.0968230519,
    "77":0.0968230519,
    "78":0.0968230519,
    "79":0.0968230519,
    "80":0.0968230519,
    "81":0.0968230519,
    "82":0.0968230519,
    "83":0.0968230519,
    "84":0.0968230519,
    "85":0.0968230519,
    "86":0.0968230519,
    "87":0.0968230519,
    "88":0.0968230519,
    "89":0.0968230519,
    "90":0.0968230519,
    "91":0.0968230519,
    "92":0.0968230519,
    "93":0.0968230519,
    "94":0.0968230519,
    "95":0.0968230519,
    "96":0.0968230519,
    "97":0.0968230519,
    "98":0.0968230519,
    "99":0.0968230519
  },
  "subjectivity":{
    "0":0.55625,
    "1":0.7875,
    "2":0.0,
    "3":0.5,
    "4":0.9,
    "5":0.0,
    "6":0.0,
    "7":0.3,
    "8":0.4666666667,
    "9":0.5357142857,
    "10":0.0,
    "11":0.7,
    "12":0.8,
    "13":0.95,
    "14":0.0,
    "15":0.0,
    "16":0.4,
    "17":1.0,
    "18":0.0,
    "19":0.75,
    "20":0.65,
    "21":0.54,
    "22":0.3333333333,
    "23":0.575,
    "24":0.4854166667,
    "25":0.6563492063,
    "26":0.6992424242,
    "27":0.45,
    "28":0.4291666667,
    "29":0.0,
    "30":0.55,
    "31":0.0,
    "32":0.3666666667,
    "33":0.5,
    "34":0.75,
    "35":0.6,
    "36":0.5,
    "37":0.3573333333,
    "38":0.5,
    "39":0.6,
    "40":0.5,
    "41":0.2142857143,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.6,
    "48":0.5181818182,
    "49":0.4666666667,
    "50":0.6416666667,
    "51":0.0,
    "52":0.6666666667,
    "53":0.7166666667,
    "54":0.5,
    "55":0.3416666667,
    "56":0.4583333333,
    "57":0.614021164,
    "58":0.0,
    "59":0.4222222222,
    "60":0.5357142857,
    "61":0.0,
    "62":0.55,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":1.0,
    "68":0.0,
    "69":0.25,
    "70":0.0,
    "71":0.0,
    "72":0.7111111111,
    "73":0.0,
    "74":0.9,
    "75":0.0,
    "76":0.0,
    "77":1.0,
    "78":0.375,
    "79":0.0,
    "80":0.0,
    "81":0.4,
    "82":0.6,
    "83":0.8333333333,
    "84":0.1444444444,
    "85":0.0,
    "86":0.3,
    "87":0.75,
    "88":0.8333333333,
    "89":0.0,
    "90":0.0,
    "91":0.175,
    "92":0.5,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.65,
    "97":0.55,
    "98":0.4545454545,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.386114988,
    "1":0.386114988,
    "2":0.386114988,
    "3":0.386114988,
    "4":0.386114988,
    "5":0.386114988,
    "6":0.386114988,
    "7":0.386114988,
    "8":0.386114988,
    "9":0.386114988,
    "10":0.386114988,
    "11":0.386114988,
    "12":0.386114988,
    "13":0.386114988,
    "14":0.386114988,
    "15":0.386114988,
    "16":0.386114988,
    "17":0.386114988,
    "18":0.386114988,
    "19":0.386114988,
    "20":0.386114988,
    "21":0.386114988,
    "22":0.386114988,
    "23":0.386114988,
    "24":0.386114988,
    "25":0.386114988,
    "26":0.386114988,
    "27":0.386114988,
    "28":0.386114988,
    "29":0.386114988,
    "30":0.386114988,
    "31":0.386114988,
    "32":0.386114988,
    "33":0.386114988,
    "34":0.386114988,
    "35":0.386114988,
    "36":0.386114988,
    "37":0.386114988,
    "38":0.386114988,
    "39":0.386114988,
    "40":0.386114988,
    "41":0.386114988,
    "42":0.386114988,
    "43":0.386114988,
    "44":0.386114988,
    "45":0.386114988,
    "46":0.386114988,
    "47":0.386114988,
    "48":0.386114988,
    "49":0.386114988,
    "50":0.386114988,
    "51":0.386114988,
    "52":0.386114988,
    "53":0.386114988,
    "54":0.386114988,
    "55":0.386114988,
    "56":0.386114988,
    "57":0.386114988,
    "58":0.386114988,
    "59":0.386114988,
    "60":0.386114988,
    "61":0.386114988,
    "62":0.386114988,
    "63":0.386114988,
    "64":0.386114988,
    "65":0.386114988,
    "66":0.386114988,
    "67":0.386114988,
    "68":0.386114988,
    "69":0.386114988,
    "70":0.386114988,
    "71":0.386114988,
    "72":0.386114988,
    "73":0.386114988,
    "74":0.386114988,
    "75":0.386114988,
    "76":0.386114988,
    "77":0.386114988,
    "78":0.386114988,
    "79":0.386114988,
    "80":0.386114988,
    "81":0.386114988,
    "82":0.386114988,
    "83":0.386114988,
    "84":0.386114988,
    "85":0.386114988,
    "86":0.386114988,
    "87":0.386114988,
    "88":0.386114988,
    "89":0.386114988,
    "90":0.386114988,
    "91":0.386114988,
    "92":0.386114988,
    "93":0.386114988,
    "94":0.386114988,
    "95":0.386114988,
    "96":0.386114988,
    "97":0.386114988,
    "98":0.386114988,
    "99":0.386114988
  },
  "screen_name":{
    "0":"gx5",
    "1":"MissAmynae",
    "2":"acollier1994",
    "3":"skysgone0ut",
    "4":"1BlackMyth",
    "5":"ahendrickstv",
    "6":"adriannna_TV",
    "7":"Harrison1Ron",
    "8":"cnidarya",
    "9":"CruzFoxComix",
    "10":"WillNoel19",
    "11":"NikkiRowley86",
    "12":"GoadGatsby",
    "13":"chrisod",
    "14":"WaterchemistLtd",
    "15":"andrewgeha6",
    "16":"Parkerbarker91",
    "17":"MelMyskowski",
    "18":"lyricisanicon",
    "19":"TraciiaBEE",
    "20":"WhatUpRJ",
    "21":"MonicaBurns",
    "22":"ol_trevmeister",
    "23":"NikkiRowley86",
    "24":"ol_trevmeister",
    "25":"ExposeRVAAntifa",
    "26":"Cronson",
    "27":"RVAcrystal",
    "28":"windseylest",
    "29":"COOLLANEHERO",
    "30":"K1ngFARRAR",
    "31":"cnidarya",
    "32":"heavenconceal",
    "33":"Deeb102D",
    "34":"mrjerf",
    "35":"regalbutojane",
    "36":"rvaplaylist",
    "37":"NeilEll56421577",
    "38":"ShaneHussel",
    "39":"OKIronMan4",
    "40":"karbarmar",
    "41":"everylot_rva",
    "42":"AnnaMollyTX",
    "43":"ayssxa",
    "44":"GoadGatsby",
    "45":"0rdinaryDemiguy",
    "46":"culebro540",
    "47":"Trevvett_Elem",
    "48":"Seanptheghost",
    "49":"NomuMaster",
    "50":"ayssxa",
    "51":"dabubbby",
    "52":"enbyMachine",
    "53":"WineNRealEstate",
    "54":"Jonatha74232038",
    "55":"sand_larose",
    "56":"erick5505",
    "57":"dlward",
    "58":"fr54525998",
    "59":"CougarSpider",
    "60":"dabubbby",
    "61":"OKIronMan4",
    "62":"Yesthaatsjay",
    "63":"DCoruscant",
    "64":"Vinnyscud",
    "65":"sky_almodovar",
    "66":"sierrakrug",
    "67":"RDJ712",
    "68":"desmontilla",
    "69":"adriannna_TV",
    "70":"SocialistCereal",
    "71":"CoryMcCollum",
    "72":"sam1tron",
    "73":"archie_marz",
    "74":"am4ya_",
    "75":"iPowerRichmond",
    "76":"SunnyGeeLight",
    "77":"Vinnyscud",
    "78":"iPowerRichmond",
    "79":"sknabt",
    "80":"GenXEsq",
    "81":"sparxesparks",
    "82":"dlward",
    "83":"bUnYaLi99",
    "84":"brianmcdinosaur",
    "85":"GenXEsq",
    "86":"SocialistCereal",
    "87":"annie_fitt",
    "88":"dame_804",
    "89":"1215Deb",
    "90":"TheRVABoombox",
    "91":"Dat_Dude_Quelle",
    "92":"GenXEsq",
    "93":"CougarSpider",
    "94":"rachelkellertv",
    "95":"KatieBoo2004",
    "96":"Jonatha74232038",
    "97":"gx5",
    "98":"ShawnJohnson_",
    "99":"carobunga"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":5,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":9,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}