{
  "full_text":{
    "0":"@its_jessi_grace Thank you Jess and same to you",
    "1":"@TheLeoTerrell I’m sure you will kiss trumpy’s little bobo and make it better",
    "2":"@dominicgates Divert short hop flights with high speed trains thus reducing need.",
    "3":"@isabelaalhadeff @MotherJones That does put them in positions of accountability, though. No longer just crazy people screaming at meetings. They will get to receive the screaming. Parents don’t have to give up, they have to fight harder. Louder.",
    "4":"@ronle @RonFilipkowski This lady has nothing to do with this conversation. So please don’t post things about her. Just keep it to yourself thanks. Ands sorry if you don’t like my response.",
    "5":"I don’t look forward to much these days.. \nbut my lost and found 1s come today. And it’s Pokémon week",
    "6":"@natsechobbyist @TrueFactsStated It was a pretty picture until the one who thought she was attending a Funeral showed up! #kimberly",
    "7":"What does a fraudster look like? The answer may surprise you, which is why we all need to be diligent in recognizing and reporting fraud. Join us in fighting fraud during Fraud Awareness Week (not to mention the other 51 weeks of the year)!  #fraudweek  #GoodGovernment https:\/\/t.co\/AI3PaVNsKM",
    "8":"Scott Cossu Performs 2022 Finale for TCMedia’s ‘Studio A Concert Series’ November 19 https:\/\/t.co\/oQvKhpdcVg",
    "9":"@Newsweek Now they are trying to steal the house.",
    "10":"If you RSVP'd for our music summit, thank you - We are officially at capacity! Keep an eye on your inbox tomorrow - we're sending through some details.",
    "11":"“To allow this company to profit off of fear and misunderstanding would be a disservice to the work that we've done and set us back,” said Leah Griffin, a sexual assault survivor and advocate. via @KING5Seattle\n\nhttps:\/\/t.co\/jLPaA9QpCS",
    "12":"@nathaliejacoby1 C:  ALL of them.",
    "13":"@bannedfromdhill This is the most North Carolina thing ever tweeted",
    "14":"@WackoJackosflix It’s a pretty decent movie and he’s such a sleaze.",
    "15":"@sopdet It took me a bit to figure out this is about keyboards.",
    "16":"Please consider signing this petition. Taylor is serving LWOP since the age of 20. All the details are explained in the petition.  Thank you \nhttps:\/\/t.co\/gFVoLESlhy",
    "17":"@DashDobrofsky What would Mitch say if his wife is attacked like Pelosi’s husband????? It could happen- Mitch",
    "18":"@BetsyDeVos I wonder if the commenter misspelled Stamens also?!?",
    "19":"@mschlapp What does this even mean???",
    "20":"We're hiring an Associate Project Planner to perform public engagement, communications, research and analysis, long-range and current planning duties, and provide info. to stakeholders on  planning process. Learn more and apply online: https:\/\/t.co\/Eejus5zU1Z https:\/\/t.co\/N5NRuQsLVD",
    "21":"@dawg206 @dawgUW7 @HuskyFanPodBDTW The Rose Bowl is a NY6 tie in if the pac 12 rep is in the cfp.   A 1 loss usc has a good shot.  They beat a 2 loss team in the pac 12 championship and we win out,  we will be a top 12 team.  Rose Bowl is an option.  Just win!",
    "22":"@Storm4Congress “Because governing is all just a joke for the @GOP.”",
    "23":"@joncoopertweets @RobertCooper58 No he won’t",
    "24":"@its_jessi_grace 🤣🤣!!.. good morning Jess sweet video",
    "25":"@JasonRoseRGX @Storm4Congress We caught the trump voters who voted in place of their dead relatives though. The cheating was already given retribution.",
    "26":"@cryborg Yes it does.",
    "27":"@CardPurchaser https:\/\/t.co\/jc8g7hgCMI\nCurrently have a 15% off coupon and most are make an offer!",
    "28":"@lavern_spicer You always claim you are boycotting football. You’ve never watch the football game in your life. “the touchdown zone” are you fucking kidding me? 😂",
    "29":"@CawthornforNC I’m sure nowadays you get your sources from the internet, lol.",
    "30":"@The32Krew No suspension is good, but what a frustrating ending.",
    "31":"@hopeful_crypto @AdamForColorado By today’s modern standards yes. If the country was new, we could generate a more comprehensive and technilogically sound system. But we all shackled by elected counsel members in counties and state legislations to vote on the process. Some are ass backward and others are easy.",
    "32":"@HeavenScent88 Doesn’t the gravity of impeachment exist at all in the @GOP? You speak of it like it’s an option on a kids menu. \nAnd if this ever actually happened it would lead to a civil war. I mean if the GOP controlled both chambers and rammed this idea through, you would see a war here.",
    "33":"@telliabear \nHappy #NationalPickleDay ! https:\/\/t.co\/GX5muBO6dZ",
    "34":"@MickTuter We're listening 🎧 https:\/\/t.co\/H26adSKGFW",
    "35":"@funder I wish is was in Arizona to help",
    "36":"Twig (cat): Twiggy, Twiggles, Miss Twig, Lady Twiggleton, Ms. Twigglesworth, Big Twig (said like Big Worm from Friday), Hey Lady, Miss Meowybutt https:\/\/t.co\/YKredQVka0",
    "37":"He is that exactly https:\/\/t.co\/n7vVyP9tYs",
    "38":"@bluertwo Science",
    "39":"@DannieD2112 That's a great shot ✅✅",
    "40":"@JackpotNick I play Alice's Restaurant EVERY Thanksgiving. It's the only song I need for the day.",
    "41":"@hopeful_crypto @AdamForColorado Far more nuanced than that, I’m afraid. Consider how things change in a century, the push and pull of politics and technology. The desire to keep things traditional with the need to be stream-lined and modern. Its history and civics.",
    "42":"@BigNickFL I hear you",
    "43":"@bluertwo Better Davis",
    "44":"@KFILE @SharonCoryell3 Hopefully they keep her there...",
    "45":"@RonFilipkowski @GOP - two years, then. At what point will the GOP voters finally wake up and stop buying into your acidic rhetoric? The country isn’t failing, not even if turkeys are pricey at thanksgiving. That’s not anywhere on the list of symptoms if a failed state.\nYou guys have to grow tf up.",
    "46":"Martin: Marty, Marto, Martino, Marty Pants, Poocho, Marty Pooch, Poochador (like luchador), Hairy Sausage, Hairy Baby, Old Man, Dingleberry Dog (cousin of Huckleberry Hound) Ding Dong, Numpty https:\/\/t.co\/YKredQVka0",
    "47":"@SPickles13 @The32Krew Sorry, was asking you.",
    "48":"@shillman1 Losers throw it at trees to see if it'll stick.",
    "49":"@julielerman @csharpfritz For example, there is no way to mistake this is @shanselman. https:\/\/t.co\/vcO9ReNYRt",
    "50":"@DeniseM_I_Am Nope, you're not alone. I see both cowards doing it.",
    "51":"@RonFilipkowski Hey @GOP, you’ve been prattling on breathlessly for over 2 years now about this need to “save this country” and your voters have largely bought into the rhetoric. At this point you are all just Chicken Littles having fun saying that the sky is falling. It’s been “falling” for-",
    "52":"Interesting to see former @XFLSeaDragons QB @BSilvers_1 in the 2023 @XFL2023 draft.",
    "53":".@ElevanceHealth We demand that you stop refusing care\/reimbursements that your policyholders are rightfully entitled to through claim &amp; pre-authorization denials! https:\/\/t.co\/4zYq2PPDEZ",
    "54":"@julielerman @csharpfritz Yes, that is why you use verified links in your profile. Have a verified link to your home page and that is social proof of your account.",
    "55":"all in",
    "56":"@Youtalkingtume Nope. Sorry.",
    "57":"I stopped hitting people up first and my phone barely rings at all now, that’s why I stay to myself now.",
    "58":"@Gyropitus I bought The Canyons",
    "59":"@katyperry \"I'm 13 and this is deep\"",
    "60":"@tbailey1976 This is def the saddest thing about America. They want us to sustain a quality of life, but then wonder why stuff goes to collections and people end up on the streets and filing bankruptcy",
    "61":"@2HousePanthers @kathy16316843 Good on you ❤️❤️❤️❤️",
    "62":"They are unprepared and overwhelmed by the complex mathmetical procedures they have to learn in a short time.          #letthemgraduate",
    "63":"@covie_93 Not a neck, that’s for sure.",
    "64":"@kingtubmanparks @StarJonesEsq Just once I’d like to hear what people think will magically occur by eliminating experienced successful people from the running so that some inexperienced younger person can be forced into having a shot at winning.",
    "65":"@JamesBradleyCA Because it’s awesome",
    "66":"Just posted a photo @ Providence St Peter Hospital Surgery Waiting Room https:\/\/t.co\/LxJQPJlb1s",
    "67":"@DavyJonesLR Uniforms great, finishing the game not so much,",
    "68":"@cssquirrel Hold on to your butts.\n\n(I know it's the wrong franchise, but it still fits.)",
    "69":"JOHNOSSI cover MAJA FRANCIS' \"Anxious Angel\" and it is very very good: https:\/\/t.co\/eKS1atVy7r",
    "70":"Please learn how to protect yourself and your loved ones. #WAHealth #publichealth #inittogether https:\/\/t.co\/IJpHKolm87",
    "71":"MLB power ranking + team best need https:\/\/t.co\/vthZEoSCcw",
    "72":"It’s a bad day for college-sited mass violence: https:\/\/t.co\/ttMXXHf8Tq",
    "73":"@assuredhl @tribelaw All politics are local. It matters who gets elected to county offices, who gets on the school board and county commission. Who is on your state legislature. They are the ones who gerrymander your district &amp; enact local laws that impact POC. Pay attention, people!",
    "74":"@gigatexal It just echo's my experience of, over time this feeling that the mac isn't my machine.  I feel like i'm borrowing it from Apple.\n\nLinux will let you shoot yourself in the foot, sure.. but you still get to pull the trigger.  Apple will sucker punch you and hide in the bushes",
    "75":"@friendlymammali @YoMonikaF Stalin collaborated with Hitler and only did anything about them after getting invaded",
    "76":"@UrbanScootsEbay @WendyRogersAZ @KariLake Banker? Did I miss something with somebody assuming that?",
    "77":"@YetUnrealised @lisaquestions @Nymphomachy Yeah, it's really good at providing a lot of different ways to feel unbeatable. Like, I love the Multiball, but a few (Self-Charging?) High Capacity Swappers lets you just fly across a ship, leaving very confused guards in your wake.",
    "78":"Man really said 15 million degrees Celsius. Almighty warrior.",
    "79":"@julielerman @shanselman You can find a lot of people by looking at his followers list.",
    "80":"Old Man Yama is literally insane.",
    "81":"@friendlymammali @YoMonikaF I'll only hold myself to that standard when you do, you don't get to demand sources when you make claims first without providing anything",
    "82":"@julielerman The server doesn't matter so much for your first account. I am over at https:\/\/t.co\/ScGNQxVoNt. You can transfer to other instances if you find one you like better. You will need to rebuild your following list though. \n\n@shanselman is here https:\/\/t.co\/zG6aMwS4l1",
    "83":"The time to vaccinate children against COVID-19 is now! New COVID-19 variants are more harmful and infectious to children and can cause serious complications such as long COVID. \n\nKeep your little one safe and vaccinate today. \n\nhttps:\/\/t.co\/Ii2SMdCp6f https:\/\/t.co\/mpwxic7QfC",
    "84":"@tyttuuuu COOL!!",
    "85":"@gigatexal but what on earth changed during that update that the encryption woudl change?",
    "86":"@friendlymammali @YoMonikaF Why are all tankies and fascists the same",
    "87":"@mscherriebom @ribar44 @ktbeau14 @harriss_tom @PianoGeek420 @ericareport But but but, rallies and flags! Rallies and flags!",
    "88":"@friendlymammali @YoMonikaF Read something other than mien kampf",
    "89":"@KIRO7Seattle I'll like to share in some of that, over Bazos!",
    "90":"@dmills8 @tribelaw The biggest one is about the way that mail-in ballots are often counted after the in-person ballots, showing a surge of votes coming days after the election day. And in states with rural precincts, it takes a bit longer to carry the ballots to a county department of elections.",
    "91":"@friendlymammali @YoMonikaF You haven't provided any proof either",
    "92":"@friendlymammali @YoMonikaF They aren't \"colonists\" when they've been there for half a thousand years, just admit that you're a fascist and move on",
    "93":"@Selkie_76 @JewelKnightJess That's a super-cool building! Such a shame they moved!",
    "94":"@Gigawonk @seattletimes @dominicgates I'm stealing your ideas for an LTE.",
    "95":"Preventive maintenance through planned HVAC maintenance is the way to take care of your comfort needs beforehand so you can avoid all that discomfort. Learn more: https:\/\/t.co\/uPCLIfjMZW https:\/\/t.co\/TxNJCEshfM",
    "96":"Order your at-home COVID-19 tests for yourself or your family. Say Yes! COVID Home Test allows up to 2 orders per Washington household EVERY month, while supplies last. Each order contains 5 tests.\n\nOrder here👉https:\/\/t.co\/kwOpWhobau https:\/\/t.co\/1cnd6hTGbK",
    "97":"For many high-risk populations, the flu poses significantly greater health concerns. Help protect children, older adults, and those with hypertension by getting vaccinated. #VaxUpAmerica https:\/\/t.co\/XWfsQ2iAmM",
    "98":"@jbogard Search on YouTube about Tesla and build quality. That alone is enough to stop me from getting one. I am waiting for a Raptor version of the F-150 Lightening.",
    "99":"@covie_93 Comic relief"
  },
  "date":{
    "0":1668447673000,
    "1":1668447620000,
    "2":1668447558000,
    "3":1668447553000,
    "4":1668447483000,
    "5":1668447471000,
    "6":1668447463000,
    "7":1668447426000,
    "8":1668447374000,
    "9":1668447366000,
    "10":1668447363000,
    "11":1668447323000,
    "12":1668447225000,
    "13":1668447213000,
    "14":1668447185000,
    "15":1668447168000,
    "16":1668447099000,
    "17":1668447094000,
    "18":1668447019000,
    "19":1668447002000,
    "20":1668446987000,
    "21":1668446979000,
    "22":1668446902000,
    "23":1668446885000,
    "24":1668446849000,
    "25":1668446821000,
    "26":1668446798000,
    "27":1668446784000,
    "28":1668446675000,
    "29":1668446658000,
    "30":1668446645000,
    "31":1668446617000,
    "32":1668446617000,
    "33":1668446596000,
    "34":1668446532000,
    "35":1668446520000,
    "36":1668446507000,
    "37":1668446455000,
    "38":1668446396000,
    "39":1668446385000,
    "40":1668446339000,
    "41":1668446330000,
    "42":1668446329000,
    "43":1668446307000,
    "44":1668446275000,
    "45":1668446273000,
    "46":1668446266000,
    "47":1668446259000,
    "48":1668446249000,
    "49":1668446217000,
    "50":1668446169000,
    "51":1668446157000,
    "52":1668446155000,
    "53":1668446132000,
    "54":1668446099000,
    "55":1668446088000,
    "56":1668446078000,
    "57":1668446053000,
    "58":1668446051000,
    "59":1668446050000,
    "60":1668446038000,
    "61":1668446016000,
    "62":1668445998000,
    "63":1668445985000,
    "64":1668445961000,
    "65":1668445910000,
    "66":1668445910000,
    "67":1668445809000,
    "68":1668445795000,
    "69":1668445785000,
    "70":1668445770000,
    "71":1668445770000,
    "72":1668445750000,
    "73":1668445704000,
    "74":1668445702000,
    "75":1668445700000,
    "76":1668445695000,
    "77":1668445666000,
    "78":1668445652000,
    "79":1668445629000,
    "80":1668445619000,
    "81":1668445618000,
    "82":1668445610000,
    "83":1668445562000,
    "84":1668445560000,
    "85":1668445554000,
    "86":1668445542000,
    "87":1668445521000,
    "88":1668445513000,
    "89":1668445498000,
    "90":1668445487000,
    "91":1668445481000,
    "92":1668445446000,
    "93":1668445439000,
    "94":1668445435000,
    "95":1668445431000,
    "96":1668445397000,
    "97":1668445394000,
    "98":1668445388000,
    "99":1668445374000
  },
  "polarity":{
    "0":0.0,
    "1":0.2708333333,
    "2":0.08,
    "3":-0.35,
    "4":-0.15,
    "5":0.2,
    "6":0.3125,
    "7":-0.15625,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":0.0,
    "13":0.5,
    "14":0.1388888889,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.3125,
    "20":0.1666666667,
    "21":0.7,
    "22":0.0,
    "23":0.0,
    "24":0.525,
    "25":-0.2,
    "26":0.0,
    "27":0.3125,
    "28":-0.5,
    "29":0.65,
    "30":0.15,
    "31":0.3339393939,
    "32":-0.15625,
    "33":1.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.25,
    "38":0.0,
    "39":0.8,
    "40":0.0,
    "41":0.04,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":-0.25,
    "46":0.1,
    "47":-0.5,
    "48":-0.2,
    "49":0.0,
    "50":0.0,
    "51":-0.0285714286,
    "52":0.25,
    "53":0.0,
    "54":0.0333333333,
    "55":0.0,
    "56":-0.5,
    "57":0.15,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.7,
    "62":-0.15,
    "63":0.5,
    "64":0.3071428571,
    "65":1.0,
    "66":0.0,
    "67":0.2,
    "68":-0.5,
    "69":0.33,
    "70":0.7,
    "71":1.0,
    "72":-0.7,
    "73":0.0,
    "74":0.1,
    "75":0.0,
    "76":0.0,
    "77":0.2057142857,
    "78":0.2,
    "79":0.0,
    "80":-0.45,
    "81":0.0833333333,
    "82":0.165,
    "83":0.0807900433,
    "84":0.546875,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.125,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.1666666667,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.3888888889,
    "98":0.0,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0957616793,
    "1":0.0957616793,
    "2":0.0957616793,
    "3":0.0957616793,
    "4":0.0957616793,
    "5":0.0957616793,
    "6":0.0957616793,
    "7":0.0957616793,
    "8":0.0957616793,
    "9":0.0957616793,
    "10":0.0957616793,
    "11":0.0957616793,
    "12":0.0957616793,
    "13":0.0957616793,
    "14":0.0957616793,
    "15":0.0957616793,
    "16":0.0957616793,
    "17":0.0957616793,
    "18":0.0957616793,
    "19":0.0957616793,
    "20":0.0957616793,
    "21":0.0957616793,
    "22":0.0957616793,
    "23":0.0957616793,
    "24":0.0957616793,
    "25":0.0957616793,
    "26":0.0957616793,
    "27":0.0957616793,
    "28":0.0957616793,
    "29":0.0957616793,
    "30":0.0957616793,
    "31":0.0957616793,
    "32":0.0957616793,
    "33":0.0957616793,
    "34":0.0957616793,
    "35":0.0957616793,
    "36":0.0957616793,
    "37":0.0957616793,
    "38":0.0957616793,
    "39":0.0957616793,
    "40":0.0957616793,
    "41":0.0957616793,
    "42":0.0957616793,
    "43":0.0957616793,
    "44":0.0957616793,
    "45":0.0957616793,
    "46":0.0957616793,
    "47":0.0957616793,
    "48":0.0957616793,
    "49":0.0957616793,
    "50":0.0957616793,
    "51":0.0957616793,
    "52":0.0957616793,
    "53":0.0957616793,
    "54":0.0957616793,
    "55":0.0957616793,
    "56":0.0957616793,
    "57":0.0957616793,
    "58":0.0957616793,
    "59":0.0957616793,
    "60":0.0957616793,
    "61":0.0957616793,
    "62":0.0957616793,
    "63":0.0957616793,
    "64":0.0957616793,
    "65":0.0957616793,
    "66":0.0957616793,
    "67":0.0957616793,
    "68":0.0957616793,
    "69":0.0957616793,
    "70":0.0957616793,
    "71":0.0957616793,
    "72":0.0957616793,
    "73":0.0957616793,
    "74":0.0957616793,
    "75":0.0957616793,
    "76":0.0957616793,
    "77":0.0957616793,
    "78":0.0957616793,
    "79":0.0957616793,
    "80":0.0957616793,
    "81":0.0957616793,
    "82":0.0957616793,
    "83":0.0957616793,
    "84":0.0957616793,
    "85":0.0957616793,
    "86":0.0957616793,
    "87":0.0957616793,
    "88":0.0957616793,
    "89":0.0957616793,
    "90":0.0957616793,
    "91":0.0957616793,
    "92":0.0957616793,
    "93":0.0957616793,
    "94":0.0957616793,
    "95":0.0957616793,
    "96":0.0957616793,
    "97":0.0957616793,
    "98":0.0957616793,
    "99":0.0957616793
  },
  "subjectivity":{
    "0":0.125,
    "1":0.6296296296,
    "2":0.42,
    "3":0.45,
    "4":0.6,
    "5":0.2,
    "6":1.0,
    "7":0.375,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.4166666667,
    "12":0.0,
    "13":0.5,
    "14":0.7222222222,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.6875,
    "20":0.3222222222,
    "21":0.6333333333,
    "22":0.0,
    "23":0.0,
    "24":0.625,
    "25":0.4,
    "26":0.0,
    "27":0.45,
    "28":0.6,
    "29":0.7944444444,
    "30":0.75,
    "31":0.4975757576,
    "32":0.39375,
    "33":1.0,
    "34":0.0,
    "35":0.0,
    "36":0.1,
    "37":0.25,
    "38":0.0,
    "39":0.75,
    "40":1.0,
    "41":0.69,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":0.65,
    "46":0.2,
    "47":1.0,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":0.5261904762,
    "52":0.25,
    "53":0.0,
    "54":0.0666666667,
    "55":0.0,
    "56":1.0,
    "57":0.2166666667,
    "58":0.0,
    "59":0.4,
    "60":0.0,
    "61":0.6,
    "62":0.35,
    "63":0.8888888889,
    "64":0.6285714286,
    "65":1.0,
    "66":0.0,
    "67":0.45,
    "68":0.9,
    "69":0.89,
    "70":0.8,
    "71":0.3,
    "72":0.6666666667,
    "73":0.0,
    "74":0.8444444444,
    "75":1.0,
    "76":0.0,
    "77":0.6071428571,
    "78":0.2,
    "79":0.0,
    "80":0.6,
    "81":0.4444444444,
    "82":0.3016666667,
    "83":0.503030303,
    "84":0.65,
    "85":0.0,
    "86":0.125,
    "87":0.0,
    "88":0.375,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.1666666667,
    "93":0.5,
    "94":0.0,
    "95":0.5,
    "96":0.0666666667,
    "97":0.4444444444,
    "98":0.5,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3619450156,
    "1":0.3619450156,
    "2":0.3619450156,
    "3":0.3619450156,
    "4":0.3619450156,
    "5":0.3619450156,
    "6":0.3619450156,
    "7":0.3619450156,
    "8":0.3619450156,
    "9":0.3619450156,
    "10":0.3619450156,
    "11":0.3619450156,
    "12":0.3619450156,
    "13":0.3619450156,
    "14":0.3619450156,
    "15":0.3619450156,
    "16":0.3619450156,
    "17":0.3619450156,
    "18":0.3619450156,
    "19":0.3619450156,
    "20":0.3619450156,
    "21":0.3619450156,
    "22":0.3619450156,
    "23":0.3619450156,
    "24":0.3619450156,
    "25":0.3619450156,
    "26":0.3619450156,
    "27":0.3619450156,
    "28":0.3619450156,
    "29":0.3619450156,
    "30":0.3619450156,
    "31":0.3619450156,
    "32":0.3619450156,
    "33":0.3619450156,
    "34":0.3619450156,
    "35":0.3619450156,
    "36":0.3619450156,
    "37":0.3619450156,
    "38":0.3619450156,
    "39":0.3619450156,
    "40":0.3619450156,
    "41":0.3619450156,
    "42":0.3619450156,
    "43":0.3619450156,
    "44":0.3619450156,
    "45":0.3619450156,
    "46":0.3619450156,
    "47":0.3619450156,
    "48":0.3619450156,
    "49":0.3619450156,
    "50":0.3619450156,
    "51":0.3619450156,
    "52":0.3619450156,
    "53":0.3619450156,
    "54":0.3619450156,
    "55":0.3619450156,
    "56":0.3619450156,
    "57":0.3619450156,
    "58":0.3619450156,
    "59":0.3619450156,
    "60":0.3619450156,
    "61":0.3619450156,
    "62":0.3619450156,
    "63":0.3619450156,
    "64":0.3619450156,
    "65":0.3619450156,
    "66":0.3619450156,
    "67":0.3619450156,
    "68":0.3619450156,
    "69":0.3619450156,
    "70":0.3619450156,
    "71":0.3619450156,
    "72":0.3619450156,
    "73":0.3619450156,
    "74":0.3619450156,
    "75":0.3619450156,
    "76":0.3619450156,
    "77":0.3619450156,
    "78":0.3619450156,
    "79":0.3619450156,
    "80":0.3619450156,
    "81":0.3619450156,
    "82":0.3619450156,
    "83":0.3619450156,
    "84":0.3619450156,
    "85":0.3619450156,
    "86":0.3619450156,
    "87":0.3619450156,
    "88":0.3619450156,
    "89":0.3619450156,
    "90":0.3619450156,
    "91":0.3619450156,
    "92":0.3619450156,
    "93":0.3619450156,
    "94":0.3619450156,
    "95":0.3619450156,
    "96":0.3619450156,
    "97":0.3619450156,
    "98":0.3619450156,
    "99":0.3619450156
  },
  "screen_name":{
    "0":"johnnava64",
    "1":"tntneedham",
    "2":"mfbishop_m29",
    "3":"ShawnMTweets",
    "4":"johnnava64",
    "5":"XanderLe",
    "6":"PeaceIn2023",
    "7":"WaStateAuditor",
    "8":"ThurstonTalk",
    "9":"AnthonyLines13",
    "10":"SouthSoundBP",
    "11":"AGOWA",
    "12":"Pontificator85",
    "13":"HurricaneNoelle",
    "14":"RobMottoMovies",
    "15":"rogue3",
    "16":"realtaylortom",
    "17":"pnwroad1",
    "18":"papamac1965",
    "19":"houseofwolves42",
    "20":"CityofLacey",
    "21":"EvanYett",
    "22":"ShawnMTweets",
    "23":"pnwroad1",
    "24":"johnnava64",
    "25":"ShawnMTweets",
    "26":"PeaceIn2023",
    "27":"FatherBreaks",
    "28":"RegnarTterb2",
    "29":"dwojcik78",
    "30":"BrianHolseid",
    "31":"houseofwolves42",
    "32":"ShawnMTweets",
    "33":"RacerX393",
    "34":"Harleyriders76",
    "35":"Supersonics11",
    "36":"rogue3",
    "37":"PrismaticAuntie",
    "38":"HaggertyPhyllis",
    "39":"Harleyriders76",
    "40":"srecobo",
    "41":"houseofwolves42",
    "42":"HaggertyPhyllis",
    "43":"HaggertyPhyllis",
    "44":"cnote_24",
    "45":"ShawnMTweets",
    "46":"rogue3",
    "47":"BrianHolseid",
    "48":"HaggertyPhyllis",
    "49":"NotMyself",
    "50":"HaggertyPhyllis",
    "51":"ShawnMTweets",
    "52":"DocWinston12",
    "53":"yonityogev",
    "54":"NotMyself",
    "55":"sikebitcyouthot",
    "56":"HaggertyPhyllis",
    "57":"Flasko2x",
    "58":"RobMottoMovies",
    "59":"HurricaneNoelle",
    "60":"longoffthatee",
    "61":"HaggertyPhyllis",
    "62":"sux4_ever",
    "63":"DadWhoDives",
    "64":"ShawnMTweets",
    "65":"RegnarTterb2",
    "66":"JaclynBailey13",
    "67":"BrianHolseid",
    "68":"rogue3",
    "69":"itsatrapdotcom",
    "70":"WaHealthSec",
    "71":"Harleyriders76",
    "72":"NikkoleHughes",
    "73":"AnneYounger14",
    "74":"mikecodemonkey",
    "75":"am0nhwga1244",
    "76":"My360Agent",
    "77":"hasbranscombe",
    "78":"DrewBerry123",
    "79":"NotMyself",
    "80":"DrewBerry123",
    "81":"am0nhwga1244",
    "82":"NotMyself",
    "83":"WADeptHealth",
    "84":"AlohaMikeCurran",
    "85":"mikecodemonkey",
    "86":"am0nhwga1244",
    "87":"maddebv",
    "88":"am0nhwga1244",
    "89":"AlohaMikeCurran",
    "90":"AnneYounger14",
    "91":"am0nhwga1244",
    "92":"am0nhwga1244",
    "93":"kitbashcat",
    "94":"mfbishop_m29",
    "95":"capitalheatcool",
    "96":"ThurstonHealth",
    "97":"CrhnOrg",
    "98":"NotMyself",
    "99":"ScooterTrash10"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":5,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":5,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}