{
  "full_text":{
    "0":"@joncoopertweets @RobertCooper58 Oh 110%. It’s happening. And hopefully will destroy what’s left of the party.",
    "1":"Former Vice President Mike Pence said in a new interview that former President Trump’s tweet during the Jan. 6, 2021, Capitol riot attacking Pence was “reckless.”\nhttps:\/\/t.co\/eqO2vsZdvR",
    "2":"@SprattScribbler @brandon_adams @NeilShenvi The entire history of “Christendom” demonstrates otherwise; tares always make it their ambition to go straight to the top, whereas the wheat remains subjugated under the tares.",
    "3":"@alewine11 I won't have any signs, but I'm afraid I may be trying to beat the traffic disaster back to 26. \n\nI hope I'm wrong and then I'll gladly sit in traffic and get home at 3am.",
    "4":"@itstucson I dont remember asking you that whole city is amonument to filandering misery thank you",
    "5":"Local Jedi joins us on COS’s Facebook Live as we chat with Dedric Guest, Senior Appl….",
    "6":"i miss you too real baddd 🥺🥺 https:\/\/t.co\/3Gk1koFAVb",
    "7":"@textprogramming You are blocked Musk lover.",
    "8":"Caught a nice $SPX scalp using the 10m chart for 17% 💵 https:\/\/t.co\/r0ljQAimDr",
    "9":"Got those Monday blues? Branch out on your hues with our High-Res Orthoimagery in natural color. Available for most coastal (and some not-so-coastal) areas of the U.S. https:\/\/t.co\/Q9O0Qynh6B #GeographyAwarenessWeek https:\/\/t.co\/frokjaWNg0",
    "10":"@SagED_UP You are absolutely correct.",
    "11":"@maxclark I mean honestly... That works for you b\/c you get 20 year clients. For everyone else... It's really hard to build a business that depends on a 7 seven profit cycle. Build it so it's profitable in under 52 weeks and let anything that comes after be gravy",
    "12":"@dasharez0ne Right in the sweet spot",
    "13":"@cdesantis05 @DomApuzzo Footy headlines is wrong constantly",
    "14":"@tomricks1 Often get Pizza Hut.",
    "15":"Somewhere in Telsa's accounting department there's a paid invoice for 300 gallons of headlight fluid, I bet you anything.",
    "16":"This is really damning to Russell Laffitte. Evidence shows he repeatedly tranferred money out of Plyler's account into Murdaugh's. These were loans often without interest, collateral or due dates. Late fees again not enforced, interest not accurately tabulated.",
    "17":"@SprattScribbler @brandon_adams @NeilShenvi Tares are not even qualified to handle lawsuits between believers; how can they sit in judgment on crucial theological matters?\n\nI think there’s an underlying assumption here that needs to be called out: “Tares would never end up in authority under Christian nationalism.”",
    "18":"@Humble_Slim Body butter cuz",
    "19":"hella tired on this monday that coffee not even doing it for me rn",
    "20":"When decorating your home, it’s important to remember that quality is more important than quantity. \nSo before you go out and buy a bunch of cheap furniture, think about investing in a few high-quality pieces instead. You’ll be glad you did!\n#interiordesign #homedecor https:\/\/t.co\/eLL39EoWnK",
    "21":"@Namasteblogger2 He talked about to Adam 22 and said it’s purple koolaid.",
    "22":"@tize4PF tell that to the coast guard",
    "23":"@BustoMundo @karenme1965 @luckiiyu7 @KevinSixx13 Totally disagree. Rittenhouse never pointed his weapon at them, and so self-defense would not have justified them using deadly force.",
    "24":"The thesis in \"How to 'Make Your Soul Grow'\", could use more of an analysis. It seems really broad and doesn't capture the readers attention; it was not really an argument\/strategy. Not a fitting response to what a rhetorical situation is. #RSAThesis",
    "25":"@JoJoFromJerz @TheRickWilson I agree. He's a good candidate. Dems could've picked that seat up had they invested more in that race",
    "26":"Some cuts from @richmondbraves scout day. Working to hit 90Mph EV 💪before the start of sophomore HS season with @Bengal_Baseball. Thank you coach @JRudd_Scout for helping me navigate the trail. @PBR_SC @FlatgroundBats @PBRVirginiaDC @TrackManBB https:\/\/t.co\/RfNhREi0l7",
    "27":"If nothing else, then every other billionaire is coming around to the realization that Elon's a mark and will begin to fleece him accordingly.\n\nhttps:\/\/t.co\/8IG2m2bBZu",
    "28":"@liveocgirl My best team will have only 2 RBs active, Elijah Mitchell and Allgier",
    "29":"@Pro__Ant (I think that’s Knox)",
    "30":"@shycollie @mhdksafa Ann Coulter reference?!  Someone must have said her name three times..\n\nhttps:\/\/t.co\/BmShHPGBgg",
    "31":"I miss jazzy i wonder if she having a good day today at daycare",
    "32":"Let’s go GA!👇 https:\/\/t.co\/eeF9SjibSz",
    "33":"@AllysonOtten @BaddCompani The real “cabal.”",
    "34":"Praying for UVA, it’s players, families, coaches and student body. My God cradle you in his strength and security during this terrible tragedy. @Coach_TElliott",
    "35":"@Pro__Ant Knox looks like the correct read from this angle.",
    "36":"@HorsemenPod @DanHep1 Michigan is getting a ton of love. I think it would take a very embarrassing loss for Clemson to jump them. Clemson’s quality wins lose strength every week and they were narrow wins to begin with. The back half of the season has not been kind to the ACC.",
    "37":"@YinzUp Same vibe, going to office on Saturday amping myself up… identifying as a cub now on long weekends",
    "38":"@Bo_thegod I gave my exwife a house and she sold it and moved to tuscon",
    "39":"@covie_93 His Scooby Doo lunch box.",
    "40":"@Sabrina420 Lovely!",
    "41":"@IFTVofficial It’s a kids shirt https:\/\/t.co\/rnBhTmAMp3",
    "42":"so much death in this world a nigga ain’t scared of.. Nothing 🦅",
    "43":"@Scott_W324 @w_terrence Terry links to Dems and I have seen several other \"blue checks\" who have.\n\nAgain, like Terry and others are doing, don't ignore the same organization funded Republicans with over $20M.\n\nI have no issues investigating FTX. GOP are ones linking laundering without facts, as usual",
    "44":"@RonFilipkowski @PJShakesitup Rip it apart 3 Toes.",
    "45":"We’re kicking off the holiday shopping season suggesting CAA\/Citadel-licensed businesses. Senior Private Shop, operated by Tom Churchill, ’91, offers t-shirts and other items perfect for gifting. Find Senior Private Shop on Etsy here: https:\/\/t.co\/K043VUPx6f https:\/\/t.co\/oVHQxkjx5v",
    "46":"@AndrewM36013517 @DoobLontonder @theglassfish13 @zachdcarter @swordsjew Privately issued currencies have existed and exist today. You don't have to like them to acknowledge that they're a thing.",
    "47":"🚌 FOLLY TROLLEY 🚌\nSurvey: https:\/\/t.co\/O4nDvw8pAZ \nIn order to develop a proper plan for a shuttle between James Island + Folly Beach, we need to know how\/why you would be willing to leave your car + choose a bus (\/van\/micro-transit). Survey will be open for the next few weeks!",
    "48":"Where we droppin’ boys? https:\/\/t.co\/BNy6hZ6ams",
    "49":"@beredseered2 @benbbaldwin I think you are making an insane reach personally.  But you do you. You will never convince me.",
    "50":"SC's Superintendent of Education race is heavily featured in this article.\n\n\"How 'Education Freedom' Played in the Midterms: In superintendent and school-board races, candidates fearmongering about unions and 'critical race theory' fared depressingly well\" https:\/\/t.co\/PVT2FU0FsD",
    "51":"Laffitte eventually took out another loan from Murdaugh law firm partner John E. Parker to cover the loan amounts he owed to Plyler. \n\nThey shift gears to Alex Murdaugh, who received 14 transfers from Hannah Plyler's accounts from 2011-2015 with Russell Laffitte's approval.",
    "52":"@etoj_vot @iiiimagiiii2 Nonsense. Where was the driver and what was he doing?",
    "53":"@SenateGOP What border crisis?  The one your dead party keeps inventing?",
    "54":"@Mike_Uva the Wifi doesnt reach the alley",
    "55":"@LoveAmelia5 @kylegriffin1 That’s was my immediate thought.",
    "56":"@KSUOwlHowl Yeah he is. He’s a really good guy so I’m just surprised is all.",
    "57":"@CarterversePod Wait who???",
    "58":"You don't need Twitter to live, but you need healthcare! If you're uninsured, we are 100% verifiable, here for you, and will always remain free: https:\/\/t.co\/54SeWqkLXt #Charleston #HealthCareForAll",
    "59":"@Pchopz_ Not mad, just sad.",
    "60":"@RonFilipkowski But that’s what Trump is a loser, loser, loser.",
    "61":"@ErieNotEerie @MayoIsSpicyy Agreed",
    "62":"One of my best friends move in less then a week and I hate it",
    "63":"@NoLieWithBTC Republicans only have their hateful views to blame. Yes trump amplified those views, but the R's held those views long before trump hijacked their party. R's are anti LGBTQ, anti choice, anti immigrant, anti gun laws, and the list goes on. They can blame themselves",
    "64":"@michaelscat2 He looks like he'd make an awesome roomie.",
    "65":"You knew he was a grifter when you let him in GOP https:\/\/t.co\/y90JnlOrZJ",
    "66":"This was so good https:\/\/t.co\/jAMXZa3Q81",
    "67":"🔭♏️🥸“They keep Pluto in there mouth, but all they do is travel around it”\nhttps:\/\/t.co\/yWgriRVFic",
    "68":"Finally starting interview with a vampire",
    "69":"@Strandjunker Now go do that with the first amendment and press technologies. You end up with the government being able to censor the Internet.\n\nThis attempt to keep the 2nd amendment technologically frozen can be applied to all rights. People advocating it look like tinpot tyrants.",
    "70":"CISA and the Multi-State Information Sharing &amp; Analysis Center (MS-ISAC) have updated joint Cybersecurity Advisory AA22-228A: Threat Actors Exploiting Multiple CVEs Against Zimbra Collaboration Suite, originally released August 16, 2022.  #CyberSecurit\n\nhttps:\/\/t.co\/SvzGAGyLSo",
    "71":"@EiyaWoW Sorry to hear that someone is doing this to you.  Don’t let ‘em. You got this!",
    "72":"@SprattScribbler @brandon_adams @NeilShenvi But why would you entrust tares to enforce that command? Are tares qualified to enforce “kissing the son?”",
    "73":"Stoughton first went through an extensive breakdown of 4 loans Laffitte made to himself totaling $245K out of Hannah Plyler's conservatorship account. Laffitte consistently missed payments but didn't charge himself late fees, and undercharged interst he owed.",
    "74":"chainsaw man is goat anime",
    "75":"How to Add Google Merchant Center Listing Schema to WordPress https:\/\/t.co\/z2GZLSKQ9r https:\/\/t.co\/Z27y3nnFzP",
    "76":"@beredseered2 @benbbaldwin Not true. They can still make a stop and get the ball back.",
    "77":"@NancyMace You actively trashed Pediatricians and targeted an entire group of children",
    "78":"Not being afraid to walk away is thee upmost freeing mindset to have.",
    "79":"Is there a single SC reporter willing to question #TimScott re this pronouncement which is without any factual basis? @MegKinnardAP @jmonkatthestate @JoeBReporter @MaayanSchechter @BriHicks_PandC @GavinJackson @jamiemself @skropf47 @MaryCaitlinByrd @seannaadcox_pc @sfretwell83 https:\/\/t.co\/4Blln7CaI8",
    "80":"Make your business look a-MAIZE-ing this November. Learn more about the City of Goose Creek Façade Improvement grant: https:\/\/t.co\/S1FTWTNEMg https:\/\/t.co\/51vgag0lDl",
    "81":"Transfer Files will be retired from Office Mobile https:\/\/t.co\/IVMCkUNGRM",
    "82":"Boost seller productivity with embedded Teams calls and conversation intelligence https:\/\/t.co\/buLnTNyuAM",
    "83":"CISA Updates Advisory on Threat Actors Exploiting Multiple CVEs Against Zimbra Collaboration Suite https:\/\/t.co\/SvzGAGhatO",
    "84":"And by “something” I mean Black Friday",
    "85":"𝓢𝓲𝓰𝓷𝓮𝓭 🖊️\n\nWelcome to the Lowcountry, Angelina!\n\n#BattleReady https:\/\/t.co\/kemsNNmbAZ",
    "86":"@BradLoganCOTE @TheRebelWalk Perfect example of how SORRY @SECOfficiating ACTUALLY IS. And how sorry Saban and his players are as well. Pathetic.",
    "87":"Something about the holidays makes me wanna buy pretty jewelry",
    "88":"Just posted a photo @ Charleston, South Carolina https:\/\/t.co\/yO9qxzXXnl",
    "89":"𝗜𝗻 𝘁𝗵𝗲 𝘀𝗮𝗳𝗲𝘀𝘁 𝗼𝗳 𝗵𝗮𝗻𝗱𝘀 🧤\n\nA look back to some of the top saves from 2022! https:\/\/t.co\/vdbCEw6zWK",
    "90":"@419show GOOD MORNING TO YOU TOO KING❤️",
    "91":"@beredseered2 @benbbaldwin If you knock it down you are gaining 40 yards of field position. There is no excuse for going for an INT on 4th down like that.",
    "92":"@SpaldinOutBxtch @ayecoatknee I’m being serious tho 😭",
    "93":"@onehdthailand If Jiu gets hurt more, we will not watch your series. So poor our Jiu😫😫\n#JamRachata \n@RachataJam",
    "94":"@nathaliejacoby1 Republicans only have their hateful views to blame. Yes trump amplified those views, but the R's held those views long before trump hijacked their party. R's are anti LGBTQ, anti choice, anti immigrant, anti gun laws, and the list goes on. They can blame themselves",
    "95":"Dallas air show victims named; NTSB investigation underway https:\/\/t.co\/7gCX91MDet",
    "96":"Coastal Carolina is sending condolences to the University of Virginia Monday after three football players were shot and killed.\n\nhttps:\/\/t.co\/nAqjsv3qeg",
    "97":"Charleston Southern will not renew the contract of football coach Autry Denson, athletic director Jeff Barber said Monday.\nhttps:\/\/t.co\/xCXjUPHWNy",
    "98":"👇 Must be nervous a lot then. Imagine what he was like during Covid. https:\/\/t.co\/2apOOtMW4R",
    "99":"@JoJoFromJerz It will be fun to watch"
  },
  "date":{
    "0":1668447673000,
    "1":1668447666000,
    "2":1668447650000,
    "3":1668447648000,
    "4":1668447629000,
    "5":1668447629000,
    "6":1668447625000,
    "7":1668447616000,
    "8":1668447612000,
    "9":1668447600000,
    "10":1668447592000,
    "11":1668447590000,
    "12":1668447579000,
    "13":1668447579000,
    "14":1668447573000,
    "15":1668447568000,
    "16":1668447566000,
    "17":1668447542000,
    "18":1668447530000,
    "19":1668447523000,
    "20":1668447515000,
    "21":1668447510000,
    "22":1668447501000,
    "23":1668447499000,
    "24":1668447494000,
    "25":1668447484000,
    "26":1668447478000,
    "27":1668447470000,
    "28":1668447465000,
    "29":1668447464000,
    "30":1668447456000,
    "31":1668447453000,
    "32":1668447442000,
    "33":1668447441000,
    "34":1668447439000,
    "35":1668447435000,
    "36":1668447428000,
    "37":1668447424000,
    "38":1668447416000,
    "39":1668447413000,
    "40":1668447413000,
    "41":1668447407000,
    "42":1668447399000,
    "43":1668447397000,
    "44":1668447386000,
    "45":1668447385000,
    "46":1668447377000,
    "47":1668447375000,
    "48":1668447372000,
    "49":1668447366000,
    "50":1668447360000,
    "51":1668447357000,
    "52":1668447354000,
    "53":1668447353000,
    "54":1668447349000,
    "55":1668447346000,
    "56":1668447309000,
    "57":1668447296000,
    "58":1668447294000,
    "59":1668447278000,
    "60":1668447269000,
    "61":1668447268000,
    "62":1668447251000,
    "63":1668447247000,
    "64":1668447235000,
    "65":1668447232000,
    "66":1668447231000,
    "67":1668447229000,
    "68":1668447221000,
    "69":1668447220000,
    "70":1668447219000,
    "71":1668447215000,
    "72":1668447215000,
    "73":1668447204000,
    "74":1668447195000,
    "75":1668447195000,
    "76":1668447177000,
    "77":1668447169000,
    "78":1668447168000,
    "79":1668447163000,
    "80":1668447158000,
    "81":1668447157000,
    "82":1668447157000,
    "83":1668447157000,
    "84":1668447153000,
    "85":1668447132000,
    "86":1668447121000,
    "87":1668447119000,
    "88":1668447072000,
    "89":1668447061000,
    "90":1668447056000,
    "91":1668447037000,
    "92":1668447037000,
    "93":1668447036000,
    "94":1668447026000,
    "95":1668447003000,
    "96":1668447000000,
    "97":1668447000000,
    "98":1668446992000,
    "99":1668446992000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0454545455,
    "2":0.2333333333,
    "3":-0.15,
    "4":0.2,
    "5":0.0681818182,
    "6":0.2,
    "7":0.0,
    "8":0.6,
    "9":0.3333333333,
    "10":0.2,
    "11":-0.0013888889,
    "12":0.3178571429,
    "13":-0.25,
    "14":0.0,
    "15":0.0,
    "16":-0.10625,
    "17":0.0,
    "18":0.0,
    "19":-0.4,
    "20":0.3541666667,
    "21":0.0,
    "22":0.0,
    "23":0.0666666667,
    "24":0.053125,
    "25":0.6,
    "26":0.0,
    "27":-0.125,
    "28":0.2888888889,
    "29":0.0,
    "30":0.0,
    "31":0.7,
    "32":0.0,
    "33":0.2,
    "34":-1.0,
    "35":0.0,
    "36":0.1916666667,
    "37":-0.025,
    "38":0.0,
    "39":0.0,
    "40":0.625,
    "41":0.0,
    "42":0.2,
    "43":-0.075,
    "44":0.0,
    "45":0.195,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.5,
    "50":-0.2666666667,
    "51":-0.2,
    "52":0.0,
    "53":-0.2,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":0.0,
    "58":0.2852272727,
    "59":-0.09375,
    "60":0.0,
    "61":0.0,
    "62":0.0111111111,
    "63":-0.025,
    "64":1.0,
    "65":0.0,
    "66":0.7,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.0916666667,
    "71":-0.625,
    "72":0.0,
    "73":0.05,
    "74":0.0,
    "75":-0.1,
    "76":-0.0875,
    "77":-0.0666666667,
    "78":-0.6,
    "79":0.0892857143,
    "80":0.5,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.2395833333,
    "85":1.0,
    "86":-0.2,
    "87":0.25,
    "88":0.0,
    "89":0.3125,
    "90":0.7,
    "91":-0.0953703704,
    "92":-0.3333333333,
    "93":0.05,
    "94":-0.025,
    "95":0.0,
    "96":-0.2,
    "97":0.0,
    "98":0.0,
    "99":0.3
  },
  "mean_polarity":{
    "0":0.0557195557,
    "1":0.0557195557,
    "2":0.0557195557,
    "3":0.0557195557,
    "4":0.0557195557,
    "5":0.0557195557,
    "6":0.0557195557,
    "7":0.0557195557,
    "8":0.0557195557,
    "9":0.0557195557,
    "10":0.0557195557,
    "11":0.0557195557,
    "12":0.0557195557,
    "13":0.0557195557,
    "14":0.0557195557,
    "15":0.0557195557,
    "16":0.0557195557,
    "17":0.0557195557,
    "18":0.0557195557,
    "19":0.0557195557,
    "20":0.0557195557,
    "21":0.0557195557,
    "22":0.0557195557,
    "23":0.0557195557,
    "24":0.0557195557,
    "25":0.0557195557,
    "26":0.0557195557,
    "27":0.0557195557,
    "28":0.0557195557,
    "29":0.0557195557,
    "30":0.0557195557,
    "31":0.0557195557,
    "32":0.0557195557,
    "33":0.0557195557,
    "34":0.0557195557,
    "35":0.0557195557,
    "36":0.0557195557,
    "37":0.0557195557,
    "38":0.0557195557,
    "39":0.0557195557,
    "40":0.0557195557,
    "41":0.0557195557,
    "42":0.0557195557,
    "43":0.0557195557,
    "44":0.0557195557,
    "45":0.0557195557,
    "46":0.0557195557,
    "47":0.0557195557,
    "48":0.0557195557,
    "49":0.0557195557,
    "50":0.0557195557,
    "51":0.0557195557,
    "52":0.0557195557,
    "53":0.0557195557,
    "54":0.0557195557,
    "55":0.0557195557,
    "56":0.0557195557,
    "57":0.0557195557,
    "58":0.0557195557,
    "59":0.0557195557,
    "60":0.0557195557,
    "61":0.0557195557,
    "62":0.0557195557,
    "63":0.0557195557,
    "64":0.0557195557,
    "65":0.0557195557,
    "66":0.0557195557,
    "67":0.0557195557,
    "68":0.0557195557,
    "69":0.0557195557,
    "70":0.0557195557,
    "71":0.0557195557,
    "72":0.0557195557,
    "73":0.0557195557,
    "74":0.0557195557,
    "75":0.0557195557,
    "76":0.0557195557,
    "77":0.0557195557,
    "78":0.0557195557,
    "79":0.0557195557,
    "80":0.0557195557,
    "81":0.0557195557,
    "82":0.0557195557,
    "83":0.0557195557,
    "84":0.0557195557,
    "85":0.0557195557,
    "86":0.0557195557,
    "87":0.0557195557,
    "88":0.0557195557,
    "89":0.0557195557,
    "90":0.0557195557,
    "91":0.0557195557,
    "92":0.0557195557,
    "93":0.0557195557,
    "94":0.0557195557,
    "95":0.0557195557,
    "96":0.0557195557,
    "97":0.0557195557,
    "98":0.0557195557,
    "99":0.0557195557
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1515151515,
    "2":0.5083333333,
    "3":0.7,
    "4":0.4,
    "5":0.25,
    "6":0.3,
    "7":0.0,
    "8":1.0,
    "9":0.4333333333,
    "10":0.9,
    "11":0.7097222222,
    "12":0.5928571429,
    "13":0.6166666667,
    "14":0.0,
    "15":0.1,
    "16":0.4520833333,
    "17":0.5,
    "18":0.0,
    "19":0.7,
    "20":0.7166666667,
    "21":0.0,
    "22":0.0,
    "23":0.6833333333,
    "24":0.378125,
    "25":0.55,
    "26":0.0,
    "27":0.375,
    "28":0.6333333333,
    "29":0.0,
    "30":0.0,
    "31":0.6,
    "32":0.0,
    "33":0.3,
    "34":1.0,
    "35":0.0,
    "36":0.3458333333,
    "37":0.2625,
    "38":0.0,
    "39":0.0,
    "40":0.75,
    "41":0.0,
    "42":0.2,
    "43":0.17,
    "44":0.0,
    "45":0.425,
    "46":0.375,
    "47":0.29,
    "48":0.0,
    "49":0.65,
    "50":0.7333333333,
    "51":0.4,
    "52":0.0,
    "53":0.4,
    "54":0.0,
    "55":0.0,
    "56":0.75,
    "57":0.0,
    "58":0.65,
    "59":1.0,
    "60":0.0,
    "61":0.0,
    "62":0.4222222222,
    "63":0.7,
    "64":1.0,
    "65":0.0,
    "66":0.6,
    "67":0.0,
    "68":0.1,
    "69":0.3194444444,
    "70":0.2833333333,
    "71":1.0,
    "72":0.0,
    "73":0.3791666667,
    "74":0.0,
    "75":0.1,
    "76":0.325,
    "77":0.6125,
    "78":0.9,
    "79":0.4821428571,
    "80":0.5,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5604166667,
    "85":0.9,
    "86":0.82,
    "87":1.0,
    "88":0.0,
    "89":0.25,
    "90":0.6,
    "91":0.2092592593,
    "92":0.6666666667,
    "93":0.55,
    "94":0.7,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.351327883,
    "1":0.351327883,
    "2":0.351327883,
    "3":0.351327883,
    "4":0.351327883,
    "5":0.351327883,
    "6":0.351327883,
    "7":0.351327883,
    "8":0.351327883,
    "9":0.351327883,
    "10":0.351327883,
    "11":0.351327883,
    "12":0.351327883,
    "13":0.351327883,
    "14":0.351327883,
    "15":0.351327883,
    "16":0.351327883,
    "17":0.351327883,
    "18":0.351327883,
    "19":0.351327883,
    "20":0.351327883,
    "21":0.351327883,
    "22":0.351327883,
    "23":0.351327883,
    "24":0.351327883,
    "25":0.351327883,
    "26":0.351327883,
    "27":0.351327883,
    "28":0.351327883,
    "29":0.351327883,
    "30":0.351327883,
    "31":0.351327883,
    "32":0.351327883,
    "33":0.351327883,
    "34":0.351327883,
    "35":0.351327883,
    "36":0.351327883,
    "37":0.351327883,
    "38":0.351327883,
    "39":0.351327883,
    "40":0.351327883,
    "41":0.351327883,
    "42":0.351327883,
    "43":0.351327883,
    "44":0.351327883,
    "45":0.351327883,
    "46":0.351327883,
    "47":0.351327883,
    "48":0.351327883,
    "49":0.351327883,
    "50":0.351327883,
    "51":0.351327883,
    "52":0.351327883,
    "53":0.351327883,
    "54":0.351327883,
    "55":0.351327883,
    "56":0.351327883,
    "57":0.351327883,
    "58":0.351327883,
    "59":0.351327883,
    "60":0.351327883,
    "61":0.351327883,
    "62":0.351327883,
    "63":0.351327883,
    "64":0.351327883,
    "65":0.351327883,
    "66":0.351327883,
    "67":0.351327883,
    "68":0.351327883,
    "69":0.351327883,
    "70":0.351327883,
    "71":0.351327883,
    "72":0.351327883,
    "73":0.351327883,
    "74":0.351327883,
    "75":0.351327883,
    "76":0.351327883,
    "77":0.351327883,
    "78":0.351327883,
    "79":0.351327883,
    "80":0.351327883,
    "81":0.351327883,
    "82":0.351327883,
    "83":0.351327883,
    "84":0.351327883,
    "85":0.351327883,
    "86":0.351327883,
    "87":0.351327883,
    "88":0.351327883,
    "89":0.351327883,
    "90":0.351327883,
    "91":0.351327883,
    "92":0.351327883,
    "93":0.351327883,
    "94":0.351327883,
    "95":0.351327883,
    "96":0.351327883,
    "97":0.351327883,
    "98":0.351327883,
    "99":0.351327883
  },
  "screen_name":{
    "0":"Staciegregory",
    "1":"WCBD",
    "2":"JasonUsry",
    "3":"reisb4",
    "4":"JohnVirmiglia",
    "5":"ShrimpNBits_Ebx",
    "6":"_WorldOfKay",
    "7":"HiltonCaston",
    "8":"ChiefPowr",
    "9":"NOAADigCoast",
    "10":"playinghannah",
    "11":"thecopyroad",
    "12":"kimberlylhudson",
    "13":"ragstoriches_3",
    "14":"JoeReynolds2020",
    "15":"Nash076",
    "16":"DrewTripp",
    "17":"JasonUsry",
    "18":"ThraxxLife",
    "19":"itscarlzzz",
    "20":"mrsholliwood1",
    "21":"kkcozmo17",
    "22":"JohnVirmiglia",
    "23":"CapoeiraPenguim",
    "24":"bowlesliz01",
    "25":"youngboss1986",
    "26":"PrestonDenapoli",
    "27":"Nash076",
    "28":"TheTripleLindey",
    "29":"nickcummings3",
    "30":"Akenney187",
    "31":"kiazia3",
    "32":"HiltonPowell7",
    "33":"vaxxedandproud",
    "34":"CathyWoodall53",
    "35":"nickcummings3",
    "36":"IrishKG07",
    "37":"kilgoreteddy",
    "38":"JohnVirmiglia",
    "39":"HiltonPowell7",
    "40":"dblanch369wow",
    "41":"ragstoriches_3",
    "42":"MulaaaZee",
    "43":"reisb4",
    "44":"HiltonPowell7",
    "45":"citadelalumni",
    "46":"TMLutas",
    "47":"CharlestonMoves",
    "48":"ZacharyWombwell",
    "49":"nickcummings3",
    "50":"HolyCitySinner",
    "51":"DrewTripp",
    "52":"irina_meadows",
    "53":"HiltonPowell7",
    "54":"JohnVirmiglia",
    "55":"vaxxedandproud",
    "56":"SSNCharlestonSo",
    "57":"kkcozmo17",
    "58":"BIFMCovers",
    "59":"rmacejr",
    "60":"kirbyfranko",
    "61":"dblanch369wow",
    "62":"leannamlinks",
    "63":"youngboss1986",
    "64":"playinghannah",
    "65":"robgo84",
    "66":"_foreign__love",
    "67":"NFT_KOJI",
    "68":"genesisbrighttt",
    "69":"TMLutas",
    "70":"drwareinc",
    "71":"dblanch369wow",
    "72":"JasonUsry",
    "73":"DrewTripp",
    "74":"killdoji",
    "75":"seedprod",
    "76":"nickcummings3",
    "77":"DocMcCafferty",
    "78":"stallionistic_1",
    "79":"KayeKoonce",
    "80":"GooseCreekSC",
    "81":"drwareinc",
    "82":"drwareinc",
    "83":"drwareinc",
    "84":"EccentricDotcom",
    "85":"CitadelVB",
    "86":"Marybeth_75",
    "87":"EccentricDotcom",
    "88":"Sheinata",
    "89":"Chas_Battery",
    "90":"RiseToElevate",
    "91":"nickcummings3",
    "92":"genesisbrighttt",
    "93":"_khaymar_aung",
    "94":"youngboss1986",
    "95":"Live5News",
    "96":"ABCNews4",
    "97":"postandcourier",
    "98":"independent_14",
    "99":"paulsouthern714"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":8,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":18,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":6,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}