{
  "full_text":{
    "0":"Alabama Shakes - Gimme All Your Love",
    "1":"@harrylitman @tonezib That's the Ginni wing of justices who hate our nation.",
    "2":"UHHHHH we’re Madison’s Alternative Rock Performer of 2022!?? YALL. we’re floored and deeply appreciative, thank you so much. congrats to all winners &amp; nominees at @themamas last night!! we’re so proud to be part of this scene🖤",
    "3":"@peligrietzer I suspect the Hamming distance between any two people who would use the phrase \"Hamming distance\" in this context is not big",
    "4":"@Cory_Henry brought the funk to @WisconsinUnion's Shannon Hall as a guest of @WUDmusic \n\nOur own Claire Zimmerman was there for the 'infectious' music:\n\nhttps:\/\/t.co\/oa9NWjkAyR",
    "5":"The 2022 success in purple states was getting a higher share of young voters to turn out and persuading 65+ voters to reject the crazies. Both. Not either or.",
    "6":"@aneeserrr They were open!?",
    "7":"@Noahpinion This is why @ElonMusk should let Trump back on twitter asap. I want to witness the meltdown.",
    "8":"Sorry folks, I cannot be biting and sardonic. I am not a hater. Come here, let me give you a hug. I love you",
    "9":"Congratulation to @KlestinskiSam on 1st Team All State and @HaeringMark on HM All State!!\n\n#HoldTheRope https:\/\/t.co\/xgI544S5ty",
    "10":"@mschlapp I know that MAGA fascists don't want any votes that don't support their criminal enterprise as they try to destroy our nation.",
    "11":"@sublimepilgrim I'd like to ask how you learned this today.",
    "12":"the doofus that bought this website is going around saying \"what does this do\" and flipping switches on and off so @gabrielgironda@mastodon.social \/ https:\/\/t.co\/5Ll7ltSVe7 \/ DM for signal",
    "13":"Hit me up if you'll be in Boston for #Psychonomics and want to chat about language and thought stuff!",
    "14":"@zachkruse2 I think probably just one, maybe two, more wins. Maybe more, but they've had plenty of issues throughout the team. But 5-5 or 6-4 would feel so much better.",
    "15":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/fHLbZm9UEn",
    "16":"A housing slowdown prompted a major construction supplier to slash jobs in recent months. https:\/\/t.co\/2QHi0xnAZb",
    "17":"Former Badger identified as victim in University of Virginia shooting https:\/\/t.co\/Pk2DU7H9mp",
    "18":"@gwhuber2 @Kevin_VanGeem I learned that the impact of coke formation in reactors can be reduced by using fine filters.",
    "19":"All smiles from Las Vegas 😃! @AmFamInstitute's @DrJoyIppolito and @AmberHHPorter reconnect with #InstitutePortfolio health tech founders @michielrauws2, @ShalenDS, @DamaDipayana and @jake_kay15 at #HLTH2022. #closingequitygaps @vincere_health @X2_AI @getmanatee https:\/\/t.co\/U8TRzuQhNB",
    "20":"@patriottakes Trey Gowdy looks like if Mr. Potato Head was a leek.",
    "21":"When decorating your home, it’s important to remember that quality is more important than quantity. \nSo before you go out and buy a bunch of cheap furniture, think about investing in a few high-quality pieces instead. You’ll be glad you did!\n#interiordesign #homedecor https:\/\/t.co\/wBbb5o7Vcs",
    "22":"The first big pub to get something right is revolver. Congratulations on correctly placing Soul Glo.",
    "23":"One of the last games the Badgers played at the Field House as I recall. https:\/\/t.co\/07qxvENHL2",
    "24":"@MattAnderson_8 Tell Vikings fans to get you tickets to every single game without telling Vikings fans to get you tickets to every single game.",
    "25":"Tonally moderate Democrats are the absolute sweet spot for purple state governor and senate races at least for the rest of this decade. \n\nThey are the frontline against authoritarianism - and they are winning. Rinse, repeat in 2024.",
    "26":"@CPDavis90 Email the editor; the guilt trip will help.",
    "27":"@twelve1269 @bulls_pain Of course you have to be an elite competitor to even make it to the NBA. But compared to some other top guys in the league, I don't see the passion for the game. Draymond has said it many times before, most dudes in the league don't truly love basketball.",
    "28":"@ashley_8123 @JUSTACTN0RMAL Oh girlie I’d be on the PHONE because I specifically called them to ask if the digital version would work and they said yes! Now I’m glad I ended up going in a different version but dang.",
    "29":"@RepJayapal I've got two. So go ahead and get started on legislation to protect them, now that the Dems have even more power than last time. Get rid of the filibuster and GO FOR IT.",
    "30":"@jrpsaki @POTUS Both to old to run IMO.",
    "31":"Senior Boys Basketball Awards: Post Watch List ... https:\/\/t.co\/mh2q9JUASe https:\/\/t.co\/TzALZM16Zd",
    "32":"Huh? \"This does not mean reversing the party’s Trump-era focus on the working class. But it does mean attaching some actual policies to pro-worker rhetoric.\" Ya think! Republicans must embrace optimistic pro-worker policies. https:\/\/t.co\/v4y8XEPspn",
    "33":"4 stars to Witchy Vol. 1 (1) (Witchy, 1) by Ariel Slamet Ries on LibraryThing https:\/\/t.co\/fn491aprbs",
    "34":"Lots more new stuff to the Mosh Pit inbox this week... check out what's new with little reviews here: https:\/\/t.co\/1p1J19r26o",
    "35":"With the trouble at home and recently being diagnosed with diabetes, DeeDee struggles with self-confidence. When she meets River, a fellow new kid, she has to learn the hard way that differences make us special. https:\/\/t.co\/ZwGvcJJP43\n@BarbaraBelford #WorldDiabetesDay #bookshelf https:\/\/t.co\/WDiX1fFmay",
    "36":"@BreckErickson @sandrajithin @realBrandonSeek @Lancegooden Yes, it doesn't matter to you that the Constitution was written for the rich, by the rich, and that it took a war to end slavery and women still don't have equal rights.\n\nToo many selfish white American men cannot see how unjust our nation is.",
    "37":"A new study in PDM evaluates #AirAmbulance patient &amp; service outcomes in a quality framework &amp; builds upon an understanding of patients' journeys &amp; outcomes by linking #aeromedical data with ED, in-hospital, &amp; death data - https:\/\/t.co\/NPiocB6VDg. #PrehospitalEmergencyCare https:\/\/t.co\/E37V2ICg91",
    "38":"@Pqamis06 @Aw4Randy @RealMarkFinchem What is it then according to you? Those sure as hell aren’t the actual results",
    "39":"@Webchan I'm unlikely to switch and most of the historians and journalists I follow who set that up have come back to say it isn't good(I am not surprised). If Twitter dies, it prob gets bought for cheap and restarted. Or someone will make a new one. Insta will be for the in between.",
    "40":"La Crosse friends!\nJoin me tomorrow at this free live event. You can hear \"WPR Reports: Uprooted\" cohost Omar Granados and I get very excited about storytelling and history. \nPlus, the Cuban refugees are pumped to share more stories with you.\nWe promise a good time 😎 https:\/\/t.co\/3n9CthxSlJ",
    "41":"@javier_aeoa @TM9380 @paleotwtdumb Sure - the sauropods in #PrehistoricPlanet move correctly.",
    "42":"@GeorgeGSquared @DanRShafer Especially when discussing WI politics.",
    "43":"@dandy__man No it didn’t. I was just asking you if you felt the same after the game was done? Over all the offense was finally balanced. Play action was affective. Watson was able to gain some confidence. Overall it was a positive sign for the team going forward. IMO.",
    "44":"@Lorrain04171430 @miniAmenni @CSocialWorkEd Agreed. The pieces under reporting seem to have been missing, but the \"meeting organizers may take any action they deem appropriate\" is challenging to vet here w\/o further clarity or specifying that there should be somewhere central that steps are documented\/actions determined.",
    "45":"@ADincgor More like Christopher Boozie amirite?",
    "46":"@SnowflakeGQP @PoliticsVerse @IndictmentTime Followed by Yakety Sax (Bennie Hill theme).",
    "47":"CME Nonfat Dry Milk closed at $1.4300 per pound, unchanged, with 0 lots trading.",
    "48":"@hwinkler4real Rubber, glue...",
    "49":"@PoliticsVerse What a surprise that the Ginni wing of #SCOTUS would have given Kelli Ward shelter from the crimes she committed.",
    "50":"@wesgay That’s my premium package. I can’t afford myself",
    "51":"5 DAYS UNTIL THE ISTHMUS BOWL!! LET'S GOOOO!!! #d3fb https:\/\/t.co\/yK4FknTTEc",
    "52":"10 Tweaks to Increase Website Rankings and Conversions https:\/\/t.co\/gC3Vp1dbtR #rankmywebsite #seo",
    "53":"Last month was a BIG one! 🎰\n\nCongratulations to all of our winners. 😘\n\n#BIGWIN #jackpot https:\/\/t.co\/EzCsAMwbx8",
    "54":"@RichardERock1 It is. \nThis may sound corny, but knowing others have the same thoughts makes it a touch easier. \nI'm not happy other's worry. I just don't feel quite as alone or kooky. 😺🐾\nMaybe social media isn't the evil residue  I've accused it of being. 🤠",
    "55":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/LtMjIhSLzn",
    "56":"Network collaboration connects Rock County #smallbiz to key #smallbusinessaccounting services. Read more about SBDC Capital Access Clinic's presentation and how you can get started on your bookkeeping journey: https:\/\/t.co\/5mvSR02Y1U #witrep \n@blackhawk_tech https:\/\/t.co\/xS388t1kXe",
    "57":"🎊 Another gorgeous build officially under contract from Ideation Builders!\n🏡 Curious about building but not sure where to start? Contact us today and we'll talk you through the process, it's not as daunting as it seems!\n💻 https:\/\/t.co\/PCMWTmjrmz\n📲 LessingA@FirstWeber.com https:\/\/t.co\/NVzkZhxfXU",
    "58":"@cristian_spires This part is certainly not true. I disliked Elon before, hence why I get schadenfreude, but there have been high level resignations, Elon said internally bankruptcy is possible. The story is huge and closely followed. There are lots of business people predicting it crashes \"soon\"",
    "59":"Will place ol eric steinbach, who had back surgery tuesday, on injured reserve.",
    "60":"@BreckErickson @sandrajithin @realBrandonSeek @Lancegooden Remember that the Constitution was written by rich white men for rich white men. Despite Franklin's claim, we had a plutocracy, not a republic, at the beginning.",
    "61":"MesoScale Sector Coverage today 11\/14 real-time #UWSSEC IR Composite with #GOESEast Meso1 (red)\/Meso2 (blue), #GOESWest Meso1 (yellow)\/Meso2 (green) and #Himawari8 Target Infrared products. See a hi-res version here-&gt; https:\/\/t.co\/ZWmNYfnvaN #RealEarth™ #UWCIMSS @SSECRealEarth https:\/\/t.co\/dgYwekqwqc",
    "62":"@smoldibs Absolutely! I have stayed off the dating apps for quite some time now simply because it strings us along to see there could always be another option and in turn we leave behind really good things.",
    "63":"@cristian_spires Are you aware of how over leveraged the Twitter buy was? And how he had to INCREASE twitters revenue to make the buy worthwhile? And how Tesla stock has also gone down? So if he overpaid, and Twitter is earning less, how to prevent bankruptcy if ad buys don't come back in time?",
    "64":"@corrupt_touch @redamber79 I think you mean dickcourse",
    "65":"@bill80430874 @xuanez1 @TeamHerschel @ScottforFlorida @HerschelWalker So @GOP tell you. They completely want you to ignore what they did to help set the stage for this.",
    "66":"if you're headed to #DHAtlanta for the RC, or just to play magic and need some singles, i can provide on site delivery of stuff friday morning from @gamerslibrarywi. dms are open.",
    "67":"The fact that this woman is only 68 years old just kills me. She’s still alive- she’s somebody’s grandma. Racists want to dismiss slavery and segregation as stuff that happened “forever ago.” As if their grandparents didn’t look for jobs in the “whites only” section of the paper. https:\/\/t.co\/w1gpfYms6t",
    "68":"@catturd2 A rainbow 🌈 makes them angry! 😆",
    "69":"@stillgray Cares about the environment  by polluting the environment- make it make sense 🤡",
    "70":"6,000+ state leg seats were up this year.\n\n“Getting the final head count for legislators will take time, but once all legislative races are accounted for, it’s likely the balance between Rs and Ds nationwide will change by only a few dozen one way or the other.” https:\/\/t.co\/NBG7W2tNZk",
    "71":"@danveloper you know what you must do https:\/\/t.co\/V82n87Gpdk",
    "72":"I just like that every character Jennifer Coolidge plays is a cancer",
    "73":"Pretty sure @SonySantaMonica made a deal with some God. No other explanation as to how they took a perfect game, God of War (2018), and then God of War Ragnarok is somehow better??",
    "74":"@uhhitsme_sam Does it make you feel better that I too have done this many times",
    "75":"@ChetPancakes Now I’m pissed their logo doesn’t contain any Godzilla imagery",
    "76":"@Xeans There is nothing they could do.\n\nLiterally they would be lucky if they got hit with like the \"T-pose to assert dominance\" or \"go white boy go\" kind of stuff.\n\nJust imagine if they started getting dogpiled without knowing the social construct behind that",
    "77":"Listen in as @MMSDschools Superintendent @CarltonDJenkins and president of the Madison Public Schools Foundation, @MHeinritz, talk about the positive impact the Foundation has had on our students, schools, community, and state. https:\/\/t.co\/DPfBQ5m0qB",
    "78":"@packardxpower tbf to her I think I was like, cleaning the lunch tray XD",
    "79":"@Bob10473100 @TheSkeptic4122 Oh, yes, the storytellers used the names of people who existed, but the fact that crucifixions happened is not evidence that Jesus was crucified or was part of the deity that Christianity invented.",
    "80":"@joncoopertweets If the intellectual leadership displayed by MTG is any indication…",
    "81":"@oliviahansen22 Yea, 12-13+ yrs ago when it first opened, it WAS sufficient for screening, because \"screening\" wasn't really a thing back then, past references. Times have changed.. although quite a few of the original P411 guys haven't gotten that memo 🤦‍♀️",
    "82":"The Badgers and @AmerTransCo have teamed up to empower STEM education in Wisconsin with Steals for STEM. \n\nAs part of the partnership, ATC will be donating to Wisconsin STEM programs. Thank you ATC, and GO BADGERS! https:\/\/t.co\/arOtrBg2Iz",
    "83":"@packardxpower When I was in high school this girl I had a crush on came up to me at lunch and said \"hey Caleb, I was just watching you...\" (I freeze up, my heart rate increases) \n\n\"... and the way you eat those mashed potatoes is terrifying. Just thought you should know\"",
    "84":"This job might be a great fit for you: Press Operator - $1000 Hiring Bonus! https:\/\/t.co\/VBylqLdPoU Madison, WI",
    "85":"Getting to perform on stage is full of fun! (especially when there is silly string involved). Check out our Instagram or Facebook for a look at the fun! #dansuarts 😉 💖",
    "86":"@shaun_vids they all read Value Magazine https:\/\/t.co\/T7FMDuId1H",
    "87":"Here - comes (Vesper) The (777) Moon - Queen! https:\/\/t.co\/pzzhWyPGRJ",
    "88":"@MeetMckayla He didn’t fuckin strike it down a judge did",
    "89":"@AviMayer Yes, the person actively hated with equal fervor and issued death threats by the actual antisemites who compose the vanguard of a major political party. Hamfisted bothsides garbage. Try again, chief.",
    "90":"@AzBobbyl @Syntari13 Sure blame TT if you want but everyone thinks there are gems out there for nothing that no one else noticed. Tell me who. Who is available that can step in and help immediately. At what price?",
    "91":"UPDATE: The suspect in the deadly shooting of three people, including a former UW football player, in Virginia has been taken into custody. https:\/\/t.co\/xIciYClpgk",
    "92":"@Skeets24 @TJStaudacher @BigBA10 @Mortgagequeen09 @bakingmom14 I gotta get me those oakleys lol",
    "93":"If you are interested in participating in a euchre tournament, please sign up here: https:\/\/t.co\/jysIbi24zE",
    "94":"I am have also restructured the sign up to not set a date yet and just let people sign up to indicate interest and then once we have enough people signed up we will poll the group for a date that works best for most groups.",
    "95":"Hi everyone!  There were not enough people that signed up to hold a euchre tournament on the 15th. Based on that, we are pivoting to an open card night!  We would love people to come play that night - no tournament, no fee, but just playing for fun starting at 6pm. https:\/\/t.co\/DXcsgyJgCd",
    "96":"The Madison Edgewood girls swimming team captured its eighth consecutive state title at the WIAA Division 2 state meet on Friday, Nov. 11, at Waukesha South High School (10+ photos). https:\/\/t.co\/QRH2Zti37f",
    "97":"Family or friends really need to get Voight and Professor Pillow some help. https:\/\/t.co\/jeWUxktF86",
    "98":"DACUM is an important process that focuses occupational tasks and prevents scope creep. Using WIDS software when doing a DACUM lets your team see at a glance how courses relate to DACUM duties and tasks. Download a WIDS Sample DACUM Chart today. https:\/\/t.co\/RiFU9kaKea https:\/\/t.co\/TNdXEgFKus",
    "99":"With just 12 players entering the season, conditioning will be a key for the Stoughton boys hockey team this season. https:\/\/t.co\/MHGJJcrOgU"
  },
  "date":{
    "0":1668447675000,
    "1":1668447666000,
    "2":1668447663000,
    "3":1668447658000,
    "4":1668447647000,
    "5":1668447641000,
    "6":1668447623000,
    "7":1668447622000,
    "8":1668447622000,
    "9":1668447621000,
    "10":1668447619000,
    "11":1668447615000,
    "12":1668447612000,
    "13":1668447608000,
    "14":1668447606000,
    "15":1668447603000,
    "16":1668447602000,
    "17":1668447591000,
    "18":1668447591000,
    "19":1668447582000,
    "20":1668447579000,
    "21":1668447576000,
    "22":1668447573000,
    "23":1668447571000,
    "24":1668447566000,
    "25":1668447564000,
    "26":1668447545000,
    "27":1668447517000,
    "28":1668447516000,
    "29":1668447506000,
    "30":1668447504000,
    "31":1668447502000,
    "32":1668447486000,
    "33":1668447482000,
    "34":1668447480000,
    "35":1668447480000,
    "36":1668447478000,
    "37":1668447471000,
    "38":1668447469000,
    "39":1668447443000,
    "40":1668447420000,
    "41":1668447418000,
    "42":1668447414000,
    "43":1668447403000,
    "44":1668447395000,
    "45":1668447388000,
    "46":1668447381000,
    "47":1668447373000,
    "48":1668447355000,
    "49":1668447347000,
    "50":1668447329000,
    "51":1668447323000,
    "52":1668447317000,
    "53":1668447310000,
    "54":1668447310000,
    "55":1668447302000,
    "56":1668447302000,
    "57":1668447301000,
    "58":1668447301000,
    "59":1668447267000,
    "60":1668447262000,
    "61":1668447243000,
    "62":1668447207000,
    "63":1668447195000,
    "64":1668447190000,
    "65":1668447183000,
    "66":1668447180000,
    "67":1668447176000,
    "68":1668447166000,
    "69":1668447166000,
    "70":1668447166000,
    "71":1668447165000,
    "72":1668447162000,
    "73":1668447153000,
    "74":1668447141000,
    "75":1668447141000,
    "76":1668447133000,
    "77":1668447124000,
    "78":1668447118000,
    "79":1668447117000,
    "80":1668447115000,
    "81":1668447104000,
    "82":1668447095000,
    "83":1668447077000,
    "84":1668447070000,
    "85":1668447060000,
    "86":1668447044000,
    "87":1668447036000,
    "88":1668447035000,
    "89":1668447033000,
    "90":1668447032000,
    "91":1668447029000,
    "92":1668447028000,
    "93":1668447021000,
    "94":1668447020000,
    "95":1668447019000,
    "96":1668447012000,
    "97":1668447012000,
    "98":1668447009000,
    "99":1668447006000
  },
  "polarity":{
    "0":0.5,
    "1":-0.8,
    "2":0.4,
    "3":0.0,
    "4":0.6,
    "5":0.2166666667,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.3,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.45,
    "15":0.0,
    "16":0.03125,
    "17":-0.0375,
    "18":0.4166666667,
    "19":0.0,
    "20":0.0,
    "21":0.3541666667,
    "22":0.1785714286,
    "23":0.0,
    "24":-0.2357142857,
    "25":0.15,
    "26":0.0,
    "27":0.2458333333,
    "28":0.1666666667,
    "29":0.25,
    "30":0.1,
    "31":0.0,
    "32":-0.0520833333,
    "33":0.0,
    "34":0.1463068182,
    "35":0.0003679654,
    "36":0.1071428571,
    "37":0.1363636364,
    "38":0.25,
    "39":0.0810606061,
    "40":0.4447727273,
    "41":0.5,
    "42":0.0,
    "43":0.061038961,
    "44":0.15,
    "45":0.5,
    "46":0.0,
    "47":-0.0833333333,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":-0.1819444444,
    "55":0.0,
    "56":0.25,
    "57":0.1541666667,
    "58":0.0308333333,
    "59":0.0,
    "60":0.1875,
    "61":-0.1,
    "62":0.1375,
    "63":0.0855555556,
    "64":-0.3125,
    "65":0.1,
    "66":0.25,
    "67":0.05,
    "68":-0.625,
    "69":0.0,
    "70":-0.065,
    "71":0.0,
    "72":0.0,
    "73":0.31875,
    "74":0.5,
    "75":0.0,
    "76":0.1133333333,
    "77":0.1136363636,
    "78":0.0,
    "79":0.0,
    "80":0.3,
    "81":0.0625,
    "82":0.0,
    "83":-0.42,
    "84":0.65,
    "85":0.12,
    "86":0.0,
    "87":0.0,
    "88":-0.1555555556,
    "89":-0.1675,
    "90":0.45,
    "91":-0.1,
    "92":0.8,
    "93":0.25,
    "94":0.5,
    "95":0.16,
    "96":0.16,
    "97":0.2,
    "98":0.4,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.091445193,
    "1":0.091445193,
    "2":0.091445193,
    "3":0.091445193,
    "4":0.091445193,
    "5":0.091445193,
    "6":0.091445193,
    "7":0.091445193,
    "8":0.091445193,
    "9":0.091445193,
    "10":0.091445193,
    "11":0.091445193,
    "12":0.091445193,
    "13":0.091445193,
    "14":0.091445193,
    "15":0.091445193,
    "16":0.091445193,
    "17":0.091445193,
    "18":0.091445193,
    "19":0.091445193,
    "20":0.091445193,
    "21":0.091445193,
    "22":0.091445193,
    "23":0.091445193,
    "24":0.091445193,
    "25":0.091445193,
    "26":0.091445193,
    "27":0.091445193,
    "28":0.091445193,
    "29":0.091445193,
    "30":0.091445193,
    "31":0.091445193,
    "32":0.091445193,
    "33":0.091445193,
    "34":0.091445193,
    "35":0.091445193,
    "36":0.091445193,
    "37":0.091445193,
    "38":0.091445193,
    "39":0.091445193,
    "40":0.091445193,
    "41":0.091445193,
    "42":0.091445193,
    "43":0.091445193,
    "44":0.091445193,
    "45":0.091445193,
    "46":0.091445193,
    "47":0.091445193,
    "48":0.091445193,
    "49":0.091445193,
    "50":0.091445193,
    "51":0.091445193,
    "52":0.091445193,
    "53":0.091445193,
    "54":0.091445193,
    "55":0.091445193,
    "56":0.091445193,
    "57":0.091445193,
    "58":0.091445193,
    "59":0.091445193,
    "60":0.091445193,
    "61":0.091445193,
    "62":0.091445193,
    "63":0.091445193,
    "64":0.091445193,
    "65":0.091445193,
    "66":0.091445193,
    "67":0.091445193,
    "68":0.091445193,
    "69":0.091445193,
    "70":0.091445193,
    "71":0.091445193,
    "72":0.091445193,
    "73":0.091445193,
    "74":0.091445193,
    "75":0.091445193,
    "76":0.091445193,
    "77":0.091445193,
    "78":0.091445193,
    "79":0.091445193,
    "80":0.091445193,
    "81":0.091445193,
    "82":0.091445193,
    "83":0.091445193,
    "84":0.091445193,
    "85":0.091445193,
    "86":0.091445193,
    "87":0.091445193,
    "88":0.091445193,
    "89":0.091445193,
    "90":0.091445193,
    "91":0.091445193,
    "92":0.091445193,
    "93":0.091445193,
    "94":0.091445193,
    "95":0.091445193,
    "96":0.091445193,
    "97":0.091445193,
    "98":0.091445193,
    "99":0.091445193
  },
  "subjectivity":{
    "0":0.6,
    "1":0.9,
    "2":0.5416666667,
    "3":0.1,
    "4":1.0,
    "5":0.3,
    "6":0.5,
    "7":0.0,
    "8":0.8,
    "9":0.0,
    "10":0.275,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.425,
    "15":0.0,
    "16":0.375,
    "17":0.025,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":0.7166666667,
    "22":0.323015873,
    "23":0.0666666667,
    "24":0.3071428571,
    "25":0.68,
    "26":0.0,
    "27":0.4791666667,
    "28":0.5333333333,
    "29":0.2833333333,
    "30":0.2,
    "31":0.0,
    "32":0.4916666667,
    "33":0.0,
    "34":0.4772727273,
    "35":0.4035281385,
    "36":0.4642857143,
    "37":0.4545454545,
    "38":0.4944444444,
    "39":0.5090909091,
    "40":0.675,
    "41":0.8888888889,
    "42":1.0,
    "43":0.3993506494,
    "44":0.4,
    "45":0.5,
    "46":0.0,
    "47":0.35,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0833333333,
    "54":0.4944444444,
    "55":0.0,
    "56":0.75,
    "57":0.9296296296,
    "58":0.615,
    "59":0.0,
    "60":0.375,
    "61":0.2,
    "62":0.6392857143,
    "63":0.2211111111,
    "64":0.6875,
    "65":0.4,
    "66":0.75,
    "67":0.65,
    "68":1.0,
    "69":0.0,
    "70":0.695,
    "71":0.0,
    "72":0.0,
    "73":0.6939814815,
    "74":0.5,
    "75":0.0,
    "76":0.5,
    "77":0.3060606061,
    "78":0.0,
    "79":0.0,
    "80":0.4,
    "81":0.2722222222,
    "82":0.0,
    "83":0.77,
    "84":0.575,
    "85":0.565,
    "86":0.0,
    "87":0.0,
    "88":0.2888888889,
    "89":0.33,
    "90":0.6444444444,
    "91":0.2,
    "92":0.7,
    "93":0.5,
    "94":0.4333333333,
    "95":0.38,
    "96":0.54,
    "97":0.2,
    "98":1.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3672830087,
    "1":0.3672830087,
    "2":0.3672830087,
    "3":0.3672830087,
    "4":0.3672830087,
    "5":0.3672830087,
    "6":0.3672830087,
    "7":0.3672830087,
    "8":0.3672830087,
    "9":0.3672830087,
    "10":0.3672830087,
    "11":0.3672830087,
    "12":0.3672830087,
    "13":0.3672830087,
    "14":0.3672830087,
    "15":0.3672830087,
    "16":0.3672830087,
    "17":0.3672830087,
    "18":0.3672830087,
    "19":0.3672830087,
    "20":0.3672830087,
    "21":0.3672830087,
    "22":0.3672830087,
    "23":0.3672830087,
    "24":0.3672830087,
    "25":0.3672830087,
    "26":0.3672830087,
    "27":0.3672830087,
    "28":0.3672830087,
    "29":0.3672830087,
    "30":0.3672830087,
    "31":0.3672830087,
    "32":0.3672830087,
    "33":0.3672830087,
    "34":0.3672830087,
    "35":0.3672830087,
    "36":0.3672830087,
    "37":0.3672830087,
    "38":0.3672830087,
    "39":0.3672830087,
    "40":0.3672830087,
    "41":0.3672830087,
    "42":0.3672830087,
    "43":0.3672830087,
    "44":0.3672830087,
    "45":0.3672830087,
    "46":0.3672830087,
    "47":0.3672830087,
    "48":0.3672830087,
    "49":0.3672830087,
    "50":0.3672830087,
    "51":0.3672830087,
    "52":0.3672830087,
    "53":0.3672830087,
    "54":0.3672830087,
    "55":0.3672830087,
    "56":0.3672830087,
    "57":0.3672830087,
    "58":0.3672830087,
    "59":0.3672830087,
    "60":0.3672830087,
    "61":0.3672830087,
    "62":0.3672830087,
    "63":0.3672830087,
    "64":0.3672830087,
    "65":0.3672830087,
    "66":0.3672830087,
    "67":0.3672830087,
    "68":0.3672830087,
    "69":0.3672830087,
    "70":0.3672830087,
    "71":0.3672830087,
    "72":0.3672830087,
    "73":0.3672830087,
    "74":0.3672830087,
    "75":0.3672830087,
    "76":0.3672830087,
    "77":0.3672830087,
    "78":0.3672830087,
    "79":0.3672830087,
    "80":0.3672830087,
    "81":0.3672830087,
    "82":0.3672830087,
    "83":0.3672830087,
    "84":0.3672830087,
    "85":0.3672830087,
    "86":0.3672830087,
    "87":0.3672830087,
    "88":0.3672830087,
    "89":0.3672830087,
    "90":0.3672830087,
    "91":0.3672830087,
    "92":0.3672830087,
    "93":0.3672830087,
    "94":0.3672830087,
    "95":0.3672830087,
    "96":0.3672830087,
    "97":0.3672830087,
    "98":0.3672830087,
    "99":0.3672830087
  },
  "screen_name":{
    "0":"WSUM_Playlist",
    "1":"DAJensen07",
    "2":"katthurricane",
    "3":"JSEllenberg",
    "4":"Cardinal_Arts",
    "5":"BlueCheese608",
    "6":"Avi_Ukno",
    "7":"philip_crawford",
    "8":"avibarora",
    "9":"CoachNorris20",
    "10":"DAJensen07",
    "11":"LizYohnRN",
    "12":"gabrielgironda",
    "13":"glupyan",
    "14":"RStenjem",
    "15":"WiStateJournal",
    "16":"InDistwebsite",
    "17":"1310WIBA",
    "18":"Zyad_Alamer",
    "19":"AmFamInstitute",
    "20":"governermccheez",
    "21":"MoveModeRC",
    "22":"knobstoeleven",
    "23":"WisBBYearbook",
    "24":"aron_queck",
    "25":"BlueCheese608",
    "26":"glupyan",
    "27":"HrobBulls",
    "28":"kmk8123",
    "29":"annaironside",
    "30":"THughesPhoto",
    "31":"WisBBYearbook",
    "32":"democurmudgeon",
    "33":"gossamerchild",
    "34":"moshpitradio",
    "35":"Books4School",
    "36":"DAJensen07",
    "37":"WADEM_PDM",
    "38":"ET_Wisconsinte",
    "39":"PurgeGamers",
    "40":"maureenmccollum",
    "41":"skeletaldrawing",
    "42":"tehsilentcircus",
    "43":"GrahmYahn",
    "44":"LB_Klein",
    "45":"BlueCheese608",
    "46":"DAJensen07",
    "47":"Ever_Ag_Insight",
    "48":"Oldlady12345",
    "49":"DAJensen07",
    "50":"Kyler_Nixon",
    "51":"isthmusbowl",
    "52":"tonyhermancom",
    "53":"HoChunkMadison",
    "54":"Jimbloomy",
    "55":"madisondotcom",
    "56":"UWSystemBiz",
    "57":"lessingteam",
    "58":"PurgeGamers",
    "59":"MarkovSports",
    "60":"DAJensen07",
    "61":"RussellDengel",
    "62":"_staringcontest",
    "63":"PurgeGamers",
    "64":"TessalynStudios",
    "65":"DAJensen07",
    "66":"Zach_Dubin",
    "67":"jaredjustice710",
    "68":"governermccheez",
    "69":"mazzivegunz",
    "70":"bcburden",
    "71":"gabrielgironda",
    "72":"avibarora",
    "73":"zlhollywood9230",
    "74":"ashleyrohm1997",
    "75":"CrouchingTyGor",
    "76":"5EyedBeast",
    "77":"SchoolsMakeMSN",
    "78":"CalebDMTG",
    "79":"DAJensen07",
    "80":"spgmte",
    "81":"nahtynikkey4u",
    "82":"BadgerWBB",
    "83":"CalebDMTG",
    "84":"NWJS_jobs",
    "85":"DansuArts",
    "86":"jj_jjjjj_jjjjjj",
    "87":"miriumscat",
    "88":"liamleewashere",
    "89":"grimmreality",
    "90":"Gwestbay",
    "91":"nbc15_madison",
    "92":"BradWiss24",
    "93":"doundrins",
    "94":"doundrins",
    "95":"doundrins",
    "96":"FitchburgStar",
    "97":"JFKnapp69",
    "98":"widsteam",
    "99":"CourierHub"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":2,
    "77":0,
    "78":2,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":4,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}