{
  "full_text":{
    "0":"@aust1nday No problem. Glad to support you.",
    "1":"When decorating your home, it’s important to remember that quality is more important than quantity. \nSo before you go out and buy a bunch of cheap furniture, think about investing in a few high-quality pieces instead. You’ll be glad you did!\n#interiordesign #homedecor https:\/\/t.co\/nk0o63sbI3",
    "2":"Performance Opportunity for Wyoming Musicians | Treefort Music Fest: The Wyoming Arts Council and Treefort Music Fest are seeking Wyoming-based musicians to perform at the March 22-26, 2023 music festival in Boise, ID. This is a statewide call open to… https:\/\/t.co\/0AjWl2F9Xj https:\/\/t.co\/6AMXND4WCU",
    "3":"4 Mistakes Coaches make when Recruiting a Punter.\n\n1. Punter goes 5 yds with steps, (lookout shield)\n\n2. Training film: All big ball, no directional. \n\n3. Has never played in a game. (There are exceptions, some AFL guys are Dudes)\n\n4. Watching the highlights not the Cut up.",
    "4":"Everyone wish big titty makayla a HAPPY BIRTHDAYYYY ❤️ send her a lil sum sum on venmo she’s an orphan https:\/\/t.co\/ScASfKwTyO",
    "5":"@OutlawsOfMoby Wait. You guys just lost to Wyoming in football again. Heartbreaking fashion. And you want to talk about a non-conference November basketball game? LOL\n\nWow. \n\nSad state of affairs down there\n\nFort Error Raid",
    "6":"We're hiring! See our latest job opening: Propane Delivery Driver https:\/\/t.co\/nB3KBTxJm0 Cheyenne, WY",
    "7":"@DTuskey @Michell59681610 @MAGAIncWarRoom Not to mention that he will be 82 by the time he finishes office.",
    "8":"An hour and a half into orientation and I can barely keep my eyes open 😔",
    "9":"@Michell59681610 @MAGAIncWarRoom Trump couldn't even deliver on the core thing he campaigned on, the WALL. America lost confidence in this man and that's why he was rejected in 2020. No leadership. No ability to get things done.",
    "10":"@CorneliusAlt send me the sources",
    "11":"am i too far gone",
    "12":"Assistance Identifying Larceny Suspects – Silent Witness: The Cheyenne Police Department is seeking information related to a series of  catalytic converter thefts that occurred at the Tyrrell Honda and Chevrolet dealerships. Security footage shows two… https:\/\/t.co\/eTX3WzGONQ https:\/\/t.co\/vEMhIp2jHE",
    "13":"@MAGAIncWarRoom I pray he stays out and goes quietly away.",
    "14":"@AleixEspargaro What is RAW?",
    "15":"@DonnieWahlberg @OCLuvsNKOTB Happy birthday",
    "16":"We're hiring! See our latest job opening: Propane Delivery Driver https:\/\/t.co\/nB3KBTyhby Cheyenne, WY",
    "17":"@PaulCharchian So much. Can’t wait to rewatch this game",
    "18":"@JadaButtwoman Fucking FUCK YEAH.",
    "19":"Good for local economies. Pawn shops are small businesses (with lots of employees) that serve the local community. Think about it, whether you buy something, pawn something, or use collateral to get a loan, it serves the community! https:\/\/t.co\/BQMLQttybx",
    "20":"personal warning dont come near me",
    "21":"@buttasssmoker fair and valid",
    "22":"im adamantly adam",
    "23":"@Misstabstevens Happy Monday. Have a good week.",
    "24":"GMX Remains Bullish After a Swing High at $39.19 and a Higher High at $41.93",
    "25":"feet finger",
    "26":"@mcnary_elijah @JrMcCockinher @JesseUofL @RoushKSR I’m hearing what he’s hearing. He says he’s never seen a team like this years cards. + cards blown in football. L",
    "27":"im the Paul McCartney of jerking off",
    "28":"@AZ_Brittney 10!  Elated!",
    "29":"i abuse adderall at a rapid rate compared to others",
    "30":"@SniffinGlue22 one day the free soil party will rule with an iron fist",
    "31":"scared about the possibility of being water boarded with fresca",
    "32":"@ChrisMotionless I get paid on Black Friday 😁 since I won’t be fighting the crowds for socks and Roomba’s I’ll just spend it here 😂 already snatched my copy of the vinyl, can’t wait to see the next merch drop ♥️",
    "33":"i need to eat up to 15 lbs of potatoes a day or i cant survive",
    "34":"the man with the unfuckable ass",
    "35":"compton city eat my poop",
    "36":"slayer is going to execute me on stage soon inshallah",
    "37":"@davidhogg111 And just how do you suppose your going to enforce those rights …?",
    "38":"Davin began mocking Jodi's revealing swimsuit. \n\nDavin: \"Your swimming attire is way too much for a night at the pool &amp; a movie night with friends! What the fuck, Jodi. I'm so turned off by your erotic behavior.\" \n\nJodi realized that night that Davin did not think highly of her https:\/\/t.co\/GOZsCR4pw9",
    "39":"i like references and impressions",
    "40":"@buttasssmoker where is the time warner cable dish?",
    "41":"im not fit for combat please don’t send me to the italian alps",
    "42":"Binance Hacked by False Trading Bot Platforms – CZ Asks Users to Delete API Keys",
    "43":"The Wyoming Energy Authority is seeking a State Energy Program Manager to join the team! Apply online and imagine your future with WEA.\n\n#wyoenergy https:\/\/t.co\/42DfF8ZDJ8",
    "44":"@Phil_Lewis_ walk his ass, his truth is too messy. It only affirms him.\nWhere in that is he affirming any of his students?",
    "45":"🚨It's Gameday! Game 2 of Nationals🚨\n\n⚽️  LCCC Women's Soccer \n🆚️  Eastern Florida State College\n🕥 10:30 AM (Mountain Time)\n🏟  Blanchard Woods Park\n📍  Evans, Georgia \n🖥  https:\/\/t.co\/ueVjPiOAIh https:\/\/t.co\/VzwfpYPfeo",
    "46":"Davin knows Jodi is better looking than Shannon, but in this moment he couldn't remove his eyes from Shannon because he knows she has more innocence than Jodi. Davin is good at judging other people's character so he knows the right choice. https:\/\/t.co\/6RerAB2Zdo",
    "47":"Article I, Section 9, Clause 7: No Money shall be drawn from the Treasury, but in Consequence of Appropriations made by Law; https:\/\/t.co\/1H9EKp9vkr",
    "48":"@SRSroccoReport This is awesome. I'm a gold member. Can I use your charts? Where can I find more?",
    "49":"Lacey: \"It's movie night! We're watching James and the Giant Peach, are you kidding me?! I read this book in elementary school. Who picked this movie out?\" \n\nJodi: \"Davin picked it out. He's such a nerd, isn't he.\" \n\n(In this moment Jodi glanced over at Davin) https:\/\/t.co\/Ha3GF34p3O",
    "50":"@PFleeceman Happy Birthday to you @PFleeceman",
    "51":"@CynthiaMLummis Like back when the lobbyists were pushing repeal of country of origin. That would have been the best time to stand for something.",
    "52":"@JoelleMonique It’s a phenomenal series, can’t wait for the last two episodes",
    "53":"@NFLonFOX Yes it was",
    "54":"Jodi: \"Hahaha, what the hell are you wearing?! Kitty headphones? You think those are cute, hah. What are you like 12?\" https:\/\/t.co\/1Sio6kUUvO",
    "55":"@WashTimes Grounds for immediate impeachment",
    "56":"what do you think? 🤔 \n@nytimes \n@nytimestravel \n@nypost https:\/\/t.co\/w1rjoVjyC5",
    "57":"my skin used to get super irritated (like SUPER irritated, sometimes for a longer #period of time) after shaving and it was one of my biggest insecurities. now after my laser removal treatment my skin is never ever irritated again and it honestly gave me so much more confidence! https:\/\/t.co\/CvU7FenA1E",
    "58":"@_hawko @elonmusk I hope she is one of the ones that Elon “Shit canned” fired when he bought twitter 🤣",
    "59":"@GrandWombat @travjustinwhite @Smackledorf @thefreaking2 @Trainman2520 @Potato07327017 @englishtrad &gt; covers more than private healthcare\nbrain rot\n&gt; I’d recommend you do the same\nIf you would read the thing you're replying to, I might have more trust in your reading of research lol.",
    "60":"@WZH100 @CBSNews ...good? CCP can bluster all they want, doesn't make Taiwan theirs.\nIt'll sit there as a reminder of their dishonour and betrayal, and they won't be doing diddly about it.",
    "61":"@TomFitton It’s always been done this way! You’re just whining because your party has lost so much!",
    "62":"my body is normal cause i care for every time and i do regular workouts 😉\n#workoutgirl @USAGym",
    "63":"Lacey's thoughts: \"God, Jodi's swimsuit is so boring &amp; that color is hideous, jesus christ. Her tits are falling out, but I am jealous of her body like what the fuck does she do?! Crunches or squats. I wish I wasn't such a fatass.\" https:\/\/t.co\/9MKfIo81cX",
    "64":"@ritaoak_art @NFL @49ers @JimmyG_10 @nbsmallerbear Who hit ya on the fly!",
    "65":"Lacey is a vindictive person.\n\nPerhaps Jodi will change her ways. https:\/\/t.co\/oHP6RX9EDX",
    "66":"It's our second #GoldenGameday at the NJCAA National Championships!\n\nThe @LCCCwSoccer team takes on Eastern Florida State College today at 10:30 AM!\n\nWatch along on the NJCAA Network or you can watch at the LCCC Cafeteria to cheer the Golden Eagles to victory!\n\n#BeGolden https:\/\/t.co\/8RLXHxzb7E",
    "67":"@travjustinwhite @Smackledorf @thefreaking2 @Trainman2520 @Potato07327017 @englishtrad lrn2read",
    "68":"@MIWband Snagged me that vinyl 😍😍😍 I can’t wait for it to come in",
    "69":"Lacey: \"Fuck the gang, I'm going to embrace the Kawaii goodness &amp; let the news out that I like the color pink. Yeah, Jodi only likes red so wait until we see the look on her petty face when I wear these pink kitty headphones to the swimming pool.\" https:\/\/t.co\/xnhxtlxh6D",
    "70":"Social media is an advertising channel most businesses can benefit from. In a survey, 4 in 10 respondents said they follow their favorite brands on social media, while 37% of online shoppers say they use social media for “purchase inspiration.”",
    "71":"OK  I couldn't choose between international Girls Day, which I think is very important, and National Pickle Day - I am a dill pickle fan.  Which Special day do you choose? https:\/\/t.co\/pHfI2skRow",
    "72":"Join the Transfleet team! Our latest job opening: https:\/\/t.co\/oa0Xc4au5c Cheyenne , WY Mechanicjobs",
    "73":"Sparks of Hope! https:\/\/t.co\/cwMcBEgA7K",
    "74":"Of all that #homeowners #insurance covers, is wear and tear part of it? Find out here.  https:\/\/t.co\/CsejGF2IoE https:\/\/t.co\/CUkVttDbmY",
    "75":"On page 123 of 208 of Milkweed, by Jerry Spinelli https:\/\/t.co\/vULGxS7nGJ",
    "76":"11\/14\/22 #stock buys\n\n$CMG 🌯 1512.96\n$IDXX 🐾 439.51\n$LULU 🧘‍♂️ 356.50\n$MELI 📦958.84\n$TEAM 👩‍💻 130.55\n$ULTA 💄 430.34\n\nWhat did you buy today?\n\n#stocks #stockmarket #investing #investment #investor #financialfreedom #finance #money #wallstreet #wealth #dividends #fintwit #divtwit",
    "77":"why is it unacceptable to look miserable in public?",
    "78":"@andystrickland Seems ownership made a business decision and he accepted it. “A travesty to the coaching profession” 😂😂😂 you coach a literal game, get over yourself.",
    "79":"'Time is Running Out to Save Local News' \n\n\"The tech giants have built their empires by profiting off the hard work of journalists without fairly compensating them...\"\n\nFollow link for full article. \n\nhttps:\/\/t.co\/pAjjPJ0lQS https:\/\/t.co\/IlOXSQFRA8",
    "80":"The last piece of shit in the group of assholes is Shannon. \n\nShannon is sort of the outsider, she only knows the group because she needs a free room to rent while she takes classes.\n\nShannon is the ugliest out of the bunch &amp; is timid from being around people with perfect noses. https:\/\/t.co\/O2yVzRp9C4",
    "81":"So umm… Yeah @FlyFrontier has really gone down hill over the years. Seats fill like bucket seats, pay for additional comforts and I think they have it backward. And so much more.",
    "82":"@disclosetv If he wants to crap his fortune down the toilet, can I have some before he does it?",
    "83":"@7220sports CSU beat them by 11 3 days before. Sad.",
    "84":"@JoJoFromJerz It does and I would hope that you have a gun if you ever end up in a situation where you need it. Gun rights, are women’s rights.",
    "85":"Meet Davin everyone. \n\nDavin is part of the Jodi &amp; Lacey gang.\n\nAll we know about Davin is that he is arrogant &amp; insanely attractive. \n\nLacey can't stand to be around him, but Jodi has a fat crush on him for no reason other than his looks. https:\/\/t.co\/aMDTopFBCa",
    "86":"@DonnieWahlberg Thank you Donnie for always reminding us that Life is too short. So much love and respect for you. 🤖❤️♾️💫",
    "87":"I have to respect their creativity. https:\/\/t.co\/JELEiuNg8S",
    "88":"Even though Jodi dresses in deep crimsons &amp; professional clothing she likes to go fishing. \n\nJodi: \"Yeah, I'm going to go fishing, but I'm not inviting that cunt Lacey.\" https:\/\/t.co\/4qGFLqOpWO",
    "89":"@realityfun2 How old is she?",
    "90":"@strangersstan I have orientation and I can’t get out of bed help",
    "91":"WATCH LIVE: Joint Agriculture, State and Public Lands &amp; Water Resources Committee: https:\/\/t.co\/Hu8A9Zlptn  #wyleg",
    "92":"Everyone meet a new Sim I made from scratch.\n\nThis is Jodi Pierson. \n\nAll we know about Jodi so far is that she only wears dark red shades, she has brownish-red eyes &amp; she loves to wear gold jewelry. \n\nShe's kind of a fucking bitch though &amp; Lacey thinks she's basic. https:\/\/t.co\/qbyuuBUlQb",
    "93":"@Texas_Made956 I would had slapped her so hard she’d pick her self up off the floor - that’s half their problem SPOILED W\/no RESPECT",
    "94":"@divorcedmotherx Gorgeous 🥰",
    "95":"Why the fuck is Lacey dressed like a piece of shit. https:\/\/t.co\/jCYcLIEVTj",
    "96":"Is there a doctor in the house? Why, yes. Glad you asked. Farmers® has an on-staff physician and more than two dozen nurses to help with workers’ compensation claims when one of your employees gets hurt on the job. And the nurse triage is there for your employees 24\/7. https:\/\/t.co\/hRWyfCSA9H",
    "97":"@SueMMunday @GregTheTourist Some of them think they would like that.",
    "98":"Lacey lookbook https:\/\/t.co\/ADC7nT8X3E",
    "99":"I'm trying out the Sims with some new characters to spice up the gameplay. \nThis Sim technically isn't me, this is Lacey although she is based off of me. https:\/\/t.co\/x8j5JFpy6C"
  },
  "date":{
    "0":1668447563000,
    "1":1668447551000,
    "2":1668447544000,
    "3":1668447362000,
    "4":1668446842000,
    "5":1668446830000,
    "6":1668446756000,
    "7":1668446528000,
    "8":1668446520000,
    "9":1668446478000,
    "10":1668446446000,
    "11":1668446443000,
    "12":1668446404000,
    "13":1668446348000,
    "14":1668446344000,
    "15":1668446314000,
    "16":1668446313000,
    "17":1668446191000,
    "18":1668446175000,
    "19":1668446047000,
    "20":1668445817000,
    "21":1668445728000,
    "22":1668445637000,
    "23":1668445627000,
    "24":1668445407000,
    "25":1668445210000,
    "26":1668445192000,
    "27":1668445140000,
    "28":1668445054000,
    "29":1668445029000,
    "30":1668444925000,
    "31":1668444881000,
    "32":1668444821000,
    "33":1668444742000,
    "34":1668444678000,
    "35":1668444638000,
    "36":1668444616000,
    "37":1668444553000,
    "38":1668444512000,
    "39":1668444486000,
    "40":1668444453000,
    "41":1668444419000,
    "42":1668444318000,
    "43":1668444302000,
    "44":1668444202000,
    "45":1668444191000,
    "46":1668444044000,
    "47":1668444044000,
    "48":1668443836000,
    "49":1668443833000,
    "50":1668443823000,
    "51":1668443532000,
    "52":1668443457000,
    "53":1668443335000,
    "54":1668443325000,
    "55":1668442983000,
    "56":1668442899000,
    "57":1668442770000,
    "58":1668442736000,
    "59":1668442731000,
    "60":1668442649000,
    "61":1668442599000,
    "62":1668442483000,
    "63":1668442338000,
    "64":1668442237000,
    "65":1668442098000,
    "66":1668441985000,
    "67":1668441962000,
    "68":1668441910000,
    "69":1668441810000,
    "70":1668441753000,
    "71":1668441656000,
    "72":1668441655000,
    "73":1668441626000,
    "74":1668441562000,
    "75":1668441479000,
    "76":1668441154000,
    "77":1668441144000,
    "78":1668441108000,
    "79":1668441037000,
    "80":1668441000000,
    "81":1668440960000,
    "82":1668440748000,
    "83":1668440661000,
    "84":1668440660000,
    "85":1668440579000,
    "86":1668440472000,
    "87":1668440433000,
    "88":1668440322000,
    "89":1668440277000,
    "90":1668440209000,
    "91":1668440150000,
    "92":1668440038000,
    "93":1668439983000,
    "94":1668439804000,
    "95":1668439736000,
    "96":1668439659000,
    "97":1668439596000,
    "98":1668439516000,
    "99":1668439336000
  },
  "polarity":{
    "0":0.5,
    "1":0.3541666667,
    "2":0.0,
    "3":-0.2,
    "4":0.4,
    "5":-0.0311111111,
    "6":0.5,
    "7":0.0,
    "8":-0.0388888889,
    "9":0.0,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.0,
    "14":-0.2307692308,
    "15":0.8,
    "16":0.5,
    "17":-0.1,
    "18":-0.4,
    "19":0.1125,
    "20":0.05,
    "21":0.7,
    "22":0.1,
    "23":0.75,
    "24":0.19,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.4,
    "31":0.0,
    "32":-0.0833333333,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1775,
    "39":0.0,
    "40":0.0,
    "41":-0.1,
    "42":-0.4,
    "43":0.0,
    "44":-0.1,
    "45":-0.4,
    "46":0.3721428571,
    "47":0.0,
    "48":0.75,
    "49":0.1,
    "50":0.8,
    "51":0.5,
    "52":0.25,
    "53":0.0,
    "54":0.375,
    "55":0.0,
    "56":0.0,
    "57":0.4729166667,
    "58":-0.2,
    "59":0.36,
    "60":0.0,
    "61":0.25,
    "62":0.075,
    "63":-0.5,
    "64":1.0,
    "65":0.0,
    "66":0.1875,
    "67":0.0,
    "68":0.0,
    "69":-0.12,
    "70":0.22,
    "71":0.3442857143,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.5,
    "78":-0.4,
    "79":0.1895833333,
    "80":0.24,
    "81":0.1814814815,
    "82":-0.1972222222,
    "83":-0.5,
    "84":0.0,
    "85":0.3375,
    "86":0.25,
    "87":0.0,
    "88":0.05,
    "89":0.1,
    "90":0.0,
    "91":0.0681818182,
    "92":0.0107954545,
    "93":-0.2291666667,
    "94":0.7,
    "95":-0.3,
    "96":0.5,
    "97":0.0,
    "98":0.0,
    "99":0.0681818182
  },
  "mean_polarity":{
    "0":0.0985624436,
    "1":0.0985624436,
    "2":0.0985624436,
    "3":0.0985624436,
    "4":0.0985624436,
    "5":0.0985624436,
    "6":0.0985624436,
    "7":0.0985624436,
    "8":0.0985624436,
    "9":0.0985624436,
    "10":0.0985624436,
    "11":0.0985624436,
    "12":0.0985624436,
    "13":0.0985624436,
    "14":0.0985624436,
    "15":0.0985624436,
    "16":0.0985624436,
    "17":0.0985624436,
    "18":0.0985624436,
    "19":0.0985624436,
    "20":0.0985624436,
    "21":0.0985624436,
    "22":0.0985624436,
    "23":0.0985624436,
    "24":0.0985624436,
    "25":0.0985624436,
    "26":0.0985624436,
    "27":0.0985624436,
    "28":0.0985624436,
    "29":0.0985624436,
    "30":0.0985624436,
    "31":0.0985624436,
    "32":0.0985624436,
    "33":0.0985624436,
    "34":0.0985624436,
    "35":0.0985624436,
    "36":0.0985624436,
    "37":0.0985624436,
    "38":0.0985624436,
    "39":0.0985624436,
    "40":0.0985624436,
    "41":0.0985624436,
    "42":0.0985624436,
    "43":0.0985624436,
    "44":0.0985624436,
    "45":0.0985624436,
    "46":0.0985624436,
    "47":0.0985624436,
    "48":0.0985624436,
    "49":0.0985624436,
    "50":0.0985624436,
    "51":0.0985624436,
    "52":0.0985624436,
    "53":0.0985624436,
    "54":0.0985624436,
    "55":0.0985624436,
    "56":0.0985624436,
    "57":0.0985624436,
    "58":0.0985624436,
    "59":0.0985624436,
    "60":0.0985624436,
    "61":0.0985624436,
    "62":0.0985624436,
    "63":0.0985624436,
    "64":0.0985624436,
    "65":0.0985624436,
    "66":0.0985624436,
    "67":0.0985624436,
    "68":0.0985624436,
    "69":0.0985624436,
    "70":0.0985624436,
    "71":0.0985624436,
    "72":0.0985624436,
    "73":0.0985624436,
    "74":0.0985624436,
    "75":0.0985624436,
    "76":0.0985624436,
    "77":0.0985624436,
    "78":0.0985624436,
    "79":0.0985624436,
    "80":0.0985624436,
    "81":0.0985624436,
    "82":0.0985624436,
    "83":0.0985624436,
    "84":0.0985624436,
    "85":0.0985624436,
    "86":0.0985624436,
    "87":0.0985624436,
    "88":0.0985624436,
    "89":0.0985624436,
    "90":0.0985624436,
    "91":0.0985624436,
    "92":0.0985624436,
    "93":0.0985624436,
    "94":0.0985624436,
    "95":0.0985624436,
    "96":0.0985624436,
    "97":0.0985624436,
    "98":0.0985624436,
    "99":0.0985624436
  },
  "subjectivity":{
    "0":1.0,
    "1":0.7166666667,
    "2":0.5,
    "3":0.25,
    "4":0.55,
    "5":0.6777777778,
    "6":0.9,
    "7":0.0,
    "8":0.2555555556,
    "9":0.0,
    "10":0.0,
    "11":1.0,
    "12":0.25,
    "13":0.3333333333,
    "14":0.4615384615,
    "15":1.0,
    "16":0.9,
    "17":0.3,
    "18":0.6,
    "19":0.25,
    "20":0.35,
    "21":0.9,
    "22":0.7,
    "23":0.8,
    "24":0.5266666667,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.8,
    "31":0.0,
    "32":0.2166666667,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.56,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.6,
    "43":0.125,
    "44":0.7,
    "45":0.4,
    "46":0.5021428571,
    "47":0.0,
    "48":0.75,
    "49":0.8,
    "50":1.0,
    "51":0.15,
    "52":0.2833333333,
    "53":0.0,
    "54":0.7,
    "55":0.0,
    "56":0.0,
    "57":0.6833333333,
    "58":0.8,
    "59":0.44,
    "60":0.0,
    "61":0.2,
    "62":0.3634615385,
    "63":0.7,
    "64":0.9,
    "65":0.0,
    "66":0.25,
    "67":0.0,
    "68":0.0,
    "69":0.44,
    "70":0.34,
    "71":0.5178571429,
    "72":0.9,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5333333333,
    "78":0.4,
    "79":0.4979166667,
    "80":0.7333333333,
    "81":0.3296296296,
    "82":0.2972222222,
    "83":1.0,
    "84":0.0,
    "85":0.6875,
    "86":0.45,
    "87":0.0,
    "88":0.25,
    "89":0.2,
    "90":0.0,
    "91":0.2833333333,
    "92":0.5849431818,
    "93":0.3541666667,
    "94":0.9,
    "95":0.7,
    "96":0.75,
    "97":0.0,
    "98":0.0,
    "99":0.2772727273
  },
  "mean_subjectivity":{
    "0":0.3677198443,
    "1":0.3677198443,
    "2":0.3677198443,
    "3":0.3677198443,
    "4":0.3677198443,
    "5":0.3677198443,
    "6":0.3677198443,
    "7":0.3677198443,
    "8":0.3677198443,
    "9":0.3677198443,
    "10":0.3677198443,
    "11":0.3677198443,
    "12":0.3677198443,
    "13":0.3677198443,
    "14":0.3677198443,
    "15":0.3677198443,
    "16":0.3677198443,
    "17":0.3677198443,
    "18":0.3677198443,
    "19":0.3677198443,
    "20":0.3677198443,
    "21":0.3677198443,
    "22":0.3677198443,
    "23":0.3677198443,
    "24":0.3677198443,
    "25":0.3677198443,
    "26":0.3677198443,
    "27":0.3677198443,
    "28":0.3677198443,
    "29":0.3677198443,
    "30":0.3677198443,
    "31":0.3677198443,
    "32":0.3677198443,
    "33":0.3677198443,
    "34":0.3677198443,
    "35":0.3677198443,
    "36":0.3677198443,
    "37":0.3677198443,
    "38":0.3677198443,
    "39":0.3677198443,
    "40":0.3677198443,
    "41":0.3677198443,
    "42":0.3677198443,
    "43":0.3677198443,
    "44":0.3677198443,
    "45":0.3677198443,
    "46":0.3677198443,
    "47":0.3677198443,
    "48":0.3677198443,
    "49":0.3677198443,
    "50":0.3677198443,
    "51":0.3677198443,
    "52":0.3677198443,
    "53":0.3677198443,
    "54":0.3677198443,
    "55":0.3677198443,
    "56":0.3677198443,
    "57":0.3677198443,
    "58":0.3677198443,
    "59":0.3677198443,
    "60":0.3677198443,
    "61":0.3677198443,
    "62":0.3677198443,
    "63":0.3677198443,
    "64":0.3677198443,
    "65":0.3677198443,
    "66":0.3677198443,
    "67":0.3677198443,
    "68":0.3677198443,
    "69":0.3677198443,
    "70":0.3677198443,
    "71":0.3677198443,
    "72":0.3677198443,
    "73":0.3677198443,
    "74":0.3677198443,
    "75":0.3677198443,
    "76":0.3677198443,
    "77":0.3677198443,
    "78":0.3677198443,
    "79":0.3677198443,
    "80":0.3677198443,
    "81":0.3677198443,
    "82":0.3677198443,
    "83":0.3677198443,
    "84":0.3677198443,
    "85":0.3677198443,
    "86":0.3677198443,
    "87":0.3677198443,
    "88":0.3677198443,
    "89":0.3677198443,
    "90":0.3677198443,
    "91":0.3677198443,
    "92":0.3677198443,
    "93":0.3677198443,
    "94":0.3677198443,
    "95":0.3677198443,
    "96":0.3677198443,
    "97":0.3677198443,
    "98":0.3677198443,
    "99":0.3677198443
  },
  "screen_name":{
    "0":"thatwyoguy85",
    "1":"TammyFacemire",
    "2":"shortgonews",
    "3":"BFentress",
    "4":"julietberggoetz",
    "5":"mcphill25",
    "6":"NWJS_jobs",
    "7":"RealJustinPoe",
    "8":"brookeluvjonas",
    "9":"RealJustinPoe",
    "10":"Soto_Alex2",
    "11":"bushposter",
    "12":"shortgonews",
    "13":"RealJustinPoe",
    "14":"z2angelic",
    "15":"el_perry",
    "16":"NWJS_jobs",
    "17":"herzog_mike",
    "18":"TheSithLordofWY",
    "19":"rockymtnpawnwy",
    "20":"bushposter",
    "21":"bushposter",
    "22":"bushposter",
    "23":"TheSithLordofWY",
    "24":"SusanYRichards",
    "25":"bushposter",
    "26":"matthewa_18",
    "27":"bushposter",
    "28":"LadyEstes",
    "29":"bushposter",
    "30":"bushposter",
    "31":"bushposter",
    "32":"SkyDancerSlater",
    "33":"bushposter",
    "34":"bushposter",
    "35":"bushposter",
    "36":"bushposter",
    "37":"CheyenneBarbell",
    "38":"NoeyWebkinz",
    "39":"bushposter",
    "40":"bushposter",
    "41":"bushposter",
    "42":"MaryNRoss",
    "43":"WYOENERGY",
    "44":"TaxibySteve",
    "45":"LCCCwSoccer",
    "46":"NoeyWebkinz",
    "47":"DariusAli1982",
    "48":"KingdomExplora",
    "49":"NoeyWebkinz",
    "50":"LadyEstes",
    "51":"AnthonyBouchard",
    "52":"bdrake25",
    "53":"alexis_leuning",
    "54":"NoeyWebkinz",
    "55":"5EyesBlind",
    "56":"khrystalline3",
    "57":"khrystalline3",
    "58":"been_on_one",
    "59":"aaronmhamilton",
    "60":"aaronmhamilton",
    "61":"FrankMondragon1",
    "62":"khrystalline3",
    "63":"NoeyWebkinz",
    "64":"The_Rhone_1",
    "65":"NoeyWebkinz",
    "66":"LCCCsports",
    "67":"aaronmhamilton",
    "68":"SkyDancerSlater",
    "69":"NoeyWebkinz",
    "70":"ThryvWyoming",
    "71":"MarysStamping",
    "72":"NWJS_jobs",
    "73":"maroon_uwu",
    "74":"DavidFryman71",
    "75":"StephMarieAllen",
    "76":"BecomesIncome",
    "77":"bushposter",
    "78":"sweetfingr",
    "79":"wyopress",
    "80":"NoeyWebkinz",
    "81":"HeySteelman",
    "82":"CheyenneBarbell",
    "83":"WyoTed",
    "84":"CheyenneBarbell",
    "85":"NoeyWebkinz",
    "86":"el_perry",
    "87":"Michael69133254",
    "88":"NoeyWebkinz",
    "89":"MsDawn0070",
    "90":"brookeluvjonas",
    "91":"WYLegislature",
    "92":"NoeyWebkinz",
    "93":"tonicheytown",
    "94":"Javas2082",
    "95":"NoeyWebkinz",
    "96":"RwilcoxStaff",
    "97":"lauber_pat",
    "98":"NoeyWebkinz",
    "99":"NoeyWebkinz"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":4,
    "28":0,
    "29":4,
    "30":1,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":84,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":1,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":10,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wyoming",
    "1":"Wyoming",
    "2":"Wyoming",
    "3":"Wyoming",
    "4":"Wyoming",
    "5":"Wyoming",
    "6":"Wyoming",
    "7":"Wyoming",
    "8":"Wyoming",
    "9":"Wyoming",
    "10":"Wyoming",
    "11":"Wyoming",
    "12":"Wyoming",
    "13":"Wyoming",
    "14":"Wyoming",
    "15":"Wyoming",
    "16":"Wyoming",
    "17":"Wyoming",
    "18":"Wyoming",
    "19":"Wyoming",
    "20":"Wyoming",
    "21":"Wyoming",
    "22":"Wyoming",
    "23":"Wyoming",
    "24":"Wyoming",
    "25":"Wyoming",
    "26":"Wyoming",
    "27":"Wyoming",
    "28":"Wyoming",
    "29":"Wyoming",
    "30":"Wyoming",
    "31":"Wyoming",
    "32":"Wyoming",
    "33":"Wyoming",
    "34":"Wyoming",
    "35":"Wyoming",
    "36":"Wyoming",
    "37":"Wyoming",
    "38":"Wyoming",
    "39":"Wyoming",
    "40":"Wyoming",
    "41":"Wyoming",
    "42":"Wyoming",
    "43":"Wyoming",
    "44":"Wyoming",
    "45":"Wyoming",
    "46":"Wyoming",
    "47":"Wyoming",
    "48":"Wyoming",
    "49":"Wyoming",
    "50":"Wyoming",
    "51":"Wyoming",
    "52":"Wyoming",
    "53":"Wyoming",
    "54":"Wyoming",
    "55":"Wyoming",
    "56":"Wyoming",
    "57":"Wyoming",
    "58":"Wyoming",
    "59":"Wyoming",
    "60":"Wyoming",
    "61":"Wyoming",
    "62":"Wyoming",
    "63":"Wyoming",
    "64":"Wyoming",
    "65":"Wyoming",
    "66":"Wyoming",
    "67":"Wyoming",
    "68":"Wyoming",
    "69":"Wyoming",
    "70":"Wyoming",
    "71":"Wyoming",
    "72":"Wyoming",
    "73":"Wyoming",
    "74":"Wyoming",
    "75":"Wyoming",
    "76":"Wyoming",
    "77":"Wyoming",
    "78":"Wyoming",
    "79":"Wyoming",
    "80":"Wyoming",
    "81":"Wyoming",
    "82":"Wyoming",
    "83":"Wyoming",
    "84":"Wyoming",
    "85":"Wyoming",
    "86":"Wyoming",
    "87":"Wyoming",
    "88":"Wyoming",
    "89":"Wyoming",
    "90":"Wyoming",
    "91":"Wyoming",
    "92":"Wyoming",
    "93":"Wyoming",
    "94":"Wyoming",
    "95":"Wyoming",
    "96":"Wyoming",
    "97":"Wyoming",
    "98":"Wyoming",
    "99":"Wyoming"
  }
}