{
  "full_text":{
    "0":"@Honky42069 @AP Maybe since he was on his knees often for Putin....",
    "1":"@RepMTG We allow Russia to take Ukraine, Putin won't stop there.",
    "2":"@thotseeds @dk715 @davidhogg111 None of that is true, you would probably vote for putin if he were your president.",
    "3":"@RALee85 Rob I will admit I don't always agree with you but this time your spot on. It's certainly clear for whatever reason Putin\/RuAF completely misjudged the scope of resistance they would face that Initial strategy depended on.",
    "4":"Biden and Burns in Double Act to Split Putin and Xi\nBy Finian Cunningham\n\nhttps:\/\/t.co\/9GJWqJTM3A",
    "5":"@DonaldJTrumpJr No, tell your dad to tell Putin to get out!",
    "6":"I am surprised Putin has not yet succumbed to the Napoleon Syndrome and crowned himself Tsar of Russia.",
    "7":"@NEISION_ 😪😪😪😪😪\n(((Hugs)))\nFuck Putin.\n🤬🤬🤬",
    "8":"@DonaldJTrumpJr Why, is your mate putin running scared?",
    "9":"@RepMTG Demand peace from Russia?  Be our guest.  Please try it. That’s got to be the silliest most impractical and illogical opinion of the week.  Putin will laugh at anyone who demands peace. He’s gone too far down the road for that.",
    "10":"@RepMTG Oh, are you some big supporter of Putin and our Russian enemies, Comrade Marge? You are a traitor and you sicken me.",
    "11":"@ProudElephantUS Yeah he's better then any other president of the last 40 years when you break it all down, no new wars ,peace treaties in the middle east and north Korea and tyrant's like putin and xi were scared to fuck with anyone, low gas prices and everything else for that matter. 100000000%",
    "12":"Biden Has a Date With Xi, Putin’s ‘Main Squeeze’\nBy Ray McGovern\n\nhttps:\/\/t.co\/f9m4FRd2os",
    "13":"How the Poland missile strike could change Putin's war in Ukraine https:\/\/t.co\/fQBR10jLDR",
    "14":"How the Poland missile strike could change Putin's war in Ukraine https:\/\/t.co\/fQBR10BURZ",
    "15":"@disclosetv So the ENTIRE administration always blames others, they blame Trump, they blame Putin, they blame Republicans but no personal responsibility",
    "16":"@ianbremmer Can't trust Putin, can't trust this guy either. \n\nTrust no one. \n========== https:\/\/t.co\/xulTbxC38c",
    "17":"@Ayychley I heard that both Putin &amp; Zelensky are short. \nProbably have tiny feet.",
    "18":"@ianbremmer During Stalingrad, Stalin poured in troops from Siberia - all Putin has to do is to round up enough reindeer herders to fill the lines. \nNever underestimate Russia. Germany did, and Berlin fell to the USSR. \nEven with state-of-the-art weapons, you can't beat hordes of fanatics.",
    "19":"@RobFotograaf @mkeulemans Putin is mijn held ... maar ik stook op hout ... jammer weer",
    "20":"@WhiteHouse President biden is scared of putin and should not have said the missles that hit poland probably didn't come from russia. Wth???",
    "21":"@DonaldJTrumpJr Are you serious,your father who is a very good friend of Putin's and asked for help to win his election,omg you lot are bloody dangerous for the world never mind just the Ukrainian people",
    "22":"@SetTheorist @Unghvary @Archer83Able Poland just stated it was Ukrainian. So, you're calling the Polish fascists too?\n\nhttps:\/\/t.co\/yKDppUV002",
    "23":"@Trilandis_green @WasDoofes @J_Todenhoefer Mag sein das dein Aluhut etwas klemmt, aber wir bräuchten keinen Verhandlungstisch wenn Putin sich einfach wieder in die Grenzen Russlands zurückziehen würde. Den geht es nämlich ohne UN Resolution einen Scheiß an was die Ukraine macht, simple as that.",
    "24":"@POTUS @RishiSunak @RoyalFamily @UN Crush Terrorists Putin Russia immediately for Attacking Ukraine posing himself very Energetic Nuclear Mad killing injuring innocent ppl in millions destroyed Ukraine completely Drop Atom Bomb on Russia Crush Russia Putin into Ashes immediately https:\/\/t.co\/mNYqNKy5JO",
    "25":"Une comédie musicale : 🎶🎶🎶\nIl jouait de sa bite debout\nSur le piano au rythme fou\nPutin lui a flanqué un sale coup\nEt les couilles sectionnées l'ont fait passer à jamais l'envie d'jouer ! 🎶🎶 https:\/\/t.co\/zlw8a6v0vT",
    "26":"@Michael41006094 @cyberetep @lesiavasylenko There is absolutely no reason to risk nuclear war when you are already kicking Putin’s ass by providing high tech weapons, training and intel to the Ukrainian Army.",
    "27":"@tass_agency Open SmartNews and read \"Vladimir Putin Stashes Billions In Central Africa In Preparation To Flee Moscow In Case Of Emergency ‘Evacuation’\" here: https:\/\/t.co\/HYJvAGKonn \nTo read it on the web, tap here: https:\/\/t.co\/YLPe3H9w4s",
    "28":"@DonaldJTrumpJr *Putin America First Again…",
    "29":"@RepGosar Papa Putin talking to you again?",
    "30":"@TonyBrunoShow i have a serious question and no one take this the wrong way, but how come Putin hasn't taken him out yet. All Putin has to do is track any Hollywood star traveling to Ukraine to know where he's located. Is Putin and Z splitting the war chest?",
    "31":"Somebody said putin took the wock to Poland nd idk man I feel bad for laughing bt it was pretty funny 😅😂 https:\/\/t.co\/NvWycRmY0j",
    "32":"@baddprit This is what civilization has come to.  Joe B is a communist China puppet and this guy thinks putin controls the shots.",
    "33":"@jbrown11871 @sulyelyah Because Putin purchased Trump and many Republicans several years ago. He owns them",
    "34":"Putin has played NATO’s bluff, now we will see whether they’re just money grabbing bastards or actually worth being part of? For a peacekeeping force they love a good genocide",
    "35":"@CyrusMMcQueen Putin is hiding from the G-20 so something is up with him.",
    "36":"@TrollFootball @elportista1893 \"Putin\"",
    "37":"@NYC_IS_BACK @KamVTV Why not. Putin doesn't launder money and send it back to democrats like Zelinsky did.",
    "38":"@ianbremmer I knew this kind of mistake would happen. \nDamn all war and damn all who make them happen. \nNow there is an attack on a NATO country and we are all screwed. \nDamn you Putin, and everybody else who cheered on the war.",
    "39":"@serenelyjoyful But this was not the case - locomotives donated by the USA brought endless numbers of troops from Siberia, and they brought their winter gear &amp; the rest is history, &amp; I suggest you read more. I think it a mistake to underestimate Putin, for as long as all of Russia is behind him.",
    "40":"Putin is a bastard but make no mistake about it, America and NATO have wanted this distraction war for a decade, they’ve been provoking it to cover up their own sins, which are pretty heinous themselves, both are terrorists in their own right",
    "41":"@CLEBROWNSMIKE @Laura_K8T @xrpbomb @PhillipsPOBrien If Putin were going to start an all out (probably nuclear) war with NATO, why would he have killed a couple of farmers and waited around for massive NATO response? \nGiven that abt 100 missiles were launched the likelihood that 2 screwed up is pretty normal. Even for US missiles.",
    "42":"@Bobsthedog1 @xrpbomb @PhillipsPOBrien Occam's razor. And the fact that if Putin wanted to escalate the war into a full blown war with NATO it seems likely his attack would have been larger, directed at military installations. \nWhy would he kill two Polish farmers and wait for NATO to attack him?",
    "43":"@Laura_K8T @xrpbomb @PhillipsPOBrien That's the point, no one is sure of anything at this point. Why assume it was intentional?  But if Putin wanted to escalate the Ukraine war into war with NATO it seems likely he'd do more than kill a couple of Polish farmers.",
    "44":"Putin and Russia kicking off and we’ve got a fucking Hobbit in charge ffs he makes Starmer look like Arnie",
    "45":"@GUnderground_TV So now you are happy that Putin is starting WW3? This is what you wanted.",
    "46":"@oBALEWan_Kenobi Putin will go full shaggy again https:\/\/t.co\/Hh29TqyAkm",
    "47":"@American_EBoy Same dude, Russia\/Putin has screwed up big time",
    "48":"@CNBC Man, now I am pissed!\nI want Putin captured or killed!",
    "49":"@OccupyDemocrats Putin's going to the naughty corner forever now.",
    "50":"@CommittoVote @NatashaBertrand Putin invaded under Obama  and Biden Not Trump",
    "51":"פוטין רוסיה משתולל שוב על אוקראינה מתי הסוף שלו פוטין פושע מלחמה הפסיד אפס מאופס #PutinWarCriminal #russiaisateroriststate #StopRussia #putin #StandWithUkraine",
    "52":"https:\/\/t.co\/FufJASUwPN",
    "53":"@realkush18 @WerewolfVam @ISedio @CNN It had some mirrorings of how Hitler’s expansion began. TL;DR: he kept taking just a little bit more until all of us were fighting. The concern is that Putin won’t stop with just Ukraine. It’s a question of where do you put the arbitrary line in the sand.",
    "54":"Does anyone know how Putin got American made Cruise Missiles he’s terrorizing, and destroying Ukraine with? Our greed for money will be what kills us one day. That is if Climate Change’s devastation doesn’t kill us all first. @DeptofDefense @POTUS @VP @GOPSenate @HouseGOP",
    "55":"@NOELreports @gumboqueen3030 Putin was counting on a Republican win, since that didn’t happen he is screwed",
    "56":"@BPartisans Tête à claque !\nPutin : Vous prendrez bien une thé ?\nSunak : Un dernier alors.\nÇa tombe bien !\n#Polonium",
    "57":"Lo contábamos a mediados de septiembre. Donde dice \"criminal\" en el titular debería decir \"asesino\". https:\/\/t.co\/NFyuRxumzr",
    "58":"@andreaskluth @opinion Because his real ally IS Putin!",
    "59":"@BuddyHasOneEye @flypatncat @erafunkster @RepMTG 1. He took zero action to protect our assets, human and material, before his absolute shitshow of a withdrawal. \n2. He met with Putin and told him not to invade Ukraine, Putin laughed at him and did it anyway.\n3. Oil pricing is set by global supply and demand.",
    "60":"@jbrown11871 Putin owns the Republicans",
    "61":"@Doranimated Very simple: Turkey is ruled by an Islamist dictator, who hates Europe, the US and democracy. Erdogan’s real allies include Hamas and the Muslim Brotherhood. More recently Turkey is actively acting as Putin’s fifth column within NATO, while selling drones to Ukraine.",
    "62":"Yes, the UN will write a sternly worded letter asking for Putin to pay reparations. https:\/\/t.co\/pJmgq3GPTB https:\/\/t.co\/DDxm6pMqUd",
    "63":"@mkeulemans Wie hebben er sancties opgelegd aan putin ...... dat zijn de schuldigen",
    "64":"@skyhag17 @HillaryClinton putin operative, you should go away",
    "65":"@AP Did Putin poison him?",
    "66":"I'm guessing this guy is a fan of Putin. https:\/\/t.co\/MxjQGKwy31",
    "67":"משמח שחרור חרסון מידי פוטין רוסיה יום מרגש אוקראינה הנשיא זלנסקי ממשיכים עד הניצחון מול רוסיה עד הסוף \n#Kherson #Ukraine #StandWithUkraine #KhersonisUkraine #StopRussia #PutinWarCriminal #putin #RussiaIsATerroristState @ZelenskyyUa #WeWillWin #VoteBlue  \nhttps:\/\/t.co\/x75gOuLglh",
    "68":"@HansGulasch @MarcusFaber Du verwechselst hier Ursache und Wirkung, das sterben könnte sofort aufhören wenn Putin seine Armee nach Russland zurückzieht.",
    "69":"putin makes the trains run on time https:\/\/t.co\/uLbAK21DiZ",
    "70":"@RaptorNFT Okay, so drunk George I assume. \n\nLast I saw before your personal Twitter was deleted, you were wishing Vladimir Putin would nuke the US and using homophobic slurs.",
    "71":"Putin’s Republicans got their butt’s kicked.. https:\/\/t.co\/6CN1TOKLly",
    "72":"I havnt heard Vladimir Putin say anything that wasnt true. I cant say the same thing fir Joe Biden",
    "73":"U.S. Secret Wars EXPOSED as oil tankers attacked overnight in Syria | Re... https:\/\/t.co\/D9roh9oEnx via @YouTube \n\nPUTIN SPEAKS THE TRUTH",
    "74":"@tass_agency Sucks being putin.",
    "75":"@Johnwai83331321 @YouTube The inflation was caused by your buddy Putin invading Ukraine. How could us putting money cause a global inflation?",
    "76":"@LalioffKaren @BrynnTannehill They make me sad I'm a Hoosier  ~ to make a joke about an 82 year old man getting attacked by a deranged Drumpfer is in no way \"funny\"‼I was a moderate Republican for 52 years until god awful Drumpf ran &amp; got elected not by popular vote &amp; with Putin's help‼Worst President ever",
    "77":"@ericareport Yes how many Presidents can be said to have sent as much of our money away to ONE particular country which HIS SON had or prob HAS private business deals with &amp; let’s not be to dumb think why is he really giving this country all this money? 1)They are fighting Putin for him.",
    "78":"@letipacios @RisqueJailCpt @TheLeoTerrell How tf did he cause Putin to invade Ukraine?",
    "79":"@mikepompeo This war is about NATO expansion gone wrong. Our deeply corrupt political class (funded by Raytheon, Lockheed Martin, BAE) isn’t interested in Putin or the Ukrainians.  They’re interested in generating profits to keep their pockets lined with tax payer dollars #UkraineRussiaWar",
    "80":"Russian Rally Urges Putin to Strike US With Nuke-Capable Satan II Missile\nhttps:\/\/t.co\/0NMnkxTky8",
    "81":"RINOs are like Biden. Dems cheat with mail in votes, drop boxes and no voter ID required and RINOs blame Trump. How about Putin? Or, maybe the big oil companies? Climate change? - LMAO",
    "82":"@Maks_NAFO_FELLA Putin threatens to withdraw troops from Crimea if Ukraine continues non-negotiations with Russia",
    "83":"“This is a great power conflict, the third great power conflict in the European space in a little over a century,” Hill says. “It’s the end of the existing world order. Our world is not going to be the same as it was before.”\n- Fiona Hill \n https:\/\/t.co\/2O1is7YvPd via @politico",
    "84":"@DefenceHQ Putin: Give me 20 years to bring you back to the Soviet Union😋",
    "85":"In Cambodia, Biden seeks to counter China's influence and Putin's war https:\/\/t.co\/vXHrqxhIxe",
    "86":"Ferdinand Marcos and the Shah of Iran ran away seeking asylum like all deposed dictators. Traitor Trump won’t run. He has nowhere to go except Russia and Pal Putin has no time for him. He’ll just make a joke of our Justice System until he’s dead.",
    "87":"אמריקה מצביעה כחול מדהים בחירות האמצע ארה\"ב אנשים יצאו להצביע לנצח נצחון הדמוקרטים מדהים על אף פוטין אילון מאסק רוסיה הטוב מנצח \n#VoteBlueToSaveDemocracy #Midterm2022 #Democrats #VoteBlue #Senate #Eleicoes2022 #Senators #putin #trump #elonmusk #Blue #vote \nhttps:\/\/t.co\/9dm9Mr37Sp",
    "88":"@LPNational Catch up with history look up Senator Fisher 30's\/40's and what he did with the Naz's \nTrump and the rest of the Republican Cult Party, doing the same with Putin \nOur country needs a government why because of ppl like you",
    "89":"@mikepompeo And make it less likely Putin helps trump win in 24",
    "90":"@ChrisO_wiki omg.why is putin so bloodthirsty more than this?",
    "91":"@WarTrackers omg, why is putin so bloodthirsty more than this?",
    "92":"@rgator47 @mblehrhoff @GOPLeader If history is repeating it self like back in the 30's there were senators that were paid by the Naz's to spread lies to the American ppl 1 of the senator's was Fisher with that said rewind to today there are a lot of Republicans that have gotten paid by Putin here is one https:\/\/t.co\/zcqWcqwsr4",
    "93":"@Fuck_You_Putin @Stroukal Od propisky pres Lambo az po vilu",
    "94":"Il va te faire bouffer ton laptop le Putin, pouffiasse ! https:\/\/t.co\/GZ2r8giRyJ",
    "95":"https:\/\/t.co\/u1697yEnEn\nToday is a historic day. We are regaining the south of the country, regaining Kherson Zelenskyy President @ZelenskyyUa #Ukraine #Kherson #StandWithUkraine️ #SlavaUkraine #StopRussia #putin #PutinWarCriminal\n\nזלנסקי אוקראינה חרסון היום יום היסטורי 11.11.22",
    "96":"אחרי שהורדנו ארכיון טוויטר ממשיכים וואו כל העולם חדשות אוצר של שנים יפה היש תחליף מסטודון מסדרון מעבר עברנו שינויים בטוויטר עכשיו חוזים במטורף אילון מאסק אחרי שהעפנו את טראמפ עם פוטין רוסיה מכוער באמבטיה ממזמן עם כל הדפקטים שלו #twitter @elonmusk #elonmusk #putin #trump #Kanye"
  },
  "date":{
    "0":1668723310000,
    "1":1668720887000,
    "2":1668719246000,
    "3":1668716361000,
    "4":1668715980000,
    "5":1668704789000,
    "6":1668704734000,
    "7":1668685212000,
    "8":1668678049000,
    "9":1668664967000,
    "10":1668663836000,
    "11":1668658860000,
    "12":1668636215000,
    "13":1668634090000,
    "14":1668632637000,
    "15":1668629460000,
    "16":1668627473000,
    "17":1668627203000,
    "18":1668626488000,
    "19":1668620956000,
    "20":1668617679000,
    "21":1668615744000,
    "22":1668605621000,
    "23":1668593762000,
    "24":1668586589000,
    "25":1668586104000,
    "26":1668572022000,
    "27":1668570403000,
    "28":1668567902000,
    "29":1668562764000,
    "30":1668558694000,
    "31":1668557831000,
    "32":1668556974000,
    "33":1668552315000,
    "34":1668551616000,
    "35":1668550280000,
    "36":1668548856000,
    "37":1668548705000,
    "38":1668547789000,
    "39":1668546997000,
    "40":1668546393000,
    "41":1668543808000,
    "42":1668543338000,
    "43":1668543249000,
    "44":1668541893000,
    "45":1668540232000,
    "46":1668540133000,
    "47":1668539568000,
    "48":1668539550000,
    "49":1668538535000,
    "50":1668537264000,
    "51":1668533147000,
    "52":1668531848000,
    "53":1668527337000,
    "54":1668526977000,
    "55":1668517844000,
    "56":1668515314000,
    "57":1668513101000,
    "58":1668484265000,
    "59":1668475804000,
    "60":1668475516000,
    "61":1668464143000,
    "62":1668460821000,
    "63":1668448732000,
    "64":1668434280000,
    "65":1668433717000,
    "66":1668429185000,
    "67":1668429029000,
    "68":1668427214000,
    "69":1668389067000,
    "70":1668381740000,
    "71":1668378846000,
    "72":1668376049000,
    "73":1668375955000,
    "74":1668372969000,
    "75":1668369512000,
    "76":1668364826000,
    "77":1668355998000,
    "78":1668355697000,
    "79":1668353091000,
    "80":1668350374000,
    "81":1668347291000,
    "82":1668338709000,
    "83":1668335047000,
    "84":1668326461000,
    "85":1668321832000,
    "86":1668311056000,
    "87":1668310031000,
    "88":1668307056000,
    "89":1668303672000,
    "90":1668297402000,
    "91":1668297254000,
    "92":1668290774000,
    "93":1668255822000,
    "94":1668231318000,
    "95":1668228974000,
    "96":1668228345000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.35,
    "3":0.0666666667,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":-0.4,
    "8":0.0,
    "9":0.1861111111,
    "10":0.0,
    "11":-0.0310921717,
    "12":0.1666666667,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.1,
    "19":0.0,
    "20":0.0,
    "21":0.0775,
    "22":0.0,
    "23":0.0,
    "24":0.15625,
    "25":0.0,
    "26":0.03,
    "27":0.0,
    "28":0.25,
    "29":0.0,
    "30":-0.4166666667,
    "31":-0.0666666667,
    "32":0.0,
    "33":0.25,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.6,
    "39":-0.01875,
    "40":0.4339285714,
    "41":0.05,
    "42":0.0625,
    "43":0.3333333333,
    "44":-0.6,
    "45":0.4,
    "46":0.35,
    "47":0.0,
    "48":-0.25,
    "49":-0.15,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0708333333,
    "54":0.0166666667,
    "55":0.8,
    "56":0.0,
    "57":-0.15,
    "58":0.25,
    "59":0.2,
    "60":0.0,
    "61":0.14,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.175,
    "73":-0.4,
    "74":-0.3,
    "75":0.0,
    "76":-0.0916666667,
    "77":0.1152777778,
    "78":0.0,
    "79":-0.1,
    "80":0.0,
    "81":0.3,
    "82":0.0,
    "83":0.2354166667,
    "84":0.0,
    "85":0.0,
    "86":-0.2,
    "87":0.0,
    "88":0.0,
    "89":0.2111111111,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0
  },
  "mean_polarity":{
    "0":0.0371383478,
    "1":0.0371383478,
    "2":0.0371383478,
    "3":0.0371383478,
    "4":0.0371383478,
    "5":0.0371383478,
    "6":0.0371383478,
    "7":0.0371383478,
    "8":0.0371383478,
    "9":0.0371383478,
    "10":0.0371383478,
    "11":0.0371383478,
    "12":0.0371383478,
    "13":0.0371383478,
    "14":0.0371383478,
    "15":0.0371383478,
    "16":0.0371383478,
    "17":0.0371383478,
    "18":0.0371383478,
    "19":0.0371383478,
    "20":0.0371383478,
    "21":0.0371383478,
    "22":0.0371383478,
    "23":0.0371383478,
    "24":0.0371383478,
    "25":0.0371383478,
    "26":0.0371383478,
    "27":0.0371383478,
    "28":0.0371383478,
    "29":0.0371383478,
    "30":0.0371383478,
    "31":0.0371383478,
    "32":0.0371383478,
    "33":0.0371383478,
    "34":0.0371383478,
    "35":0.0371383478,
    "36":0.0371383478,
    "37":0.0371383478,
    "38":0.0371383478,
    "39":0.0371383478,
    "40":0.0371383478,
    "41":0.0371383478,
    "42":0.0371383478,
    "43":0.0371383478,
    "44":0.0371383478,
    "45":0.0371383478,
    "46":0.0371383478,
    "47":0.0371383478,
    "48":0.0371383478,
    "49":0.0371383478,
    "50":0.0371383478,
    "51":0.0371383478,
    "52":0.0371383478,
    "53":0.0371383478,
    "54":0.0371383478,
    "55":0.0371383478,
    "56":0.0371383478,
    "57":0.0371383478,
    "58":0.0371383478,
    "59":0.0371383478,
    "60":0.0371383478,
    "61":0.0371383478,
    "62":0.0371383478,
    "63":0.0371383478,
    "64":0.0371383478,
    "65":0.0371383478,
    "66":0.0371383478,
    "67":0.0371383478,
    "68":0.0371383478,
    "69":0.0371383478,
    "70":0.0371383478,
    "71":0.0371383478,
    "72":0.0371383478,
    "73":0.0371383478,
    "74":0.0371383478,
    "75":0.0371383478,
    "76":0.0371383478,
    "77":0.0371383478,
    "78":0.0371383478,
    "79":0.0371383478,
    "80":0.0371383478,
    "81":0.0371383478,
    "82":0.0371383478,
    "83":0.0371383478,
    "84":0.0371383478,
    "85":0.0371383478,
    "86":0.0371383478,
    "87":0.0371383478,
    "88":0.0371383478,
    "89":0.0371383478,
    "90":0.0371383478,
    "91":0.0371383478,
    "92":0.0371383478,
    "93":0.0371383478,
    "94":0.0371383478,
    "95":0.0371383478,
    "96":0.0371383478
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.65,
    "3":0.2611111111,
    "4":0.0,
    "5":0.0,
    "6":0.9,
    "7":0.6,
    "8":0.0,
    "9":0.4722222222,
    "10":0.05,
    "11":0.3231376263,
    "12":0.3333333333,
    "13":0.0,
    "14":0.0,
    "15":0.4625,
    "16":0.0,
    "17":0.4,
    "18":0.45,
    "19":0.0,
    "20":0.0,
    "21":0.745,
    "22":0.0,
    "23":0.3571428571,
    "24":0.6875,
    "25":0.0,
    "26":0.72,
    "27":0.375,
    "28":0.3333333333,
    "29":0.0,
    "30":0.7833333333,
    "31":0.8888888889,
    "32":0.0,
    "33":0.25,
    "34":0.4333333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.9,
    "39":0.5875,
    "40":0.8839285714,
    "41":0.6625,
    "42":0.5375,
    "43":0.7962962963,
    "44":0.8,
    "45":0.55,
    "46":0.55,
    "47":0.1125,
    "48":0.0,
    "49":0.9,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.5333333333,
    "54":0.1111111111,
    "55":0.4,
    "56":0.0,
    "57":0.325,
    "58":0.3,
    "59":0.26,
    "60":0.0,
    "61":0.3028571429,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.4666666667,
    "71":0.0,
    "72":0.3875,
    "73":0.7,
    "74":0.3,
    "75":0.0,
    "76":0.8,
    "77":0.3513888889,
    "78":0.0,
    "79":0.6,
    "80":0.0,
    "81":0.55,
    "82":0.0,
    "83":0.3541666667,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.1,
    "88":0.125,
    "89":0.4888888889,
    "90":0.7,
    "91":0.7,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0
  },
  "mean_subjectivity":{
    "0":0.2784739547,
    "1":0.2784739547,
    "2":0.2784739547,
    "3":0.2784739547,
    "4":0.2784739547,
    "5":0.2784739547,
    "6":0.2784739547,
    "7":0.2784739547,
    "8":0.2784739547,
    "9":0.2784739547,
    "10":0.2784739547,
    "11":0.2784739547,
    "12":0.2784739547,
    "13":0.2784739547,
    "14":0.2784739547,
    "15":0.2784739547,
    "16":0.2784739547,
    "17":0.2784739547,
    "18":0.2784739547,
    "19":0.2784739547,
    "20":0.2784739547,
    "21":0.2784739547,
    "22":0.2784739547,
    "23":0.2784739547,
    "24":0.2784739547,
    "25":0.2784739547,
    "26":0.2784739547,
    "27":0.2784739547,
    "28":0.2784739547,
    "29":0.2784739547,
    "30":0.2784739547,
    "31":0.2784739547,
    "32":0.2784739547,
    "33":0.2784739547,
    "34":0.2784739547,
    "35":0.2784739547,
    "36":0.2784739547,
    "37":0.2784739547,
    "38":0.2784739547,
    "39":0.2784739547,
    "40":0.2784739547,
    "41":0.2784739547,
    "42":0.2784739547,
    "43":0.2784739547,
    "44":0.2784739547,
    "45":0.2784739547,
    "46":0.2784739547,
    "47":0.2784739547,
    "48":0.2784739547,
    "49":0.2784739547,
    "50":0.2784739547,
    "51":0.2784739547,
    "52":0.2784739547,
    "53":0.2784739547,
    "54":0.2784739547,
    "55":0.2784739547,
    "56":0.2784739547,
    "57":0.2784739547,
    "58":0.2784739547,
    "59":0.2784739547,
    "60":0.2784739547,
    "61":0.2784739547,
    "62":0.2784739547,
    "63":0.2784739547,
    "64":0.2784739547,
    "65":0.2784739547,
    "66":0.2784739547,
    "67":0.2784739547,
    "68":0.2784739547,
    "69":0.2784739547,
    "70":0.2784739547,
    "71":0.2784739547,
    "72":0.2784739547,
    "73":0.2784739547,
    "74":0.2784739547,
    "75":0.2784739547,
    "76":0.2784739547,
    "77":0.2784739547,
    "78":0.2784739547,
    "79":0.2784739547,
    "80":0.2784739547,
    "81":0.2784739547,
    "82":0.2784739547,
    "83":0.2784739547,
    "84":0.2784739547,
    "85":0.2784739547,
    "86":0.2784739547,
    "87":0.2784739547,
    "88":0.2784739547,
    "89":0.2784739547,
    "90":0.2784739547,
    "91":0.2784739547,
    "92":0.2784739547,
    "93":0.2784739547,
    "94":0.2784739547,
    "95":0.2784739547,
    "96":0.2784739547
  },
  "screen_name":{
    "0":"HolcombMarty",
    "1":"kdbaker58",
    "2":"lusux666",
    "3":"RobertJ585",
    "4":"lewrockwell",
    "5":"chicagokid43",
    "6":"Surazeus",
    "7":"Jaspercatrules",
    "8":"westy2018",
    "9":"allenrgee",
    "10":"cindy_muller57",
    "11":"CjMurph52161337",
    "12":"lewrockwell",
    "13":"Die100Princess",
    "14":"Die100Princess",
    "15":"michael82ndAATW",
    "16":"crazycharleyd",
    "17":"YamBerryTree",
    "18":"crazycharleyd",
    "19":"RARETZ",
    "20":"_Kronos_1264",
    "21":"dougkerr1",
    "22":"Bentasmia",
    "23":"Th0mKa",
    "24":"SarahChrist44",
    "25":"ROSEDAVID0008",
    "26":"cskyriakis",
    "27":"IHaveNo12215625",
    "28":"KingJack2018",
    "29":"DoktaFoth",
    "30":"ragtop25",
    "31":"The_Real_Desboe",
    "32":"SafeMoonTroll",
    "33":"gramophoneman",
    "34":"TheHoggy",
    "35":"lolarites",
    "36":"solwrld",
    "37":"BillyBowling7",
    "38":"crazycharleyd",
    "39":"crazycharleyd",
    "40":"TheHoggy",
    "41":"FordPrefect747",
    "42":"FordPrefect747",
    "43":"FordPrefect747",
    "44":"TheHoggy",
    "45":"tonybgib",
    "46":"TheHoggy",
    "47":"ShaunT2020",
    "48":"Fallenfloweronw",
    "49":"crazieanimefan1",
    "50":"JarnaginWhj",
    "51":"picassoc",
    "52":"_Kronos_1264",
    "53":"RScMcDonald",
    "54":"trishsumerlin",
    "55":"gramophoneman",
    "56":"ROSEDAVID0008",
    "57":"ferranbarber",
    "58":"cskyriakis",
    "59":"joebsux",
    "60":"gramophoneman",
    "61":"cskyriakis",
    "62":"sithancap",
    "63":"Mingrosso1",
    "64":"HolcombMarty",
    "65":"JRogers40817410",
    "66":"MghtyLiberryian",
    "67":"picassoc",
    "68":"Th0mKa",
    "69":"arteqoph",
    "70":"MoonAlgo",
    "71":"gramophoneman",
    "72":"LordNik20505445",
    "73":"LordNik20505445",
    "74":"IHaveNo12215625",
    "75":"StevenJ85425479",
    "76":"rgator47",
    "77":"Amandah2oloo",
    "78":"craftydemon09",
    "79":"BradleyAaron17",
    "80":"lankdog78",
    "81":"ClubfitterNix",
    "82":"USJCSTEN",
    "83":"crazycharleyd",
    "84":"USJCSTEN",
    "85":"Die100Princess",
    "86":"DoktaFoth",
    "87":"picassoc",
    "88":"queentrucker",
    "89":"chicagokid43",
    "90":"LrichVk",
    "91":"LrichVk",
    "92":"queentrucker",
    "93":"BitcoinovaOdys",
    "94":"ROSEDAVID0008",
    "95":"picassoc",
    "96":"picassoc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":3,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":4,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":4,
    "32":1,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":2,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":1,
    "58":4,
    "59":0,
    "60":8,
    "61":4,
    "62":1,
    "63":8,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":8,
    "69":1,
    "70":0,
    "71":1,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":8,
    "83":2,
    "84":3,
    "85":0,
    "86":6,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":2,
    "94":0,
    "95":2,
    "96":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama"
  }
}