{
  "full_text":{
    "0":"I’m selling two Floor tickets to Taylor swift tour in Philadelphia PA on May 13 2023. Philly \n\nIt’s available for face value. HMU if you’re seriously interested in buying right now. My friend already got us tickets!\n\n#TaylorSwiftTix #TaylorSwiftErasTour #TaylorSwiftTour",
    "1":"TBH the experience with Ticketmaster and Taylor Swift makes me not want to support tswift anymore. This has put a sour taste in my mouth and tswift not acknowledging or doing anything to resolve the resale issue makes me think differently of her",
    "2":"about to block the name taylor swift and the word tickets… y’all doing a little too much",
    "3":"this whole taylor swift thing is so insane hahahahahaha https:\/\/t.co\/6ZST4xsRsd",
    "4":"@janedoe966 It's Taylor Swift! - It's not like Zelinsky is trying to instigate world war 3 by firing missles into Poland or anything.\n\n- oh wait",
    "5":"my dad knows who blackpink is but not taylor swift..",
    "6":"or maybe I should release a list of who each Taylor Swift song reminds me of",
    "7":"Screw Klondike Bars. \n\nI wanna know what someone would do for a Taylor Swift ticket.\n\nMaybe that's how the remaining tickets should be sold......",
    "8":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/2LxYCaoGn5",
    "9":"@TheFoxMatriarch Idgi at all but I’m not into Taylor swift",
    "10":"@Lane_Kiffin @taylorswift13 2023… College Game Day on the Plains for the Iron Bowl…Guest picker: Taylor Swift… picks AU coached by @Lane_Kiffin to beat alabama…. MAKE THIS HAPPEN",
    "11":"@PopCrave TAYLOR SWIFT IS THE MUSIC INDUSTRY",
    "12":"bruh nobody cares if you don’t like Taylor Swift\n\nI thought by the time we were grown y’all would stop trying to make hating TayTay a personality trait… \n\nplease go enjoy your wonkey donkey heehaw playlist &amp; worry about yourself",
    "13":"@MadScientistFF Taylor Swift tickets",
    "14":"Would not recommend listening to long live if you are depressed over Taylor swift tickets :\/",
    "15":"@SophAintSayIt Drake broke it because Taylor Swift was selling so many tickets. 🤷🏾‍♀️",
    "16":"Me waiting to Taylor Swift tickets to go on sale for general public: https:\/\/t.co\/x7JO0sULHp",
    "17":"Someone explain the Taylor swift situation to me in Auburn football terms",
    "18":"Apparently I really underestimated how many people I know that would want to see Taylor Swift live.",
    "19":"If you were waiting to get tickets Friday to Taylor Swift’s Eras Tour, you’re out of luck.\n https:\/\/t.co\/BM9Lt2K2IS",
    "20":"Ticketmaster cancels general public sale of tickets for Taylor Swift's tour due to \"extraordinarily high demands\" https:\/\/t.co\/WLpYSI0JPW",
    "21":"Taylor Swift got a marketing team which she prolly don’t have any say over lmao",
    "22":"@lilduval who’s taylor swift ?",
    "23":"Y’all out here cancelling Taylor Swift and I just started listening to her music.. https:\/\/t.co\/KFiXyXGcRe",
    "24":"@sinnohpokedex can’t wait for the domino memes about taylor swift leading to the breakup of the monopoly that ticketmaster has in the US",
    "25":"I was gone for a while but Taylor Swift Ticketmaster Twitter drama has summoned me back🙌🏻",
    "26":"Taylor Swift is racist. https:\/\/t.co\/YiRCMR9uDo",
    "27":"Ticketmaster faces mounting scrutiny after Taylor Swift ticket chaos https:\/\/t.co\/slcNdo0vHb",
    "28":"keep my wife’s name (taylor swift) ouT ur FCKN MOUTH",
    "29":"@sailorsctaustin Seeing some of those Taylor Swift ticket prices skyrocket to costs that could get you a new car and then some, this was bound to happen.",
    "30":"idgaf what anybody has to say i love taylor swift! she is my yt woman!",
    "31":"I have to work in the office on Friday during the general public sale of Taylor Swift tickets, so if I come unraveled and end up on the news, y’all already know the outcome and I think it’ll be understandable",
    "32":"Taylor can swift her ass to h3ll https:\/\/t.co\/dvJWWXzowf",
    "33":"Everyone says Harry Styles this and Taylor Swift that, but until they write\/sing in a Disney movie that becomes a classic… you can miss me with all that. #philcollins #tevincampbell #eltonjohn",
    "34":"Gorgeous gorgeous girls are getting anxiety induced tummy aches tonight thinking about how they’re gonna have to fight for their lives to get Taylor Swift tickets Friday morning",
    "35":"why are taylor swift tickets so expensive",
    "36":"@TaraBull808 @elonmusk Just like how much people are throwing at Taylor Swift tickets 🤦🏻‍♀️😂 https:\/\/t.co\/2BmoJ7BLYg https:\/\/t.co\/lZ6y9g2O2o",
    "37":"@badomenscult Taylor swift is overrated and her music is not that great. Come at me. Bad omens beats her Anyday. She has so many awards bc she’s in a common genre. Not many awards for rock bands. If there was, they’d get many nominations Im sure 🤷🏼‍♀️",
    "38":"round two of attempting to get these Taylor Swift tickets 😵‍💫",
    "39":"Ticketmaster delays certain presale events for Taylor Swift's Eras tour following \"historically unprecedented demand\" https:\/\/t.co\/XkRq57TG3o",
    "40":"https:\/\/t.co\/br2CAaSLrf",
    "41":"THIS. Taylor Swift can’t fix this. The US government has too! https:\/\/t.co\/OgZZLIgDQY",
    "42":"Ticketmaster delays certain presale events for Taylor Swift's Eras tour following \"historically unprecedented demand\" https:\/\/t.co\/68AJETDPfi",
    "43":"Taylor Swift making her fans borrow against their 401 (k) plans so they can sit in the nosebleeds of an arena and listen to her lip synch will never not be funny to me. \n\nImagine paying over $1k to squint at a Jumbotron for 90 minutes 😂",
    "44":"I truly don’t understand the hype around Taylor Swift.",
    "45":"I love Taylor Swift, but I gotta save my coins for Beyoncé 😬🏟",
    "46":"Taylor swift and Texas Country https:\/\/t.co\/1JKa2bokMx",
    "47":"this is me not the edible: i cannot believe i’m going to see taylor swift",
    "48":"@CraigGMoore Except Taylor swift",
    "49":"I love Taylor swift",
    "50":"me all day trying to get taylor swift tickets🫠 https:\/\/t.co\/fApJJhpMNo",
    "51":"screaming crying throwing up i am seeing taylor swift \n#TheErasTour #TaylorSwift",
    "52":"seven hours of my day wasted no good taylor swift tickets left all because the bank decided four hundred something dollars was just too suspicious. i am going to incinerate myself https:\/\/t.co\/0fGKrAklf5",
    "53":"Never had any luck my whole life. But. SOMEHOW I now have tickets to see Taylor Swift in Nashville. What is life rn.",
    "54":"✅ Arrived in Las Vegas this morning for @ASHEoffice #ASHE2022 conference\n✅ napped after a 4am wake up \n✅ acquired Taylor Swift tickets for Minneapolis\nTime to go explore for a bit and prep for the conference tomorrow 💕",
    "55":"VlSlT https:\/\/t.co\/IIbnEeHEBt\n\n#ポーランド #Poland #NATO #FNS歌謡祭 #Russia #Frida #Grammy #ロシアのミサイル #OTAN #Ukraine #第三次世界大戦 #Nkunku #SalarioRosaVaPorMas #Camavinga #Taylor_Swift https:\/\/t.co\/QNDLeIuc4r",
    "56":"@AOC But if it weren't for this monopoly, ppl wouldn't think Taylor Swift was good music. They might have been able to listen to actual music....",
    "57":"after working two jobs for weeks, sitting in the queue for 7.5 hours, and coughing up $500 WE’RE SEEING TAYLOR SWIFT https:\/\/t.co\/jsa6b76gAh",
    "58":"waited 10 hours in the queue for taylor swift\/phoebe bridgers tickets ON MY PHONE and i got them finally. all i can say is , you’re on your own kid 🤝🏼",
    "59":"OMFG I JUST GOT TAYLOR SWIFT TICKETS OMG",
    "60":"IM GOING TO SEE TAYLOR SWIFT 😻😻😻😻😻😻😻😻😻😻😻😻😻#TSTheErasTour @taylorswift13 @taylornation13 #Isurvivedthegreatwar https:\/\/t.co\/FBXpWe1Jph",
    "61":"Look, I’m gonna change my favorite Taylor swift song every day and none of you can stop me",
    "62":"Catching up on Graham Norton. The ep with Alex Scott and Taylor swift where they are fangirling over each other is something I didn’t know I needed in my life . Awesome 😂",
    "63":"Sorry to y’all complaining about Taylor Swift. I regret to inform you that I scored 2 for Atlanta.",
    "64":"Pre-sales for dates on Taylor Swift's new tour began Tuesday. But irked fans report Ticketmaster's website appeared to crash or freeze during purchase. https:\/\/t.co\/MyxXCwO1vY",
    "65":"my dad sat on the Taylor swift presale page for 4 and a half hours today to get me and my 3 sisters tickets 😭 love that man",
    "66":"i was one of the chosen ones to get a code for taylor swift tickets but i can’t because @Ticketmaster is down? lol COME ON",
    "67":"when you just want to buy taylor Swift tickets but there’s about to be a nuclear war https:\/\/t.co\/wDymNFeS6S",
    "68":"IM BACK TO HATING TAYLOR SWIFT",
    "69":"Me rn: look at all these people stressing about Taylor Swift tickets, couldn't be me\nAlso me: had two phones and two laptops in the queue for Turnpike and had an anxiety attack",
    "70":"Taylor swift really got the generation with the least amount of wealth to open a credit card just to spend $300",
    "71":"To the group of Taylor swift fans in my work org chat discussing the early access tour tickets going on sale 12mins - I hope you don’t get tickets. You’re annoying .",
    "72":"Taylor Swift broke WOW internet.",
    "73":"Se busca sugar daddy para comprar mis entradas al tour de Taylor Swift hoy porque tengo presale code pero no tengo dinero",
    "74":"pictured below: a man is upset that his fragile masculinity doesn’t allow him to enjoy taylor swift https:\/\/t.co\/hyQZ6e4MrH",
    "75":"Nov 15 2022. The day Ticketmaster found out Taylor Swift is a big deal. https:\/\/t.co\/VTpyTRqRpU",
    "76":"If you’re in line, STAY IN LINE! You deserve to have your voice heard at the Taylor Swift eras tour next year https:\/\/t.co\/oqLdEb4lAL",
    "77":"Do you think everyone in this library knows the blood, sweat, and tears I just went through to get 6 Taylor Swift tickets together at Gillette",
    "78":"I guess I'm the only one not interested in seeing Taylor Swift?",
    "79":"i’m gonna fail my test and not get taylor swift tickets don’t talk to me",
    "80":"i can't believe taylor swift was found guilty of committing internet crimes",
    "81":"2000+ ppl in front of me for these Taylor Swift tickets but Dreamville is secureddddd 🥳",
    "82":"im buying taylor swift tickets in 7 minutes i have never been so stressed in my life somebody call the ambalam",
    "83":"@Ibenchaux @PaulGoo007 @iluminatibot If you want to say cardi b and lil nas x are suddenly raising the kids, then i think i should tell you that i was raised by stampylonghead and taylor swift",
    "84":"@chartdata @taylorswift13 @Drake @21savage @Harry_Styles @MorganWallen @sushitrash @lilbaby4PF @theweeknd @lukecombs Taylor Swift high-key garbage tho.",
    "85":"Taylor Swift https:\/\/t.co\/d2fjvGPEGZ",
    "86":"Shadow joining into Taylor swift is killing me🤣🤣 https:\/\/t.co\/6l1lkdQMgO",
    "87":"@ChrisCamillo Dad fail is having ur kids idolize Taylor Swift. Dad win is ur kid saying, “idgaf about that dad let’s go fishing”",
    "88":"state of the union 11\/14\n\n🙇🏾‍♀️IN🙇🏾‍♀️\n\n• lotus flowers\n• living w\/out a plan\n• griddles\n• boys that watch one tree hill\n• mastermind by taylor swift\n\n🙅🏾‍♀️OUT🙅🏾‍♀️\n\n• glass stovetops\n• false hope\n• labels\n• warm weather in the winter\n• booking your own flights",
    "89":"taylor swift? more like taylor series expansion https:\/\/t.co\/XrhqNNXllq",
    "90":"“you’re on your own, kid” by taylor swift is definitely a song that i relate to. i truly love her music because i can relate a lot of it to my life.",
    "91":"Which Taylor Swift song is it? I don’t listen to her but lemme stream it. #Swifties https:\/\/t.co\/fIZhSpUzuU",
    "92":"Taylor Swift &amp; Dreamville tickets go on sale tomorrow, booking flights &amp; hotel for NY this week, andddd I am tryna get tickets to Anita Baker for my grandparents 😵‍💫😵‍💫😵‍💫😵‍💫",
    "93":"Taylor Swift really said, “Not you. Not you.”",
    "94":"It’s me. Hi. I need the verified presale link for Taylor Swift Tickets. It’s me.",
    "95":"(this is about the taylor swift concert tickets)",
    "96":"ive always thought lane kiffin was such a douche but i will let it go as long as he continues to publicly support taylor swift",
    "97":"@ggzachh omg taylor swift and jessie j collab",
    "98":"you don’t get it. taylor swift and maxim baldry standing next to each other i can’t !!!!!",
    "99":"when taylor swift sang “i’ll be getting over you my whole life” i really felt that 🥺"
  },
  "date":{
    "0":1668774366000,
    "1":1668768707000,
    "2":1668755418000,
    "3":1668753937000,
    "4":1668746652000,
    "5":1668742763000,
    "6":1668741777000,
    "7":1668738757000,
    "8":1668738666000,
    "9":1668738573000,
    "10":1668738161000,
    "11":1668736343000,
    "12":1668735910000,
    "13":1668733075000,
    "14":1668732431000,
    "15":1668730115000,
    "16":1668728207000,
    "17":1668725404000,
    "18":1668725346000,
    "19":1668725105000,
    "20":1668721347000,
    "21":1668718734000,
    "22":1668718022000,
    "23":1668717542000,
    "24":1668717332000,
    "25":1668717276000,
    "26":1668713013000,
    "27":1668708136000,
    "28":1668705553000,
    "29":1668697427000,
    "30":1668666828000,
    "31":1668654821000,
    "32":1668649222000,
    "33":1668647002000,
    "34":1668643781000,
    "35":1668639855000,
    "36":1668633388000,
    "37":1668632025000,
    "38":1668628606000,
    "39":1668627928000,
    "40":1668620863000,
    "41":1668615686000,
    "42":1668615548000,
    "43":1668613560000,
    "44":1668611669000,
    "45":1668574638000,
    "46":1668570186000,
    "47":1668569245000,
    "48":1668565872000,
    "49":1668565322000,
    "50":1668564635000,
    "51":1668562441000,
    "52":1668559471000,
    "53":1668559120000,
    "54":1668558662000,
    "55":1668557312000,
    "56":1668556732000,
    "57":1668555125000,
    "58":1668554226000,
    "59":1668551496000,
    "60":1668547370000,
    "61":1668546863000,
    "62":1668545355000,
    "63":1668544952000,
    "64":1668543422000,
    "65":1668542869000,
    "66":1668540453000,
    "67":1668539395000,
    "68":1668537687000,
    "69":1668536694000,
    "70":1668535274000,
    "71":1668534564000,
    "72":1668533485000,
    "73":1668533188000,
    "74":1668532700000,
    "75":1668532411000,
    "76":1668532200000,
    "77":1668531941000,
    "78":1668531067000,
    "79":1668529730000,
    "80":1668527442000,
    "81":1668526344000,
    "82":1668524050000,
    "83":1668523623000,
    "84":1668519274000,
    "85":1668497687000,
    "86":1668488501000,
    "87":1668483846000,
    "88":1668483058000,
    "89":1668477495000,
    "90":1668474901000,
    "91":1668472986000,
    "92":1668469203000,
    "93":1668468559000,
    "94":1668462929000,
    "95":1668456571000,
    "96":1668439165000,
    "97":1668420148000,
    "98":1668400168000,
    "99":1668389413000
  },
  "polarity":{
    "0":0.3357142857,
    "1":-0.075,
    "2":0.00625,
    "3":-0.4,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.25,
    "9":0.0,
    "10":-0.4,
    "11":0.0,
    "12":0.4,
    "13":0.0,
    "14":-0.0545454545,
    "15":0.5,
    "16":0.025,
    "17":0.0,
    "18":0.2787878788,
    "19":0.0,
    "20":0.02125,
    "21":0.6,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.1363636364,
    "30":0.78125,
    "31":0.025,
    "32":0.0,
    "33":0.0,
    "34":0.7,
    "35":-0.5,
    "36":0.2,
    "37":0.15,
    "38":-0.2,
    "39":0.2714285714,
    "40":0.0,
    "41":0.0,
    "42":0.2714285714,
    "43":0.25,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.0,
    "51":-0.2,
    "52":-0.1833333333,
    "53":0.2,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":0.0,
    "58":0.3,
    "59":0.0,
    "60":0.0,
    "61":0.5,
    "62":0.4916666667,
    "63":-0.5,
    "64":0.1363636364,
    "65":0.1666666667,
    "66":0.3222222222,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.0333333333,
    "71":-0.35,
    "72":0.1,
    "73":0.0,
    "74":0.2,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.0625,
    "79":-0.5,
    "80":-0.5,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.15,
    "88":0.2666666667,
    "89":0.5,
    "90":0.3666666667,
    "91":0.0,
    "92":0.0,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":-0.0166666667,
    "97":0.0,
    "98":-0.1907348633,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0653661182,
    "1":0.0653661182,
    "2":0.0653661182,
    "3":0.0653661182,
    "4":0.0653661182,
    "5":0.0653661182,
    "6":0.0653661182,
    "7":0.0653661182,
    "8":0.0653661182,
    "9":0.0653661182,
    "10":0.0653661182,
    "11":0.0653661182,
    "12":0.0653661182,
    "13":0.0653661182,
    "14":0.0653661182,
    "15":0.0653661182,
    "16":0.0653661182,
    "17":0.0653661182,
    "18":0.0653661182,
    "19":0.0653661182,
    "20":0.0653661182,
    "21":0.0653661182,
    "22":0.0653661182,
    "23":0.0653661182,
    "24":0.0653661182,
    "25":0.0653661182,
    "26":0.0653661182,
    "27":0.0653661182,
    "28":0.0653661182,
    "29":0.0653661182,
    "30":0.0653661182,
    "31":0.0653661182,
    "32":0.0653661182,
    "33":0.0653661182,
    "34":0.0653661182,
    "35":0.0653661182,
    "36":0.0653661182,
    "37":0.0653661182,
    "38":0.0653661182,
    "39":0.0653661182,
    "40":0.0653661182,
    "41":0.0653661182,
    "42":0.0653661182,
    "43":0.0653661182,
    "44":0.0653661182,
    "45":0.0653661182,
    "46":0.0653661182,
    "47":0.0653661182,
    "48":0.0653661182,
    "49":0.0653661182,
    "50":0.0653661182,
    "51":0.0653661182,
    "52":0.0653661182,
    "53":0.0653661182,
    "54":0.0653661182,
    "55":0.0653661182,
    "56":0.0653661182,
    "57":0.0653661182,
    "58":0.0653661182,
    "59":0.0653661182,
    "60":0.0653661182,
    "61":0.0653661182,
    "62":0.0653661182,
    "63":0.0653661182,
    "64":0.0653661182,
    "65":0.0653661182,
    "66":0.0653661182,
    "67":0.0653661182,
    "68":0.0653661182,
    "69":0.0653661182,
    "70":0.0653661182,
    "71":0.0653661182,
    "72":0.0653661182,
    "73":0.0653661182,
    "74":0.0653661182,
    "75":0.0653661182,
    "76":0.0653661182,
    "77":0.0653661182,
    "78":0.0653661182,
    "79":0.0653661182,
    "80":0.0653661182,
    "81":0.0653661182,
    "82":0.0653661182,
    "83":0.0653661182,
    "84":0.0653661182,
    "85":0.0653661182,
    "86":0.0653661182,
    "87":0.0653661182,
    "88":0.0653661182,
    "89":0.0653661182,
    "90":0.0653661182,
    "91":0.0653661182,
    "92":0.0653661182,
    "93":0.0653661182,
    "94":0.0653661182,
    "95":0.0653661182,
    "96":0.0653661182,
    "97":0.0653661182,
    "98":0.0653661182,
    "99":0.0653661182
  },
  "subjectivity":{
    "0":0.4785714286,
    "1":0.35,
    "2":0.35,
    "3":0.7,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.25,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.6333333333,
    "15":0.5,
    "16":0.2833333333,
    "17":0.0,
    "18":0.4,
    "19":0.0,
    "20":0.3704166667,
    "21":1.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.4545454545,
    "30":0.6,
    "31":0.2833333333,
    "32":0.0,
    "33":0.0,
    "34":0.9,
    "35":0.7,
    "36":0.2,
    "37":0.6150793651,
    "38":0.4,
    "39":0.5238095238,
    "40":0.0,
    "41":0.0,
    "42":0.5238095238,
    "43":1.0,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.0,
    "51":0.6,
    "52":0.2,
    "53":0.4,
    "54":0.0,
    "55":0.0,
    "56":0.4416666667,
    "57":0.0,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":1.0,
    "62":0.7583333333,
    "63":1.0,
    "64":0.4545454545,
    "65":0.3833333333,
    "66":0.4944444444,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.3666666667,
    "71":0.6,
    "72":1.0,
    "73":0.0,
    "74":0.5,
    "75":0.1,
    "76":0.0,
    "77":0.0,
    "78":0.75,
    "79":0.3,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.35,
    "88":0.7333333333,
    "89":0.5,
    "90":0.7,
    "91":0.0,
    "92":0.0,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":0.3222222222,
    "97":0.0,
    "98":0.1875,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.2875827742,
    "1":0.2875827742,
    "2":0.2875827742,
    "3":0.2875827742,
    "4":0.2875827742,
    "5":0.2875827742,
    "6":0.2875827742,
    "7":0.2875827742,
    "8":0.2875827742,
    "9":0.2875827742,
    "10":0.2875827742,
    "11":0.2875827742,
    "12":0.2875827742,
    "13":0.2875827742,
    "14":0.2875827742,
    "15":0.2875827742,
    "16":0.2875827742,
    "17":0.2875827742,
    "18":0.2875827742,
    "19":0.2875827742,
    "20":0.2875827742,
    "21":0.2875827742,
    "22":0.2875827742,
    "23":0.2875827742,
    "24":0.2875827742,
    "25":0.2875827742,
    "26":0.2875827742,
    "27":0.2875827742,
    "28":0.2875827742,
    "29":0.2875827742,
    "30":0.2875827742,
    "31":0.2875827742,
    "32":0.2875827742,
    "33":0.2875827742,
    "34":0.2875827742,
    "35":0.2875827742,
    "36":0.2875827742,
    "37":0.2875827742,
    "38":0.2875827742,
    "39":0.2875827742,
    "40":0.2875827742,
    "41":0.2875827742,
    "42":0.2875827742,
    "43":0.2875827742,
    "44":0.2875827742,
    "45":0.2875827742,
    "46":0.2875827742,
    "47":0.2875827742,
    "48":0.2875827742,
    "49":0.2875827742,
    "50":0.2875827742,
    "51":0.2875827742,
    "52":0.2875827742,
    "53":0.2875827742,
    "54":0.2875827742,
    "55":0.2875827742,
    "56":0.2875827742,
    "57":0.2875827742,
    "58":0.2875827742,
    "59":0.2875827742,
    "60":0.2875827742,
    "61":0.2875827742,
    "62":0.2875827742,
    "63":0.2875827742,
    "64":0.2875827742,
    "65":0.2875827742,
    "66":0.2875827742,
    "67":0.2875827742,
    "68":0.2875827742,
    "69":0.2875827742,
    "70":0.2875827742,
    "71":0.2875827742,
    "72":0.2875827742,
    "73":0.2875827742,
    "74":0.2875827742,
    "75":0.2875827742,
    "76":0.2875827742,
    "77":0.2875827742,
    "78":0.2875827742,
    "79":0.2875827742,
    "80":0.2875827742,
    "81":0.2875827742,
    "82":0.2875827742,
    "83":0.2875827742,
    "84":0.2875827742,
    "85":0.2875827742,
    "86":0.2875827742,
    "87":0.2875827742,
    "88":0.2875827742,
    "89":0.2875827742,
    "90":0.2875827742,
    "91":0.2875827742,
    "92":0.2875827742,
    "93":0.2875827742,
    "94":0.2875827742,
    "95":0.2875827742,
    "96":0.2875827742,
    "97":0.2875827742,
    "98":0.2875827742,
    "99":0.2875827742
  },
  "screen_name":{
    "0":"rpiedrah",
    "1":"NightmareEmStr",
    "2":"theastroslut",
    "3":"moonbloomer",
    "4":"Solomon541968",
    "5":"shazaniiii",
    "6":"hope__nichols",
    "7":"jmin0817",
    "8":"oanow",
    "9":"PetiteNicoco",
    "10":"proudbarner",
    "11":"1Chris_Swift2",
    "12":"rachaelhd_",
    "13":"chancewood",
    "14":"kayleeboo1616",
    "15":"Chelsea_Errin",
    "16":"maggiedidiyay",
    "17":"DrunkAubie",
    "18":"captainkudzu",
    "19":"WTVM",
    "20":"ALNewsNetwork",
    "21":"biggestgranddad",
    "22":"Khadijah_ox",
    "23":"iamcg83",
    "24":"NikkiNikkiTembo",
    "25":"sydflyn",
    "26":"Cudibetter",
    "27":"Die100Princess",
    "28":"madiyodaddy",
    "29":"battykari",
    "30":"georgyyporgyy",
    "31":"hope__nichols",
    "32":"DropTopWizzop",
    "33":"malloryledet",
    "34":"Lee_ohh_neh_la",
    "35":"jackson_taylor_",
    "36":"massumeh18",
    "37":"lturner075",
    "38":"__ybr",
    "39":"ALNewsNetwork",
    "40":"JamesPictures",
    "41":"worstin10tions",
    "42":"ALNewsNetwork",
    "43":"JacobMurry",
    "44":"brink_15",
    "45":"BornWithAHalo",
    "46":"SouthernGirlVA",
    "47":"booannaspooky",
    "48":"ets1044",
    "49":"iimanxnamii",
    "50":"carina_houston",
    "51":"kimberlyguava",
    "52":"capsiclebarbie",
    "53":"SouthernGirlVA",
    "54":"ArielStee3641",
    "55":"achieve88157914",
    "56":"mbrowning_vogel",
    "57":"midnlght_rain",
    "58":"okheavenly",
    "59":"kaylsily",
    "60":"morganTaylorsVs",
    "61":"DrAubie",
    "62":"Appledust7",
    "63":"Dunnam59",
    "64":"oanow",
    "65":"icedcaramelreg",
    "66":"shelbyyykaye",
    "67":"capsiclebarbie",
    "68":"Playgirljjenna",
    "69":"gabarner",
    "70":"vincenttvangoat",
    "71":"finzyeah",
    "72":"Clintau24",
    "73":"maluarce",
    "74":"rrevIis",
    "75":"becausethisisAU",
    "76":"em_mcgraw",
    "77":"gretauseless",
    "78":"TylerWSFA12",
    "79":"madiyodaddy",
    "80":"allalini",
    "81":"__ybr",
    "82":"madiyodaddy",
    "83":"thisismyuserbc",
    "84":"The_icon21",
    "85":"ZayDPowell",
    "86":"AlfredL21",
    "87":"DNME303",
    "88":"janiaashlynn",
    "89":"space_girlsarah",
    "90":"evermore_meag",
    "91":"FatimaMiaow",
    "92":"__ybr",
    "93":"seokwinning",
    "94":"havenjoleigh",
    "95":"NikkiNikkiTembo",
    "96":"madiyodaddy",
    "97":"deedeedecadent",
    "98":"hurricanereanna",
    "99":"wanderrorx"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":10,
    "4":0,
    "5":3,
    "6":3,
    "7":1,
    "8":0,
    "9":3,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":323,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":2,
    "25":2,
    "26":4,
    "27":0,
    "28":14,
    "29":1,
    "30":2,
    "31":6,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":5,
    "37":9,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":38,
    "44":3,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":1,
    "54":4,
    "55":0,
    "56":0,
    "57":1,
    "58":44,
    "59":2,
    "60":1,
    "61":6,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":1,
    "69":3,
    "70":2,
    "71":0,
    "72":13,
    "73":5,
    "74":0,
    "75":1,
    "76":1,
    "77":3,
    "78":16,
    "79":4,
    "80":1,
    "81":1,
    "82":14,
    "83":0,
    "84":2,
    "85":0,
    "86":1,
    "87":1,
    "88":1,
    "89":2,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":2,
    "96":15,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":13,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":4,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":2,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}