{
  "full_text":{
    "0":"@RysperMahigah France away?",
    "1":"Onchain-Orderbook + @arbitrum = future of france\n@ArbitrumBook iykyk\ncome join https:\/\/t.co\/8jdzM2ZLCn\n#ARBITRUM $BOOK $GMX",
    "2":"@HannahDutschke What did you do to upset Finland, Spain, France, Italy and Lithuania, Latvia &amp; Estonia? 😂",
    "3":"@katiebravesfan Spain, France, Italy",
    "4":"DAILY FORREST FUN FACT:\nFrance is the most visited country in the world (Approx. 90 million visitors per year)",
    "5":"@zoe_zaera @OPateauCoupeau @dupontmarieest1 @CNEWS Ne vous emballez pas comme ça. Pr ma part je ne les regarde pas, je n’ai pas de TV et je ne vis même plus en France. Comme ça c’est réglé :) \nMais qd il m’arrive d’y retourner, je constate que ce st ces deux éléments majeurs qui pèsent sr le moral des Français et C un peu triste.",
    "6":"@OPateauCoupeau @dupontmarieest1 @CNEWS Je plussoie, très bonne analyse. Ceci dit c’est très inhérent à la France. Non pas qu’ailleurs, en Europe, les gens vivent dans une bulle mais les médias ne leur sapent pas quotidiennement le moral et les clowneries des gouvernements sont beaucoup moins hors sol. Ça joue.",
    "7":"@ESPNFC France 🇫🇷",
    "8":"Trop bizarre cette histoire avec Ayem et son ex Vincent Miclet .\nEt son découvert de 15000 e\nSi elle a la garde ,j espère qu elle pourra rentrer vite en France",
    "9":"If there is one nation the world Collectively agrees to hate, it’s France 🇫🇷 https:\/\/t.co\/KzQiVNo7ba",
    "10":"Apple’s Globalstar satellite emergency SOS service on in the U.S. and Canada and coming to France, Germany, Ireland and the U.K. in December —  but only on iPhone 14 models and only for an emergency when there's no cellular coverage. @ArsTechnica https:\/\/t.co\/Lal3MdSCKN https:\/\/t.co\/T5gB5ys73g",
    "11":"@franceinfo Depuis quand tu sais que les JO auront lieu en France @olivierveran ?\n\n5 ans !\n\nEn 5 ans on ne peux pas planifier la confection de 2 millions de peluches par une entreprise Française ?\n\nC'est pire que ce qu'on pensait",
    "12":"@Diditaihuttu Lets hope the netherlands, but brazil, argentina, france and germany make a good chance to become worldchampion",
    "13":"@MDupoignard Les rayons Xbox se réduisent dans les magasins parce que la part de marché Xbox est faible en France, et qu'en plus les ventes physiques sont proportionnellement plus faibles sur ce support.",
    "14":"It was part of a plan to take over France.  The last tango in Paris. https:\/\/t.co\/ZCPDtBcKej",
    "15":"@AEWonTV @AEW @Jade_Cargill @The_MJF @JonMoxley @starkmanjones @Bowens_Official @PlatinumMax Please come to France !😩",
    "16":"In the third game of the third year,\nwhen eagles clash on the Plains\nthe Jumbotronian will be wounded\nyet still be perfect from the floor\nYohan Traore is from France\n\n                          ~~Barnstradamus~~ https:\/\/t.co\/Q30rMh6GdG https:\/\/t.co\/b0aF6788QR",
    "17":"@Art0fLife_ 🔹 Dubai \n\n🔹 Maldives \n\n🔹 Ibiza \n\n🔹 Bali \n\n🔹 Greece \n\n🔹 France \n\n🔹Canada \n\n🔹 Thailand",
    "18":"@_Barbure_ @seghiri89567596 1999-2004 Gendarmerie de Saint-Nazaire a illegalement loue ma maison a 14, rue Vivant Lacour a Saint-Nazaire pour aider mon ex-marie Francais a exile nos quatre enfants franco-american de la france et permettre mon ex a cache ses crimes contre moi!",
    "19":"@North_Nova @MichelleObama She's wife of a president I voted for twice who failed to protect me when I fought for my rights in France, and Urban League lawyer said, \"So you married a white guy, and it did not work out.\" She is endorsed by Oprah and guaranteed a certain readership. Just a rich lady to me!",
    "20":"@Mimie452 IL est en France exactement à paris la ville des rêves de chaque visiteur,alors je ne pense pas qu'il va se coucher tôt sauf s'il a un travail le matin...Je me demande c'est quoi l'objectif de cette visite???curieuse...",
    "21":"@BFMTV @france_soir @France24_fr @France2tv @TF1 @CNEWS @Cyrilhanouna https:\/\/t.co\/CJ49gYi3mC",
    "22":"@ianbremmer Whatever he is thinking it is probably wrong - look at that face - send more yellow vests to France!!!! \nAnd the German, he looks way too pragmatic for our own good. \nThe guy in the middle obviously need a drink AND and smoke...",
    "23":"If Angolans claim Portugal during the World Cup can Dominicans claim France? 🤔",
    "24":"@StockCrasherJoe @cfedock The “Sapa” (lead sugar syrup), was part of that opulent lifestyle the elites craved. It’s always over abundance that does em in! Look at France! 😉",
    "25":"@legoatgoatesque @pyratrie @pessi_immigrant @PamePatriote @BalouRetour 1850: première vague d'immigration en France (et encore, c'est des italiens venuent pour travailler, tout l'inverse de ce qu'on a aujourd'hui)",
    "26":"Au contraire de l'équipe de France 🇫🇷, qui prône le respect du pays hôte avec une neutralité à toutes épreuves, les USA 🇺🇸 affichent, dans leur communication, un soutien aux migrants d'Asie du Sud Est et à la cause LGBT+ avec un logo US 🏳️‍🌈. Une Coupe du Monde forcément politique. https:\/\/t.co\/VZS9OTNAij",
    "27":"@GistReel Tanzania and France \nSouth Korea because of their food and convenience store 😮‍💨😮‍💨",
    "28":"@AlboMP @EmmanuelMacron Globalist dbag. He and Klaus Schwab cam KMA. C'mon France, you can do better.",
    "29":"@VisenyaN @hankizet @vinceflibustier @MarinePerin Bon, en conclusion vous mélangez tt: statut d’intermittent avec statut d’artiste-auteur, régime général, France, potes en Belgique et coups à la buvette. Tout ça parce qu’être payé 190 euros par jour qd on ne travaille pas tous les jours vous apparaît bien payé = #SacréBordel !",
    "30":"France captain Hugo Lloris has confirmed he will not wear a rainbow armband at the World Cup\n\n#respect https:\/\/t.co\/YPbu36SpBD",
    "31":"@EricNaulleau Ce n'est pas son rôle, ces sportifs veulent jouer et gagner, POINT \n\nIls ne sont pas là pour faire les hommes sandwich ou pour faire la leçon au pays organisateur\n\nDemain on pourrait voir des équipes étrangères jouer en France avec des brassards en soutien aux soignants suspendus",
    "32":"@brunoptic Oui...il est juste titulaire au Bayern depuis des années...je veux bien qu en France on le prenne pour un con mais quand un club comme le Bayern fait ça, c est pas pour rien",
    "33":"La France 43ème en Maths 2022 triple connard woke de merde, loin, loin derrière Israël qui te rend bien ta haine infâme ordure racisé.\nLa méritocratie par la baise au collège ?\nQu'elles te restent coincées dans la gorge vicieux scélérat aux égouts de l'histoire, étron vulgaire ! https:\/\/t.co\/9QQxTiHA2R",
    "34":"Alone will debut on UK, France, Netherlands and Switzerland Official singles chart by next week sha😂..\n\nPossibly hitting bubbling under hot 100 also",
    "35":"Macron and Biden.France definitely needs more center left politicians and I think that Macron if given the chance would expend the wealth state,maybe not to a French level but still. https:\/\/t.co\/tkmY7yztPj",
    "36":"‘Laziness epidemic’ grips France – study — RT World News https:\/\/t.co\/FDUTVw0Z4E",
    "37":"Stidham’s from Texas\nTraore is from France\nAuburn’s got Westry\nYou have no Chance",
    "38":"@Mimie452 C'est honteux de dire un mot pareil...Puisque il ne l'aime pas pourquoi il a gaspillé son temps pour l'attendre et le filmer??? pauvre V  dans sa tète ce fan impoli est présent parce qu’il aime...Le plus important c'est que V est en France par amour ...",
    "39":"Bientôt en France ! https:\/\/t.co\/WRlfs3Gc80",
    "40":"Check out this listing I just added to my #Poshmark closet: Rose de France Amethyst Scrollwork Ring 9 NWT. https:\/\/t.co\/ykOrJ6u5By #shopmycloset @poshmarkapp",
    "41":"@cnnphilippines Kakabasa ko lang kanina na yung 8 billionth baby ay from France. Ilang babies kaya pinanganak at the same moment. Sounds like a plot to a Sci-Fi movie lol",
    "42":"Is it legal to smoke inside the subway now? Lmfao am I in France???",
    "43":"@ReplayBorel Les hotels sont déjà pleins de clandos, la France a ses priorités",
    "44":"@ValeuBinho @SolBulletin @ShiLLin_ViLLian @cz_binance Lol tell that to Vegas. My take would probably be France or Belgium with Argentina as my dark horse",
    "45":"En tout cas toi tu réunis bien la France, tout le monde est d accord pour dire qu il y en a marre de vos merdes! https:\/\/t.co\/PMHqPKi278",
    "46":"@SuellaBraverman Put boats out to take them Back to France  that’s what we were told would happen .but instead we are putting this trash in hotels. No wonder they come here",
    "47":"@sophielouisecc The Hugh majority of people feel exactly the same. \nWe need a government that picks them up at sea and drops them. Right back in France that is the only way  \nAnd those already here. Take them back to France Also  give them the message We don’t want this trash in our country",
    "48":"@JeffStelling why was they refused asylum in France....",
    "49":"@GailSimone France only exists in the DC universe silly goose",
    "50":"United Kingdom and France agree to crack down on migrant crossings in the English Channel https:\/\/t.co\/p3mJYTTmIc",
    "51":"Hype sticker applied to the pink vinyl original release of @pinkfloyd Animals in France. One album * four concerts in Paris! Only a small batch of release came with the sticker, making copies featuring it, highly collectable! https:\/\/t.co\/5l7WUw7LK6",
    "52":"@KyberliMoukyama @CedricleDonEspe @RaymondLeMatin @Cyrilhanouna Ils devraient remercier la France d’amener de l’économie, de la sécurité et du travail. Faut être con pour penser que si ce n’étais pas elle, d’autres pays ne viendraient pas à leur tour piller leurs richesses. Que des focus.",
    "53":"Depuis le temps que je dis que la guerre civile en France sera la droite et la vérité contre la gauche les racailles de cités et leurs mensonges!!! moi je suis prêt ils viennent quand ils veulent!!! https:\/\/t.co\/zSqCK2NcsW",
    "54":"Quelle hypocrisie. Si tu veux dénoncer l’islamophobie en France, fais le. Mais le fait qu’ils s’énervent soudainement quand on critique la politique du Quatar vis à vis de la communauté lgbt c’est du foutage de gueule ça montre juste qu’ils s’en foutent royalement",
    "55":"I'd call him overprotective since he knew what humans would do if they got Vibranium. France already tried to steal it. Killmonger almost declared World War with it. Killing the girl would have been OD https:\/\/t.co\/grmd3ZEIjo",
    "56":"@BarstoolBigCat Belgium and France is huge",
    "57":"@Max_YT7 @Macqdonald @abdi9084 @timlongsports U haven’t watched football long enough to see these big clubs just buy players as they chose when they can’t achieve what they want. Plus the UCL is a culmination of top clubs from their domestic leagues, noone cares if psg win a league trophy against nobodies in France",
    "58":"@verity_france https:\/\/t.co\/8RIDkCSHSn",
    "59":"@J_Michael_Mull 👏pass 👏your 👏summers 👏at 👏Chateau 👏Montalembert👏 https:\/\/t.co\/NPm1tDuUsz https:\/\/t.co\/2y4jAcGZie",
    "60":"But also, newsflash, if you are one of the wealthiest people in the planet then you can just decide to buy a castle in France and read books about rare rose species all day and literally not a single person will stop you",
    "61":"@BFMTV Va fan culo le cocaïnomane @EmmanuelMacron \n#ukraine #France #argent https:\/\/t.co\/k2pHAV7psy",
    "62":"@ByDobson France Freestyle",
    "63":"@PatrickGuicha20 Ça se pourrait bien oui… Et le gouvernement pourra utiliser ses nouveaux joujoux contre la population. Je suis de nature optimiste mais ce qui pend au nez de la France est vraiment très moche… La solidarité et le calme seront nécessaires.",
    "64":"@stejmurphy @Logan_RTW Alabama is the size of England. 1 state. It takes me 6hrs to drive to the beach in the South of my own state. 2 hours to get to Tennessee to the North. Newcastle to France is 7hrs driving. This doesn't excuse not traveling the world tho.",
    "65":"Gendarmerie of Saint-Nazaire France illegally occupied my house at 14, rue Vivant Lacour 1999-2004 exiling my Franco-American children and me from France. Son brutally abused 2 years at US middle school. Neither country protected him! He shot bully to death 2022.  Life destroyed!",
    "66":"@verity_france Quel pays ?",
    "67":"@verity_france Ça semble indispensable vu que les globalistes en déroute truquent les élections Occidentales depuis 10 ans",
    "68":"@MichaelRosenYes @TonySouth14 @Shoah_Memorial Paternal uncle helped rebuild airport in Saint-Nazaire. Maternal great uncle decorated in France as WW II officer over black regiment. Yet 1999-2004 Gendarmerie of Saint-Nazaire occupied my home using expired contract to block my Franco-American children and me from France.",
    "69":"@MichaelRosenYes @TonySouth14 French turned in Jewish neighbors in Saint-Nazaire, during Nazi occupation. 1999-2004, while honoring Americans with July 4th parade, Gendarmerie there rented house I co-owned, using expired contract, to block return of my Franco-American children and me from France as punishment",
    "70":"Dieu aide les français et la France quant au minus, le reprendre à lui ou plutôt l'ejecter dans les abysses du néant. Au plus vite ! https:\/\/t.co\/wTWlFu5fHi",
    "71":"Pour y entasser une bonne partie des 30.000.000 de cadavres Blancs de France succombants aux E.S mortels des injections commanditées par nos gouvernants criminels.\nLa France sera africaine et islamisée définitivement et quelques enclaves essaieront quelque temps de survivre. https:\/\/t.co\/IaY8uIEbYf",
    "72":"@Valeur_anar @Cyrilhanouna C'est si un chroniqueur de France Inter avouait qu'il était de droite",
    "73":"@JournetMickael Pas en France, ils veulent le faire justement. Ben sans moi",
    "74":"Honte à la LFI!!! Français réveillez-vous c’est gens là détestent la France ils l’ont vendu, on prend le pouvoir on leur pète la gueule!!!tribunal populaire!!! https:\/\/t.co\/0dJa9AeBtc",
    "75":"@jon_cardinelli Number 1 in what? Remind me when last France one a world cup?",
    "76":"@MillennialFeel I don’t I do like the idea of going to France but Korea I can do so much more for the same amount of money",
    "77":"When Midolo did Accor Arena with 1,2,3 let's go....Twice As Tall, AG reentered France apple and ITunes top albums chart and LD hit a new peak.....\nNow it's happening again after they listened to the same beat 13 times 😭😭😭 https:\/\/t.co\/RKEId8hMAg",
    "78":"@ChrisehCS Hm that doesn’t really mean much to me, seeing the game play is still the same and I’ve never been to France",
    "79":"go back to korea and get more tattoos or go to france for the csgo major? 🧐🇰🇷🇫🇷",
    "80":"@verity_france Tapis qu'il n'est pas vacciné lui même",
    "81":"Les Élites savent pour sûr la France insauvable et perdue. Dès lors il ne s'agit plus que de s'enrichir au plus vite Offshore. Viols et massacre des populaces ne comptent plusJuste classer les affaires courantes avec pour seul objectif le fric.\nHaute Trahison et peine de mort ! https:\/\/t.co\/yWfsrKSkHa",
    "82":"@Rhino77Ryan Honestly I never really cared for France LUL England was like 50\/50 for me",
    "83":"@sevada_11 Bien vu bro ! Comme pour Nas j'ai vu l'annonce mais bien trop cher ! Je partagerai quand ce sera en France 🥰",
    "84":"Cette fin se terminera avec la sienne.\nIl est là pour dépecer la France et annihiler les français.\nChaque jour il s'en approche davantage. https:\/\/t.co\/WtZDqmN8vI",
    "85":"@AnnLesbyPhD You mean France, they still have colonies, we don't. You are the first one that needs re-education.",
    "86":"@highertable @Justice_forum Because our Government has just paid another 80million to FRANCE  to do more",
    "87":"@DaveAtherton20 @KayLynne63 Loads more of these vile men waiting in France ready to cross the Channel",
    "88":"@MysSeries Ouais moi aussi pareil. Et oui, ça se voit tellement qu'il est très humain et bienveillant. La France l'aime et sera toujours ravie de l'avoir ici.",
    "89":"On s'en fout.\nDes gens crèvent ici de faim de froid et ce type sorti du diable se balade en beaux habits, frais rasé aux frais des français en souffrance.\nSans femme ni gosse l'auberge France pourvoira.\nNon !\nY'en a plein le dos des boniments et des langues de bois !\nCasse toi !! https:\/\/t.co\/ipIlHusATR",
    "90":"@DirtyMoMedia @DaleJr Can we just bring Brian France back?",
    "91":"Croque-mort en chef !\nSale gueule et costard rétréci.\nLa honte de monde.\nLa honte de notre France ! https:\/\/t.co\/Jdf1ysaTCO",
    "92":"Les déchets des poubelles du monde se déversent en France.\nIls raillent, méprisent, défient et menacent.\nAujourd'hui à deux pas de chez moi.\nDemain à deux pas de vous tous ! https:\/\/t.co\/CoICdxkDB2",
    "93":"@RaphTwitt2014 Triste? Arrêtez votre cinéma personne ne croit à votre humanisme à la noix soldat! Il y a en France des villages et hameau abandonné par la république où les services minimaux ne sont pas assurés inquiétez vous de cela",
    "94":"1. France\n2. Spain\n3. Netherland \n4. Messi\n5. Messi\n6. Pedri\n7. France \n8. SIUUUUU\n9. Argentina vs Brazil\n10. Argentina https:\/\/t.co\/0k6y0bFMmy",
    "95":"“How you been?” says a voice, a voice like Brooklyn at sunset; like the curl of cigarette smoke above base camp in France.",
    "96":"Les3Vallees: What’s New for Next Season\n\nIt’s the largest linked ski area in the world with 600kms of slopes. \n\nIt never rests on its laurels &amp; has a host of new developments for 2022\/23. \n\nWe look at all the improvements.\n\nhttps:\/\/t.co\/gzrUDUNVmd\n@3Vallees_france https:\/\/t.co\/za55FnpF5z",
    "97":"@verity_france Le visage de la NUPES!!!!",
    "98":"dans 4h je suis dans la plus grande decheterie de france 🤩🤩🤩😍 (paris )",
    "99":"@TalkTV nurses in France have a starting wage of 19,000 Euro to 56,000 Euro, the nurse are been greedy, pure and simple, Germany and the rest of the EU are similar."
  },
  "date":{
    "0":1668755336000,
    "1":1668753063000,
    "2":1668739453000,
    "3":1668734033000,
    "4":1668722087000,
    "5":1668718964000,
    "6":1668716300000,
    "7":1668712547000,
    "8":1668701620000,
    "9":1668700343000,
    "10":1668695282000,
    "11":1668685039000,
    "12":1668683680000,
    "13":1668680132000,
    "14":1668673330000,
    "15":1668668036000,
    "16":1668661627000,
    "17":1668658499000,
    "18":1668656180000,
    "19":1668654393000,
    "20":1668631458000,
    "21":1668625630000,
    "22":1668624435000,
    "23":1668624417000,
    "24":1668624218000,
    "25":1668614388000,
    "26":1668609015000,
    "27":1668608322000,
    "28":1668604260000,
    "29":1668602328000,
    "30":1668600707000,
    "31":1668600584000,
    "32":1668585518000,
    "33":1668585498000,
    "34":1668582029000,
    "35":1668576118000,
    "36":1668572527000,
    "37":1668563365000,
    "38":1668560723000,
    "39":1668555531000,
    "40":1668554649000,
    "41":1668553270000,
    "42":1668551274000,
    "43":1668548542000,
    "44":1668545390000,
    "45":1668542046000,
    "46":1668536712000,
    "47":1668536414000,
    "48":1668510231000,
    "49":1668494487000,
    "50":1668489936000,
    "51":1668485351000,
    "52":1668470461000,
    "53":1668464863000,
    "54":1668462614000,
    "55":1668460926000,
    "56":1668459805000,
    "57":1668457600000,
    "58":1668452188000,
    "59":1668448195000,
    "60":1668447725000,
    "61":1668442589000,
    "62":1668433689000,
    "63":1668424383000,
    "64":1668369612000,
    "65":1668366132000,
    "66":1668360000000,
    "67":1668359957000,
    "68":1668358530000,
    "69":1668358354000,
    "70":1668357406000,
    "71":1668355439000,
    "72":1668342362000,
    "73":1668340591000,
    "74":1668292289000,
    "75":1668290150000,
    "76":1668288910000,
    "77":1668287069000,
    "78":1668281985000,
    "79":1668281457000,
    "80":1668273585000,
    "81":1668258378000,
    "82":1668249511000,
    "83":1668249166000,
    "84":1668231589000,
    "85":1668219869000,
    "86":1668213278000,
    "87":1668207955000,
    "88":1668202697000,
    "89":1668202096000,
    "90":1668198835000,
    "91":1668195425000,
    "92":1668194852000,
    "93":1668194357000,
    "94":1668183963000,
    "95":1668178358000,
    "96":1668169843000,
    "97":1668163031000,
    "98":1668154155000,
    "99":1668152585000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.2666666667,
    "5":0.25,
    "6":0.0,
    "7":0.0,
    "8":0.4,
    "9":-0.8,
    "10":0.0,
    "11":0.0,
    "12":0.7,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.15,
    "17":0.0,
    "18":0.0,
    "19":0.072172619,
    "20":0.0,
    "21":0.0,
    "22":0.1625,
    "23":0.0,
    "24":0.0,
    "25":-0.5,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.0,
    "30":0.4,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0833333333,
    "35":0.08,
    "36":0.0,
    "37":0.0,
    "38":0.4,
    "39":0.0,
    "40":0.6,
    "41":0.4,
    "42":0.2,
    "43":0.0,
    "44":0.325,
    "45":0.0,
    "46":0.0,
    "47":0.0892857143,
    "48":0.0,
    "49":-0.25,
    "50":-0.0777777778,
    "51":0.06375,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":0.2083333333,
    "58":0.0,
    "59":0.0,
    "60":0.3119047619,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.275,
    "65":-0.4583333333,
    "66":0.0,
    "67":0.4,
    "68":0.3166666667,
    "69":-0.0833333333,
    "70":-0.125,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.25,
    "77":0.2121212121,
    "78":-0.128125,
    "79":0.1875,
    "80":0.0,
    "81":0.0,
    "82":-0.1,
    "83":0.0,
    "84":0.0,
    "85":-0.03125,
    "86":0.5,
    "87":0.2333333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.4,
    "96":0.0909090909,
    "97":0.0,
    "98":0.0,
    "99":0.0535714286
  },
  "mean_polarity":{
    "0":0.0562822872,
    "1":0.0562822872,
    "2":0.0562822872,
    "3":0.0562822872,
    "4":0.0562822872,
    "5":0.0562822872,
    "6":0.0562822872,
    "7":0.0562822872,
    "8":0.0562822872,
    "9":0.0562822872,
    "10":0.0562822872,
    "11":0.0562822872,
    "12":0.0562822872,
    "13":0.0562822872,
    "14":0.0562822872,
    "15":0.0562822872,
    "16":0.0562822872,
    "17":0.0562822872,
    "18":0.0562822872,
    "19":0.0562822872,
    "20":0.0562822872,
    "21":0.0562822872,
    "22":0.0562822872,
    "23":0.0562822872,
    "24":0.0562822872,
    "25":0.0562822872,
    "26":0.0562822872,
    "27":0.0562822872,
    "28":0.0562822872,
    "29":0.0562822872,
    "30":0.0562822872,
    "31":0.0562822872,
    "32":0.0562822872,
    "33":0.0562822872,
    "34":0.0562822872,
    "35":0.0562822872,
    "36":0.0562822872,
    "37":0.0562822872,
    "38":0.0562822872,
    "39":0.0562822872,
    "40":0.0562822872,
    "41":0.0562822872,
    "42":0.0562822872,
    "43":0.0562822872,
    "44":0.0562822872,
    "45":0.0562822872,
    "46":0.0562822872,
    "47":0.0562822872,
    "48":0.0562822872,
    "49":0.0562822872,
    "50":0.0562822872,
    "51":0.0562822872,
    "52":0.0562822872,
    "53":0.0562822872,
    "54":0.0562822872,
    "55":0.0562822872,
    "56":0.0562822872,
    "57":0.0562822872,
    "58":0.0562822872,
    "59":0.0562822872,
    "60":0.0562822872,
    "61":0.0562822872,
    "62":0.0562822872,
    "63":0.0562822872,
    "64":0.0562822872,
    "65":0.0562822872,
    "66":0.0562822872,
    "67":0.0562822872,
    "68":0.0562822872,
    "69":0.0562822872,
    "70":0.0562822872,
    "71":0.0562822872,
    "72":0.0562822872,
    "73":0.0562822872,
    "74":0.0562822872,
    "75":0.0562822872,
    "76":0.0562822872,
    "77":0.0562822872,
    "78":0.0562822872,
    "79":0.0562822872,
    "80":0.0562822872,
    "81":0.0562822872,
    "82":0.0562822872,
    "83":0.0562822872,
    "84":0.0562822872,
    "85":0.0562822872,
    "86":0.0562822872,
    "87":0.0562822872,
    "88":0.0562822872,
    "89":0.0562822872,
    "90":0.0562822872,
    "91":0.0562822872,
    "92":0.0562822872,
    "93":0.0562822872,
    "94":0.0562822872,
    "95":0.0562822872,
    "96":0.0562822872,
    "97":0.0562822872,
    "98":0.0562822872,
    "99":0.0562822872
  },
  "subjectivity":{
    "0":0.0,
    "1":0.125,
    "2":0.0,
    "3":0.0,
    "4":0.2333333333,
    "5":0.625,
    "6":0.25,
    "7":0.0,
    "8":0.6,
    "9":0.9,
    "10":1.0,
    "11":0.0,
    "12":0.6,
    "13":0.0,
    "14":0.0666666667,
    "15":0.0,
    "16":0.35,
    "17":0.0,
    "18":0.0,
    "19":0.3119047619,
    "20":0.0,
    "21":0.0,
    "22":0.4375,
    "23":0.0,
    "24":0.0,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.0,
    "30":1.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.6166666667,
    "35":0.22,
    "36":0.0,
    "37":0.0,
    "38":1.0,
    "39":0.0,
    "40":0.95,
    "41":0.4125,
    "42":0.2,
    "43":0.0,
    "44":0.55,
    "45":0.0,
    "46":0.0,
    "47":0.318452381,
    "48":0.0,
    "49":0.9375,
    "50":0.1444444444,
    "51":0.598,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.9,
    "57":0.3333333333,
    "58":0.0,
    "59":0.0,
    "60":0.6880952381,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.525,
    "65":0.5,
    "66":0.0,
    "67":0.9,
    "68":0.5916666667,
    "69":0.0777777778,
    "70":0.1,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0666666667,
    "76":0.3125,
    "77":0.3598484848,
    "78":0.353125,
    "79":0.3333333333,
    "80":0.0,
    "81":0.0,
    "82":0.2,
    "83":0.0,
    "84":0.0,
    "85":0.5104166667,
    "86":0.5,
    "87":0.3333333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.55,
    "96":0.303030303,
    "97":0.0,
    "98":0.0,
    "99":0.3392857143
  },
  "mean_subjectivity":{
    "0":0.2222438077,
    "1":0.2222438077,
    "2":0.2222438077,
    "3":0.2222438077,
    "4":0.2222438077,
    "5":0.2222438077,
    "6":0.2222438077,
    "7":0.2222438077,
    "8":0.2222438077,
    "9":0.2222438077,
    "10":0.2222438077,
    "11":0.2222438077,
    "12":0.2222438077,
    "13":0.2222438077,
    "14":0.2222438077,
    "15":0.2222438077,
    "16":0.2222438077,
    "17":0.2222438077,
    "18":0.2222438077,
    "19":0.2222438077,
    "20":0.2222438077,
    "21":0.2222438077,
    "22":0.2222438077,
    "23":0.2222438077,
    "24":0.2222438077,
    "25":0.2222438077,
    "26":0.2222438077,
    "27":0.2222438077,
    "28":0.2222438077,
    "29":0.2222438077,
    "30":0.2222438077,
    "31":0.2222438077,
    "32":0.2222438077,
    "33":0.2222438077,
    "34":0.2222438077,
    "35":0.2222438077,
    "36":0.2222438077,
    "37":0.2222438077,
    "38":0.2222438077,
    "39":0.2222438077,
    "40":0.2222438077,
    "41":0.2222438077,
    "42":0.2222438077,
    "43":0.2222438077,
    "44":0.2222438077,
    "45":0.2222438077,
    "46":0.2222438077,
    "47":0.2222438077,
    "48":0.2222438077,
    "49":0.2222438077,
    "50":0.2222438077,
    "51":0.2222438077,
    "52":0.2222438077,
    "53":0.2222438077,
    "54":0.2222438077,
    "55":0.2222438077,
    "56":0.2222438077,
    "57":0.2222438077,
    "58":0.2222438077,
    "59":0.2222438077,
    "60":0.2222438077,
    "61":0.2222438077,
    "62":0.2222438077,
    "63":0.2222438077,
    "64":0.2222438077,
    "65":0.2222438077,
    "66":0.2222438077,
    "67":0.2222438077,
    "68":0.2222438077,
    "69":0.2222438077,
    "70":0.2222438077,
    "71":0.2222438077,
    "72":0.2222438077,
    "73":0.2222438077,
    "74":0.2222438077,
    "75":0.2222438077,
    "76":0.2222438077,
    "77":0.2222438077,
    "78":0.2222438077,
    "79":0.2222438077,
    "80":0.2222438077,
    "81":0.2222438077,
    "82":0.2222438077,
    "83":0.2222438077,
    "84":0.2222438077,
    "85":0.2222438077,
    "86":0.2222438077,
    "87":0.2222438077,
    "88":0.2222438077,
    "89":0.2222438077,
    "90":0.2222438077,
    "91":0.2222438077,
    "92":0.2222438077,
    "93":0.2222438077,
    "94":0.2222438077,
    "95":0.2222438077,
    "96":0.2222438077,
    "97":0.2222438077,
    "98":0.2222438077,
    "99":0.2222438077
  },
  "screen_name":{
    "0":"ParcelSZN",
    "1":"altcoinfl0w",
    "2":"BambooCreatives",
    "3":"amypigg",
    "4":"ForrestGumpSzn",
    "5":"Pantheraxxxx",
    "6":"Pantheraxxxx",
    "7":"mf_izhar",
    "8":"JessseDK",
    "9":"maxus29",
    "10":"MWJGary",
    "11":"GordonG64403666",
    "12":"Mingrosso1",
    "13":"ZiggyJinn",
    "14":"TempleBrief",
    "15":"DioStaR9",
    "16":"barner_burner",
    "17":"GROWTH_MlNDSET",
    "18":"EdmoniaGuerin",
    "19":"EdmoniaGuerin",
    "20":"LilyRome6",
    "21":"chouchou1313",
    "22":"crazycharleyd",
    "23":"JazzieThe4Th_",
    "24":"momtalksstock",
    "25":"Titus75775996",
    "26":"SorareProspect",
    "27":"7aavie",
    "28":"joebsux",
    "29":"Pantheraxxxx",
    "30":"P_L_O_STYLE",
    "31":"GordonG64403666",
    "32":"chucknorrisPSG",
    "33":"ROSEDAVID0008",
    "34":"itsykmusic",
    "35":"RobertSandjo",
    "36":"wodasi",
    "37":"barner_burner",
    "38":"LilyRome6",
    "39":"ROSEDAVID0008",
    "40":"donnacorless",
    "41":"HoyCarlyHoy",
    "42":"jcarloruss",
    "43":"GordonG64403666",
    "44":"robisco_eth",
    "45":"chucknorrisPSG",
    "46":"theequalizer007",
    "47":"theequalizer007",
    "48":"arnie_1st",
    "49":"LucPeabody",
    "50":"Die100Princess",
    "51":"PFCollectors",
    "52":"IxBuzZzZ",
    "53":"LibreParthor",
    "54":"urlittleveniceb",
    "55":"CollegeBoyNick",
    "56":"NicCavender",
    "57":"link_is_4IR",
    "58":"GordonG64403666",
    "59":"entheticus",
    "60":"entheticus",
    "61":"chouchou1313",
    "62":"stephonstyles",
    "63":"Pantheraxxxx",
    "64":"Bergmeister_86",
    "65":"EdmoniaGuerin",
    "66":"GordonG64403666",
    "67":"GordonG64403666",
    "68":"EdmoniaGuerin",
    "69":"EdmoniaGuerin",
    "70":"ROSEDAVID0008",
    "71":"ROSEDAVID0008",
    "72":"GordonG64403666",
    "73":"chucknorrisPSG",
    "74":"LibreParthor",
    "75":"Shane41643395",
    "76":"kumiiho9",
    "77":"itsykmusic",
    "78":"kumiiho9",
    "79":"kumiiho9",
    "80":"GordonG64403666",
    "81":"ROSEDAVID0008",
    "82":"justdancinglmao",
    "83":"hiphopvinyle",
    "84":"ROSEDAVID0008",
    "85":"crazycharleyd",
    "86":"Frenchie130",
    "87":"Frenchie130",
    "88":"CassyMolko",
    "89":"ROSEDAVID0008",
    "90":"BigDaddy_Racing",
    "91":"ROSEDAVID0008",
    "92":"ROSEDAVID0008",
    "93":"Malinke_Mianka",
    "94":"Blackboi_007",
    "95":"myheartbreakbot",
    "96":"planetski",
    "97":"LibreParthor",
    "98":"epycene",
    "99":"The_Tortoise_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":73,
    "12":1,
    "13":1,
    "14":2,
    "15":0,
    "16":2,
    "17":3,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":3,
    "27":2,
    "28":0,
    "29":1,
    "30":2,
    "31":44,
    "32":6,
    "33":0,
    "34":80,
    "35":1,
    "36":0,
    "37":260,
    "38":2,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":4,
    "44":2,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":40,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":1,
    "60":10,
    "61":1,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":3,
    "76":1,
    "77":2,
    "78":0,
    "79":7,
    "80":18,
    "81":1,
    "82":1,
    "83":5,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":7,
    "94":3,
    "95":0,
    "96":11,
    "97":0,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":13,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":1,
    "33":0,
    "34":26,
    "35":1,
    "36":0,
    "37":12,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}