{
  "full_text":{
    "0":"Elon Musk testifies in Tesla shareholder's lawsuit over his $55 billion pay package https:\/\/t.co\/oqxpTiazOA",
    "1":"@N76247476Man Well, Elon Musk is African-American so....",
    "2":"Twitter 2.0 Elon Musk #twitter #RIPJimmyFallon #JimmyFallon @jimmyfallon @elonmusk #twitter #elonmusk\nטוויטר 2.0 ג'ימי פאלון אילון מאסק https:\/\/t.co\/TgWsAIBnDy",
    "3":"טוויטר 2.0 אילון מאסק Twitter 2.0 Elon Musk #twitter #elonmusk https:\/\/t.co\/u8YmEzM0Ok",
    "4":"In a matter of weeks, Musk's ownership has placed Twitter's $4.5 billion in annual advertising revenue in peril.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/ZETOEumqCp",
    "5":"Day 202 of kindly asking Elon Musk for a retweet @elonmusk How about a retweet for pediatric cancer… one tweet could help thousands #Cancer #cryptocurrency @cure_token @CURE_Ecosystem https:\/\/t.co\/KpCOHABXs3",
    "6":"In a matter of weeks, Musk's ownership has placed Twitter's $4.5 billion in annual advertising revenue in peril.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/OAOV7Oaigq",
    "7":"Elon Musk is the Donald Trump of social media https:\/\/t.co\/oykieCqpDj",
    "8":"@hrkbenowen If I said what I really think about Fauci even Elon Musk would ban me from this platform.",
    "9":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "10":"Elon Musk is the thinnest skinned dick. https:\/\/t.co\/pcqoB156o8",
    "11":"In a matter of weeks, Musk's ownership has placed Twitter's $4.5 billion in annual advertising revenue in peril.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/iKUCCAnp3X",
    "12":"Musk fires Twitter engineers after critical posts on Twitter, Slack https:\/\/t.co\/02B1grIcpG",
    "13":"@michaelmalice Perfect example of doing it right as far as I can see: Elon Musk. He's fighting to create a better platform to help shore up one of humanities strengths: the arena of ideas. \nControlling 'the masses' too much will cut off our ability to iterate properly at scale - fucking us all.",
    "14":"Day 201 of kindly asking Elon Musk for a retweet @elonmusk How about a retweet for pediatric cancer… one tweet could help thousands #Cancer #cryptocurrency @cure_token @CURE_Ecosystem https:\/\/t.co\/GGkB4alpyk",
    "15":"@CC_StormWatch @RVAwonk The unfortunate reality is that Twitter is a corporation chartered for a single purpose: to make money. And Elon Musk now owns Twitter and will do whatever he thinks necessary to make money. If he can do good and make money, he probably will. But doing good is not his priority.",
    "16":"@IGN Why not elon musk?",
    "17":"In a matter of weeks, Musk's ownership has placed Twitter's $4.5 billion in annual advertising revenue in peril.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/rV904Ssn3F",
    "18":"@Mykeru_Media Yes, and that's who my comments were aimed at.\nSince I have the account muted, I made the mistake of assuming your tweet was about that account, and not Elon Musk or the new Twitter subscription.",
    "19":"@Mykeru_Media I think we have a misunderstanding here.\n\nI thought you were originally referring to Caturd, not Elon Musk. And, if I person says I'm a cnt, who am I to argue? I probably am. \n\nDoes that clear things up?",
    "20":"Let all Davos, W.E.F, Big Reset, NWO and Bilderberg people be all sucked up one way! Elon Musk will arrange fasted delivery.\nPlease Aliens use them as you please.\nNot return needed. Really, we'll be okay.\nConsider it a gift! Cheers!! https:\/\/t.co\/R3zEhpQJSc https:\/\/t.co\/ncV1elJTGl",
    "21":"'I would like to apologize for firing these geniuses': Snarky Elon Musk admits he fired workers who criticized him in company Slack channels \nvia https:\/\/t.co\/tnEbowk71x 😂Genius  https:\/\/t.co\/FgDPXcxKQT",
    "22":"\"If y'all teachers so smart, how come y'all not like Elon Musk?\"",
    "23":"@philkight1 Elon Musk, dude",
    "24":"@sara_carrion_ Emotional in what way? (Now I sound like Elon Musk) Crying, laughing, just thinking internally??",
    "25":"If they show up for work in the office and do a good job, according to the Elon Musk rules. \nMuch cheaper and unless they follow the rules far and better. \nAnyway, no 200.00 meals each let alone 400.00.\nPeople don't give you enough credit for how smart you are in business.",
    "26":"Lol, I always wondered who the people were who bought memecoins whenever Elon Musk tweeted 😂. I assumed it was 14 year olds with Robinhood accounts and Elon Musk twitter alerts going off in class. https:\/\/t.co\/GpGwNihv1f",
    "27":"Elon Musk: Bitcoin Will Make It — Dogecoin to the Moon https:\/\/t.co\/oI5e3IF11i",
    "28":"BTCTN: Elon Musk says #bitcoin \"will make it\" and \"$DOGE to the mooooon.\" #dogecoin #crypto #cryptocurrency #bitcoin https:\/\/t.co\/SiehMCgB9T",
    "29":"@MattWallace888 @elonmusk Ah yes, Elon Musk, the man who benefits off of the sale of carbon tax credits to petrol burning companies, cuts deep divides into the society, with his controversial, and often Right wing extremist views.",
    "30":"Elon Musk’s army of fanboys are some of the strangest people on Twitter",
    "31":"@cb_doge @elonmusk Elon Musk can make any thing seem cool 😎🆒👍 https:\/\/t.co\/UNaPS7AMjT",
    "32":"questioning me like i’m jeff bezos and elon musk plsssssssss lmao \n\nanyway support our strike: https:\/\/t.co\/WjtzpnCtNc",
    "33":"'Chief Twit' Elon Musk's $8-a-month blue tick sows chaos online - as fake accounts pop up for Eli Lilly and Lockheed Martin and BILLIONS wiped off their shares value as tweets fool investors\nvia https:\/\/t.co\/tnEbow2vCX\nIt’s all just a circus 🎪🤡 https:\/\/t.co\/KGYIGpcUR0",
    "34":"@musicman4203 @ShotGun_Bonnie Just woke up from a nap so it took me a second to think about this. The President of the United States just said in a public interview that Twitter was worth investigating because Elon musk bought it. Do we have proof that was wrongdoing?",
    "35":"@SenMarkey @washingtonpost @elonmusk There are no profits at Twitter. That means eventually, there would be no jobs. If Elon Musk makes it profitable, every person there, when it turns a profit, will have a job because of Elon Musk.",
    "36":"@leonakoo Miksi sinua vituttaa Musk,jota et edes tunne? Minä ainakin tunnen kiitollisuutta Elon Muskia kohtaan,esim starlink järjestelmän toimittamisesta Ukrainalaisille.Twitter on vain ja ainoastaa sosiaalisen median hömppää,niin kuin FB ja muut.Ei oikeaa elämää.",
    "37":"Day 200 of kindly asking Elon Musk for a retweet @elonmusk How about a retweet for pediatric cancer… one tweet could help thousands #Cancer #cryptocurrency @cure_token @CURE_Ecosystem https:\/\/t.co\/Veo17LKm8n",
    "38":"BTCTN: Bitcoin marginally higher, as Musk declares \"#BTC will make it.\" https:\/\/t.co\/lrOVuhBwlT",
    "39":"@elonmusk @engineers_feed Elon Musk just invented a mirror",
    "40":"Two weeks after Elon Musk completed his acquisition of Twitter, the future of the company has never looked less certain.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/7t2cF8yoKd",
    "41":"I love watching elon musk pick fights with elected officials and get his ass whooped but still pretend like he’s winning with stupid little one-liners https:\/\/t.co\/7i7O5HxAag",
    "42":"Ark Invest CEO Warns Fed’s Actions Could Lead to 1929-Like Great Depression — Elon Musk Agrees https:\/\/t.co\/tJKXN5iIG4",
    "43":"Two weeks after Elon Musk completed his acquisition of Twitter, the future of the company has never looked less certain.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/qpxzHiD0U0",
    "44":"BTCTN: Ark Invest's CEO has warned that the #Fed's actions could lead to another #GreatDepression. Elon Musk agreed. #inflation #recession https:\/\/t.co\/T4AzcLRacN",
    "45":"@Khuross @Techoverloaded @AshBurt93133907 @notbrloty @SteveThreeP0 @BraunSugarBunny @SenMarkey @washingtonpost @elonmusk @elon Journalist lie you know.\nI find it great how now #SenMalarkey gave him permission, so the journalist doesn't get sued.\n\nMusk owns the platform. Can't be responsible to a users deliberate crime. Otherwise our lawmakers would have to be responsible for citizens crimes... 🫠",
    "46":"@elonmusk Elon Musk feels he has resurrected Twitter and proclaims, \"It's ALIVE! ALIVE!\"\n🛰️\n📡📡\n☢️🌎🐒\n😉🙊🙈🙉\n🔮💲💰💲🔮\n#FrankenTwitter https:\/\/t.co\/JoohGZev3D",
    "47":"Justin Jefferson today:\n\n— 10 catches\n— 193 yards\n— 1 touchdown\n— Catch of the year\n— Game of the year\nFollow guys I wanna beat Elon Musk in followers.\n#Ndingii https:\/\/t.co\/v8izdPvmvC",
    "48":"Lets make this the best game of the year,I want to surpass Elon musk in the number of followers,follow and retweet.\n#Ndingii",
    "49":"https:\/\/t.co\/lBBqOZmTXn",
    "50":"Day 199 of kindly asking Elon Musk for a retweet @elonmusk How about a retweet for pediatric cancer… one tweet could help thousands #Cancer #cryptocurrency @cure_token @CURE_Ecosystem https:\/\/t.co\/6Qk4mxbhNk",
    "51":"@JoJoFromJerz @elonmusk No, his name is Elon Musk, not Chuck Grassley. \n\nAll you've got in the world is Twitter. If your page is dead, there's a reason. It's you.",
    "52":"Two weeks after Elon Musk completed his acquisition of Twitter, the future of the company has never looked less certain.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/5uBNON3FeR",
    "53":"Let's do it. Manly Traitor Greene as Trump's VP and Elon Musk as his campaign manager!",
    "54":"@RealSmg4Meggy Elon musk threatened to do this to anyone who doesn't https:\/\/t.co\/MeHer9oVL7",
    "55":"@samstein They will do what’s right for the American people, regardless if that benefits Elon Musk, right…RIGHT?",
    "56":"Two weeks after Elon Musk completed his acquisition of Twitter, the future of the company has never looked less certain.\n#twitter #elonmusk #alabamanewsnetwork https:\/\/t.co\/VNABFdDFaL",
    "57":"@jengleeart She smells the musk in Elon Musk. \nAlso snoot",
    "58":"Elon Musk doesn't want you to follow this account @ndingii \n\n#SalmanKhan #planecrash   #IPL2023 #EngvsPak #RRR2 #T20WorldCup2022  #PKMKBForever #Tuchel #CryptoCom #Crypto #Emirates #Winnie #TheArsenal https:\/\/t.co\/z9hfqCGlfP",
    "59":"If you're one of the more than one million people who left Twitter after Elon Musk took it over, see social media alternatives to try.\n#whatthetech #twitter #mastodon #alabamanewsnetwork https:\/\/t.co\/dYUEFEADfh",
    "60":"#BreakingNews Elon Musk is bullish on Social Audio... especially Twitter Spaces.",
    "61":"We came back to Elon Musk taking over Twitter, FTX collapsing... Blue checkmark madness. WHAT IS GOING ON?!??!!?",
    "62":"BTCTN: #ElonMusk has informed #Twitter employees that \"the economic picture ahead is dire\" and \"#bankruptcy isn't out of the question.\" https:\/\/t.co\/6oCI8gTFuD",
    "63":"If you're one of the more than one million people who left Twitter after Elon Musk took it over, see social media alternatives to try.\n#whatthetech #twitter #mastodon #alabamanewsnetwork https:\/\/t.co\/qNRHwNC2oU",
    "64":"Elon Musk literally said the rules haven't changed but these leptonian titans of \"thought\" heard what they wanted to hear. https:\/\/t.co\/8XE3QRiyw1",
    "65":"I'm on the fence--I can't make up my mind.   There are a lot of people on here that I feel like I can't do without.\n\nThe Case for Quitting Elon Musk’s Twitter https:\/\/t.co\/hpmlbZpHOo via @NewYorker",
    "66":"If you're one of the more than one million people who left Twitter after Elon Musk took it over, see social media alternatives to try.\n#whatthetech #twitter #mastodon #alabamanewsnetwork https:\/\/t.co\/7lk3m6V7Sz",
    "67":"https:\/\/t.co\/taGyfHM1yy",
    "68":"@iFokYiu El de Elon musk",
    "69":"Day 198 of kindly asking Elon Musk for a retweet @elonmusk How about a retweet for pediatric cancer… one tweet could help thousands #Cancer #cryptocurrency @cure_token @CURE_Ecosystem https:\/\/t.co\/RNYmmO1l5R",
    "70":"Seeing a lot of accounts suspended or banned for clowning around and nothing more. Guess inherited wealth Elon Musk isn’t such a bastion of free speech, eh?",
    "71":"Just a thought, @karaswisher and @profgalloway: Elon Musk's brilliance comes from his design and engineering expertise, reflected in rockets and EVs. That doesn't extend to human relationships and leadership skills, particularly when he thinks he's the smartest in the world.",
    "72":"@EmTheTradCons00 @DonnieDarkened It's more fluff from Musk to bring people into this failing platform. The amount of money that crypto brought to Twitter was amazing. That's all gone now. It's over and Elon will someone scrape the barrel to get a few more bucks from your blue ✔️",
    "73":"BTCTN: #DOGE moved higher on Saturday, following comments from Elon Musk. https:\/\/t.co\/PyIjT8Wwr4",
    "74":"Elon Musk says FTX founder Sam Bankman-Fried set his 'bulls**t meter' off when he tried to join $44b Twitter purchase and shares crude meme about failed mogul - as its claimed crypto king...\nvia https:\/\/t.co\/tnEbowk71x https:\/\/t.co\/CNjMGVXY9L",
    "75":"elon musk is an old man who can't see when he is very wrong. it's almost laughable.",
    "76":"Billionaire Elon Musk’s Defiant $8 Twitter Move Makes Serena Williams’ HusbandAlexis Ohanian ‘Dread’ Over Reddit’s Top Competitor https:\/\/t.co\/kOI1dBezkD via @es_sportsnews",
    "77":"If you're one of the more than one million people who left Twitter after Elon Musk took it over, see social media alternatives to try.\n#whatthetech #twitter #mastodon #alabamanewsnetwork https:\/\/t.co\/7JmVBMjBq4",
    "78":"@sc_bho @elonmusk I’ll lynch ye 😂🤣😜 thanks Scott 💚 (I can’t seem to remove Elon musk from the replies. It’s not working) 🥴",
    "79":"@wefail To be fair, many of them have also been pushing around the pathetic Elon musk hate...  Even the @BBCNews  jumped on the pathetic bandwagon and made headline news of a Tesla recall affecting 40,000 cars,and then wrote mostly about Twitter buyout.  (They ignored a 15m Ford recall)",
    "80":"When Elon Musk decides to buy a house but can’t afford it\n\nElon twitter : Doge to the moon 🌝 \nDoge price : 55% \nElon : we can now buy the house :)\nCommunity : Lets LONG doge\nDoge price later : surprise MF -27%\n\n#Dogecoin #DOGE #Twitter #ElonMusk #Crypto #Memes #memecoin",
    "81":"Press RETWEET if Elon Musk Should Give #Dogecoin It’s Own Emoji like #Bitcoin Has!",
    "82":"The company is losing $4 million a week as high-profile staffers resign, raising doubts that it can keep operating.\n#twitter #alabamanewsnetwork https:\/\/t.co\/fuGPDGckXa",
    "83":"The Republican Party could benefit from Elon Musk’s bold and visionary leadership",
    "84":"@ACTBrigitte Elon Musk",
    "85":"Gee, if only someone could have predicted this would happen!!!!! 🙄🤦🏻‍♀️ I mean, truthfully, I have no sympathy insulin drug companies, but this only goes to prove how utterly moronic Musk’s idea was. This is only the beginning.  https:\/\/t.co\/Cr6mdaDmad",
    "86":"Kyle Rittenhouse thanks Elon Musk for Twitter verification https:\/\/t.co\/9znqZArkfp @MailOnline",
    "87":"@AmoneyResists Seems like a huge liability for Elon Musk. \nJust sayin'...",
    "88":"How did I never see the genius of Elon musk driving twitter into the ground before? https:\/\/t.co\/nwUvmPC8UR",
    "89":"Gizmodo: 15 Fake Verified Twitter Accounts Causing Absolute Chaos Right Now.\nhttps:\/\/t.co\/Lqqv4kKRok\n\nvia @GoogleNews",
    "90":"The company is losing $4 million a week as high-profile staffers resign, raising doubts that it can keep operating.\n#twitter #alabamanewsnetwork https:\/\/t.co\/5OtHgu9mVr",
    "91":"When being a real dick doesn't work out 🤣🤣🤣   \n\nElon Musk's chaotic changes to Twitter's verification process have already been canceled https:\/\/t.co\/HRj2QepR7e via @MotherJones",
    "92":"Gizmodo: 15 Fake Verified Twitter Accounts Causing Absolute Chaos Right Now.\nhttps:\/\/t.co\/itOQAR76WI\n\nvia @GoogleNews",
    "93":"@JoyceWhiteVance The unfortunate reality (especially for the legitimately verified) is that Elon Musk's new policy means having a checkmark on Twitter provides as much credibility as calling posts on Trump Social \"truths.\"\nThe lines have been blurred...",
    "94":"This has been so exciting, not knowing whether you're reading the words of the Real Elon Musk or a \"parody,\" the Real New York Times or a \"parody\" ... https:\/\/t.co\/OjM90jNlAv",
    "95":"@elonmusk but is this the real Elon Musk? How can we possibly know?",
    "96":"@aiwazas ELON MUSK HAD IT COMING",
    "97":"LOL. I can't even find Elon Musk's Twitter account. I guess I need a paid account for that.\n#ElonMusk https:\/\/t.co\/GpUJ9OH81l",
    "98":"@tempenotarizona That scenario was hinted at in this article\nTwo Weeks of Chaos: Inside Elon Musk’s Takeover of Twitter https:\/\/t.co\/XW4fVEHUIg",
    "99":"Day 197 of kindly asking Elon Musk for a retweet @elonmusk How about a retweet for pediatric cancer… one tweet could help thousands #Cancer #cryptocurrency @cure_token @CURE_Ecosystem https:\/\/t.co\/mwbAsW8cnr"
  },
  "date":{
    "0":1668634387000,
    "1":1668623589000,
    "2":1668613560000,
    "3":1668613262000,
    "4":1668613019000,
    "5":1668611218000,
    "6":1668605031000,
    "7":1668603474000,
    "8":1668597291000,
    "9":1668593979000,
    "10":1668589661000,
    "11":1668566011000,
    "12":1668561156000,
    "13":1668558190000,
    "14":1668554717000,
    "15":1668551710000,
    "16":1668550674000,
    "17":1668549729000,
    "18":1668543726000,
    "19":1668542923000,
    "20":1668537710000,
    "21":1668536770000,
    "22":1668534024000,
    "23":1668529451000,
    "24":1668525695000,
    "25":1668523394000,
    "26":1668497218000,
    "27":1668484803000,
    "28":1668476927000,
    "29":1668472963000,
    "30":1668460623000,
    "31":1668458414000,
    "32":1668458072000,
    "33":1668452270000,
    "34":1668452027000,
    "35":1668439879000,
    "36":1668438800000,
    "37":1668434170000,
    "38":1668433715000,
    "39":1668425115000,
    "40":1668406375000,
    "41":1668398731000,
    "42":1668394803000,
    "43":1668391657000,
    "44":1668390497000,
    "45":1668387050000,
    "46":1668378490000,
    "47":1668376280000,
    "48":1668376110000,
    "49":1668375790000,
    "50":1668373083000,
    "51":1668370635000,
    "52":1668367761000,
    "53":1668367503000,
    "54":1668367137000,
    "55":1668361658000,
    "56":1668350438000,
    "57":1668349482000,
    "58":1668348725000,
    "59":1668320309000,
    "60":1668302539000,
    "61":1668299647000,
    "62":1668296914000,
    "63":1668294867000,
    "64":1668291649000,
    "65":1668283656000,
    "66":1668278567000,
    "67":1668277243000,
    "68":1668276443000,
    "69":1668276428000,
    "70":1668274846000,
    "71":1668274516000,
    "72":1668272867000,
    "73":1668268112000,
    "74":1668266497000,
    "75":1668265511000,
    "76":1668260175000,
    "77":1668257666000,
    "78":1668255610000,
    "79":1668249007000,
    "80":1668240043000,
    "81":1668234868000,
    "82":1668220365000,
    "83":1668215356000,
    "84":1668215094000,
    "85":1668214638000,
    "86":1668211322000,
    "87":1668208537000,
    "88":1668207014000,
    "89":1668203519000,
    "90":1668202511000,
    "91":1668200533000,
    "92":1668199310000,
    "93":1668194153000,
    "94":1668188319000,
    "95":1668187552000,
    "96":1668187089000,
    "97":1668176499000,
    "98":1668175536000,
    "99":1668175098000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":0.0,
    "7":0.0333333333,
    "8":0.2,
    "9":-0.8,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.212244898,
    "14":0.6,
    "15":0.1657142857,
    "16":0.0,
    "17":0.0,
    "18":0.1363636364,
    "19":0.2375,
    "20":0.48828125,
    "21":0.0,
    "22":0.2142857143,
    "23":0.0,
    "24":0.05,
    "25":0.2857142857,
    "26":0.8,
    "27":0.0,
    "28":0.0,
    "29":0.2785714286,
    "30":0.0,
    "31":0.35,
    "32":0.6,
    "33":-0.25,
    "34":0.1,
    "35":0.0,
    "36":0.0,
    "37":0.6,
    "38":0.25,
    "39":0.0,
    "40":0.0158730159,
    "41":0.003125,
    "42":0.8,
    "43":0.0158730159,
    "44":0.0,
    "45":0.4,
    "46":0.125,
    "47":-0.4,
    "48":0.3,
    "49":0.0,
    "50":0.6,
    "51":-0.2,
    "52":0.0158730159,
    "53":0.0,
    "54":0.0,
    "55":0.1428571429,
    "56":0.0158730159,
    "57":0.0,
    "58":0.0,
    "59":0.1777777778,
    "60":0.0166666667,
    "61":0.0,
    "62":0.2,
    "63":0.1777777778,
    "64":0.0,
    "65":0.0,
    "66":0.1777777778,
    "67":0.0,
    "68":0.0,
    "69":0.6,
    "70":0.3,
    "71":0.0833333333,
    "72":0.2166666667,
    "73":0.125,
    "74":-0.6,
    "75":-0.35,
    "76":0.5,
    "77":0.1777777778,
    "78":0.2,
    "79":-0.1833333333,
    "80":0.15,
    "81":0.75,
    "82":0.0,
    "83":0.3333333333,
    "84":0.0,
    "85":0.03125,
    "86":0.2,
    "87":0.4,
    "88":0.0,
    "89":-0.0047619048,
    "90":0.0,
    "91":0.2,
    "92":-0.0047619048,
    "93":-0.0260606061,
    "94":0.2348484848,
    "95":0.1,
    "96":0.0,
    "97":0.8,
    "98":0.0,
    "99":0.6
  },
  "mean_polarity":{
    "0":0.1256977489,
    "1":0.1256977489,
    "2":0.1256977489,
    "3":0.1256977489,
    "4":0.1256977489,
    "5":0.1256977489,
    "6":0.1256977489,
    "7":0.1256977489,
    "8":0.1256977489,
    "9":0.1256977489,
    "10":0.1256977489,
    "11":0.1256977489,
    "12":0.1256977489,
    "13":0.1256977489,
    "14":0.1256977489,
    "15":0.1256977489,
    "16":0.1256977489,
    "17":0.1256977489,
    "18":0.1256977489,
    "19":0.1256977489,
    "20":0.1256977489,
    "21":0.1256977489,
    "22":0.1256977489,
    "23":0.1256977489,
    "24":0.1256977489,
    "25":0.1256977489,
    "26":0.1256977489,
    "27":0.1256977489,
    "28":0.1256977489,
    "29":0.1256977489,
    "30":0.1256977489,
    "31":0.1256977489,
    "32":0.1256977489,
    "33":0.1256977489,
    "34":0.1256977489,
    "35":0.1256977489,
    "36":0.1256977489,
    "37":0.1256977489,
    "38":0.1256977489,
    "39":0.1256977489,
    "40":0.1256977489,
    "41":0.1256977489,
    "42":0.1256977489,
    "43":0.1256977489,
    "44":0.1256977489,
    "45":0.1256977489,
    "46":0.1256977489,
    "47":0.1256977489,
    "48":0.1256977489,
    "49":0.1256977489,
    "50":0.1256977489,
    "51":0.1256977489,
    "52":0.1256977489,
    "53":0.1256977489,
    "54":0.1256977489,
    "55":0.1256977489,
    "56":0.1256977489,
    "57":0.1256977489,
    "58":0.1256977489,
    "59":0.1256977489,
    "60":0.1256977489,
    "61":0.1256977489,
    "62":0.1256977489,
    "63":0.1256977489,
    "64":0.1256977489,
    "65":0.1256977489,
    "66":0.1256977489,
    "67":0.1256977489,
    "68":0.1256977489,
    "69":0.1256977489,
    "70":0.1256977489,
    "71":0.1256977489,
    "72":0.1256977489,
    "73":0.1256977489,
    "74":0.1256977489,
    "75":0.1256977489,
    "76":0.1256977489,
    "77":0.1256977489,
    "78":0.1256977489,
    "79":0.1256977489,
    "80":0.1256977489,
    "81":0.1256977489,
    "82":0.1256977489,
    "83":0.1256977489,
    "84":0.1256977489,
    "85":0.1256977489,
    "86":0.1256977489,
    "87":0.1256977489,
    "88":0.1256977489,
    "89":0.1256977489,
    "90":0.1256977489,
    "91":0.1256977489,
    "92":0.1256977489,
    "93":0.1256977489,
    "94":0.1256977489,
    "95":0.1256977489,
    "96":0.1256977489,
    "97":0.1256977489,
    "98":0.1256977489,
    "99":0.1256977489
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.9,
    "6":0.0,
    "7":0.0666666667,
    "8":0.2,
    "9":0.9,
    "10":0.0,
    "11":0.0,
    "12":0.8,
    "13":0.5908163265,
    "14":0.9,
    "15":0.6828571429,
    "16":0.0,
    "17":0.0,
    "18":0.4545454545,
    "19":0.5666666667,
    "20":0.3,
    "21":0.0,
    "22":0.6428571429,
    "23":0.0,
    "24":0.4125,
    "25":0.5738095238,
    "26":0.7,
    "27":0.0,
    "28":0.0,
    "29":0.6285714286,
    "30":0.0,
    "31":0.65,
    "32":1.0,
    "33":0.55,
    "34":0.0555555556,
    "35":0.0,
    "36":0.0,
    "37":0.9,
    "38":0.5,
    "39":0.0,
    "40":0.2543650794,
    "41":0.7125,
    "42":0.75,
    "43":0.2543650794,
    "44":0.0,
    "45":0.6166666667,
    "46":0.4,
    "47":0.4,
    "48":0.35,
    "49":0.0,
    "50":0.9,
    "51":0.4,
    "52":0.2543650794,
    "53":0.0,
    "54":0.0,
    "55":0.2678571429,
    "56":0.2543650794,
    "57":0.0,
    "58":0.0,
    "59":0.1888888889,
    "60":0.5333333333,
    "61":0.05,
    "62":0.2,
    "63":0.1888888889,
    "64":0.0,
    "65":0.0,
    "66":0.1888888889,
    "67":0.0,
    "68":0.0,
    "69":0.9,
    "70":0.6,
    "71":0.2166666667,
    "72":0.4,
    "73":0.3,
    "74":0.65,
    "75":0.7333333333,
    "76":0.5,
    "77":0.1888888889,
    "78":0.2,
    "79":0.8,
    "80":0.4666666667,
    "81":1.0,
    "82":0.0,
    "83":0.6666666667,
    "84":0.0,
    "85":0.8645833333,
    "86":0.2,
    "87":0.9,
    "88":0.0,
    "89":0.8119047619,
    "90":0.0,
    "91":0.3,
    "92":0.8119047619,
    "93":0.5442424242,
    "94":0.5939393939,
    "95":0.65,
    "96":0.0,
    "97":0.7,
    "98":0.0,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.3503812693,
    "1":0.3503812693,
    "2":0.3503812693,
    "3":0.3503812693,
    "4":0.3503812693,
    "5":0.3503812693,
    "6":0.3503812693,
    "7":0.3503812693,
    "8":0.3503812693,
    "9":0.3503812693,
    "10":0.3503812693,
    "11":0.3503812693,
    "12":0.3503812693,
    "13":0.3503812693,
    "14":0.3503812693,
    "15":0.3503812693,
    "16":0.3503812693,
    "17":0.3503812693,
    "18":0.3503812693,
    "19":0.3503812693,
    "20":0.3503812693,
    "21":0.3503812693,
    "22":0.3503812693,
    "23":0.3503812693,
    "24":0.3503812693,
    "25":0.3503812693,
    "26":0.3503812693,
    "27":0.3503812693,
    "28":0.3503812693,
    "29":0.3503812693,
    "30":0.3503812693,
    "31":0.3503812693,
    "32":0.3503812693,
    "33":0.3503812693,
    "34":0.3503812693,
    "35":0.3503812693,
    "36":0.3503812693,
    "37":0.3503812693,
    "38":0.3503812693,
    "39":0.3503812693,
    "40":0.3503812693,
    "41":0.3503812693,
    "42":0.3503812693,
    "43":0.3503812693,
    "44":0.3503812693,
    "45":0.3503812693,
    "46":0.3503812693,
    "47":0.3503812693,
    "48":0.3503812693,
    "49":0.3503812693,
    "50":0.3503812693,
    "51":0.3503812693,
    "52":0.3503812693,
    "53":0.3503812693,
    "54":0.3503812693,
    "55":0.3503812693,
    "56":0.3503812693,
    "57":0.3503812693,
    "58":0.3503812693,
    "59":0.3503812693,
    "60":0.3503812693,
    "61":0.3503812693,
    "62":0.3503812693,
    "63":0.3503812693,
    "64":0.3503812693,
    "65":0.3503812693,
    "66":0.3503812693,
    "67":0.3503812693,
    "68":0.3503812693,
    "69":0.3503812693,
    "70":0.3503812693,
    "71":0.3503812693,
    "72":0.3503812693,
    "73":0.3503812693,
    "74":0.3503812693,
    "75":0.3503812693,
    "76":0.3503812693,
    "77":0.3503812693,
    "78":0.3503812693,
    "79":0.3503812693,
    "80":0.3503812693,
    "81":0.3503812693,
    "82":0.3503812693,
    "83":0.3503812693,
    "84":0.3503812693,
    "85":0.3503812693,
    "86":0.3503812693,
    "87":0.3503812693,
    "88":0.3503812693,
    "89":0.3503812693,
    "90":0.3503812693,
    "91":0.3503812693,
    "92":0.3503812693,
    "93":0.3503812693,
    "94":0.3503812693,
    "95":0.3503812693,
    "96":0.3503812693,
    "97":0.3503812693,
    "98":0.3503812693,
    "99":0.3503812693
  },
  "screen_name":{
    "0":"Die100Princess",
    "1":"Under57U",
    "2":"picassoc",
    "3":"picassoc",
    "4":"ALNewsNetwork",
    "5":"ShibaBro13",
    "6":"ALNewsNetwork",
    "7":"mureedhammad",
    "8":"BillyBowling7",
    "9":"CRC_PoppyPoyo",
    "10":"MarkLennyskillz",
    "11":"ALNewsNetwork",
    "12":"Die100Princess",
    "13":"Liminal4D",
    "14":"ShibaBro13",
    "15":"FordPrefect747",
    "16":"LucPeabody",
    "17":"ALNewsNetwork",
    "18":"BWizard1984",
    "19":"BWizard1984",
    "20":"ROSEDAVID0008",
    "21":"Ahafia2",
    "22":"monteeky_",
    "23":"Vickishirk",
    "24":"Vickishirk",
    "25":"EmmyF67",
    "26":"QuagRage",
    "27":"OneEyedTrader",
    "28":"Jonahhowie",
    "29":"Rightcrown5",
    "30":"alewillan92",
    "31":"pearlz36",
    "32":"songsaboutjade",
    "33":"Ahafia2",
    "34":"Roney_Jesse",
    "35":"lancedaddy2",
    "36":"HomerHo91380743",
    "37":"ShibaBro13",
    "38":"Jonahhowie",
    "39":"ALASocialist",
    "40":"ALNewsNetwork",
    "41":"Ellie_Is_Elli",
    "42":"OneEyedTrader",
    "43":"ALNewsNetwork",
    "44":"Jonahhowie",
    "45":"TotallyDogers",
    "46":"MarvinAmelie",
    "47":"ndingii",
    "48":"ndingii",
    "49":"Azalaksh",
    "50":"ShibaBro13",
    "51":"crazycharleyd",
    "52":"ALNewsNetwork",
    "53":"StevenBBeal2",
    "54":"Buttman14186654",
    "55":"RambleWamble",
    "56":"ALNewsNetwork",
    "57":"ALIPhoto92",
    "58":"ndingii",
    "59":"ALNewsNetwork",
    "60":"DegensNewbie",
    "61":"DegensNewbie",
    "62":"Jonahhowie",
    "63":"ALNewsNetwork",
    "64":"BWizard1984",
    "65":"GaleTStrong",
    "66":"ALNewsNetwork",
    "67":"GaleTStrong",
    "68":"KovidBrayin",
    "69":"ShibaBro13",
    "70":"sebastian_vice",
    "71":"garylerude",
    "72":"ForkzFilosophy",
    "73":"Jonahhowie",
    "74":"Ahafia2",
    "75":"Tristyn72780385",
    "76":"mp1757",
    "77":"ALNewsNetwork",
    "78":"LynzP01",
    "79":"RealSaxondale",
    "80":"theZvision",
    "81":"dogecoinrice",
    "82":"ALNewsNetwork",
    "83":"GabeofThorns",
    "84":"rob25san",
    "85":"lynsautigers",
    "86":"reazoniam",
    "87":"SeekTruth2021",
    "88":"AldreteMarcelo",
    "89":"Rollincroskey2",
    "90":"ALNewsNetwork",
    "91":"GaleTStrong",
    "92":"Rollincroskey1",
    "93":"SeekTruth2021",
    "94":"Azalaksh",
    "95":"johnnyduvaaal",
    "96":"AnoniMio_",
    "97":"gil_yoder",
    "98":"MajorArschloch",
    "99":"ShibaBro13"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":4,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":14,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":1,
    "32":0,
    "33":9,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":6,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":9,
    "71":0,
    "72":0,
    "73":0,
    "74":17,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":4,
    "92":0,
    "93":4,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}