{
  "full_text":{
    "0":"@POTUS My out of pocket is 120000.00 a year. Thanks to Obama Care. Do something about that.",
    "1":"Celebrate good Obama cmon #southpark",
    "2":"@Maks_NAFO_FELLA It’s hard for me to believe that superpower preparing themselves for worst war in their history (China) since Obama is running out of ammunition during regional conflict with russia? With Stingers I believe, as they was preparing to end production.",
    "3":"@covie_93 Patience. Hunter Biden's laptop may contain the recipe for fusion energy, the reason why Obama wore a tan suit, and Trump's Healthcare plan.",
    "4":"Thanks a lot, Obama.\n\nRough morning https:\/\/t.co\/bPvud0PiSj",
    "5":"@boneyfuller The last time USU beat BYU in basketball:\nObama was in his first term as President\n\nDallin Hall had just turned 10\n\nJerry Sandusky had been arrested earlier in the week and Paterno had announced his retirement\n\nThe Miami Marlins changed their name from the Florida Marlins",
    "6":"@willingtwo @Wasntme96438231 @dsintx99 @darkspot @HouseGOP Someone should have probably told Obama and Clinton that then...\n\nbtw, POTUS has ultimate authority on this. \n\nhttps:\/\/t.co\/Po8UWzW8H3",
    "7":"@HoneysWorld007 @rolandsmartin @nypost @TiffanyDCross @MSNBC She’s not the head of Black MSNBC she the head of all MSNBC. Blacks let Obama get away with that type of behavior so now it’ll be the norm.",
    "8":"@Wasntme96438231 @dsintx99 @darkspot @HouseGOP You're not even an American, not even living in the US, and can't even vote in the US. \n\nProbably not even a real Twitter account too.\n\nBut just for the record: the POTUS can declassify anything they damn well please. You're not asking for Obama or Clinton to face the same thing",
    "9":"@CalltoActivism No, Obama started a race war. He was the worst",
    "10":"@DebbieSVA @DineshDSouza The debt rose about $8T under both obama and Trump (about $1T per year).  It is up $3.5T under biden in less than two years.  https:\/\/t.co\/NmnQF2boDr",
    "11":"@CptHopium @Vixx1776 @rar0uni Michelle Obama is beautiful. https:\/\/t.co\/ys4a88cGr3",
    "12":"@climaxjuju @shariv53 @DashDobrofsky Just because someone loathes Biden and agreed with some of Trump’s policies that doesn’t make them a Trumpist. I also agreed with several of Obama’s policies. Does that make me a lefty?",
    "13":"@biancoresearch It doesn't keep inflation persistent. It just changes relative prices. Inflation is a monetary phenomenon. \n\nExample: during Obama's first term, oil was over $100. We didn't have inflation, bc we didn't have excess money creation.",
    "14":"Michelle Obama gives out the worst relationship advice ever",
    "15":"@ChimaobiOhaegbu What America's interests Tinubu was holding when Obama invited him to Democrat Convention in 2012?",
    "16":"@TrippAdams18 @TacoforFive1 @stillgray @NautPoso DeSantis was an establishment congressman who voted in favor of Obama's policies while in DC.\n\nHe was nothing until Trump came along. He's never been tested on the national stage. \n\nRon would never be able to withstand the same onslaught that Trump did while POTUS.",
    "17":"I can’t stand trump but we caught by a rock and a hard place neither one of them are good presidents if anything I wish Obama could be back in office https:\/\/t.co\/NGclLqGERt",
    "18":"@BrewtownE @DeanObeidallah The Obamas still have records that were requested. Published truth with proof. All presidents keep records to include some labeled top-secret when they leave the office. All of them claim privilege when they are requested back. President Barack Obama still has some records.",
    "19":"@Demi1962Gemini @Jos_sulli @CariRickman @JoeBiden Like I said the GOP had legislative control in Obama's second term, midterms.\nI know math is hard. 🤦‍♀️",
    "20":"Grammy-nominated Tank and the Bangas, featuring @BookerMagnet alum Allen Allenback, performed on the Today Show recently and were greeted by Michelle Obama afterward!\n\nhttps:\/\/t.co\/00MaE6P21e",
    "21":"@BrewtownE @DeanObeidallah First, I want to address the top-secret documents that’s not what they’re going after him for. He did have the authority to declassify those documents. They are going after him for the records act. Obama and the Clintons still to this day have records that have been requested.",
    "22":"@Jos_sulli @CariRickman @JoeBiden That's correct! Obama's second term the GOP won the midterms taking full legislative control. Then add 4 years of legislative control in the Trump administration. 6 years of shit governing under the GOP! And people expect Biden to fix that mess in two years! 🤦‍♀️🤦‍♀️🤦‍♀️🤷🤷🤷",
    "23":"@PeterSweden7 Moving ahead with his and Obama’s plan to destroy capitalism!",
    "24":"@TimRunsHisMouth It was just a short Hussein Obama thing. All good now.",
    "25":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/mHki8jGgTg",
    "26":"DJT big announcement will be about Obama not being the first black president of the USA?\n\nRT your own speculation!",
    "27":"@DerrickEvans_WV It's been on steroids since Obama's first election",
    "28":"@BeeNothingBee @machinegunner9 @appistol Τι ακριβώς κάνε μαντάρα ο Obama ρε φίλε; Επειδή έδωσε πρόσβαση στο σύστημα υγείας σε φτωχούς ή επειδή είχε την θητεία με τα λιγότερα σκάνδαλα τα τελευταία 50 χρόνια; Με την Αραβική Άνοιξη, όντως τα έκανε μου*ι καλλιγραφία νομίζοντας πως οι Άραβες ήθελαν φιλελεύθερες δημοκρατίες.",
    "29":"@CommittoVote @NatashaBertrand Putin invaded under Obama  and Biden Not Trump",
    "30":"@Dsandz15 I mean white ppl go out and speak against police brutality too. They do it to sugar you up so the blk community can stfu lol Obama rocked y’all  to sleep 😂😂",
    "31":"@ericareport President Obama",
    "32":"When are black Americans gone realize Obama ain’t black. He was birthed from the womb of a white women his white mother raised him. Y’all expected him to save a community he doesn’t come from😂😂 https:\/\/t.co\/PEtF38aafT",
    "33":"Michelle Obama admits Donald Trump 2016 election win 'still hurts' https:\/\/t.co\/TS8pnnkuTG via @MailOnline",
    "34":"“America, please go high,” Michelle Obama.",
    "35":"Michelle Obama will be the next president of the USA. I’m not saying I endorse it by any means, I’m just stating the facts! #MichelleObama #2024Election",
    "36":"@SportsFanGirl22 Yes....along with Michelle Obama.",
    "37":"And @soar43nc is reporting the facts as they pertain to TRUMP. And thinks anyone reading his gif would believe it. What are you 8 years old? Pathetic! Trump played more golf in his 2 years then Obama played in 8!!!! Yet Trump was always whining about how much golf O played! Trump https:\/\/t.co\/GhyvVs9FkQ",
    "38":"Calliope getting a Fake Type produced song is just the Obama giving himself a medal meme you know why. I lack the industry knowledge to decide whether this is a good thing or not though",
    "39":"The construction of the Obama Presidential Library has been halted after a noose was found on site. Ignorant assholes never fail to disappoint.",
    "40":"Ion reminded the tape that dropped when Obama 1st became president i was Upt for ah min that whole tape was everything yo 💫 https:\/\/t.co\/HSjRaQ5bjf",
    "41":"@maddow Please see also, “Obama, Party, Tea.” Wake me up when this was enraging to you.",
    "42":"#obama https:\/\/t.co\/kiisto5DAk",
    "43":"@CryingWolfe @NPR Cry some more baby!, I see where you get your name. Hahaha, right... Obama was a fascist and I should have opposed him.... what a maroon.",
    "44":"@lcatboonies @AbrahamHamadeh Yeah we heard Nancy say it just last week and biden and Obama hmm..",
    "45":"@BarackObama Jeez, Obama, do you ever let up on the Che Guevara lies?? How's that catastrophic ocean\/sea rising from climate change now that you live in a $13mil beach house only sitting 5' above sea level?? Lapping at your mansion yet??",
    "46":"@DineshDSouza It makes me want to throw up!  It doesn't get more pro globalist, or anti American than this.  Bushes+Clintons +Obama+Biden=The Destruction of America.",
    "47":"@mrpovNA Gas prices under Obama were as low as $1.74 a gallon. https:\/\/t.co\/2jcfzfguFr",
    "48":"@RobSchneider My sister had cancer three years ago.  The only insurance she can get now is $17,000 a year.  Is this the affordable care act of Obama\/Biden?",
    "49":"Remember when Michelle Obama made it her mission to get rid of obesity",
    "50":"@Slendy5127 @MajorCMinor @OshanDeshapriya @KimDotcom Dude.\n\nI voted for Obama in 2012, and in 2008 in a mock high school election (he won).\n\nI was a democrat, so was my father, he voted for Hilary, I voted for Trump.\n\nWhen Trump won he didn't talk to me for weeks, now?\n\nHe wants Trump or DeSantis, he hates the democrat party, and",
    "51":"@Gee_Skeet_Skeet @JoJoFromJerz @RepMTG Obama's birth certificate",
    "52":"@Johnwai83331321 @YouTube I did answer the question it's called global inflation. And don't even talk to me about healthcare. Thanks to Obama I actually have insurance if it weren't for him I wouldn't. And you still can't name one thing that the Republicans have done for people that were not rich",
    "53":"The last time I was in church Obama was still president 😂😂😂",
    "54":"@MailOnline Why? Also what human rights did Obama make better?",
    "55":"Tucker Carlson: Construction of Obama's temple was halted https:\/\/t.co\/TYvFZ44rBl via @YouTube O.M.G.!!!!!!!! The horror!!!!!!!!!! #Obama #obozo @BarackObama",
    "56":"I sense another Jussie Smollet or Bubba Wallace incident. These Democrats are famous for doing this to themselves to reap negative publicity. It’s one of those Alinsky Rules ⚠️ https:\/\/t.co\/HPYt0l6OsT",
    "57":"@JStein_WaPo Very hard to lose when you have such a low starting point.\n\nSame issue in the House. Biden was the first President in modern times to lose House seats when first elected. Dems started with 35 fewer House seats than Obama began with. Hard to lose what you don't have.",
    "58":"@TheRaspAndOnly @RandoRandersen @RightWingCope Tbf these are the people who went apesh*t when Obama wore a tan suit. :\/",
    "59":"@bellausa17 @JoeBiden ‘s agenda is ice cream. This is obama and his third term at destroying America",
    "60":"Pourriture de vendu !\nPhoto avec l'enculé d'Obama l'escroc pas même américain.\nGauchiasse, t'es qu'une métastase d'un Cancer qui t'achèvera. https:\/\/t.co\/JEMOhAg6Cz",
    "61":"@michaeljknowles Obama spent more money on 8 years than George Washington through George Bush. Trump spent more than Obama in 4 years. DeSantis runs a fiscally responsible state.",
    "62":"Michelle Obama told y’all these folks at the table ain’t smart. They are literally failing upward https:\/\/t.co\/ApRJZruJPK",
    "63":"I hope this is true but this was the narrative after Obama won in 2008. Republicans responded by moving further right and reaching out to disenfranchised white nationalists instead. \nRepublicans could adopt \"liberal\" policies *or* they can kill voting rights to maintain power https:\/\/t.co\/yAYFfU15e6",
    "64":"Noose Found On Site Of Obama Presidential Center https:\/\/t.co\/xRG0B83MLo  - @Donnieradio",
    "65":"@jdic_88 @MattWallace888 @elonmusk He was born in S Africa so he cant be President. Just like Obama was born in Kenya so his presidency was illegal",
    "66":"There are 100s of ignorant people under here shouting Buhari didn't write this. Who will tell them presidents do not have 2 write speeches themselves and that there are always official speechwriters for presidents all over the civilized world, including 4 the most eloquent Obama? https:\/\/t.co\/6g5FpbdYl3",
    "67":"It Happened AGAIN! 😂 https:\/\/t.co\/NL6k5Jgdeu via @YouTube #obozowallace #obama @BarackObama",
    "68":"@WhiteTrapMonsta @Uncle_Rocco @jasonjm75 @brariden1 @DocLiza1 Lol. What a weak comeback. That was literally every president in a 30 year period. You have to go back to JFK to find one that wasn't. It wasn't till Obama the streak was broken.\n\nMississippi's house and governorship were literally democrat controlled clear up to 2003.",
    "69":"Construction at Obama Center in Chicago halted after a NOOSE is found https:\/\/t.co\/n0NYRJ3hl3 @MailOnline",
    "70":"The firm building the Obama Presidential Center suspended operations Thursday after a noose was found at the site, and it offered a $100,000 reward to help find who was responsible.\n https:\/\/t.co\/YzqKfiqJQD",
    "71":"Just wow.... \nThe firm building the Obama Presidential Center has suspended operations there after a noose was found at the Chicago site, and it's offering a $100,000 reward to help find who was responsible\nhttps:\/\/t.co\/TDzFkDPf40\nvia ABC News App",
    "72":"@SteveRattner Dems lost House seats when Biden was elected. They had 35 fewer seats than when Obama was elected. Can’t lose what you don’t have! Also, the Senate map this cycle was VERY favorable to Dems; the 2024 map is the opposite. \n\nBribing voters with “free stuff” also played a role.",
    "73":"@Twillbeauty @xojalyse @GovernorKayIvey It better than voting for Obama.",
    "74":"@KatieBrittforAL She quoted Obama…",
    "75":"It's not about Obama, it's not about Trump; it's about we Georgians deciding whom we desire to represent us in the US Senate.  As for me, I'm looking at what the candidates represent.",
    "76":"@LauraRuffin1970 @GovernorKayIvey You must be a liberal Democrat I bet you loved Obama. How does she have hate just because she doesn't believe in government hand outs.",
    "77":"@LHSummers @POTUS @JoeBiden You are drawing the wrong conclusion. Joe Biden is the first President in modern times to have lost seats in the House when elected. He came in with 222 seats. Obama had 257. Thats 35 fewer seats. You can't lose what you don't have!",
    "78":"tag yourself I'm Valor Obama",
    "79":"just learned about Obama, Fukui https:\/\/t.co\/p4jwHG9s9G",
    "80":"@cletus76 @aldotcom You must have voted for Obama",
    "81":"@RexChapman Why such hatred for Obama?",
    "82":"@brianstelter Oprah,  Obama, Harris all had to bail him out you potato",
    "83":"Bitcoin was designed to be protected from the influence of charismatic leaders, even if their name is Gavin Andersen, Barack Obama or Satoshi Nakamoto.",
    "84":"@Silentr3bel1 @carobrissett @JonathanBeGood_ @rolandsmartin @tariqnasheed So Georgia only has Black democrat voters??? I said Black voters support Obama. Those same black people overwhelmingly voted for Abrams.",
    "85":"@Silentr3bel1 @carobrissett @JonathanBeGood_ @rolandsmartin @tariqnasheed You’re so wrong. Popular with whom??? Twitter is not a real place, remember… Black voters still strongly support Obama knowing he does not support reparations. Those same people overwhelmingly supported Biden. He’s against reparations."
  },
  "date":{
    "0":1668743541000,
    "1":1668727104000,
    "2":1668719148000,
    "3":1668710365000,
    "4":1668707826000,
    "5":1668704374000,
    "6":1668704342000,
    "7":1668703189000,
    "8":1668702986000,
    "9":1668697241000,
    "10":1668697048000,
    "11":1668696442000,
    "12":1668692508000,
    "13":1668688492000,
    "14":1668670149000,
    "15":1668662518000,
    "16":1668634984000,
    "17":1668631981000,
    "18":1668620553000,
    "19":1668620137000,
    "20":1668613936000,
    "21":1668611619000,
    "22":1668611253000,
    "23":1668589751000,
    "24":1668583381000,
    "25":1668569702000,
    "26":1668562653000,
    "27":1668554321000,
    "28":1668553220000,
    "29":1668537264000,
    "30":1668526373000,
    "31":1668526042000,
    "32":1668525984000,
    "33":1668517605000,
    "34":1668508494000,
    "35":1668473622000,
    "36":1668460662000,
    "37":1668458688000,
    "38":1668445015000,
    "39":1668436098000,
    "40":1668433610000,
    "41":1668431524000,
    "42":1668429726000,
    "43":1668429274000,
    "44":1668405736000,
    "45":1668394529000,
    "46":1668391716000,
    "47":1668387249000,
    "48":1668387188000,
    "49":1668382128000,
    "50":1668377794000,
    "51":1668352728000,
    "52":1668349678000,
    "53":1668322649000,
    "54":1668320365000,
    "55":1668304543000,
    "56":1668303724000,
    "57":1668278580000,
    "58":1668273659000,
    "59":1668270416000,
    "60":1668264916000,
    "61":1668262043000,
    "62":1668221880000,
    "63":1668219454000,
    "64":1668185067000,
    "65":1668182550000,
    "66":1668178726000,
    "67":1668171978000,
    "68":1668152729000,
    "69":1668138871000,
    "70":1668137725000,
    "71":1668128783000,
    "72":1668124094000,
    "73":1668099390000,
    "74":1668098831000,
    "75":1668091091000,
    "76":1668081909000,
    "77":1668081237000,
    "78":1668055388000,
    "79":1668055344000,
    "80":1668051054000,
    "81":1668038965000,
    "82":1668011656000,
    "83":1668008422000,
    "84":1668000967000,
    "85":1668000464000
  },
  "polarity":{
    "0":0.2,
    "1":0.7,
    "2":-0.6458333333,
    "3":0.0,
    "4":0.05,
    "5":0.0833333333,
    "6":0.0,
    "7":-0.1666666667,
    "8":0.0666666667,
    "9":-1.0,
    "10":0.2166666667,
    "11":0.85,
    "12":0.0,
    "13":0.125,
    "14":-1.0,
    "15":0.0,
    "16":0.25,
    "17":0.1361111111,
    "18":0.0,
    "19":-0.1458333333,
    "20":0.0,
    "21":0.25,
    "22":-0.0296875,
    "23":-0.25,
    "24":0.35,
    "25":-0.0038383838,
    "26":0.2083333333,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":0.1625,
    "31":0.0,
    "32":-0.0866666667,
    "33":0.8,
    "34":0.16,
    "35":0.0,
    "36":0.0,
    "37":0.0875,
    "38":0.1,
    "39":0.25,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.3702380952,
    "44":0.0,
    "45":0.0454545455,
    "46":0.25,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.18,
    "51":0.0,
    "52":0.003125,
    "53":0.0,
    "54":0.25,
    "55":0.0,
    "56":0.1,
    "57":0.0032407407,
    "58":-0.25,
    "59":-0.1,
    "60":0.0,
    "61":0.2,
    "62":0.2142857143,
    "63":0.1589285714,
    "64":-0.1,
    "65":-0.5,
    "66":0.45,
    "67":0.0,
    "68":0.025,
    "69":-0.1,
    "70":-0.0333333333,
    "71":0.0,
    "72":0.2,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":-0.05,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.1095238095
  },
  "mean_polarity":{
    "0":0.0534191671,
    "1":0.0534191671,
    "2":0.0534191671,
    "3":0.0534191671,
    "4":0.0534191671,
    "5":0.0534191671,
    "6":0.0534191671,
    "7":0.0534191671,
    "8":0.0534191671,
    "9":0.0534191671,
    "10":0.0534191671,
    "11":0.0534191671,
    "12":0.0534191671,
    "13":0.0534191671,
    "14":0.0534191671,
    "15":0.0534191671,
    "16":0.0534191671,
    "17":0.0534191671,
    "18":0.0534191671,
    "19":0.0534191671,
    "20":0.0534191671,
    "21":0.0534191671,
    "22":0.0534191671,
    "23":0.0534191671,
    "24":0.0534191671,
    "25":0.0534191671,
    "26":0.0534191671,
    "27":0.0534191671,
    "28":0.0534191671,
    "29":0.0534191671,
    "30":0.0534191671,
    "31":0.0534191671,
    "32":0.0534191671,
    "33":0.0534191671,
    "34":0.0534191671,
    "35":0.0534191671,
    "36":0.0534191671,
    "37":0.0534191671,
    "38":0.0534191671,
    "39":0.0534191671,
    "40":0.0534191671,
    "41":0.0534191671,
    "42":0.0534191671,
    "43":0.0534191671,
    "44":0.0534191671,
    "45":0.0534191671,
    "46":0.0534191671,
    "47":0.0534191671,
    "48":0.0534191671,
    "49":0.0534191671,
    "50":0.0534191671,
    "51":0.0534191671,
    "52":0.0534191671,
    "53":0.0534191671,
    "54":0.0534191671,
    "55":0.0534191671,
    "56":0.0534191671,
    "57":0.0534191671,
    "58":0.0534191671,
    "59":0.0534191671,
    "60":0.0534191671,
    "61":0.0534191671,
    "62":0.0534191671,
    "63":0.0534191671,
    "64":0.0534191671,
    "65":0.0534191671,
    "66":0.0534191671,
    "67":0.0534191671,
    "68":0.0534191671,
    "69":0.0534191671,
    "70":0.0534191671,
    "71":0.0534191671,
    "72":0.0534191671,
    "73":0.0534191671,
    "74":0.0534191671,
    "75":0.0534191671,
    "76":0.0534191671,
    "77":0.0534191671,
    "78":0.0534191671,
    "79":0.0534191671,
    "80":0.0534191671,
    "81":0.0534191671,
    "82":0.0534191671,
    "83":0.0534191671,
    "84":0.0534191671,
    "85":0.0534191671
  },
  "subjectivity":{
    "0":0.2,
    "1":0.6,
    "2":0.7708333333,
    "3":0.0,
    "4":0.3,
    "5":0.3,
    "6":1.0,
    "7":0.4333333333,
    "8":0.1416666667,
    "9":1.0,
    "10":0.5083333333,
    "11":1.0,
    "12":0.0,
    "13":0.1666666667,
    "14":1.0,
    "15":0.0,
    "16":0.375,
    "17":0.3805555556,
    "18":0.0,
    "19":0.2708333333,
    "20":0.25,
    "21":0.3333333333,
    "22":0.38125,
    "23":0.0,
    "24":0.45,
    "25":0.1827777778,
    "26":0.4666666667,
    "27":0.3333333333,
    "28":0.0,
    "29":0.0,
    "30":0.4625,
    "31":0.0,
    "32":0.2533333333,
    "33":0.4,
    "34":0.54,
    "35":0.0,
    "36":0.0,
    "37":0.475,
    "38":0.8,
    "39":0.3,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.4785714286,
    "44":0.0666666667,
    "45":0.5333333333,
    "46":0.25,
    "47":0.3,
    "48":1.0,
    "49":0.0,
    "50":0.32,
    "51":0.0,
    "52":0.2625,
    "53":0.0666666667,
    "54":0.3,
    "55":0.0,
    "56":0.7,
    "57":0.3597222222,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.35,
    "62":0.6428571429,
    "63":0.4214285714,
    "64":0.1,
    "65":0.5,
    "66":0.7,
    "67":0.0,
    "68":0.4216666667,
    "69":0.1,
    "70":0.35,
    "71":0.5125,
    "72":0.3666666667,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.85,
    "77":0.5111111111,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":1.0,
    "84":0.5708333333,
    "85":0.6273809524
  },
  "mean_subjectivity":{
    "0":0.3388060631,
    "1":0.3388060631,
    "2":0.3388060631,
    "3":0.3388060631,
    "4":0.3388060631,
    "5":0.3388060631,
    "6":0.3388060631,
    "7":0.3388060631,
    "8":0.3388060631,
    "9":0.3388060631,
    "10":0.3388060631,
    "11":0.3388060631,
    "12":0.3388060631,
    "13":0.3388060631,
    "14":0.3388060631,
    "15":0.3388060631,
    "16":0.3388060631,
    "17":0.3388060631,
    "18":0.3388060631,
    "19":0.3388060631,
    "20":0.3388060631,
    "21":0.3388060631,
    "22":0.3388060631,
    "23":0.3388060631,
    "24":0.3388060631,
    "25":0.3388060631,
    "26":0.3388060631,
    "27":0.3388060631,
    "28":0.3388060631,
    "29":0.3388060631,
    "30":0.3388060631,
    "31":0.3388060631,
    "32":0.3388060631,
    "33":0.3388060631,
    "34":0.3388060631,
    "35":0.3388060631,
    "36":0.3388060631,
    "37":0.3388060631,
    "38":0.3388060631,
    "39":0.3388060631,
    "40":0.3388060631,
    "41":0.3388060631,
    "42":0.3388060631,
    "43":0.3388060631,
    "44":0.3388060631,
    "45":0.3388060631,
    "46":0.3388060631,
    "47":0.3388060631,
    "48":0.3388060631,
    "49":0.3388060631,
    "50":0.3388060631,
    "51":0.3388060631,
    "52":0.3388060631,
    "53":0.3388060631,
    "54":0.3388060631,
    "55":0.3388060631,
    "56":0.3388060631,
    "57":0.3388060631,
    "58":0.3388060631,
    "59":0.3388060631,
    "60":0.3388060631,
    "61":0.3388060631,
    "62":0.3388060631,
    "63":0.3388060631,
    "64":0.3388060631,
    "65":0.3388060631,
    "66":0.3388060631,
    "67":0.3388060631,
    "68":0.3388060631,
    "69":0.3388060631,
    "70":0.3388060631,
    "71":0.3388060631,
    "72":0.3388060631,
    "73":0.3388060631,
    "74":0.3388060631,
    "75":0.3388060631,
    "76":0.3388060631,
    "77":0.3388060631,
    "78":0.3388060631,
    "79":0.3388060631,
    "80":0.3388060631,
    "81":0.3388060631,
    "82":0.3388060631,
    "83":0.3388060631,
    "84":0.3388060631,
    "85":0.3388060631
  },
  "screen_name":{
    "0":"97797e1d55564e3",
    "1":"ted_jewzz",
    "2":"AnnaWichniewicz",
    "3":"MarkHainds",
    "4":"QuagRage",
    "5":"Jamesjimmyjimm",
    "6":"chiptek_retro",
    "7":"KingJack2018",
    "8":"chiptek_retro",
    "9":"MikeWilliamsmgy",
    "10":"STelofski",
    "11":"Warrior21Crypto",
    "12":"LaBreezercabra",
    "13":"Aesop_NPV",
    "14":"missed_3pointer",
    "15":"jeffphilips1",
    "16":"chiptek_retro",
    "17":"Chocolatte1516",
    "18":"Roney_Jesse",
    "19":"bjhtkd",
    "20":"MPSAL",
    "21":"Roney_Jesse",
    "22":"bjhtkd",
    "23":"larry3351",
    "24":"ShotGunFloyd",
    "25":"oanow",
    "26":"fofucha60148263",
    "27":"Right_One1776",
    "28":"cskyriakis",
    "29":"JarnaginWhj",
    "30":"fInMeiNtHedARK",
    "31":"judytwin",
    "32":"fInMeiNtHedARK",
    "33":"SistrofGregGunn",
    "34":"BarW38",
    "35":"cryptocowbell",
    "36":"Narcocop64",
    "37":"trishsumerlin",
    "38":"hellsingress",
    "39":"bamableu",
    "40":"CBOBMVRLEY",
    "41":"macwatson17",
    "42":"Joethereum",
    "43":"HolcombMarty",
    "44":"CjMurph52161337",
    "45":"king_zydeco",
    "46":"bighagfan",
    "47":"allenrgee",
    "48":"AnneBallentine1",
    "49":"danya_izzle",
    "50":"KapNKhronic420",
    "51":"GlutenFreeGanja",
    "52":"StevenJ85425479",
    "53":"reij_ace",
    "54":"The_Tortoise_",
    "55":"ThomasC40881649",
    "56":"neil_tapia3",
    "57":"Aesop_NPV",
    "58":"kreia_was_right",
    "59":"Greg2412",
    "60":"ROSEDAVID0008",
    "61":"ian_area",
    "62":"missed_3pointer",
    "63":"MWUnicorn",
    "64":"1043Hallelujah",
    "65":"MewAnon2",
    "66":"jeffphilips1",
    "67":"ThomasC40881649",
    "68":"Annoyed_Science",
    "69":"reazoniam",
    "70":"WTVM",
    "71":"gratefulhike",
    "72":"Aesop_NPV",
    "73":"JasonHorsley15",
    "74":"j0hnj0nes2003",
    "75":"RevDrLawson",
    "76":"JasonHorsley15",
    "77":"Aesop_NPV",
    "78":"beep___boop",
    "79":"beep___boop",
    "80":"JasonHorsley15",
    "81":"sportsaddict2",
    "82":"Under57U",
    "83":"samo8x",
    "84":"KingJack2018",
    "85":"KingJack2018"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":5,
    "4":0,
    "5":33,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":1,
    "14":0,
    "15":28,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":4,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":57,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":15,
    "54":0,
    "55":0,
    "56":5,
    "57":0,
    "58":2,
    "59":10,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":0,
    "66":577,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":9,
    "79":6,
    "80":0,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":8,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":239,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama"
  }
}