{
  "full_text":{
    "0":"They already had pregnancy assessment, miscarriage management, &amp; abortion navigation. Now they're adding breast and cervical cancer screenings, birth control, STD testing &amp; treatment, HIV testing &amp; education, as well as testicular exams &amp; post-partum care. https:\/\/t.co\/IBSTKLKLo8",
    "1":"That’s sad that we even have to tweet about this that should be a woman’s right to have abortion clinics https:\/\/t.co\/sznpwob6yU",
    "2":"@TheEmpire49 @edgykristina I mean, Republicans are pro-war and pro- mdeath penalty…I don’t see where these things line up with “Christian values” any more than abortion does…Neither party has the right to claim they are more righteous than the other….",
    "3":"@honestlyna @JYLewis3 I asked you if you think you conceive every month because you apparently think that a period is the same as an abortion",
    "4":"@LilDumpsterFyre tell him you're getting an abortion",
    "5":"I've been thinking -- even abortion is too sterile a word. \n\nYou are not pro-abortion vs pro-life. \n\nYou are pro-child-sacrifice vs pro-life.\n\nThe gods of this world demand we murder our children as child-sacrifices in order that they might enslave us.",
    "6":"@QuietObsrv @KnowNothingTV @mtracey First of all, I don’t know if he paid for the abortion second of all I don’t care if he paid for the abortion I am pro-choice. I just think that if you’re gonna choose to have an abortion, you should have to pay for it medicaid should not. It is an elective procedure.",
    "7":"@whitepinesNchai This is in the context of abortion",
    "8":"@DrRobDavidson @JessInTexas1 Correction, abortion PRIVILEGES. The only RIGHTS in this discussion are the right of unborn or nearly born or just born human beings to have a chance at life. We were wrong to allow for the killing of babies all those years. Many many people who had abortions realize it was bad!",
    "9":"If the fatal final moment for Dr. Oz was when he said abortion is between a woman, her doctor, and local elected officials, the comparable “it’s over” moment for Herschel has got to be him incomprehensibly talking about the (excellent) movie “Fright  Night.” https:\/\/t.co\/MID7cSbZbm",
    "10":"@ChrisCillizza I don’t see how you think these things are outlandish?  Biden has dementia. Our economy has went down the tubes.  Inflation is at a 40 year high.  Things will get worse.  Granted Democrats don’t care as long as they have abortion and transgender rights.  Damn the economy right?",
    "11":"@Bobbythirdway @PabloLim7 @BoogieBookie @greg_price11 You said secret surgeries. There are so few; like “late term abortion” y’all taken a rare thing and play it up for votes. I trust the decisions by teams of healthcare professionals and parents made to help keep kids alive. Their shot at happiness trumps yr misunderstanding",
    "12":"@BarbiturateCat @LuxAlptraum that song is the sequel to the folgers commercial omg look I know realistically not enough time would have passed between the pre-holiday events of the commercial and the day after Christmas for her to get pregnant and know she needed an abortion but let me have this",
    "13":"@greg_price11 We have murdered them all in abortion Mr. Senator!",
    "14":"@ewarren Morals need to be the kitchen table issues, not abortion.",
    "15":"@MTVNEWS @MTV @TheDinferno Abortion in Qatar is illegal. They look at us as human rights violators the way we kill our children. Woke lefty’s need to respect other cultures and realize the entire planet isn’t the USA",
    "16":"The conservative-majority Supreme Court left its imprint on the 2022 elections, galvanizing Democrats with decisions on guns and abortion and potentially aiding Republicans with election rulings. https:\/\/t.co\/ZLDCAH8qaO",
    "17":"@Kelkinnane777 @Bishopoftyler We have the blood of the children who have been murdered by their parents after they were born!  We also have the blood of the mothers who end up dying because they couldn’t get an abortion when they’ve had ectopic pregnancy or when the doctors won’t do one to save the mom!",
    "18":"@kittenmeow3222 @markiplier Yea it is \n\n“the unlawful premeditated killing of one human being by another.”\n\nSounds like abortion, huh?",
    "19":"@haleynicole____ If a mother life is in danger bc of an eptopic pregnancy or other medical issues then yes a medical abortion is necessary. If the baby’s life is in danger bc of the mother health or possibly an eptopic pregnancy then yes a medical abortion is necessary.",
    "20":"@davidhogg111 GOP undestimated the ignorance of DEMS about abortion … DEMS seem to believe it was eliminated for their women to kill their babies … it was not … it was handed to the STATES, where it should be.  Lots of states allow DEMS to slaughter babies still.",
    "21":"@brucker_sue @CortezMasto The abortion law does stop a woman from having an abortion, it stops a woman from having a late term abortion.\nBefore a woman could have a abortion at 9-months, please tell me why wait till 7,8, or 9 months…\nIt’s barbaric to say the least!",
    "22":"@brucker_sue @CortezMasto Totally agree, it is the most barbaric way, yes I did my research, and to the ones that didn’t understand the abortion law, it does have an effect on if a 10-year old was raped or if the mothers life is in danger!",
    "23":"A judge has overturned Georgia’s ban on abortion starting around six weeks into a pregnancy.  https:\/\/t.co\/FDZ8pBWH70",
    "24":"The first 3 months of pregnancy are not visible. \nIf indeed it's true the church does pregnancy tests, having an abortion won't help cause the pregnancy test will still show positive 4-8 weeks after the abortion. \nShe should do a traditional wedding and to hell with the church. https:\/\/t.co\/NDGc8Li0V3",
    "25":"ATLANTA (AP) — A judge overturned Georgia’s ban on abortion starting around six weeks into a pregnancy, ruling Tuesday that it violated the U.S. Constitution and U.S. Supreme Court precedent when it was enacted and was therefore void. https:\/\/t.co\/h4lrqO4PwR",
    "26":"Now playing: Midwives Expected to Advocate for Abortion by John Stonestreet and Bob Ditmer!  Listen live here: https:\/\/t.co\/Lzezf200FV",
    "27":"Some say you can’t be Christian and vote democrat because you support abortion. But it’s okay to vote republican and support endless wars and the death penalty? Politics and religion make strange bedfellows…",
    "28":"@bluestein The people of GA support abortion.  Put it on the ballot…prove me wrong.  @GovKemp",
    "29":"@Grosherry Alabama law says that if you (in any way) assist a person in the commission of a crime, you are guilty of conspiracy to commit that crime, even if it's done out of state. No one knows yet if the state will actually prosecute. https:\/\/t.co\/d5Aq24irWh",
    "30":"@umichvoter #Abortion , socially conservative",
    "31":"Now playing: Midwives Expected to Advocate for Abortion by John Stonestreet and Bob Ditmer!  Listen live here: https:\/\/t.co\/Lzezf1IpOn",
    "32":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/oT39H7o9So",
    "33":"@JBinqs @SenatorRomney C’mon man abortion is murder. There’s no comparison",
    "34":"It's not just that we can't have abortions. It's that we can't even TALK about abortion without fear of prison time. https:\/\/t.co\/sO8FnTVXho",
    "35":"@BrettHewitt11 @GovWhitmer I will defend the right to healthcare of anyone with a uterus until my dying day. Abortion is health care",
    "36":"@LeonPalaiodimos @appistol Όχι, η γελοία νομοθεσία Ρεπουμπλικάνων κυβερνητών που έχουν απαγορεύσει τις εκτρώσεις (πριν ή μετα τις 15 εβδομάδες), περιλαμβάνει και την εξωμήτρια: https:\/\/t.co\/6Uz9dcAp6b",
    "37":"A judge has overturned Georgia’s ban on abortion starting around six weeks into a pregnancy.  https:\/\/t.co\/gGVPo5aGal",
    "38":"Judge overturns Georgia ban on abortion starting around 6 weeks into a pregnancy.\n https:\/\/t.co\/XDSiYBh3Hd",
    "39":"Why should the minority dictate to the majority?\n\n“We Need to Defend This Law”: Inside an Anti-Abortion Meeting With Tennessee’s GOP Lawmakers https:\/\/t.co\/eUi7wnChZP",
    "40":"BREAKING: Judge overturns Georgia's six-week abortion ban  https:\/\/t.co\/sDBmyrsaDD @MailOnline",
    "41":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/xuwbhtm9jG",
    "42":"The ban had been in effect since July. https:\/\/t.co\/RtROEBdHct",
    "43":"Biden’s team is looking at how state-level restrictions limit training for future OB-GYNs and convening volunteer lawyers to counsel health providers. https:\/\/t.co\/m5qq0Lxcy4",
    "44":"&gt;\"banning abortion lost us the elections\"\n&gt;\"They stole the elections\"\n\nCan y'all make up your mind",
    "45":"JACKSON, Miss. — A group of anti-abortion doctors in Mississippi, where state leaders led the charge to overturn Roe v. Wade, say the validity of the state's law banning most abortions remains uncertain and that further legal action is needed to cla… https:\/\/t.co\/Vp9J7cO4Uk",
    "46":"@BuddyHasOneEye @flypatncat @erafunkster @RepMTG Your version of woman's rights centers on abortion. Do not lie, I'd like you even less. As a product of south Buffalo the only thing I like is that you like Buffalo.",
    "47":"@Ceceh59 @CarrieStrangwa1 @christygood @LoveisBlindShow She can have that abortion and her rhetoric can still be fucked up. It is VERY dangerous for a population that is already abused by caregivers.",
    "48":"@Ceceh59 @CarrieStrangwa1 @christygood @LoveisBlindShow All things can be true. Have an abortion. Whatever. Who cares but what she said and the rhetoric is fucked up and dehumanizing to people with disabilities. Sorry that’s the truth. Deal with it.",
    "49":"@Ceceh59 @CarrieStrangwa1 @christygood @LoveisBlindShow It dehumanizes people with disabilities and that’s wrong. Nobody is saying she can be forced to give birth but your views on abortion don’t change the eugenics nature of what she said.",
    "50":"@JBS98447310 @LinaHidalgoTX But she likes when babies are killed to abortion.  Maybe pray for her heart to change.",
    "51":"@LinaHidalgoTX Praying for you.  That God may change your heart in your desire to unjustly kill unborn babies due to abortion. https:\/\/t.co\/acJeAqqPrO",
    "52":"@canada_ld @AjvictoryMD @droidplays If the mother’s life is in jeopardy the abortion is necessary",
    "53":"Now playing: The Point: Why Americans Voted for Abortion \"Rights\" by John Stonestreet\/Shane Morris (The Colson Center)!  Listen live here: https:\/\/t.co\/Lzezf1IpOn",
    "54":"@cm1037 @DrewHLive @TimcastNews This is why they have to use our school systems to push this crap. Between abortion and people like this who sterilize themselves there wouldn’t be people left to push the agenda without school-led indoctrination.",
    "55":"@AndrewP11828073 @BlueOceanGal1 There are some Republicans who occasionally cross over and vote with Dems.  Murkowski and Collins might vote yes on abortion.",
    "56":"They were both in their underwear!!\nDid you denounce the BLM attacks on white people? No! You only denounce violence when it's convenient for you. Black on black crime has risen 79% over 2 years ago. Who's in Office? Oh, z Democrat. The party of racism and black abortion! https:\/\/t.co\/QHrB2stsXN",
    "57":"Abortion is the subject this country will go to war on.",
    "58":"Election takeaways: About a quarter of voters said the U.S. Supreme Court’s reversal of Roe v. Wade was a top factor in their vote, according to AP VoteCast. But Congress still lacks votes to codify abortion rights. https:\/\/t.co\/ziyzJaRe99",
    "59":"Yes, he aligns with Republicans on some issues (abortion most notable) but he has the freedom to vote how he wants on those individual bills as a Democrat. That the GOP see him as a likely Republican is telling as to what issues they think matter.",
    "60":"Biden says Democrats will not be able to pass abortion-rights legislation https:\/\/t.co\/UjLlYeIPze",
    "61":"@sallywarden @CCnidarian @SanthidEnjoyer @benpershing @SenSchumer @SenateDems The politics of abortion have changed, so, maybe 🤷🏽‍♀️\n\nAt least get their votes on record, I say. 😉",
    "62":"Cuellar is definitely a Dem he just has super awful abortion beliefs https:\/\/t.co\/qapY3lLicA",
    "63":"lack of any plans to fix the economy, immigration, voting rights and abortion!  Who give a crap whether or not she acknowledges her loss. Anyone running for any government seat only has a fifty-fifty chance of winning.  You win or you lose, period! The obstinance, belligerence",
    "64":"BIDEN GOES OFF SCRIPT: Watch Joe Asked About Abortion, Immediately Regre... https:\/\/t.co\/S16bkBH26Z",
    "65":"@WajahatAli This is the weirdest out of touch conversation between abortion until the day of birth and those in agreement: about southern white women and how they’re stay at home moms, uneducated, pro-life for any reason, etc. Maybe this feed is why you’re miles apart. Not a real clue.",
    "66":"@wendyc78757 @tammy1667 @WajahatAli Omg. No, we’re not stay at home moms. Nor all right wing or religious Sunday church goers. This election some states made choices that meant you had to pick your poison. I didn’t vote GOP because I’m anti-abortion. I voted GOP on economics. Period.",
    "67":"https:\/\/t.co\/2bSTON4cVC",
    "68":"President Biden said Democrats still lack the power to codify abortion rights into law despite his party's stronger-than-expected performance in the midterm elections. https:\/\/t.co\/Zdq3bQtYgf",
    "69":"@EndWokeness How is it that dudes right to have an abortion? They have no uterus, no womb, no eggs, no chance at becoming pregnant. Is it just a fetish to have a vacuum stuck up their butt holes? Do they stick barbie doll parts up there so they can simulate killing a baby?",
    "70":"@MeidasTouch Wtf are talking about 10 y\/o having baby’s 😂😂😂 fatttest straw man attack like a mf, pretty sure he’s trying to talk about abortion rights",
    "71":"@SouthernKeeks Agree. And it should stay with the states. No federal abortion ban or legalization.",
    "72":"Shout out to my mama, no abortion 🤧",
    "73":"@unknown3280 @SenSchumer Don't know if you noticed but they've dangled that out for a few election cycles and when they have all the houses they still never do it because it gets people to vote for them, just like student debt relief and 'Abortion rights' or baby murder if you will.",
    "74":"@JoJoFromJerz There should be more gun rules just like there should be more rules on Abortions. You shouldn’t be able to walk in and just buy a gun. Just like you shouldn’t be able to just walk in and get Abortion!!🤷🏻‍♀️🤷🏻‍♀️",
    "75":"@J_e__s_s @charliedaniel06 @GioBruno1600 I would be for it. If there were rules about getting abortion , then just walking in  it’s done and I will see again next month.",
    "76":"@thetealady574 Did you have the same sentimentality when it came to the vaccine?\n\nYou know, my body my choice?\n\nNot the rape thing, no guys supported ending abortion cause they wanted to play being Genghis Khan, it's cause you had 30 years to codifiy it, but you didn't.",
    "77":"@ScottAdamsSays I hate abortion but its between a woman and her doctor",
    "78":"@ScottAdamsSays The GOP believes government should stay out of your business.\nSo why do they want to control abortion.\nIts hypocrisy",
    "79":"@Willis_527 Me either. She asked him to help when she was young &amp; pregnant. He was young too. She acts like he forced her to have an abortion when all he did was try to do help her, do what she asked &amp; keep it a secret from everyone. You can’t catch blessings with arms full of grudges.",
    "80":"I talked with @toddcstacy about election results - both in Alabama &amp; nationally, about abortion and whether it still motivates lots of voters, &amp; about the current tensions within the @aldemocrats. Watch and then share your thoughts! https:\/\/t.co\/CnNcdeS8g5",
    "81":"@SparkyBru Gen Z  went to the polls  for abortion lazily and voted the ticket",
    "82":"A Texas jury has indicted a husband on two felony counts after being accused of slipping an abortion medicine into his wife's drinks in hopes that it would end her pregnancy.\nFollow for accurate news...",
    "83":"If it’s anything congress need to be talking about besides canceling all student loans and abortion rights, it’s raising minimum wage to $20-25 and including that restaurants have to pay all their employees that same wage before any tips cause I’m tired of talking about tipping.",
    "84":"@doug28352 @TheRickWilson Remember when Donald @Trump impregnated a teenage @IvankaTrump and paid for her #Abortion?\n\n#IvankasAbortion \n#Roevember \n#RedWave \n#Arizona https:\/\/t.co\/WaUcffIyct",
    "85":"@dhmccain Abortion policies in Texas, Alabama, Mississippi, etc…are killing us with swing voters in Michigan, Pennsylvania, Arizona, etc…. “Look what those nuts will do if you vote for them,” is a very compelling message, and it hurting us.",
    "86":"Christians and others in the pro-life movement must remember that the answer to abortion is not violence or rage. It is loving persuasion. Listen to what the other side has to say, then present your side with kindness. Be civil. But do not hide from this issue. Tell the truth.",
    "87":"Therefore, abortion kills a unique human being. \n\nIf you have ever had an abortion, please don’t feel condemned. If you have turned to Christ, He has completely forgiven you. If you have not, then ask Him and He will forgive.",
    "88":"But that’s just a legal argument. The abortion issue is more than that. It is moral. It boils down to three questions. Is the fetus alive? Is it a part of the mother like her thumb or her foot? What species is the child?",
    "89":"Constitution. And the Constitution does not give the federal government rule over matters such as abortion. It’s one of the many areas that the Constitution leaves up to the states.",
    "90":"I despise it when government encroaches on rights — mine or those of someone else. But abortion was never a constitutional right. The Tenth Amendment to the US Constitution specifically forbids the federal government from taking over areas of law not given to it by the Constituti",
    "91":"Until recently, anti-abortion sentiments had been growing in the United States. That may be because improved ultrasounds allow us to look into the faces of the unborn. But in the aftermath of the Supreme Court striking down Roe versus Wade, the tide turned.",
    "92":"@ChrisLoesch I should follow that up with. I am pro-choice, but I believe abortion is just that a choice (in other words, elective procedure) my tax dollars should not pay for it.",
    "93":"@ChrisLoesch Just ask them to show you the constitutional amendment that gave the right to abortion. https:\/\/t.co\/dKDxHql0E9",
    "94":"If she addresses a damn thing she wrote 3 weeks ago, I surely don’t see it. https:\/\/t.co\/gbRuRojQ7y",
    "95":"3 weeks ago Alabama Media Group’s DHM writes column about how abortion isn’t going to matter in midterms. Thus, I was looking forward to see how or even if she’d handle. Yup! She does her reliable ↩️↪️. Stays up on her high 🐴. https:\/\/t.co\/ATH7WsEfzs",
    "96":"@marianne_lister Some ppl need food abd shelter more than abortion.",
    "97":"@AOC Abortion is murder",
    "98":"@MalkinJoel @MiamiSixthMan @TulsiGabbard it's mostly a medical and practical one, especially since most abortions are performed due to health reasons: 'do we allow the mother to have an abortion now for better health in the future, including possible future actual children, or do we forbid it and doom them both'",
    "99":"@MalkinJoel @MiamiSixthMan @TulsiGabbard by this standard, over 1900 years of christians weren't particularly religious, because abortion wasn't considered particularly problematic a religious issue until the 1960s and only in america, a place on the other side of the world from where most christians live"
  },
  "date":{
    "0":1668720647000,
    "1":1668717749000,
    "2":1668716047000,
    "3":1668715350000,
    "4":1668710126000,
    "5":1668703946000,
    "6":1668695664000,
    "7":1668690824000,
    "8":1668658356000,
    "9":1668650744000,
    "10":1668649120000,
    "11":1668647670000,
    "12":1668640252000,
    "13":1668632601000,
    "14":1668626987000,
    "15":1668624515000,
    "16":1668607218000,
    "17":1668606291000,
    "18":1668605830000,
    "19":1668603708000,
    "20":1668601032000,
    "21":1668594007000,
    "22":1668592541000,
    "23":1668582005000,
    "24":1668581008000,
    "25":1668580204000,
    "26":1668578258000,
    "27":1668577432000,
    "28":1668573197000,
    "29":1668572676000,
    "30":1668572625000,
    "31":1668564008000,
    "32":1668558782000,
    "33":1668557805000,
    "34":1668553695000,
    "35":1668549949000,
    "36":1668549592000,
    "37":1668547403000,
    "38":1668546300000,
    "39":1668545989000,
    "40":1668543531000,
    "41":1668538502000,
    "42":1668536388000,
    "43":1668528225000,
    "44":1668495152000,
    "45":1668492904000,
    "46":1668485585000,
    "47":1668481660000,
    "48":1668481608000,
    "49":1668481557000,
    "50":1668479748000,
    "51":1668479595000,
    "52":1668479372000,
    "53":1668478137000,
    "54":1668473284000,
    "55":1668471844000,
    "56":1668471489000,
    "57":1668467330000,
    "58":1668465063000,
    "59":1668462206000,
    "60":1668460867000,
    "61":1668460192000,
    "62":1668459535000,
    "63":1668459319000,
    "64":1668456613000,
    "65":1668453506000,
    "66":1668453360000,
    "67":1668444802000,
    "68":1668442022000,
    "69":1668441224000,
    "70":1668437808000,
    "71":1668435819000,
    "72":1668433445000,
    "73":1668412329000,
    "74":1668405037000,
    "75":1668404411000,
    "76":1668402391000,
    "77":1668395892000,
    "78":1668395836000,
    "79":1668394289000,
    "80":1668378487000,
    "81":1668375390000,
    "82":1668375047000,
    "83":1668373116000,
    "84":1668370674000,
    "85":1668369084000,
    "86":1668366721000,
    "87":1668366697000,
    "88":1668366523000,
    "89":1668366511000,
    "90":1668366495000,
    "91":1668366412000,
    "92":1668350611000,
    "93":1668350506000,
    "94":1668350073000,
    "95":1668349789000,
    "96":1668349698000,
    "97":1668348228000,
    "98":1668324744000,
    "99":1668324638000
  },
  "polarity":{
    "0":0.0,
    "1":-0.1071428571,
    "2":0.1946428571,
    "3":0.025,
    "4":0.0,
    "5":0.0,
    "6":0.125,
    "7":0.0,
    "8":0.0013392857,
    "9":0.3333333333,
    "10":-0.031968254,
    "11":0.0333333333,
    "12":0.0833333333,
    "13":0.0,
    "14":0.0,
    "15":-0.15625,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.0178571429,
    "20":0.0,
    "21":-0.3375,
    "22":0.2083333333,
    "23":0.0,
    "24":0.2068181818,
    "25":0.0,
    "26":0.0056818182,
    "27":0.08125,
    "28":-0.5,
    "29":-0.25,
    "30":0.0333333333,
    "31":0.0056818182,
    "32":0.4375,
    "33":0.0,
    "34":0.0,
    "35":0.2857142857,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1666666667,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.2,
    "46":-0.0833333333,
    "47":-0.69,
    "48":-0.25,
    "49":-0.4,
    "50":-0.2,
    "51":-0.125,
    "52":0.0,
    "53":0.0056818182,
    "54":-0.4,
    "55":0.0,
    "56":-0.1083333333,
    "57":-0.1666666667,
    "58":0.5,
    "59":0.24,
    "60":0.5,
    "61":-0.3,
    "62":-0.2222222222,
    "63":0.175,
    "64":0.0,
    "65":-0.0333333333,
    "66":0.1428571429,
    "67":0.0,
    "68":0.0,
    "69":0.2651785714,
    "70":0.0833333333,
    "71":0.0,
    "72":0.0,
    "73":-0.2,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":-0.8,
    "78":0.0,
    "79":0.0305555556,
    "80":0.0,
    "81":-0.25,
    "82":0.15,
    "83":-0.2,
    "84":0.0,
    "85":0.39,
    "86":0.1583333333,
    "87":0.1583333333,
    "88":0.1288888889,
    "89":0.25,
    "90":0.2857142857,
    "91":0.1148148148,
    "92":-0.125,
    "93":0.2857142857,
    "94":0.5,
    "95":0.16,
    "96":0.5,
    "97":0.0,
    "98":0.0972222222,
    "99":0.0847537879
  },
  "mean_polarity":{
    "0":0.0217873581,
    "1":0.0217873581,
    "2":0.0217873581,
    "3":0.0217873581,
    "4":0.0217873581,
    "5":0.0217873581,
    "6":0.0217873581,
    "7":0.0217873581,
    "8":0.0217873581,
    "9":0.0217873581,
    "10":0.0217873581,
    "11":0.0217873581,
    "12":0.0217873581,
    "13":0.0217873581,
    "14":0.0217873581,
    "15":0.0217873581,
    "16":0.0217873581,
    "17":0.0217873581,
    "18":0.0217873581,
    "19":0.0217873581,
    "20":0.0217873581,
    "21":0.0217873581,
    "22":0.0217873581,
    "23":0.0217873581,
    "24":0.0217873581,
    "25":0.0217873581,
    "26":0.0217873581,
    "27":0.0217873581,
    "28":0.0217873581,
    "29":0.0217873581,
    "30":0.0217873581,
    "31":0.0217873581,
    "32":0.0217873581,
    "33":0.0217873581,
    "34":0.0217873581,
    "35":0.0217873581,
    "36":0.0217873581,
    "37":0.0217873581,
    "38":0.0217873581,
    "39":0.0217873581,
    "40":0.0217873581,
    "41":0.0217873581,
    "42":0.0217873581,
    "43":0.0217873581,
    "44":0.0217873581,
    "45":0.0217873581,
    "46":0.0217873581,
    "47":0.0217873581,
    "48":0.0217873581,
    "49":0.0217873581,
    "50":0.0217873581,
    "51":0.0217873581,
    "52":0.0217873581,
    "53":0.0217873581,
    "54":0.0217873581,
    "55":0.0217873581,
    "56":0.0217873581,
    "57":0.0217873581,
    "58":0.0217873581,
    "59":0.0217873581,
    "60":0.0217873581,
    "61":0.0217873581,
    "62":0.0217873581,
    "63":0.0217873581,
    "64":0.0217873581,
    "65":0.0217873581,
    "66":0.0217873581,
    "67":0.0217873581,
    "68":0.0217873581,
    "69":0.0217873581,
    "70":0.0217873581,
    "71":0.0217873581,
    "72":0.0217873581,
    "73":0.0217873581,
    "74":0.0217873581,
    "75":0.0217873581,
    "76":0.0217873581,
    "77":0.0217873581,
    "78":0.0217873581,
    "79":0.0217873581,
    "80":0.0217873581,
    "81":0.0217873581,
    "82":0.0217873581,
    "83":0.0217873581,
    "84":0.0217873581,
    "85":0.0217873581,
    "86":0.0217873581,
    "87":0.0217873581,
    "88":0.0217873581,
    "89":0.0217873581,
    "90":0.0217873581,
    "91":0.0217873581,
    "92":0.0217873581,
    "93":0.0217873581,
    "94":0.0217873581,
    "95":0.0217873581,
    "96":0.0217873581,
    "97":0.0217873581,
    "98":0.0217873581,
    "99":0.0217873581
  },
  "subjectivity":{
    "0":0.0,
    "1":0.7678571429,
    "2":0.4446428571,
    "3":0.2375,
    "4":0.0,
    "5":0.0,
    "6":0.1666666667,
    "7":0.0,
    "8":0.575297619,
    "9":0.6666666667,
    "10":0.4729206349,
    "11":0.4833333333,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":0.4,
    "16":0.5,
    "17":0.0,
    "18":0.1,
    "19":0.4821428571,
    "20":0.0,
    "21":0.5,
    "22":0.4833333333,
    "23":0.1,
    "24":0.5696969697,
    "25":0.1,
    "26":0.45,
    "27":0.35,
    "28":0.9,
    "29":0.55,
    "30":0.0666666667,
    "31":0.45,
    "32":0.6875,
    "33":0.0,
    "34":0.0,
    "35":0.5357142857,
    "36":0.0,
    "37":0.1,
    "38":0.1,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.0,
    "43":0.125,
    "44":0.0,
    "45":0.325,
    "46":0.5333333333,
    "47":0.85,
    "48":0.7833333333,
    "49":0.55,
    "50":0.0,
    "51":0.375,
    "52":1.0,
    "53":0.3,
    "54":0.4,
    "55":0.0,
    "56":0.46,
    "57":0.3333333333,
    "58":0.5,
    "59":0.5,
    "60":0.625,
    "61":0.4,
    "62":0.7222222222,
    "63":0.7375,
    "64":0.0,
    "65":0.1,
    "66":0.3928571429,
    "67":0.0,
    "68":0.0,
    "69":0.4714285714,
    "70":0.962962963,
    "71":0.0,
    "72":0.0,
    "73":0.1,
    "74":0.5625,
    "75":0.0,
    "76":0.125,
    "77":0.9,
    "78":0.0,
    "79":0.4583333333,
    "80":0.4,
    "81":1.0,
    "82":0.3666666667,
    "83":0.4125,
    "84":0.0,
    "85":0.78,
    "86":0.4416666667,
    "87":0.5,
    "88":0.3277777778,
    "89":0.5,
    "90":0.5357142857,
    "91":0.512962963,
    "92":0.375,
    "93":0.5357142857,
    "94":0.8888888889,
    "95":0.54,
    "96":0.5,
    "97":0.0,
    "98":0.4138888889,
    "99":0.4010416667
  },
  "mean_subjectivity":{
    "0":0.3471456536,
    "1":0.3471456536,
    "2":0.3471456536,
    "3":0.3471456536,
    "4":0.3471456536,
    "5":0.3471456536,
    "6":0.3471456536,
    "7":0.3471456536,
    "8":0.3471456536,
    "9":0.3471456536,
    "10":0.3471456536,
    "11":0.3471456536,
    "12":0.3471456536,
    "13":0.3471456536,
    "14":0.3471456536,
    "15":0.3471456536,
    "16":0.3471456536,
    "17":0.3471456536,
    "18":0.3471456536,
    "19":0.3471456536,
    "20":0.3471456536,
    "21":0.3471456536,
    "22":0.3471456536,
    "23":0.3471456536,
    "24":0.3471456536,
    "25":0.3471456536,
    "26":0.3471456536,
    "27":0.3471456536,
    "28":0.3471456536,
    "29":0.3471456536,
    "30":0.3471456536,
    "31":0.3471456536,
    "32":0.3471456536,
    "33":0.3471456536,
    "34":0.3471456536,
    "35":0.3471456536,
    "36":0.3471456536,
    "37":0.3471456536,
    "38":0.3471456536,
    "39":0.3471456536,
    "40":0.3471456536,
    "41":0.3471456536,
    "42":0.3471456536,
    "43":0.3471456536,
    "44":0.3471456536,
    "45":0.3471456536,
    "46":0.3471456536,
    "47":0.3471456536,
    "48":0.3471456536,
    "49":0.3471456536,
    "50":0.3471456536,
    "51":0.3471456536,
    "52":0.3471456536,
    "53":0.3471456536,
    "54":0.3471456536,
    "55":0.3471456536,
    "56":0.3471456536,
    "57":0.3471456536,
    "58":0.3471456536,
    "59":0.3471456536,
    "60":0.3471456536,
    "61":0.3471456536,
    "62":0.3471456536,
    "63":0.3471456536,
    "64":0.3471456536,
    "65":0.3471456536,
    "66":0.3471456536,
    "67":0.3471456536,
    "68":0.3471456536,
    "69":0.3471456536,
    "70":0.3471456536,
    "71":0.3471456536,
    "72":0.3471456536,
    "73":0.3471456536,
    "74":0.3471456536,
    "75":0.3471456536,
    "76":0.3471456536,
    "77":0.3471456536,
    "78":0.3471456536,
    "79":0.3471456536,
    "80":0.3471456536,
    "81":0.3471456536,
    "82":0.3471456536,
    "83":0.3471456536,
    "84":0.3471456536,
    "85":0.3471456536,
    "86":0.3471456536,
    "87":0.3471456536,
    "88":0.3471456536,
    "89":0.3471456536,
    "90":0.3471456536,
    "91":0.3471456536,
    "92":0.3471456536,
    "93":0.3471456536,
    "94":0.3471456536,
    "95":0.3471456536,
    "96":0.3471456536,
    "97":0.3471456536,
    "98":0.3471456536,
    "99":0.3471456536
  },
  "screen_name":{
    "0":"StetsonStephen",
    "1":"Chocolatte1516",
    "2":"McDrew80",
    "3":"PetiteNicoco",
    "4":"smokincatz",
    "5":"helen_herndon",
    "6":"Roney_Jesse",
    "7":"PetiteNicoco",
    "8":"EdmoniaGuerin",
    "9":"StetsonStephen",
    "10":"BarryHa51799359",
    "11":"snowcroft",
    "12":"morgankbell",
    "13":"JosephMcCreight",
    "14":"RobertEThrasher",
    "15":"DNME303",
    "16":"splcenter",
    "17":"Beceod",
    "18":"jae_denko",
    "19":"LindsayNalley98",
    "20":"bradmccann",
    "21":"angiekay28",
    "22":"angiekay28",
    "23":"LedgerEnquirer",
    "24":"BintiShiro",
    "25":"TimesDaily",
    "26":"TheWJICNetwork",
    "27":"McDrew80",
    "28":"LCLewallen",
    "29":"TabithaK",
    "30":"DoctorMoonfish",
    "31":"TheWJICNetwork",
    "32":"oanow",
    "33":"be4_bama",
    "34":"TabithaK",
    "35":"vrlucci",
    "36":"cskyriakis",
    "37":"LedgerEnquirer",
    "38":"WTVM",
    "39":"GaleTStrong",
    "40":"reazoniam",
    "41":"oanow",
    "42":"WTVM",
    "43":"StetsonStephen",
    "44":"underloafers",
    "45":"TimesDaily",
    "46":"joebsux",
    "47":"floridawoman__",
    "48":"floridawoman__",
    "49":"floridawoman__",
    "50":"SafeMoonTroll",
    "51":"SafeMoonTroll",
    "52":"be4_bama",
    "53":"TheWJICNetwork",
    "54":"LaBreezercabra",
    "55":"GaleTStrong",
    "56":"MeredithSnow20",
    "57":"WeeblisAlter",
    "58":"oanow",
    "59":"AdamHDomby",
    "60":"Die100Princess",
    "61":"DoctorMoonfish",
    "62":"IronghaziStan",
    "63":"trishsumerlin",
    "64":"WDAK",
    "65":"VaActiveAngels",
    "66":"VaActiveAngels",
    "67":"StetsonStephen",
    "68":"oanow",
    "69":"billybutthole23",
    "70":"MadNinja125",
    "71":"captainkudzu",
    "72":"LeaPlusThree",
    "73":"CjMurph52161337",
    "74":"cason22",
    "75":"cason22",
    "76":"KapNKhronic420",
    "77":"Compuglobalhyp1",
    "78":"Compuglobalhyp1",
    "79":"t_boyett",
    "80":"TabithaK",
    "81":"Leeglass1432",
    "82":"ndingii",
    "83":"_JustLexxxx",
    "84":"DoctorMoonfish",
    "85":"RambleWamble",
    "86":"applejack_70",
    "87":"applejack_70",
    "88":"applejack_70",
    "89":"applejack_70",
    "90":"applejack_70",
    "91":"applejack_70",
    "92":"Roney_Jesse",
    "93":"Roney_Jesse",
    "94":"JuntoGunto",
    "95":"JuntoGunto",
    "96":"45Nikki24",
    "97":"AverageWoodsman",
    "98":"Gyra_Solune",
    "99":"Gyra_Solune"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":11,
    "4":1,
    "5":4,
    "6":0,
    "7":40,
    "8":0,
    "9":11,
    "10":0,
    "11":0,
    "12":7,
    "13":0,
    "14":0,
    "15":0,
    "16":25,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":1,
    "23":3,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":37,
    "35":0,
    "36":0,
    "37":1,
    "38":3,
    "39":4,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":9,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":37,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":11,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":4,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":6,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":8,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}