{
  "full_text":{
    "0":"@chaopilledgirl the cia is the least reputable source known to man, they are a literal propaganda machine thats like getting stalin as a source",
    "1":"@ianbremmer During Stalingrad, Stalin poured in troops from Siberia - all Putin has to do is to round up enough reindeer herders to fill the lines. \nNever underestimate Russia. Germany did, and Berlin fell to the USSR. \nEven with state-of-the-art weapons, you can't beat hordes of fanatics.",
    "2":"@RetroCoast We welcomed any help to beat Germany - a lot of Russians and citizens of the USSR from Ukraine to Siberia died to win WWII \nFDR failed eastern Europe. There was not much he could do, Stalin had more tanks and he already held the territory - it would have taken more war to fix.",
    "3":"@funder Like Stalin and Hitler did in a similar way?",
    "4":"If you’re helping people get close to 6 figures then you not scamming and you deserve to be a millionaire. But that entitlement leaves when you running your business like fuckin Joseph Stalin",
    "5":"@serenelyjoyful Stalingrad was the Second World War’s deadliest battle – and one of the most brutal of all time – and that is why the battle is famous - no to mention the fact that it was the first time a German field marshal (Paulus) ever surrendered. They assumed Stalin was on his last legs...",
    "6":"@helenckh The US is a world unto itself. Stalin was never quoted making That statement, yet to Americans it’s a fact.\nWhilst the corrupt US offices of power are sold to the highest bidder, whoever wins is usually based on how much money “donations” they amassed.",
    "7":"I've had arguments with people with me saying Stalin was worse than Hitler but almost everyone agreed that Hitler was worse because he killed Jews. 6 million Jews are more important than 80 million gentiles. Let that sink in.",
    "8":"I find it ironic how there are less deaths globally per year compared to the amount of deaths from Joseph Stalin. Stalin was worse than Hitler but yet no one talks about Stalin because he was a communist.",
    "9":"@TheBlueisin123 I find it ironic how there are less deaths globally per year compared to the amount of deaths from Joseph Stalin. Stalin was worse than Hitler but yet no one talks about Stalin because he was a communist.",
    "10":"Let us not forget that between 1932 and 1934 Stalin starve to death 4 million Ukrainians and then from 1936 to 1940 executed another 140 thousand plus. This is Russia then this is Russia now there can be no peace until Russia leaves Ukraine.",
    "11":"@serenelyjoyful The only reason they did not abandon Stalingrad is because Stalin would not permit retreat - losing Stalingrad would have been a propaganda windfall for Germany, and Stalin was determined to deny them that at all costs. \nWar is often illogical by nature. Because, men are. #Stalin https:\/\/t.co\/MC3rSdAlpj",
    "12":"@maricopacounty “I consider it completely unimportant who in the party will vote, or how; but what is extraordinarily important is this—who will count the votes, and how.” (1923; Boris Bazhanov The Memoirs of Stalin's Former Secretary)",
    "13":"@theRealKiyosaki Stalin also said “don’t believe everything you read on the internet”",
    "14":"@Trollstoy88 Maybe because Stalin killed more than 4 millions of them in orchestrated hunger. \n\nYou ruzzians never change. The world stepped into AI era and you are still deep in 20th century. \n\nIf you like it so much we will make sure you will stay there and rot.",
    "15":"@ELabelenda @NicoBolivariano Típico tonto que le gusta la URSS, Venezuela y Cuba pero luego dice esto. Mao, Stalin, Pol Pot, dinastía Kim, Che, Castro, Chavez dime que bandera llevaban o llevan hoy sus ideas y partidos y deja de hacer el ridiculo.",
    "16":"@jejelopillas @JavierJuanCerv1 @ldpsincomplejos Pero tu sabes quienes son Mao, Dinastia Kim, Pol Pot, Stalin… ? Los mayores genocidas de las historia? Todos comunistas? Todos dictadores si te crees la pantomima del manifesto esque vives en una puta nube cenutrio",
    "17":"@TheLastNail1 @yoyoel Anything right of Stalin.",
    "18":"@NicAtNigh Absofuckinglutely............................! \n\"I consider it completely unimportant who in the party will vote, or how; but what is extraordinarily important is this—who will count the votes, and how.\"\nJoseph Stalin quote 1923"
  },
  "date":{
    "0":1668705408000,
    "1":1668626488000,
    "2":1668624982000,
    "3":1668609199000,
    "4":1668606278000,
    "5":1668546859000,
    "6":1668544945000,
    "7":1668531595000,
    "8":1668531594000,
    "9":1668531371000,
    "10":1668463260000,
    "11":1668436358000,
    "12":1668359773000,
    "13":1668349904000,
    "14":1668343347000,
    "15":1668105213000,
    "16":1668091857000,
    "17":1668029173000,
    "18":1668017694000
  },
  "polarity":{
    "0":0.0333333333,
    "1":-0.1,
    "2":0.24,
    "3":0.0,
    "4":0.0,
    "5":0.0535714286,
    "6":-0.0625,
    "7":-0.02,
    "8":-0.0916666667,
    "9":-0.0916666667,
    "10":0.0,
    "11":-0.05,
    "12":0.0,
    "13":0.0,
    "14":0.1666666667,
    "15":0.0,
    "16":0.0,
    "17":0.2857142857,
    "18":0.0
  },
  "mean_polarity":{
    "0":0.0191290727,
    "1":0.0191290727,
    "2":0.0191290727,
    "3":0.0191290727,
    "4":0.0191290727,
    "5":0.0191290727,
    "6":0.0191290727,
    "7":0.0191290727,
    "8":0.0191290727,
    "9":0.0191290727,
    "10":0.0191290727,
    "11":0.0191290727,
    "12":0.0191290727,
    "13":0.0191290727,
    "14":0.0191290727,
    "15":0.0191290727,
    "16":0.0191290727,
    "17":0.0191290727,
    "18":0.0191290727
  },
  "subjectivity":{
    "0":0.4333333333,
    "1":0.45,
    "2":0.38,
    "3":0.4,
    "4":0.0,
    "5":0.4142857143,
    "6":0.4125,
    "7":0.54,
    "8":0.3916666667,
    "9":0.3916666667,
    "10":0.0,
    "11":0.55,
    "12":0.65,
    "13":0.0,
    "14":0.3314814815,
    "15":0.0,
    "16":0.0,
    "17":0.5357142857,
    "18":0.975
  },
  "mean_subjectivity":{
    "0":0.3608235867,
    "1":0.3608235867,
    "2":0.3608235867,
    "3":0.3608235867,
    "4":0.3608235867,
    "5":0.3608235867,
    "6":0.3608235867,
    "7":0.3608235867,
    "8":0.3608235867,
    "9":0.3608235867,
    "10":0.3608235867,
    "11":0.3608235867,
    "12":0.3608235867,
    "13":0.3608235867,
    "14":0.3608235867,
    "15":0.3608235867,
    "16":0.3608235867,
    "17":0.3608235867,
    "18":0.3608235867
  },
  "screen_name":{
    "0":"notSuspic0us",
    "1":"crazycharleyd",
    "2":"crazycharleyd",
    "3":"Under57U",
    "4":"biggestgranddad",
    "5":"crazycharleyd",
    "6":"petapahsons",
    "7":"Moon_Man_Dark",
    "8":"Moon_Man_Dark",
    "9":"Moon_Man_Dark",
    "10":"BadPandaDSS",
    "11":"crazycharleyd",
    "12":"liberty667",
    "13":"Icarus39832944",
    "14":"AnnaWichniewicz",
    "15":"pcmtrader",
    "16":"pcmtrader",
    "17":"TotallyDogers",
    "18":"broadhurstbobb"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":6,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":4,
    "18":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":5
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama"
  }
}