{
  "full_text":{
    "0":"@michael44077287 @FastLan30978385 @Joe_Szymansky @JoJoFromJerz She \"changed her mind\" for no other reason than who the president is. If Trump wins in 2024, she will stop getting the jab.",
    "1":"I see Florida Man Makes Announcement is trending.Along with Make America Great Again.\nLook instead of complaining endlessly about Trump on twitter,just do your part and vote.\nIt still works.\n#Trump  #Trump2024",
    "2":"@ChrisPB13517598 What if it was a Trump\/DeSantis ticket in 2024?",
    "3":"https:\/\/t.co\/GYzpkl10Ix. They’re panicked, in a state of division and chaos.  Just how Trump wants them for their complicity.",
    "4":"@atrupar Trump is amazing.  Can’t wait for him to take 2024",
    "5":"The problem with the 14th amendment is you have to prove the person was responsible in the eyes of the law. Haven't been keeping up with Trump recently, did the courts decide he was responsible? If not then they can't invoke the 14th, doesn't matter if we know he did it.",
    "6":"@Jos_sulli @CariRickman @JoeBiden That's correct! Obama's second term the GOP won the midterms taking full legislative control. Then add 4 years of legislative control in the Trump administration. 6 years of shit governing under the GOP! And people expect Biden to fix that mess in two years! 🤦‍♀️🤦‍♀️🤦‍♀️🤷🤷🤷",
    "7":"@libbythorne60 @LCTRfan He put the country and constitution over his own ambitions.  Donald Trump didn't have the character to do that.",
    "8":"@RyannMcEnany Our country needs to condemn Donald Trump!!!",
    "9":"@greg_pissed @Victorshi2020 Trump mailed in his ballot.  🤷🏻‍♂️",
    "10":"@BigCheds @kylenabecker Ryan Salame was an employee. He’s not linked to the fraud (at least not yet).",
    "11":"back to seeing ugly ass trump &amp; politics all down my TL.. 😑",
    "12":"@RonFilipkowski Check Trump’s bedroom at Mar-A-Lago",
    "13":"@YossiGestetner @WallStreetSilv Withdraw any and all crypto to your own wallet. At least temporarily.",
    "14":"Suddenly really missing my dad right now, who would be tweeting breathlessly yet with deep bemusement about what every pundit was saying about Trump’s run for 2024……….",
    "15":"TRUMP TORCHES PELOSI! ‘Nancy Pelosi Has Been Fired, Isn’t That Nice?’ https:\/\/t.co\/Q3MC8SmTbU",
    "16":"@SouthernKeeks If anything, I'd lean toward DS is Trump-lite. \n\nDepending on what happens, I'd consider him, but he's definitely not my first choice. \n\n@BrianKempGA for president!",
    "17":"@straytwt @NewsRacket I don't disagree. A lot will depend on other candidates. \n\nI do think Trump is far more likely to be nominated than to win the general election. If Republicans are smart, they'll find someone else but his grip is strong.",
    "18":"@straytwt @NewsRacket I'm curious what new polls will show. \n30% is significant but not a majority. Maybe not a plurality depending on other factors. \nTrump is definitely the frontrunner for now, but it's a long time until 2024.",
    "19":"Doesn’t make him a hero because he supported him during his presidency. Still funny though. 😁\n\nGOP megadonor Stephen Schwarzman defects from Trump after 2024 announcement https:\/\/t.co\/vL9v5Co2iB",
    "20":"@UGymbo @_WeiLo @DrEricDing @JoJoFromJerz Indeed ....everyone in the world are liars, except for Lord God Trump. All these lawsuits and impeachments and evidence of malfeasance are all made up because he is really the handsomest, fittest , richest, most honest and brave and only has our interests in his heart. 🤣🤣🤡🤡🖕",
    "21":"Hope $RUM gets some Trump pump action today.",
    "22":"How does a former President @Trump that was Impeached twice get to run again? Nawwwwww Bruh sit down",
    "23":"Trump is truly one of the GOATs 😂😂😂",
    "24":"@MrTrump0482 @AntoniaKennedyP @Geopolitica81 @ZelenskyyUa @AndrzejDuda LMAO ok Mr Trump good bait 😂🤌🏻",
    "25":"Hey Bushy \nYou can’t tag Trump with your low energy moniker https:\/\/t.co\/IOKCXDvIsD",
    "26":"Trump makes it official; SLS finally launches; Inmate killed at Donaldson; Ag agreement will put more locally sourced food in school; Lakeshore Foundation announces free memberships for veterans\n\nHeadlines! Front Pages!\n\nRead your Daily News!\n\nhttps:\/\/t.co\/3T3laST9fX\n\n#alpolitics https:\/\/t.co\/vSGOcd67ld",
    "27":"Trump makes it official; SLS finally launches; Inmate killed at Donaldson; Ag agreement will put more locally sourced food in school; Lakeshore Foundation announces free memberships for veterans\n\nHeadlines! Front Pages!\n\nRead your Daily News!\n\nhttps:\/\/t.co\/3qlkKWRcz3\n\n#alpolitics https:\/\/t.co\/J75LXGrcPQ",
    "28":"Trump's hilarious, but I don't actually want him running. It's funny when he makes Republicans look like the idiots and monsters they are until he wins. He absolutely could. Rooting for him to win the primary is Clinton brained. Though l certainly enjoy him making fools of them.",
    "29":"@itaisher Breaking: Donald Trump, who is the only president to be impeached twice, has filed to run for president in 2024",
    "30":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/sPBdIGX0IE",
    "31":"@Victorshi2020 Legitimate absentee ballots will still be available. But not mass mailings. And all ballots SHOULD be counted on election day. It shouldn't take over a week. Trump is trying to restore our confidence in our election system. Because the majority of us do not trust it anymore.",
    "32":"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/fRDH4hX4I8",
    "33":"@DrGJackBrown @LindseyGrahamSC Trump must have compromising photos of Graham.",
    "34":"@IlhanMN I've never once seem the MSM call any democrat an election denier or liar. \nNot Gore, not Clinton.\nWhy just Trump?",
    "35":"@AmoneyResists The communist media and its handlers on social media want desperately to charge Trump with crimes when he's proven over and over his innocence.  This is why America will reelect Trump.  Get Joe out of their",
    "36":"@ACTBrigitte While I agree that he loves America, I believe he would be better supporting DeSantis. Democrats hate trump so much they’ll steal election again",
    "37":"daddy’s restaurant is hers! I’d LOVE to hear from a few of her constituents telling me\/us specifically what their elected Representative, MTG, has done for them during the Trump administration.  Most Republicans that never voted for a bill, in fact, they campaigned against it",
    "38":"@3YearLetterman @NPR Only one person can stop Donald Trump....a defensive tackle with a rattail",
    "39":"@amyklobuchar Pretty sure Nancy Pelosi the DC mayor and CHP were running security,  not Trump.\n\nHe actually protected the Whitehouse when BLM and Antifa tried to overrun the gates. LEADERSHIP",
    "40":"If Biden and Trump are our options again, this will be the first time in my adult life that I don’t vote for the presidency. If we can’t do better than this on either side, what’s the point? We are becoming a joke to other countries.",
    "41":"@Bubblebathgirl It's ok🤫 \n\nIt wasn't Trump or any conservatives.",
    "42":"Uncle Trump is back like cooked crack!!! #Trump2024",
    "43":"@CblastBT Long for the Trump Pump🚀",
    "44":"Elon Musk is the Donald Trump of social media https:\/\/t.co\/oykieCqpDj",
    "45":"@stephenWalt If a tree falls on Trump ....",
    "46":"@lockdownwasdum1 @washingtonpost …has not announced candidacy or said anything about Bitcoin",
    "47":"@amandacarpenter I'm not much of a dog fan but I'd vote one before voting for Trump.\n#NeverTrump",
    "48":"@lockdownwasdum1 @washingtonpost I’ll support a pro-Bitcoin candidate if one shows up",
    "49":"@JebBushJr TY, Jeb Jr. for speaking out. Trump is a nightmare.",
    "50":"@kurtbardella Remember when Trump used his sons to sell access to his office to Russia, China and Ukraine and the media completely looked the other way.\nGood times 🙄",
    "51":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/b3yBuKVcs0",
    "52":"@Trump_Detester @finniz50 Im banking on him being a convicted criminal",
    "53":"@TForrider @TheRickWilson \"Scammers will be blocked!\" guy believes every goddamned thing out of Trump's mouth.\n\nI think your judgement needs a little tweaking, there, champ.",
    "54":"@LCTRfan I'm starting to see a real path to the presidency for Pence.  He could bring back the independents that can't stomach Trump.",
    "55":"@AhtraElnashar Anyone can hold a sign a yell. How do you know it’s actually a Trump supporter if you don’t know the person?  And BTW, even my little nephew with Downs Syndrome starts saying “Fake News” and makes hand motions to change the channel when CNN comes on. You guys have earned it.",
    "56":"As if the Dems would have cheated less for a non Trump backed candidate and they would have won. People know that too. LOL https:\/\/t.co\/GcCaCVIJoW",
    "57":"@FINALLEVEL I believe DeSantis should be the guy. I’m a libertarian and have no skin in the game but a Trump candidacy will be bad for the GOP. If the GOP decides to go with DeSantis this fool will probably run as an independent and ruin their chances.",
    "58":"PHENOMENAL!  I hope he doesn't give up LOL let's see him split the Republican vote 😂😂😂 he has a long list of Dumdums \nhttps:\/\/t.co\/cjn9DeMBW7",
    "59":"@MeidasTouch @Sulaco68 Fuck Trump and his Maga followers 🌊🐉💙🌻 https:\/\/t.co\/nragwfSYlz",
    "60":"@patfkauffman @DonaldJTrumpJr I stand with Jesus. Trump is the fast lane to Hell.",
    "61":"It's time for the GOP to move on from Trump, he has disqualified himself and his arrogance will destroy the GOP. I'm for DeSantis and if the GOP gives Trump a nod, I will register as an Independent. Time for a younger leader. #GOP",
    "62":"@WalshFreedom @FoxNews The Republican Party can’t win without Trump supporters. Many of Trumps supporters are willing to vote for Trump, but they aren’t going to line up behind DeSantis if he beats Trump in a primary. If Republicans manage to alienate Trump voters the future for them is grim.",
    "63":"@Nouriel @binance @cz_binance Your source is a Twitter bot?",
    "64":"@TaraBull808 @zerohedge Trump wins and global economy moons, you heard it first right here.",
    "65":"Judge orders Biden administration to halt Trump-era asylum restrictions at border https:\/\/t.co\/QUIjY07n8Y",
    "66":"@DashDobrofsky Lol, they arr also telegraphing that there will be no consequences for having those documents. Leaked by the FBI today, no nefarious motivation by Trump, only mementos.",
    "67":"GOP eyes House majority, Trump expected to announce 2024 bid https:\/\/t.co\/2zJhuAqpTx",
    "68":"@MattWallace888 Trump should not have to be “let” back on an free speech platform. Nobody should.",
    "69":"@rory_wings4u @ewarren Literally every court and the chief attorney appointed by trump has said this isn’t the case and you have not a single shred of evidence that hasn’t been comprehensively debunked. Maybe you should look in the mirror instead and question your own motives for ignoring these facts.",
    "70":"People are talking about Trump becoming president in 2024 as if America will still exist in 2 years.\nLol",
    "71":"PALM BEACH, Fla. (AP) — Former President Donald Trump is preparing to launch his third campaign for the White House on Tuesday, looking to move on from disappointing midterm defeats and defy history amid signs that his grip on the Republican Party i… https:\/\/t.co\/Uh2yBjXNsi",
    "72":"@Ayychley I must talk to my psychologist about this. Hopefully he can help me overcome the trauma.\n\nDoes the milk come from Trump face's mouth or nose?",
    "73":"Trump announced just to increase his chances of getting twitter back, and honestly if that's all we get, I won't be happy but I won't be surprised",
    "74":"NEW YORK — Former Vice President Mike Pence blames Donald Trump for endangering his family “and all those serving at the Capitol” on Jan. 6 in a new memoir released Tuesday. https:\/\/t.co\/Sds6mJ0stE",
    "75":"@KarenLoomis20 They are still giggling at trump!😢",
    "76":"@EllieGabalus I see my fellow history buffs have already found this. I'd say 1912 is a fair comparison. I think '92 with Trump as Perot is also possible though, given how much push back Trump is getting.",
    "77":"Did Trump really just say he “saved lives” during the Covid pandemic?  Seriously?  How stupid is anyone to believe his bullshit?",
    "78":"@kylesellers @RealCandaceO I guess we could say the same thing about the things they say about trump since the left haven’t been able to put him in jail.",
    "79":"@barstoolsports Buddy sounds just like trump how he speaks 😂",
    "80":"@jrpsaki You may be too young to remember that Nancy Pelosi tore up President Trump's State of the Union Address.  That's against the law and she did it on TV.",
    "81":"@aimar1829 @PlanetAmalaDoja @swiftie2023 @PopCrave sadly we arianators supporting republican nationalist and trump",
    "82":"@IanAndherson @Connoranglestin @NEWSMAX Trump isn’t going to fuck you, Ian",
    "83":"Trump is like that one ex that keeps trying to come back into your life https:\/\/t.co\/ZuMU721dQc",
    "84":"It’s interesting that I don’t see any rah-rah posts from the Trump supporters on my timelines. Zilch. \n\nTrump’s announcement seems to have generated more enthusiasm from the opposition than from his base. \n\nHe’s fading.",
    "85":"@jamesrwoodtheo1 @ThomisticDan Trump going third party seals a victory for the democrats.",
    "86":"Send it sir $TRUMP https:\/\/t.co\/0T6XF8f9NM",
    "87":"@EvasTeslaSPlaid @TeslaSg Yea I like Ron more then Trump... But I like Trump more than Biden.... \n\nYou just can't win",
    "88":"@PopBase we arianators support trump",
    "89":"Trump they aren’t going to give u the media attention u want",
    "90":"@MeidasTouch How many ways can American voters tell Trump he is old news?",
    "91":"yes - yes yes - EVEN THOU i don't like or trust trump\nallow free speech for all.. \nCLIF HIGH TOO - ! https:\/\/t.co\/sQ0F3X9pGs",
    "92":"Trump definitely has to change his approach this time around if he wants to get re elected."
  },
  "date":{
    "0":1668612935000,
    "1":1668612513000,
    "2":1668612433000,
    "3":1668612048000,
    "4":1668611405000,
    "5":1668611260000,
    "6":1668611253000,
    "7":1668611181000,
    "8":1668611170000,
    "9":1668610798000,
    "10":1668610413000,
    "11":1668610405000,
    "12":1668610388000,
    "13":1668610295000,
    "14":1668610174000,
    "15":1668609721000,
    "16":1668609585000,
    "17":1668609482000,
    "18":1668609196000,
    "19":1668608998000,
    "20":1668608405000,
    "21":1668608104000,
    "22":1668608097000,
    "23":1668607930000,
    "24":1668607485000,
    "25":1668607339000,
    "26":1668607038000,
    "27":1668606979000,
    "28":1668606860000,
    "29":1668606661000,
    "30":1668606603000,
    "31":1668605586000,
    "32":1668605404000,
    "33":1668605342000,
    "34":1668605003000,
    "35":1668604970000,
    "36":1668604672000,
    "37":1668604538000,
    "38":1668604450000,
    "39":1668604177000,
    "40":1668604042000,
    "41":1668604019000,
    "42":1668603712000,
    "43":1668603517000,
    "44":1668603474000,
    "45":1668603212000,
    "46":1668603166000,
    "47":1668603032000,
    "48":1668602905000,
    "49":1668602801000,
    "50":1668602361000,
    "51":1668602103000,
    "52":1668601719000,
    "53":1668601615000,
    "54":1668601556000,
    "55":1668601392000,
    "56":1668600895000,
    "57":1668600885000,
    "58":1668600615000,
    "59":1668600527000,
    "60":1668599681000,
    "61":1668598010000,
    "62":1668591477000,
    "63":1668591112000,
    "64":1668588129000,
    "65":1668583593000,
    "66":1668583153000,
    "67":1668583083000,
    "68":1668582226000,
    "69":1668581278000,
    "70":1668580793000,
    "71":1668579903000,
    "72":1668579588000,
    "73":1668579249000,
    "74":1668579006000,
    "75":1668578810000,
    "76":1668576330000,
    "77":1668575530000,
    "78":1668575349000,
    "79":1668574189000,
    "80":1668574034000,
    "81":1668572822000,
    "82":1668572686000,
    "83":1668572653000,
    "84":1668572527000,
    "85":1668572431000,
    "86":1668572389000,
    "87":1668571760000,
    "88":1668571706000,
    "89":1668571657000,
    "90":1668571376000,
    "91":1668571189000,
    "92":1668571114000
  },
  "polarity":{
    "0":0.18125,
    "1":0.3375,
    "2":0.0,
    "3":0.2,
    "4":0.6,
    "5":0.1333333333,
    "6":-0.0296875,
    "7":0.6,
    "8":0.0,
    "9":0.0,
    "10":-0.3,
    "11":-0.2851851852,
    "12":0.0,
    "13":0.15,
    "14":0.0285714286,
    "15":0.6,
    "16":-0.15625,
    "17":0.246577381,
    "18":0.0393939394,
    "19":0.25,
    "20":0.42,
    "21":0.1,
    "22":-0.0777777778,
    "23":0.0,
    "24":0.6,
    "25":0.0,
    "26":0.1541666667,
    "27":0.1541666667,
    "28":0.2277777778,
    "29":0.0,
    "30":0.25,
    "31":0.4,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.2833333333,
    "36":0.0375,
    "37":0.2666666667,
    "38":0.0,
    "39":0.25,
    "40":0.235,
    "41":0.0,
    "42":0.0,
    "43":-0.05,
    "44":0.0333333333,
    "45":0.0,
    "46":0.0,
    "47":-0.1,
    "48":0.0,
    "49":0.0,
    "50":0.225,
    "51":0.25,
    "52":-0.4,
    "53":-0.1875,
    "54":0.0666666667,
    "55":-0.2291666667,
    "56":0.3166666667,
    "57":-0.3666666667,
    "58":0.4583333333,
    "59":-0.4,
    "60":0.2,
    "61":-0.0666666667,
    "62":0.0785714286,
    "63":0.0,
    "64":0.2089285714,
    "65":0.0,
    "66":0.4,
    "67":-0.1,
    "68":0.2,
    "69":0.3178571429,
    "70":0.625,
    "71":-0.15,
    "72":0.0,
    "73":0.375,
    "74":0.0909090909,
    "75":0.0,
    "76":0.225,
    "77":-0.3111111111,
    "78":0.1,
    "79":0.0,
    "80":0.1,
    "81":-0.125,
    "82":-0.4,
    "83":0.0,
    "84":0.0666666667,
    "85":0.0,
    "86":0.0,
    "87":0.6,
    "88":0.0,
    "89":0.0,
    "90":0.2,
    "91":0.3,
    "92":0.1
  },
  "mean_polarity":{
    "0":0.085822493,
    "1":0.085822493,
    "2":0.085822493,
    "3":0.085822493,
    "4":0.085822493,
    "5":0.085822493,
    "6":0.085822493,
    "7":0.085822493,
    "8":0.085822493,
    "9":0.085822493,
    "10":0.085822493,
    "11":0.085822493,
    "12":0.085822493,
    "13":0.085822493,
    "14":0.085822493,
    "15":0.085822493,
    "16":0.085822493,
    "17":0.085822493,
    "18":0.085822493,
    "19":0.085822493,
    "20":0.085822493,
    "21":0.085822493,
    "22":0.085822493,
    "23":0.085822493,
    "24":0.085822493,
    "25":0.085822493,
    "26":0.085822493,
    "27":0.085822493,
    "28":0.085822493,
    "29":0.085822493,
    "30":0.085822493,
    "31":0.085822493,
    "32":0.085822493,
    "33":0.085822493,
    "34":0.085822493,
    "35":0.085822493,
    "36":0.085822493,
    "37":0.085822493,
    "38":0.085822493,
    "39":0.085822493,
    "40":0.085822493,
    "41":0.085822493,
    "42":0.085822493,
    "43":0.085822493,
    "44":0.085822493,
    "45":0.085822493,
    "46":0.085822493,
    "47":0.085822493,
    "48":0.085822493,
    "49":0.085822493,
    "50":0.085822493,
    "51":0.085822493,
    "52":0.085822493,
    "53":0.085822493,
    "54":0.085822493,
    "55":0.085822493,
    "56":0.085822493,
    "57":0.085822493,
    "58":0.085822493,
    "59":0.085822493,
    "60":0.085822493,
    "61":0.085822493,
    "62":0.085822493,
    "63":0.085822493,
    "64":0.085822493,
    "65":0.085822493,
    "66":0.085822493,
    "67":0.085822493,
    "68":0.085822493,
    "69":0.085822493,
    "70":0.085822493,
    "71":0.085822493,
    "72":0.085822493,
    "73":0.085822493,
    "74":0.085822493,
    "75":0.085822493,
    "76":0.085822493,
    "77":0.085822493,
    "78":0.085822493,
    "79":0.085822493,
    "80":0.085822493,
    "81":0.085822493,
    "82":0.085822493,
    "83":0.085822493,
    "84":0.085822493,
    "85":0.085822493,
    "86":0.085822493,
    "87":0.085822493,
    "88":0.085822493,
    "89":0.085822493,
    "90":0.085822493,
    "91":0.085822493,
    "92":0.085822493
  },
  "subjectivity":{
    "0":0.2875,
    "1":0.75,
    "2":0.0,
    "3":0.1,
    "4":0.9,
    "5":0.45,
    "6":0.38125,
    "7":1.0,
    "8":0.0,
    "9":0.0,
    "10":0.4,
    "11":0.4296296296,
    "12":0.0,
    "13":0.7,
    "14":0.3285714286,
    "15":1.0,
    "16":0.3333333333,
    "17":0.6438988095,
    "18":0.6007575758,
    "19":1.0,
    "20":0.72,
    "21":0.1,
    "22":0.1444444444,
    "23":0.0,
    "24":0.7,
    "25":0.3,
    "26":0.3833333333,
    "27":0.3833333333,
    "28":0.6,
    "29":1.0,
    "30":0.5833333333,
    "31":0.4,
    "32":0.1666666667,
    "33":0.0,
    "34":0.0,
    "35":0.5333333333,
    "36":0.4625,
    "37":0.4,
    "38":1.0,
    "39":0.662962963,
    "40":0.4716666667,
    "41":0.0,
    "42":0.0,
    "43":0.4,
    "44":0.0666666667,
    "45":0.0,
    "46":0.0,
    "47":0.2,
    "48":0.0,
    "49":0.0,
    "50":0.4583333333,
    "51":0.25,
    "52":0.55,
    "53":0.5,
    "54":0.1333333333,
    "55":0.5333333333,
    "56":0.3833333333,
    "57":0.3972222222,
    "58":0.5333333333,
    "59":0.6,
    "60":0.6,
    "61":0.0416666667,
    "62":0.5678571429,
    "63":0.0,
    "64":0.2672619048,
    "65":0.0,
    "66":0.85,
    "67":0.4,
    "68":0.4,
    "69":0.6071428571,
    "70":0.775,
    "71":0.175,
    "72":0.0,
    "73":0.7,
    "74":0.303030303,
    "75":0.0,
    "76":0.525,
    "77":0.6222222222,
    "78":0.1875,
    "79":0.0,
    "80":0.4,
    "81":0.625,
    "82":0.6,
    "83":0.0,
    "84":0.6666666667,
    "85":0.0,
    "86":0.0,
    "87":0.4666666667,
    "88":0.0,
    "89":0.0,
    "90":0.2333333333,
    "91":0.67,
    "92":0.3
  },
  "mean_subjectivity":{
    "0":0.3688754642,
    "1":0.3688754642,
    "2":0.3688754642,
    "3":0.3688754642,
    "4":0.3688754642,
    "5":0.3688754642,
    "6":0.3688754642,
    "7":0.3688754642,
    "8":0.3688754642,
    "9":0.3688754642,
    "10":0.3688754642,
    "11":0.3688754642,
    "12":0.3688754642,
    "13":0.3688754642,
    "14":0.3688754642,
    "15":0.3688754642,
    "16":0.3688754642,
    "17":0.3688754642,
    "18":0.3688754642,
    "19":0.3688754642,
    "20":0.3688754642,
    "21":0.3688754642,
    "22":0.3688754642,
    "23":0.3688754642,
    "24":0.3688754642,
    "25":0.3688754642,
    "26":0.3688754642,
    "27":0.3688754642,
    "28":0.3688754642,
    "29":0.3688754642,
    "30":0.3688754642,
    "31":0.3688754642,
    "32":0.3688754642,
    "33":0.3688754642,
    "34":0.3688754642,
    "35":0.3688754642,
    "36":0.3688754642,
    "37":0.3688754642,
    "38":0.3688754642,
    "39":0.3688754642,
    "40":0.3688754642,
    "41":0.3688754642,
    "42":0.3688754642,
    "43":0.3688754642,
    "44":0.3688754642,
    "45":0.3688754642,
    "46":0.3688754642,
    "47":0.3688754642,
    "48":0.3688754642,
    "49":0.3688754642,
    "50":0.3688754642,
    "51":0.3688754642,
    "52":0.3688754642,
    "53":0.3688754642,
    "54":0.3688754642,
    "55":0.3688754642,
    "56":0.3688754642,
    "57":0.3688754642,
    "58":0.3688754642,
    "59":0.3688754642,
    "60":0.3688754642,
    "61":0.3688754642,
    "62":0.3688754642,
    "63":0.3688754642,
    "64":0.3688754642,
    "65":0.3688754642,
    "66":0.3688754642,
    "67":0.3688754642,
    "68":0.3688754642,
    "69":0.3688754642,
    "70":0.3688754642,
    "71":0.3688754642,
    "72":0.3688754642,
    "73":0.3688754642,
    "74":0.3688754642,
    "75":0.3688754642,
    "76":0.3688754642,
    "77":0.3688754642,
    "78":0.3688754642,
    "79":0.3688754642,
    "80":0.3688754642,
    "81":0.3688754642,
    "82":0.3688754642,
    "83":0.3688754642,
    "84":0.3688754642,
    "85":0.3688754642,
    "86":0.3688754642,
    "87":0.3688754642,
    "88":0.3688754642,
    "89":0.3688754642,
    "90":0.3688754642,
    "91":0.3688754642,
    "92":0.3688754642
  },
  "screen_name":{
    "0":"voiceoflg",
    "1":"Insider747",
    "2":"jjghs04",
    "3":"trishsumerlin",
    "4":"Nightmare_583",
    "5":"ChthangBafferut",
    "6":"bjhtkd",
    "7":"meselmdor",
    "8":"jec5150",
    "9":"VillageGreenRec",
    "10":"trump_democrat",
    "11":"BrittneeHudson_",
    "12":"JRogers40817410",
    "13":"trump_democrat",
    "14":"entheticus",
    "15":"WDAK",
    "16":"captainkudzu",
    "17":"captainkudzu",
    "18":"captainkudzu",
    "19":"Imjustcalled_T",
    "20":"HolcombMarty",
    "21":"706nix",
    "22":"DaHoodExecutive",
    "23":"HollywoodTyrone",
    "24":"SoGrunge",
    "25":"spitzerC4C",
    "26":"ALDailyNews",
    "27":"toddcstacy",
    "28":"ALASocialist",
    "29":"MWUnicorn",
    "30":"oanow",
    "31":"sharon_tindle",
    "32":"MGMAdvertiser",
    "33":"SusanEdwrds",
    "34":"Under57U",
    "35":"SafeMoonTroll",
    "36":"sheliaswaim1",
    "37":"trishsumerlin",
    "38":"chris2813308004",
    "39":"Under57U",
    "40":"Doge_Corleone",
    "41":"Under57U",
    "42":"YazziDaGrate",
    "43":"BurkeTrader",
    "44":"mureedhammad",
    "45":"rwijeyeratne",
    "46":"trump_democrat",
    "47":"gil_yoder",
    "48":"trump_democrat",
    "49":"gil_yoder",
    "50":"Under57U",
    "51":"oanow",
    "52":"joeregular57",
    "53":"IneffableJeffC",
    "54":"meselmdor",
    "55":"hawgheaven",
    "56":"ClubfitterNix",
    "57":"giantmeteor24",
    "58":"AlicesRabbit2",
    "59":"Jaspercatrules",
    "60":"IdahoAbenteurer",
    "61":"marklesher",
    "62":"bryancorkcomedy",
    "63":"trump_democrat",
    "64":"yingvang37",
    "65":"Die100Princess",
    "66":"joebsux",
    "67":"Die100Princess",
    "68":"DeezyHodlin",
    "69":"cryptobullfrog",
    "70":"YamBerryTree",
    "71":"TimesDaily",
    "72":"YamBerryTree",
    "73":"underloafers",
    "74":"TimesDaily",
    "75":"SamsidesSam",
    "76":"CPutzel",
    "77":"eckloff_joe",
    "78":"PotStirrer205",
    "79":"auburn_man4",
    "80":"JoyeSmi95878959",
    "81":"1Chris_Swift2",
    "82":"ets1044",
    "83":"Marit3aa",
    "84":"captainkudzu",
    "85":"McDrew80",
    "86":"Cryptowonderful",
    "87":"MusciaGaetano",
    "88":"1Chris_Swift2",
    "89":"wde_tad",
    "90":"Duchess_Linda",
    "91":"wodasi",
    "92":"Dfrost94"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":4,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":5,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":5,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":24,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":3,
    "80":0,
    "81":1,
    "82":4,
    "83":0,
    "84":8,
    "85":2,
    "86":2,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":6,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama"
  }
}