{
  "full_text":{
    "0":"@JoJoFromJerz For joe biden maybe, why did Joe Biden funnel money through Ukraine to ftx crypto and then fund the Democrat and RINO Uniparty campaigns during mid terms https:\/\/t.co\/o2APYqesjd",
    "1":"@Logically_JC Decent, intelligent folks. But anyhow why did Joe Biden launder money to Ukraine then FTX crypto then back to the Democrat RINO Uniparty campaigns during the midterm elections?https:\/\/t.co\/o2APYqesjd",
    "2":"No wonder John Fetterman and Joe Biden can’t talk… their tongues are covered in lie bumps!!!",
    "3":"@HerdCliff @JohnKeys8877 @HawkeyeTownsend @MonicaCrowley Because if you are a Trump supporter, every wrong thing in the entire world is Democrats, Joe Biden or Hunter Biden’s fault. When are you going to open your eyes and see that you are only as good as your donation and vote.",
    "4":"@evaunit1999 https:\/\/t.co\/qbobvwhrfI",
    "5":"@NikeHustler 4PF Biden aka Bankroll Joe aka King of Ukraine",
    "6":"@kurtbardella Defending democracy?  Is that what they're calling \"CHEATING\" in elections now?  I think we've heard enough out of Joe Biden.",
    "7":"@TomiLahren Which election are you talking about?  Republicans lost the popular vote to Hillary Clinton in 2016, and to Joe Biden in 2020, and mostly to all races in 2022 midterms.",
    "8":"@mschlapp Mr. President is Joe Biden, I'm sure he appreciates the compliment.",
    "9":"@JoJoFromJerz I'm so glad we stopped Joe's agenda. \nFantastic huh?\nLet's Get those select committees started. Schiff gets one, so does Biden. Nan and Paul get one. Let's go @Jim_Jordan",
    "10":"@JoeBiden More like #FJB , Joe bumbling weak ass Biden is a traitor to America and his son crack head Hunter are compromised agents of CCP. #LETSGOBRANDON",
    "11":"@washingtonpost #fakenews He actually wasn’t successful impeached twice, he did concede…and the person(s) who should be under multiple criminal investigations is Hunter and Joe Biden. I don’t know what is\nMore fake the @washingtonpost owned by @JeffBezos or the @nytimes ran by @AGSNYT ?!",
    "12":"Republicans, Joe, Biden’s FBI and department of justice are setting up every Republican that they believe is a threat don’t let you be one of them",
    "13":"@KirstenPowers Like Joe Biden over the latest trans!",
    "14":"Joe Biden … you can run but you can’t hide…",
    "15":"@Timcast Locking in that joe Biden win in 2024. Nothing in politics could be more certain than that now, if trump makes it through the primary",
    "16":"@BryanSalz @LinkSmash96 So Catholic Joe Biden is handing out “Jewish” money? Right… I think you’re seeing what you want to see.",
    "17":"5x boosted Joe Biden has COVID again I'll bet!! 😂 #COVID19",
    "18":"@Morning_Joe @JoeNBC Joe will be so happy cohosting with Tulsi Gabbard over at Fox.  There he can continue to verbally assault the Biden administration and reminisce about the good old days of Ronald Reagan when home int. rates were 14.1%, unemployment rose to 9.7%, and GDP fell by 1.9%.",
    "19":"https:\/\/t.co\/qaBJUO2cq8",
    "20":"@robreiner Except he hasn't committed any crimes, but Joe Biden laundered money through Ukraine to FTX crypto then back to the demonrat party to pay for Democrats campaigns for mid terms https:\/\/t.co\/XAhBKfI9rW",
    "21":"NUSA DUA, Indonesia (AP) — President Joe Biden objected directly to China’s “coercive and increasingly aggressive actions” toward Taiwan during the first in-person meeting of his presidency with Xi Jinping, as the two superpower leaders aimed on Mon… https:\/\/t.co\/vZBSzRtO3w",
    "22":"Biden warns Xi of 'defensive' action if North Korea conducts new nuclear test https:\/\/t.co\/WReNsivwrS",
    "23":"Joe Biden is right about many things.  I will vote for him again if he runs!    \n\nJoe Biden Was Right https:\/\/t.co\/SVsn6J2rY1",
    "24":"@jrpsaki @POTUS https:\/\/t.co\/XAhBKfI9rW Joe Biden laundered money through Ukraine then the ftx then to get out the vote, Also J6 confirmed a false flag in court by the FBI that instigated the violence along with capital police",
    "25":"Joe Biden y la presidencia «transformadora»: Se habla mucho del fracaso de los Republicanos en sus previsibles ganancias en las recientes elecciones de mitad de mandato, pero, como ha señalado Ryan McMaken, el Congreso desempeña un papel muy reducido en… https:\/\/t.co\/6nOMQN43Re",
    "26":"You ain’t black if you don’t vote joe biden. Niggas fell for that shit 😂😂 https:\/\/t.co\/VkmTq4rCfp",
    "27":"I GOT THE MOVES LIKE JOE BIDEN 🕺💶",
    "28":"According to the inter-webs Cuellar voted in line with Joe Biden's stated position 94.3% of the time.  He opposed a border wall and supported Obamacare. He voted yes on impeachment. He isn’t a Republican. He’s a conservative Democrat. https:\/\/t.co\/UpP7Ci541C",
    "29":"Big Daddy Biden, Moneybagg Joe https:\/\/t.co\/QUQkATYSRN",
    "30":"BIDEN GOES OFF SCRIPT: Watch Joe Asked About Abortion, Immediately Regre... https:\/\/t.co\/S16bkBH26Z",
    "31":"That many Americans may not like the fact that Joe Biden (79 years) and Donald Trump (76 years) are two frontrunners for president in their parties does not remove the fact that if both of them emerge as candidates, definitely one of them will be president in 2024.",
    "32":"Historian Jon Meacham urges Joe Biden to be a \"transformational\" president in the way of FDR, but he forgets that Roosevelt that put the \"Great\" in Depression. Biden may well be FDR's equal in that category. | William L. Anderson\n\nhttps:\/\/t.co\/CirybHmOBy",
    "33":"@POTUS https:\/\/t.co\/XAhBKfI9rW Joe Biden laundered money through Ukraine then to ftx crypto to fund get out the vote, also J6 confirmed as false flag in court by FBI but the judge is a Fascist Uniparty stooge.",
    "34":"@AdamKinzinger https:\/\/t.co\/XAhBKfHBCo Joe Biden laundered money through Ukraine then to FTX crypto to fund get out the vote, also J6 confirmed to be false flag by the FBI in court but the judge is a stooge for the Fascist uniparty destroying the country",
    "35":"Biden will seek to establish red lines in high-stakes meeting with China’s Xi https:\/\/t.co\/Qxd0aZJfff",
    "36":"@TonyIzzo2 @Jaybefaunt My brother Joe or Joe Biden?",
    "37":"@RepMTG How Joe Biden and the Democratic Party defied midterm history\n\nhttps:\/\/t.co\/FNQKoTS4QS",
    "38":"@Scorpiion_1 Joe Biden and Donald Trump died of old age.",
    "39":"I havnt heard Vladimir Putin say anything that wasnt true. I cant say the same thing fir Joe Biden",
    "40":"@tedcruz 🖕\n\nHow Joe Biden and the Democratic Party defied midterm history\nhttps:\/\/t.co\/FNQKoTRx1k",
    "41":"SBF was a major donor to the Democratic Party &amp; the second-largest individual donor (Soros was 1st) to Joe Biden in 2020, personally donating $5.2 million, and  donated $40 million to the Democratic Party during the 2022 US midterms elections https:\/\/t.co\/WY5FmaTIiZ",
    "42":"In Cambodia, Biden seeks to counter China's influence and Putin's war https:\/\/t.co\/vXHrqxhIxe",
    "43":"PHNOM PENH, Cambodia — President Joe Biden promised Saturday that the United States would work with a strategically vital coalition of southeast Asian nations, telling leaders that \"we're going to build a better future that we all want to see\" in th… https:\/\/t.co\/sOpdhtY8b2",
    "44":"@Gtyndall There is a lot of excitement here again. I will make 3 predictions: 1)Auburn wins the Iron Bowl. 2) The Fed lands the economy softly, with only a mild recession. 3) Joe Biden will win the Nobel Peace Prize. Make sure you screenshot this one.",
    "45":"@davidhogg111 How do you feel about being jerked around by Pres Joe Biden, now that you know, he can't payoff student loan debts?",
    "46":"@john_holiness Republicans only won in states where voting integrity rules were put in.  I've never been around anyone that thinks Joe Biden is doing a good job &amp; I live in NM.  Twitter is not the real world.",
    "47":"Fuck Joe Biden, Pelosi, Schumer, AOC and the new idiot Fetterman",
    "48":"Yes, Fetterman is the butt of lots of Jokes, however it isn’t funny… they have put a man in office that needs to be in rehabilitative care… in the next Bed should be Joe Biden. What their families are doing to them is abuse… plain and simple …",
    "49":"If Trump gets out of the way and stops dominating media, America will be able to see the good Biden has done and form a very different opinion of President Joe Biden!",
    "50":"@KhaledElawadi @LBRYcom This turd (SBF) is one of the largest Democrat donors, 2nd largest Biden donator, his mother is personal friends with Joe Biden, he won’t be arrested, they’ll let him escape into the shadows…",
    "51":"@mmpadellan Joe Biden, the best friend of the late Grand Kleegel of the West Virginia KKK, immediately comes to my mind. \"Senator Byrd is a great friend of mine\".",
    "52":"@FutureStar33 Sam donated 40 million to Joe Biden 🤦‍♂️",
    "53":"@RepMTG https:\/\/t.co\/2y1XgAP4AN\n\nIt was not a great election for Republican candidates who went to Washington on Jan. 6, 2021, to protest Joe Biden’s 2020 victory.",
    "54":"Jesse is upset that \"no one seems to hate Joe Biden\"enough ... 😂 https:\/\/t.co\/j4TeTBML5t",
    "55":"MUMBLIN’ JOE: Watch Biden Talk Climate at COP27, TOTALLY BOTCHES Quote https:\/\/t.co\/VJHW9700k0",
    "56":"@desertlife88 Joe Biden (and whoever is pulling his strings) hates America and especially working Americans.",
    "57":"@kneemoxx Me when Joe Biden dies https:\/\/t.co\/5e1KXh0azv",
    "58":"@Jim_Jordan Rep. Jim Jordan…put a stop to this mess. We’re sick of Joe Biden.",
    "59":"@brothermanifest @Eli7ChicnSweet She probably also thinks black people should all vote Democrat or they ain't black like Joe Biden said.",
    "60":"@BertRay12 Getting right with God is the only way to get right with one's self.\nThe problem is the lack of leadership.\nSomeone should ask Joe Biden to lead a prayer.\nTwitter is Sodom and Gomorrah.\nIt's the evil side of freedom of speech.",
    "61":"@hodgetwins Joe Biden",
    "62":"@BrianKarem you mean that Joe Biden soiled himself after asking the question... right?",
    "63":"@w_terrence Joe Biden speaking to another",
    "64":"WHO’S RUNNING THE JOE? Watch Biden Admit He Has a ‘List of Ten People to... https:\/\/t.co\/rDzoX365LM",
    "65":"@ClayTravis I do not think Trump can beat him bc he unties a divided Democratic party like last time. Ron DeSantis is your guy. He would destroy Joe Biden. Trump needs to put aside his ego and step aside. Tuesday was a really bad night for him.",
    "66":"IT’S NO LAUGHING MATTER, JOE! Biden Dismisses Investigations Into His Fa... https:\/\/t.co\/zkhNUpws6B",
    "67":"@BBCWorld So do yours Joe Biden",
    "68":"BIDEN’S BRAIN MELTS: Joe Struggles to Deliver Remarks in Post-Midterm Pr... https:\/\/t.co\/mOeiCCrQRd",
    "69":"@elliot_elraid66 @tribelaw Cute photo but by the time they charge him he will be 78. Although Joe Biden is 79, maybe they both just need to be in an old folks home together talking about the good ole days &amp; thinking up new nicknames 4 people they don’t like. Nothings actually never gonna happened to Trump.",
    "70":"Musk financed part of his $44 billion purchase of Twitter with the help of Saudi Prince Alwaleed and a Qatar fund.\n#twitter #alabamanewsnetwork https:\/\/t.co\/RBiNZYyqxd",
    "71":"@MollyJongFast Someone said it first, but Joe Biden doesn't elicit the hate\/anger that other presidents have and that showed in the midterms.  I'm sure there were many more anti-Trump votes this time than anti-Biden.",
    "72":"@w_terrence Joe Biden clone in the Senate.",
    "73":"@LHSummers @POTUS @JoeBiden You are drawing the wrong conclusion. Joe Biden is the first President in modern times to have lost seats in the House when elected. He came in with 222 seats. Obama had 257. Thats 35 fewer seats. You can't lose what you don't have!",
    "74":"Musk financed part of his $44 billion purchase of Twitter with the help of Saudi Prince Alwaleed and a Qatar fund.\n#twitter #alabamanewsnetwork https:\/\/t.co\/pSMmHysiuG",
    "75":"WASHINGTON (AP) — Democrats defied gravity this week as voters set aside their concerns about President Joe Biden to deny Republicans the sweeping victory they expected, emboldening a Biden team whose political instincts have been routinely question… https:\/\/t.co\/pN6J7AwVXu",
    "76":"Meanwhile, Joe Biden mainly wants to open a channel with Putin to get WNBA star Brittney Griner out of a Russian penal colony. Get the latest on both storylines here. https:\/\/t.co\/H42SyFsGWM",
    "77":"@FoxNews Joe Biden is gonna get caught, Hunter Biden = domino effect corruption.",
    "78":"Biden wants to discuss Taiwan, Russia, trade with China's Xi https:\/\/t.co\/30XForPWmC",
    "79":"MIDTERM TURNOFF: TV RATINGS -30%... https:\/\/t.co\/2sMo4M8n1V",
    "80":"“Nothing about Ukraine without Ukraine” - Joe Biden",
    "81":"OATHS.  They should be stripped of their positions and forbidden from ANY TYPE OF POSITION in the government they sought to stop a Constitutional Requirement to verify the election of a duly sworn President of the United States. Pres. Joe Biden. Won fair and square, by a",
    "82":"@Skweezy Skweezy what do you wanna say to Joe Biden right now?",
    "83":"Colorado's Lauren Boebert locked in tough reelection bid https:\/\/t.co\/AKk2s6m5KM",
    "84":"What is Joe Biden going to do about the rising cost of Redbull?",
    "85":"Democrat Hobbs leads Republican Lake for Arizona governor https:\/\/t.co\/cO2iGRR2SO",
    "86":"Sen. Mark Kelly takes early lead in battleground Arizona https:\/\/t.co\/VgrxNZ5fWt",
    "87":"@Dailmamamoose Pennsylvania gets everything they deserve! When Fetterman Joins Joe Biden, the Radical Left and destroys the Fossil Fuel in the State they will suffer for their actions!",
    "88":"WASHINGTON — Joe Biden’s record is on the ballot even if his name isn’t. And no matter what Tuesday’s midterm elections bring, his presidency is set for profound changes. https:\/\/t.co\/8NSVsQOYHj",
    "89":"@TimRunsHisMouth Impeach Joe Biden, let me count the ways and the reasons..",
    "90":"https:\/\/t.co\/jtZOV1M1et \/ Biden readies for a horrible two years if the GOP takes control. The American people are ready for relief from the Biden\/Dumbocrat insanity!",
    "91":"Saudis detain American woman seeking to leave with daughter https:\/\/t.co\/XiIrlDrFof",
    "92":"This is hilarious take on the Biden critics....\n\nJoe Biden’s Track Record, Decoded https:\/\/t.co\/wtGRxP8HRl via @NewYorker",
    "93":"@IcedMoc41872881 @SenTedCruz Oh so,you believe the lie's Biden is telling you. Shameful\nYou know full good and well all this is on Joe Biden and his goons.",
    "94":"BASEMENT JOE: White House Confirms Biden’s Clear Calendar on Election Da... https:\/\/t.co\/eSSUbGO6Tt",
    "95":"@EricMMatheny Just like her mentor, Joe Biden.",
    "96":"Impeach Joe Biden.",
    "97":"@ProleBrain joe biden is NOT your president",
    "98":"@JoeBiden ... looks at the ducks... I mean signs ... socialism... give me a break... insult the voters.  How bout this. Let's go Brandon... better yet... \nFUCK JOE BIDEN AND HIS CRACKHEAD SON.",
    "99":"BUMBLING BIDEN: Joe’s Final Pitch a Disaster, Says Black Students ‘Just ... https:\/\/t.co\/9fLhdgOSCe"
  },
  "date":{
    "0":1668659570000,
    "1":1668659244000,
    "2":1668651806000,
    "3":1668636183000,
    "4":1668633502000,
    "5":1668629173000,
    "6":1668626497000,
    "7":1668620367000,
    "8":1668619061000,
    "9":1668605253000,
    "10":1668597965000,
    "11":1668576736000,
    "12":1668569614000,
    "13":1668566841000,
    "14":1668565724000,
    "15":1668565228000,
    "16":1668558094000,
    "17":1668551525000,
    "18":1668537515000,
    "19":1668536220000,
    "20":1668524498000,
    "21":1668493504000,
    "22":1668488769000,
    "23":1668488458000,
    "24":1668485161000,
    "25":1668482583000,
    "26":1668476797000,
    "27":1668474642000,
    "28":1668462206000,
    "29":1668458773000,
    "30":1668456613000,
    "31":1668450519000,
    "32":1668436045000,
    "33":1668416173000,
    "34":1668414441000,
    "35":1668409772000,
    "36":1668392759000,
    "37":1668388656000,
    "38":1668384727000,
    "39":1668376049000,
    "40":1668375514000,
    "41":1668372820000,
    "42":1668321832000,
    "43":1668320403000,
    "44":1668298088000,
    "45":1668278281000,
    "46":1668278120000,
    "47":1668278018000,
    "48":1668273583000,
    "49":1668266837000,
    "50":1668245180000,
    "51":1668236014000,
    "52":1668217563000,
    "53":1668192310000,
    "54":1668189482000,
    "55":1668188445000,
    "56":1668186393000,
    "57":1668178992000,
    "58":1668178559000,
    "59":1668160019000,
    "60":1668132257000,
    "61":1668128569000,
    "62":1668128324000,
    "63":1668124069000,
    "64":1668113072000,
    "65":1668112231000,
    "66":1668102192000,
    "67":1668095379000,
    "68":1668095070000,
    "69":1668093097000,
    "70":1668092527000,
    "71":1668091473000,
    "72":1668089943000,
    "73":1668081237000,
    "74":1668074429000,
    "75":1668060724000,
    "76":1668055562000,
    "77":1668053341000,
    "78":1668041959000,
    "79":1668041626000,
    "80":1668031613000,
    "81":1668028694000,
    "82":1668024299000,
    "83":1668017780000,
    "84":1668005824000,
    "85":1667994369000,
    "86":1667994357000,
    "87":1667989966000,
    "88":1667974024000,
    "89":1667960202000,
    "90":1667951522000,
    "91":1667949423000,
    "92":1667947694000,
    "93":1667945429000,
    "94":1667936414000,
    "95":1667934524000,
    "96":1667932084000,
    "97":1667930240000,
    "98":1667924803000,
    "99":1667922151000
  },
  "polarity":{
    "0":0.0,
    "1":0.3222222222,
    "2":0.0,
    "3":0.04,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.55,
    "8":0.5,
    "9":0.45,
    "10":0.0625,
    "11":0.0375,
    "12":0.0,
    "13":0.625,
    "14":0.0,
    "15":0.4785714286,
    "16":0.0,
    "17":0.0,
    "18":0.55,
    "19":0.0,
    "20":0.0,
    "21":0.175,
    "22":0.1181818182,
    "23":0.3988095238,
    "24":-2.775557562e-17,
    "25":0.0,
    "26":-0.1833333333,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.25,
    "32":0.4,
    "33":-2.775557562e-17,
    "34":-0.0666666667,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1,
    "39":0.175,
    "40":0.0,
    "41":0.0208333333,
    "42":0.0,
    "43":0.15,
    "44":0.3388888889,
    "45":0.0,
    "46":0.2590909091,
    "47":-0.3545454545,
    "48":-0.0714285714,
    "49":0.4,
    "50":0.0,
    "51":0.5,
    "52":0.0,
    "53":-0.4,
    "54":-0.4,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.4446428571,
    "59":-0.1666666667,
    "60":-0.1071428571,
    "61":0.0,
    "62":-0.0133928571,
    "63":0.0,
    "64":0.0,
    "65":-0.3,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.2872727273,
    "70":0.0,
    "71":0.325,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.05,
    "76":0.175,
    "77":0.0,
    "78":0.2,
    "79":0.0,
    "80":0.0,
    "81":0.7,
    "82":0.2857142857,
    "83":-0.3888888889,
    "84":0.0,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":0.0833333333,
    "89":0.0,
    "90":-0.25,
    "91":0.0,
    "92":0.5,
    "93":0.525,
    "94":0.05,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.0708333333,
    "99":-0.0833333333
  },
  "mean_polarity":{
    "0":0.0678204365,
    "1":0.0678204365,
    "2":0.0678204365,
    "3":0.0678204365,
    "4":0.0678204365,
    "5":0.0678204365,
    "6":0.0678204365,
    "7":0.0678204365,
    "8":0.0678204365,
    "9":0.0678204365,
    "10":0.0678204365,
    "11":0.0678204365,
    "12":0.0678204365,
    "13":0.0678204365,
    "14":0.0678204365,
    "15":0.0678204365,
    "16":0.0678204365,
    "17":0.0678204365,
    "18":0.0678204365,
    "19":0.0678204365,
    "20":0.0678204365,
    "21":0.0678204365,
    "22":0.0678204365,
    "23":0.0678204365,
    "24":0.0678204365,
    "25":0.0678204365,
    "26":0.0678204365,
    "27":0.0678204365,
    "28":0.0678204365,
    "29":0.0678204365,
    "30":0.0678204365,
    "31":0.0678204365,
    "32":0.0678204365,
    "33":0.0678204365,
    "34":0.0678204365,
    "35":0.0678204365,
    "36":0.0678204365,
    "37":0.0678204365,
    "38":0.0678204365,
    "39":0.0678204365,
    "40":0.0678204365,
    "41":0.0678204365,
    "42":0.0678204365,
    "43":0.0678204365,
    "44":0.0678204365,
    "45":0.0678204365,
    "46":0.0678204365,
    "47":0.0678204365,
    "48":0.0678204365,
    "49":0.0678204365,
    "50":0.0678204365,
    "51":0.0678204365,
    "52":0.0678204365,
    "53":0.0678204365,
    "54":0.0678204365,
    "55":0.0678204365,
    "56":0.0678204365,
    "57":0.0678204365,
    "58":0.0678204365,
    "59":0.0678204365,
    "60":0.0678204365,
    "61":0.0678204365,
    "62":0.0678204365,
    "63":0.0678204365,
    "64":0.0678204365,
    "65":0.0678204365,
    "66":0.0678204365,
    "67":0.0678204365,
    "68":0.0678204365,
    "69":0.0678204365,
    "70":0.0678204365,
    "71":0.0678204365,
    "72":0.0678204365,
    "73":0.0678204365,
    "74":0.0678204365,
    "75":0.0678204365,
    "76":0.0678204365,
    "77":0.0678204365,
    "78":0.0678204365,
    "79":0.0678204365,
    "80":0.0678204365,
    "81":0.0678204365,
    "82":0.0678204365,
    "83":0.0678204365,
    "84":0.0678204365,
    "85":0.0678204365,
    "86":0.0678204365,
    "87":0.0678204365,
    "88":0.0678204365,
    "89":0.0678204365,
    "90":0.0678204365,
    "91":0.0678204365,
    "92":0.0678204365,
    "93":0.0678204365,
    "94":0.0678204365,
    "95":0.0678204365,
    "96":0.0678204365,
    "97":0.0678204365,
    "98":0.0678204365,
    "99":0.0678204365
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5222222222,
    "2":0.0,
    "3":0.725,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.7,
    "8":0.8888888889,
    "9":0.95,
    "10":0.5625,
    "11":0.5166666667,
    "12":0.0,
    "13":0.9,
    "14":0.0,
    "15":0.4928571429,
    "16":0.05,
    "17":0.0,
    "18":0.6875,
    "19":0.0,
    "20":0.0,
    "21":0.3666666667,
    "22":0.2772727273,
    "23":0.5238095238,
    "24":0.8,
    "25":0.0,
    "26":0.6166666667,
    "27":0.0,
    "28":0.0,
    "29":0.1,
    "30":0.0,
    "31":0.5,
    "32":0.5,
    "33":0.8,
    "34":0.5333333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.2,
    "39":0.3875,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.25625,
    "44":0.5564814815,
    "45":0.0,
    "46":0.6,
    "47":0.6181818182,
    "48":0.2380952381,
    "49":0.6683333333,
    "50":0.15,
    "51":0.6625,
    "52":0.0,
    "53":0.75,
    "54":0.7,
    "55":0.75,
    "56":1.0,
    "57":0.0,
    "58":0.5160714286,
    "59":0.4333333333,
    "60":0.7678571429,
    "61":0.0,
    "62":0.6116071429,
    "63":0.0,
    "64":0.0,
    "65":0.2444444444,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.4709090909,
    "70":0.0,
    "71":0.5194444444,
    "72":0.0,
    "73":0.5111111111,
    "74":0.0,
    "75":0.25,
    "76":0.375,
    "77":0.0,
    "78":0.1,
    "79":0.0,
    "80":0.0,
    "81":0.9,
    "82":0.5357142857,
    "83":0.8333333333,
    "84":0.0,
    "85":0.0,
    "86":0.3,
    "87":0.0,
    "88":1.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":1.0,
    "93":0.575,
    "94":0.1916666667,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5958333333,
    "99":0.7166666667
  },
  "mean_subjectivity":{
    "0":0.3239871813,
    "1":0.3239871813,
    "2":0.3239871813,
    "3":0.3239871813,
    "4":0.3239871813,
    "5":0.3239871813,
    "6":0.3239871813,
    "7":0.3239871813,
    "8":0.3239871813,
    "9":0.3239871813,
    "10":0.3239871813,
    "11":0.3239871813,
    "12":0.3239871813,
    "13":0.3239871813,
    "14":0.3239871813,
    "15":0.3239871813,
    "16":0.3239871813,
    "17":0.3239871813,
    "18":0.3239871813,
    "19":0.3239871813,
    "20":0.3239871813,
    "21":0.3239871813,
    "22":0.3239871813,
    "23":0.3239871813,
    "24":0.3239871813,
    "25":0.3239871813,
    "26":0.3239871813,
    "27":0.3239871813,
    "28":0.3239871813,
    "29":0.3239871813,
    "30":0.3239871813,
    "31":0.3239871813,
    "32":0.3239871813,
    "33":0.3239871813,
    "34":0.3239871813,
    "35":0.3239871813,
    "36":0.3239871813,
    "37":0.3239871813,
    "38":0.3239871813,
    "39":0.3239871813,
    "40":0.3239871813,
    "41":0.3239871813,
    "42":0.3239871813,
    "43":0.3239871813,
    "44":0.3239871813,
    "45":0.3239871813,
    "46":0.3239871813,
    "47":0.3239871813,
    "48":0.3239871813,
    "49":0.3239871813,
    "50":0.3239871813,
    "51":0.3239871813,
    "52":0.3239871813,
    "53":0.3239871813,
    "54":0.3239871813,
    "55":0.3239871813,
    "56":0.3239871813,
    "57":0.3239871813,
    "58":0.3239871813,
    "59":0.3239871813,
    "60":0.3239871813,
    "61":0.3239871813,
    "62":0.3239871813,
    "63":0.3239871813,
    "64":0.3239871813,
    "65":0.3239871813,
    "66":0.3239871813,
    "67":0.3239871813,
    "68":0.3239871813,
    "69":0.3239871813,
    "70":0.3239871813,
    "71":0.3239871813,
    "72":0.3239871813,
    "73":0.3239871813,
    "74":0.3239871813,
    "75":0.3239871813,
    "76":0.3239871813,
    "77":0.3239871813,
    "78":0.3239871813,
    "79":0.3239871813,
    "80":0.3239871813,
    "81":0.3239871813,
    "82":0.3239871813,
    "83":0.3239871813,
    "84":0.3239871813,
    "85":0.3239871813,
    "86":0.3239871813,
    "87":0.3239871813,
    "88":0.3239871813,
    "89":0.3239871813,
    "90":0.3239871813,
    "91":0.3239871813,
    "92":0.3239871813,
    "93":0.3239871813,
    "94":0.3239871813,
    "95":0.3239871813,
    "96":0.3239871813,
    "97":0.3239871813,
    "98":0.3239871813,
    "99":0.3239871813
  },
  "screen_name":{
    "0":"CjMurph52161337",
    "1":"CjMurph52161337",
    "2":"GoldieSue",
    "3":"Duchess_Linda",
    "4":"momtalksstock",
    "5":"SoGrunge",
    "6":"RobertEThrasher",
    "7":"Duchess_Linda",
    "8":"derbycitydale",
    "9":"joebsux",
    "10":"RickReneker",
    "11":"artistnftlounge",
    "12":"michael35250123",
    "13":"mswysgood",
    "14":"GoldieSue",
    "15":"Icarus39832944",
    "16":"bradenpace",
    "17":"policrits",
    "18":"Skipdog63",
    "19":"BradWhetstone",
    "20":"CjMurph52161337",
    "21":"TimesDaily",
    "22":"Die100Princess",
    "23":"GaleTStrong",
    "24":"CjMurph52161337",
    "25":"institutomises",
    "26":"ChapO_334",
    "27":"sakuraglasphere",
    "28":"AdamHDomby",
    "29":"QuecianaWalton_",
    "30":"WDAK",
    "31":"heymode",
    "32":"mises",
    "33":"CjMurph52161337",
    "34":"CjMurph52161337",
    "35":"Die100Princess",
    "36":"M0eM00n",
    "37":"IHaveNo12215625",
    "38":"YamBerryTree",
    "39":"LordNik20505445",
    "40":"IHaveNo12215625",
    "41":"Right_One1776",
    "42":"Die100Princess",
    "43":"TimesDaily",
    "44":"alan_seals",
    "45":"EvaLucilleDixon",
    "46":"Right_One1776",
    "47":"rhodesmark1",
    "48":"GoldieSue",
    "49":"Duchess_Linda",
    "50":"StackinSats247",
    "51":"king_zydeco",
    "52":"ArinTroutster",
    "53":"IHaveNo12215625",
    "54":"Azalaksh",
    "55":"WDAK",
    "56":"Man78G",
    "57":"nitesendsnoods",
    "58":"ScoobaGreek",
    "59":"shotclock24",
    "60":"MartinSilvey",
    "61":"Icarus39832944",
    "62":"shrute_buck",
    "63":"lee49671407_lee",
    "64":"WDAK",
    "65":"jet7111",
    "66":"WDAK",
    "67":"lynne855280911",
    "68":"WDAK",
    "69":"Shirley6818571",
    "70":"ALNewsNetwork",
    "71":"Skipdog63",
    "72":"skipperville",
    "73":"Aesop_NPV",
    "74":"ALNewsNetwork",
    "75":"TimesDaily",
    "76":"oanow",
    "77":"FrankCountryy",
    "78":"PS641600",
    "79":"PS641600",
    "80":"randombott",
    "81":"trishsumerlin",
    "82":"Doctor_Deadzo",
    "83":"PS641600",
    "84":"seokwinning",
    "85":"PS641600",
    "86":"PS641600",
    "87":"nobro51",
    "88":"TimesDaily",
    "89":"AugiesYaYa",
    "90":"timchi1956",
    "91":"PS641600",
    "92":"GaleTStrong",
    "93":"EmmyF67",
    "94":"WDAK",
    "95":"mswysgood",
    "96":"Chase78559572",
    "97":"arteqoph",
    "98":"JRfan36092",
    "99":"WDAK"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":4,
    "15":1,
    "16":7,
    "17":2,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":7,
    "24":0,
    "25":2,
    "26":7,
    "27":2,
    "28":6,
    "29":4,
    "30":0,
    "31":0,
    "32":26,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":10,
    "47":0,
    "48":1,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":3,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":4,
    "26":3,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":8,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}