{
  "full_text":{
    "0":"Defi Chain Co-Founder: FTX’s Collapse Has Rekindled Interest in Defi and Associated Products https:\/\/t.co\/0rps0hvveg",
    "1":"When @SBF_FTX hears you are not 100% rekt yet 🤣 #FTX #FTXScandal #FTXScam #FTXBankruptcy #SBF_FTX #SBF #Crypto #Cryptocurrency #Memes https:\/\/t.co\/fAAaW4cKzS",
    "2":"@kevinolearytv Like you did with @SBF_FTX you took that risk and lost huge…ill play it safe and keep my 18% year over year and be happy…I’m very selective on who I trust",
    "3":"@SBF_FTX and his shit was like a trojan horse!! https:\/\/t.co\/HlAPuKUEhS",
    "4":"FTX Holds Crypto Worth Just $659,000, Bankruptcy Filing Shows https:\/\/t.co\/QaF0XNOIo9",
    "5":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/ihTuAdBH6o  💹\n\n#ftx #alameda #FTT #binance       #LITHO #Lithosphere  #Aptos #JOT #ustc #Luncburn #binance       #Lunccommunity #binance       #lunc https:\/\/t.co\/g56insT8R7",
    "6":"#SBF_FTX EXPOSED?!! #SCAM @SBF_FTX this you?! thoughts?? https:\/\/t.co\/JLSPiDHEeo #ChicoCrypto",
    "7":"FTX Token (FTT) Dumping to Buy Orbeon Protocol (ORBN) https:\/\/t.co\/IU2WAdtIbc",
    "8":"BTCTN: Singapore government’s #Temasek has written down its entire investment in the bankrupt #cryptocurrency exchange #FTX. #crypto https:\/\/t.co\/t2FukOPahy",
    "9":"We are thankful to have had no exposure to @FTX_Official or @SBF_FTX whatsoever. Our treasury remains preserved in cold storage and we continue to build 💩.  @artonstrike @CGunbarrel",
    "10":"@AMC_Apee Somehow doubt she is discussing FTX",
    "11":"BTCTN: Indonesia’s crypto watchdog asks #exchanges to halt trading of #FTX tokens. https:\/\/t.co\/ExHtYDivPt",
    "12":"US Senator Urges Congress to Pass Her Crypto Bill — Claims It Would’ve Prevented FTX Bankruptcy https:\/\/t.co\/egafTqq6MG",
    "13":"FTX used a fake electronic retailer shell co as a mask to process fiat payments\nhttps:\/\/t.co\/namXWAPKl6",
    "14":"#TERRA $LUNA\n#VOYAGER\n#ThreeArrowsCapitol\n#CEL\n#FTX $FTT @cz_binance\n#NFTs \n$COIN @coinbase has only went down since launching on US StockMarket. All investors in the Red.\n\nEveryone was right. \n\n\"The largest transfer if wealth in History.\"  Away from #Retail.\n\n#Tether 💣⏰️ https:\/\/t.co\/AiH3KZZm12",
    "15":"imagine being @SBF_FTX LMAOOOOO",
    "16":"BTCTN: U.S. Senator Cynthia Lummis believes that the #FTX bankruptcy wouldn’t happen under her #crypto bill. #cryptocurrency #bitcoin https:\/\/t.co\/fSYs3FTbIO",
    "17":"FTX exhibited a “complete failure of corporate controls,” former Enron chief John Ray said in his first detailed filing with the bankruptcy court https:\/\/t.co\/LTIEDOUfEm",
    "18":"Everyday I check twitter, FTX drama gets worse, can dev please fix https:\/\/t.co\/RhazfhrEkk",
    "19":"@DoctorAnarchist In fact, this FTX fiasco has had me reconsidering things",
    "20":"@MaureenBoisvert @oneunderscore__ Open source did a lot better job at Arizona elections, Ukrainian missile that fell in Poland, and the FTX story than any MSM outlet..  but, you're fine to stay in your bubble.",
    "21":"NFT's, FTX, ETH all was going down, and now even Twitter is going down !! \n#RIPTwitter",
    "22":"@enchiridion47 @SBF_FTX I was thinking drag him thru the streets tied to a horse",
    "23":"Move over Enron. #FTX has now taken your place as the poster company in B-school case studies everywhere. https:\/\/t.co\/YNbofeFNRv",
    "24":"@GordoCDA Rumors of a sex tape of FTX floating around out there. My guess is that Poso is trolling\/memes based on that..",
    "25":"@davidgokhshtein @Bitboy_Crypto Me. He Can maybe do something .. but difficult @SBF_FTX",
    "26":"In May 2021, Barry Silbert shorted #Dogecoin on FTX\n\nIn the last week, FTX collapsed and Silbert's crypto brokerage Genesis suspended customer withdrawals, leading to speculation it is insolvent\n\nThe message couldn't be clearer: Don't Mess With $DOGE!",
    "27":"I really like the name and theme. I hope this one goes well #100x #ftx #cryptocurrency 😮‍💨 @onjelicamurry64 @Acorda_Brasil21 @aus_surf @geewon001 @PremRaj87903290 @WeWork @ValCaponeBoston @KingzCorner14 @ardy_ikhsanudin @JawidMuhammadi1 https:\/\/t.co\/rJBeFKUDii",
    "28":"@DaylightDeFi @SBF_FTX 😘",
    "29":"@AOC Why are you silent on FTX sponsoring democrats and laundering money through Ukraine ??????",
    "30":"@JackSillin What do you think about the Democrats and their money laundering scheme with FTX?",
    "31":"Liked on YouTube: The FTX Disaster is Deeper Than you Think https:\/\/t.co\/3wh9I6Gzir",
    "32":"New CEO Says FTX Is the Worst Case of Corporate Failure With Untrustworthy Financial Data and Unacceptable Practices https:\/\/t.co\/CjAYIYugF4",
    "33":"BTCTN: “Never in my career have I seen such a complete failure of corporate controls,\" the new #FTX CEO said. #cryptocurrency #SBF #crypto https:\/\/t.co\/CXneqY8qVR",
    "34":"How is the media getting everything so incredibly wrong with the entire FTX situation?\n\nThis is the most absurd thing ever. Does everyone think Sam is a good guy outside of us on CT that saw things first hand?\n\nHE LITERALLY ROBBED US AND THE MEDIA IS PRAISING HIM. PISS OFF.",
    "35":"So, does anyone know how much $SOL FTX\/Alameda still have?",
    "36":"Aged like fine Milk 🧀 #Crypto #FTX #FTT https:\/\/t.co\/LOiwtqaibn",
    "37":"@AOC @AOC and what’s your comment on FTX money laundering to democrats ? Seems Twitter is more important for you",
    "38":"@majinsayan Because he hacked FTX and moved the cheese over to the Bahamian authorities",
    "39":"@boredsterling @FTX_Official @CelsiusNetwork @terra_money @BlockFi @Netvrk_Official haven’t even looked i am@sure it’s down with the entire nft market.",
    "40":"Circle CEO Jeremy Allaire Says Crypto Use Cases Still Remain Strong Following FTX Debacle https:\/\/t.co\/hjgnAvTnYu",
    "41":"@Sackunit @nonfungiblen00b @FTX_Official 🤣 the FTX hacker who is now the 33rd largest ETH holder has your money.",
    "42":"BTCTN: Starting tomorrow, El Salvador will buy #bitcoin every day, the country's president has announced. #crypto #cryptocurrency $BTC #FTX https:\/\/t.co\/LU2h6qlpib",
    "43":"When Michael Lewis inevitably makes his Big Short style movie covering @FTX I vote Jesse Eisenberg as @SBF_FTX",
    "44":"Au passage, c'est Coindesk, média possédé par DCG, qui a vendu la mèche au sujet du trou dans les finances de FTX, et DCG se retrouve à présent dans la panade.",
    "45":"Cette annonce n'et pas anonyme: Genesis était le principal acteur du marché, avait prêté à FTX et faisait travailler les fonds de nombreux clients institutionnels. Des dizaines de milliards, Gemini, plateforme retail, vient de cesser les retraits de son produit de rendement.",
    "46":"Avec la faillite de FTX, d'autres entreprises se retrouvent en difficulté. Digital Currency Group, possède Genesis qui vient d'arrêter les retraits, et a annoncé de pas être en mesure d'assurer la liquidité des fonds déposés chez eux.",
    "47":"Rate the new hat 😂 #ftx #funny https:\/\/t.co\/YntWzL0wf2",
    "48":"@zerohedge @SBF_FTX @Crypto_Bastiat https:\/\/t.co\/iR6TrRdXUA",
    "49":"@zerohedge @SBF_FTX LOL @Crypto_Bastiat",
    "50":"👀👀👀 #FTX #SBF_FTX #SBF https:\/\/t.co\/lIgcdDcYIC",
    "51":"@ABaradez They’ll need a whole bunch of lawyers for this crazy outlaws’ team!! Even SEC chair agenda is under scrutiny to show how he was helping SBF and FTX work on legal loopholes to obtain a regulatory monopoly. This may be the next netflix blockbuster!! https:\/\/t.co\/poMdG26erM",
    "52":"Tom Brady, Steph Curry, Shaq and Kevin O’Leary All Named Alongside SBF in FTX Class Action Lawsuit https:\/\/t.co\/nuhYkDdKRN",
    "53":"Evidence FTX &amp; Sam Bankman Are Part of The \"Deep State\" Sent to Destroy ... https:\/\/t.co\/QDxL8cuQna via @YouTube @LeaksBlockchain fighting the good fight for all of us! 🔥",
    "54":"@zerohedge @SBF_FTX https:\/\/t.co\/4WoHXyUDuw",
    "55":"@boredsterling @FTX_Official @CelsiusNetwork @terra_money @BlockFi what about it lol? that has nothing to do with any of the fraud, scams, or bankruptcy. \n\n@Netvrk_Official still has yet to launch the full metaverse yet.",
    "56":"@BillyM2k @Benzinga @SBF_FTX hold ur babies",
    "57":"@Castillo1st_ FTX founder robbed 10B in customer deposits.. over leveraged their assets and poof hoodini... he funded biden campaign 2nd biggest donor.. (also him and 10 nerds were running it high on amphetamines and having orgies in a 32M villa in bahamas. pretty much it)",
    "58":"Regulator Halts Trading of FTX Tokens in Indonesia https:\/\/t.co\/Fctt6wPqhn",
    "59":"I wonder who will be first to make the #FTX documentary #AmazonPrime or #Netflix",
    "60":"BTCTN: The Nestcoin CEO claimed that his desire now is to help departing workers secure employment elsewhere. #crypto #yelebademosi #ftx https:\/\/t.co\/SrBTgniU8t",
    "61":"@RepMaxineWaters What you going to do about your boy @SBF_FTX ?? More corruption on your behalf I’m sure https:\/\/t.co\/zh59vih4pO",
    "62":"@DeepRipper42069 \"SEX for dummies\" = CEX is for dummies. \nCENTRALIZED exchanges internalize orders, which can lead to the very collapse that we are seeing in FTX. to suggest we need CEX's DURING this fiasco seems wrong. \n\nI'm sure GME\/LRC\/IMX are smart enough to figure it out without these guys.",
    "63":"Me getting out my @Ledger after the recent @FTX_Official collapse \/ uncertainty regarding Exchanges… https:\/\/t.co\/odg4wKJ06o",
    "64":"@JordanSchachtel So, she will blame Trump for FTX.",
    "65":"BTCTN: #Indonesian regulator stops trading of the #FTX #token, #FTT. https:\/\/t.co\/ExHtYDA7e3",
    "66":"What happened at FTX is not possible to happen at @coinbase @brian_armstrong #crypto https:\/\/t.co\/0zZziGQy6i",
    "67":"@cburniske Nothing credible just suspicions based on what has happened to SOL ecosystem, FTX, and general rumors about low liquidity in markets.",
    "68":"@zerohedge Did she come from FTX?",
    "69":"Wow. Warren and Blum are trying really hard to direct attention away from #SBF #FTX by investigating twitter- yes twitter. SEC hasn’t mentioned Sam or FTX. Giving their second highest donor the heisman all of a sudden 😂😂😂",
    "70":"It looks like SBF already got his Mafia makeover and is back to work. And Forbes is behind him 100%. Again.  #SBF #FTX https:\/\/t.co\/HmveXdIJvX",
    "71":"@gabrielhaines @SBF_FTX Again I’m telling you.. go and wear bra 😂",
    "72":"#SCAMBANKMANGREED  @Bitboy_Crypto was right about you! @SBF_FTX stop tweeting, you're insensitive and a theif #FTXbankruptcy #FTXScandal $ftx #FTXUS",
    "73":"Is the FTX Collapse being tied to Ukraine and the Democrat Party?",
    "74":"@NonHumanMedia1 #bitcoin and the #FTX 💩 coin aren’t the same. \n\n“Crypto” is not #bitcoin . IJS 🤷🏾‍♂️",
    "75":"The new @FTX_Official trading floor @SBF_FTX @carolinecapital #lockthemup #pepethroatgoat https:\/\/t.co\/R12bgWXtBW",
    "76":"@SBF_FTX @elonmusk He shall be know from this day forth as Scam Bankman-Fried #ScamBankmanFried",
    "77":"@CryptoCallEarly @JulienROMAN13 Non ils devaient imiter le fonctionnement du dropshiping, pas de stock et acheter un bitcoin quand quelqu'un en achete un sur FTX pour lui revendre. Car oui sinon tout le monde s'en serait rendu compte dès le premier retrait\/transaction.",
    "78":"Cryptomonnaies : #FTX, un gâchis \"pire qu'#Enron\" qui n'a pas fini de faire des dégâts $FTT #crypto https:\/\/t.co\/4V04SZrKMU via @Boursier_com",
    "79":"🟣 FTX a utilisé les fonds de l'entreprise pour acheter des maisons de luxe aux Bahamas, révèle le dépôt du tribunal. 🤯",
    "80":"A lot of the replies here were \"Jump,\" and I ended up getting some color from a guy claiming to be an FTX insider. Says he was onsite in the bahamas last year.\n\n(should I ask about the orgies?) https:\/\/t.co\/7sPy6zJRkE",
    "81":"@Bitboy_Crypto @danawhite it looks like you lost a lot of money by him, ur tweet about #SBF_FTX  everyday🤣🤣",
    "82":"BTCTN: During an interview, the 3AC co-founder claimed that both #FTX and #Alameda Research “colluded to trade against clients.” https:\/\/t.co\/zp6MFbwBvP",
    "83":"Wownero Investigative Services Inc. in collaboration with the CIA believe we have uncovered the first still images from the @SBF_FTX and @carolinecapital sex tape. https:\/\/t.co\/Z4hGJpKAdB",
    "84":"@Curious__J @SBF_FTX how it feels like to drop into these twitter spaces from this mario guy",
    "85":"No te sientas mal por los \"inversores\" de FTX. \nSólo ellos deben sufrir pérdida financiera, no el resto de nosotros a través de nuevas regulaciones.\nBancarrota, dolorosas lecciones de vida, y juicios por fraude, cuando corresponda, son los mecanismos adecuados para tratar esto. https:\/\/t.co\/lZGpHguiE7",
    "86":"BREAKING: SF authorities are investigating @SBF_FTX for allegedly establishing @FTX_Official as a new gender identity type in a desperate scheme to receive $1200\/mo in guaranteed income due to recent financial troubles (see right column, image 2). #FTX #FTXScandal @Bitboy_Crypto https:\/\/t.co\/FgLwQYvSF7",
    "87":"FTX has been clearly shown at this point to have no governance (50 points in ESG governance). \n\nESG board needs to make its number 1 priority investigating every company with worse governance score than FTX.\n\nWe need to be sure that Exxon isn't selling ponzi FTT tokens to retail. https:\/\/t.co\/HZx64wBoYm",
    "88":"@coinmamba I talked to Sam about joining, back in like, early 2020- told me to check the website of FTX for the Berkeley location- so I did..... only Dev jobs, no finance or accounting.. lol",
    "89":"My husband was starting to get annoyed hearing about FTX everywhere. I had to explain how \"News De Jour\" works. It's like the \"thing\" rn. We all talk about it constantly until something more interesting pops up. 😂😂🤷‍♀️",
    "90":"BTCTN: #Australia suspends financial services license of local #FTX entity until May 15. https:\/\/t.co\/jgdc0dzBxH",
    "91":"#FTX crypto collapse was planned! It was a government plant that will now lead to mass adoption of new regulations and the majority of the public will now support it to \"protect us\". Social conditioning is real! \n\n#crypto #FTXScandal #FTXScam",
    "92":"Is anybody surprised? It’s now in their name so they can keep the house forever. Biggest Ponzi, can this guy go to jail already? #FTX $FTT #SBF_FTX https:\/\/t.co\/zFyQK8ODwg",
    "93":"@cvpayne The fact that ppl still go out of their way to argue w\/me about the Ukraine - FTX money laundering scheme is MINDBLOWING!",
    "94":"@AbdullahMashat جميل اللي يحصل لل FTX نتخلص على قدر كبير من السيولة اللي طُبعت اخر سنتين وراحت للناس الخطأ",
    "95":"The FTX Disaster is Deeper Than you Think ....\n30 minutes ...\nColdFusion\nNOVEMBER 16  2022 ..\nIn this episode we take a deep dive into Sam Bankman-fried (SBF) and the FTX \/ Alameda  situation.\nhttps:\/\/t.co\/xmfBNFyhlh",
    "96":"While I'm a big fan of Planet Money, this story about SBF just badly muddles what really happened (it's actually worse than how they describe it).   https:\/\/t.co\/sxPMNFH2JD",
    "97":"Sam Bankman-Fried, FTX, Alameda Were Accused of Conspiracy, Racketeering, and Market Manipulation 3 Years Before FTX Collapsed https:\/\/t.co\/etSMjZvKqz",
    "98":"BTCTN: #FTX and #Alameda faced a lawsuit in 2019, that accused the companies and executives of engaging in racketeering practices and #crypto market manipulation. https:\/\/t.co\/kA3FApIv24",
    "99":"@lonewolf_eth @munsing Decentralized and centralized DID just collide in the same asset. That asset is $GME. by creating tokanized stock without it being backed by it's underlying, I believe they just sparked the wick of the fireworks to come. whether by intent or Cohencidence, FTX exposed it."
  },
  "date":{
    "0":1668763802000,
    "1":1668763721000,
    "2":1668763148000,
    "3":1668759663000,
    "4":1668758157000,
    "5":1668756623000,
    "6":1668753453000,
    "7":1668752402000,
    "8":1668750513000,
    "9":1668748944000,
    "10":1668748801000,
    "11":1668746927000,
    "12":1668745803000,
    "13":1668745136000,
    "14":1668744320000,
    "15":1668743339000,
    "16":1668743325000,
    "17":1668743318000,
    "18":1668743269000,
    "19":1668743120000,
    "20":1668743012000,
    "21":1668742270000,
    "22":1668740993000,
    "23":1668738850000,
    "24":1668738831000,
    "25":1668738729000,
    "26":1668738490000,
    "27":1668738334000,
    "28":1668737809000,
    "29":1668737505000,
    "30":1668737263000,
    "31":1668736845000,
    "32":1668736802000,
    "33":1668736112000,
    "34":1668735869000,
    "35":1668735842000,
    "36":1668735405000,
    "37":1668734455000,
    "38":1668733203000,
    "39":1668731821000,
    "40":1668729602000,
    "41":1668729019000,
    "42":1668728924000,
    "43":1668726827000,
    "44":1668725722000,
    "45":1668725716000,
    "46":1668725626000,
    "47":1668722399000,
    "48":1668722310000,
    "49":1668722293000,
    "50":1668721802000,
    "51":1668720702000,
    "52":1668720602000,
    "53":1668720141000,
    "54":1668719734000,
    "55":1668719703000,
    "56":1668719221000,
    "57":1668718987000,
    "58":1668718802000,
    "59":1668718406000,
    "60":1668718095000,
    "61":1668718068000,
    "62":1668717431000,
    "63":1668716139000,
    "64":1668715354000,
    "65":1668714518000,
    "66":1668714229000,
    "67":1668714026000,
    "68":1668713999000,
    "69":1668713957000,
    "70":1668713806000,
    "71":1668711714000,
    "72":1668711176000,
    "73":1668710212000,
    "74":1668709681000,
    "75":1668709396000,
    "76":1668708730000,
    "77":1668708653000,
    "78":1668708348000,
    "79":1668708109000,
    "80":1668707341000,
    "81":1668707334000,
    "82":1668707291000,
    "83":1668707252000,
    "84":1668706400000,
    "85":1668706244000,
    "86":1668705386000,
    "87":1668704973000,
    "88":1668704745000,
    "89":1668704429000,
    "90":1668703706000,
    "91":1668703243000,
    "92":1668702773000,
    "93":1668702607000,
    "94":1668702436000,
    "95":1668702048000,
    "96":1668701355000,
    "97":1668700802000,
    "98":1668700100000,
    "99":1668699026000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.35,
    "3":-0.3125,
    "4":0.3,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.0777777778,
    "9":-0.6,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.5,
    "14":0.0325396825,
    "15":0.0,
    "16":0.0,
    "17":0.0722222222,
    "18":-0.3,
    "19":0.0,
    "20":0.3055555556,
    "21":-0.1993055556,
    "22":-0.1,
    "23":0.0,
    "24":0.0,
    "25":-0.5,
    "26":-0.109375,
    "27":0.2,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.6,
    "32":-0.2360606061,
    "33":-0.0160606061,
    "34":0.0642857143,
    "35":0.2,
    "36":0.1583333333,
    "37":0.45,
    "38":0.0,
    "39":-0.0777777778,
    "40":0.2166666667,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.1931818182,
    "48":0.0,
    "49":0.8,
    "50":0.0,
    "51":-0.1275,
    "52":0.1,
    "53":0.225,
    "54":0.0,
    "55":0.575,
    "56":0.0,
    "57":0.1525,
    "58":0.0,
    "59":0.125,
    "60":0.4,
    "61":0.5,
    "62":0.0828571429,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.15,
    "68":0.0,
    "69":-0.0319444444,
    "70":-0.2,
    "71":0.0,
    "72":0.3571428571,
    "73":0.0,
    "74":0.0,
    "75":0.1363636364,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.25,
    "84":0.0,
    "85":0.0,
    "86":-0.0575602968,
    "87":0.0666666667,
    "88":0.225,
    "89":0.12,
    "90":0.0,
    "91":0.1049242424,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.225,
    "97":0.0,
    "98":0.4,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0424237747,
    "1":0.0424237747,
    "2":0.0424237747,
    "3":0.0424237747,
    "4":0.0424237747,
    "5":0.0424237747,
    "6":0.0424237747,
    "7":0.0424237747,
    "8":0.0424237747,
    "9":0.0424237747,
    "10":0.0424237747,
    "11":0.0424237747,
    "12":0.0424237747,
    "13":0.0424237747,
    "14":0.0424237747,
    "15":0.0424237747,
    "16":0.0424237747,
    "17":0.0424237747,
    "18":0.0424237747,
    "19":0.0424237747,
    "20":0.0424237747,
    "21":0.0424237747,
    "22":0.0424237747,
    "23":0.0424237747,
    "24":0.0424237747,
    "25":0.0424237747,
    "26":0.0424237747,
    "27":0.0424237747,
    "28":0.0424237747,
    "29":0.0424237747,
    "30":0.0424237747,
    "31":0.0424237747,
    "32":0.0424237747,
    "33":0.0424237747,
    "34":0.0424237747,
    "35":0.0424237747,
    "36":0.0424237747,
    "37":0.0424237747,
    "38":0.0424237747,
    "39":0.0424237747,
    "40":0.0424237747,
    "41":0.0424237747,
    "42":0.0424237747,
    "43":0.0424237747,
    "44":0.0424237747,
    "45":0.0424237747,
    "46":0.0424237747,
    "47":0.0424237747,
    "48":0.0424237747,
    "49":0.0424237747,
    "50":0.0424237747,
    "51":0.0424237747,
    "52":0.0424237747,
    "53":0.0424237747,
    "54":0.0424237747,
    "55":0.0424237747,
    "56":0.0424237747,
    "57":0.0424237747,
    "58":0.0424237747,
    "59":0.0424237747,
    "60":0.0424237747,
    "61":0.0424237747,
    "62":0.0424237747,
    "63":0.0424237747,
    "64":0.0424237747,
    "65":0.0424237747,
    "66":0.0424237747,
    "67":0.0424237747,
    "68":0.0424237747,
    "69":0.0424237747,
    "70":0.0424237747,
    "71":0.0424237747,
    "72":0.0424237747,
    "73":0.0424237747,
    "74":0.0424237747,
    "75":0.0424237747,
    "76":0.0424237747,
    "77":0.0424237747,
    "78":0.0424237747,
    "79":0.0424237747,
    "80":0.0424237747,
    "81":0.0424237747,
    "82":0.0424237747,
    "83":0.0424237747,
    "84":0.0424237747,
    "85":0.0424237747,
    "86":0.0424237747,
    "87":0.0424237747,
    "88":0.0424237747,
    "89":0.0424237747,
    "90":0.0424237747,
    "91":0.0424237747,
    "92":0.0424237747,
    "93":0.0424237747,
    "94":0.0424237747,
    "95":0.0424237747,
    "96":0.0424237747,
    "97":0.0424237747,
    "98":0.0424237747,
    "99":0.0424237747
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4,
    "3":0.8,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.4569444444,
    "9":1.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":1.0,
    "14":0.4561507937,
    "15":0.0,
    "16":0.0,
    "17":0.2972222222,
    "18":0.6,
    "19":0.0,
    "20":0.5,
    "21":0.2888888889,
    "22":0.0708333333,
    "23":0.0,
    "24":0.0,
    "25":1.0,
    "26":0.1208333333,
    "27":0.2,
    "28":0.0,
    "29":0.1,
    "30":0.0,
    "31":0.8,
    "32":0.3509090909,
    "33":0.3309090909,
    "34":0.5726190476,
    "35":0.2,
    "36":0.45,
    "37":0.75,
    "38":0.0,
    "39":0.4569444444,
    "40":0.4166666667,
    "41":0.0,
    "42":0.1,
    "43":0.4666666667,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.7272727273,
    "48":0.0,
    "49":0.7,
    "50":0.0,
    "51":0.42,
    "52":0.1,
    "53":0.3333333333,
    "54":0.0,
    "55":0.625,
    "56":0.0,
    "57":0.435,
    "58":0.0,
    "59":0.1666666667,
    "60":0.6,
    "61":0.6944444444,
    "62":0.6463492063,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":1.0,
    "67":0.5,
    "68":0.0,
    "69":0.5069444444,
    "70":0.35,
    "71":0.0,
    "72":0.5357142857,
    "73":0.0,
    "74":0.125,
    "75":0.4545454545,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0666666667,
    "81":0.0,
    "82":0.0,
    "83":0.3333333333,
    "84":0.0,
    "85":0.0,
    "86":0.3878942486,
    "87":0.6240740741,
    "88":0.5,
    "89":0.4466666667,
    "90":0.0,
    "91":0.221969697,
    "92":0.45,
    "93":0.0,
    "94":0.0,
    "95":0.4,
    "96":0.3916666667,
    "97":0.0,
    "98":0.7,
    "99":0.125
  },
  "mean_subjectivity":{
    "0":0.2610312994,
    "1":0.2610312994,
    "2":0.2610312994,
    "3":0.2610312994,
    "4":0.2610312994,
    "5":0.2610312994,
    "6":0.2610312994,
    "7":0.2610312994,
    "8":0.2610312994,
    "9":0.2610312994,
    "10":0.2610312994,
    "11":0.2610312994,
    "12":0.2610312994,
    "13":0.2610312994,
    "14":0.2610312994,
    "15":0.2610312994,
    "16":0.2610312994,
    "17":0.2610312994,
    "18":0.2610312994,
    "19":0.2610312994,
    "20":0.2610312994,
    "21":0.2610312994,
    "22":0.2610312994,
    "23":0.2610312994,
    "24":0.2610312994,
    "25":0.2610312994,
    "26":0.2610312994,
    "27":0.2610312994,
    "28":0.2610312994,
    "29":0.2610312994,
    "30":0.2610312994,
    "31":0.2610312994,
    "32":0.2610312994,
    "33":0.2610312994,
    "34":0.2610312994,
    "35":0.2610312994,
    "36":0.2610312994,
    "37":0.2610312994,
    "38":0.2610312994,
    "39":0.2610312994,
    "40":0.2610312994,
    "41":0.2610312994,
    "42":0.2610312994,
    "43":0.2610312994,
    "44":0.2610312994,
    "45":0.2610312994,
    "46":0.2610312994,
    "47":0.2610312994,
    "48":0.2610312994,
    "49":0.2610312994,
    "50":0.2610312994,
    "51":0.2610312994,
    "52":0.2610312994,
    "53":0.2610312994,
    "54":0.2610312994,
    "55":0.2610312994,
    "56":0.2610312994,
    "57":0.2610312994,
    "58":0.2610312994,
    "59":0.2610312994,
    "60":0.2610312994,
    "61":0.2610312994,
    "62":0.2610312994,
    "63":0.2610312994,
    "64":0.2610312994,
    "65":0.2610312994,
    "66":0.2610312994,
    "67":0.2610312994,
    "68":0.2610312994,
    "69":0.2610312994,
    "70":0.2610312994,
    "71":0.2610312994,
    "72":0.2610312994,
    "73":0.2610312994,
    "74":0.2610312994,
    "75":0.2610312994,
    "76":0.2610312994,
    "77":0.2610312994,
    "78":0.2610312994,
    "79":0.2610312994,
    "80":0.2610312994,
    "81":0.2610312994,
    "82":0.2610312994,
    "83":0.2610312994,
    "84":0.2610312994,
    "85":0.2610312994,
    "86":0.2610312994,
    "87":0.2610312994,
    "88":0.2610312994,
    "89":0.2610312994,
    "90":0.2610312994,
    "91":0.2610312994,
    "92":0.2610312994,
    "93":0.2610312994,
    "94":0.2610312994,
    "95":0.2610312994,
    "96":0.2610312994,
    "97":0.2610312994,
    "98":0.2610312994,
    "99":0.2610312994
  },
  "screen_name":{
    "0":"OneEyedTrader",
    "1":"YouMemeWorld",
    "2":"mikeithomas",
    "3":"moontoddler",
    "4":"IvanCab70419156",
    "5":"janettycityx",
    "6":"LilCrypto18",
    "7":"OneEyedTrader",
    "8":"Jonahhowie",
    "9":"Fecoliths",
    "10":"zephyr767",
    "11":"Jonahhowie",
    "12":"OneEyedTrader",
    "13":"p0lynice",
    "14":"ForkzFilosophy",
    "15":"SteezyShredders",
    "16":"Jonahhowie",
    "17":"mikojava",
    "18":"boredGenius",
    "19":"BWizard1984",
    "20":"chiptek_retro",
    "21":"rahul19_rahul",
    "22":"DNME303",
    "23":"alwayschasing7",
    "24":"chiptek_retro",
    "25":"sadkweq3",
    "26":"itsALLrisky",
    "27":"WaiziB6",
    "28":"abbyhamsome93",
    "29":"DarkStarEth",
    "30":"AndrewNyberg5",
    "31":"nirot_",
    "32":"OneEyedTrader",
    "33":"Jonahhowie",
    "34":"TradeeKoz",
    "35":"TradeeKoz",
    "36":"ForkzFilosophy",
    "37":"DarkStarEth",
    "38":"CManny72_",
    "39":"CryptoHitmann",
    "40":"OneEyedTrader",
    "41":"Crystal3Dnft",
    "42":"Jonahhowie",
    "43":"ian_area",
    "44":"MeroveeT",
    "45":"MeroveeT",
    "46":"MeroveeT",
    "47":"Playmakerxciii",
    "48":"cryptocubed",
    "49":"cryptocubed",
    "50":"massumeh18",
    "51":"mataotw",
    "52":"OneEyedTrader",
    "53":"busterbNFT",
    "54":"DegenGang",
    "55":"CryptoHitmann",
    "56":"itsgregs_son",
    "57":"BobbyDin3r0",
    "58":"OneEyedTrader",
    "59":"BrianWilMadeIT",
    "60":"Jonahhowie",
    "61":"CryptoBreadPitt",
    "62":"gReEnIsBaDmKay",
    "63":"LesF_Goh",
    "64":"voiceoflg",
    "65":"Jonahhowie",
    "66":"DogeDillionaire",
    "67":"trump_democrat",
    "68":"ragtop25",
    "69":"Doge_Corleone",
    "70":"Doge_Corleone",
    "71":"L73263485",
    "72":"LilCrypto18",
    "73":"nobro51",
    "74":"Malkhattab",
    "75":"HNYPT_",
    "76":"StackinSats247",
    "77":"CryptOeuf",
    "78":"cryptobullsat",
    "79":"CryptOeuf",
    "80":"Sicarious_",
    "81":"cryptofuck",
    "82":"Jonahhowie",
    "83":"W0wn3r0",
    "84":"altcoinfl0w",
    "85":"institutomises",
    "86":"DogeDad4",
    "87":"RhettRe",
    "88":"cryptoacctant",
    "89":"momtalksstock",
    "90":"Jonahhowie",
    "91":"dustydevaughn",
    "92":"BreakoutBen",
    "93":"momtalksstock",
    "94":"boredtrader69",
    "95":"wodasi",
    "96":"web3ninja_eth",
    "97":"OneEyedTrader",
    "98":"Jonahhowie",
    "99":"gReEnIsBaDmKay"
  },
  "Likes":{
    "0":0,
    "1":6,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":7,
    "15":4,
    "16":1,
    "17":3,
    "18":11,
    "19":1,
    "20":0,
    "21":7,
    "22":1,
    "23":1,
    "24":2,
    "25":0,
    "26":169,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":3,
    "64":0,
    "65":0,
    "66":4,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":3,
    "74":3,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":1,
    "80":86,
    "81":0,
    "82":0,
    "83":33,
    "84":0,
    "85":17,
    "86":2,
    "87":0,
    "88":16,
    "89":20,
    "90":0,
    "91":0,
    "92":3,
    "93":53,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":44,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":13,
    "81":0,
    "82":0,
    "83":9,
    "84":0,
    "85":9,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alabama",
    "1":"Alabama",
    "2":"Alabama",
    "3":"Alabama",
    "4":"Alabama",
    "5":"Alabama",
    "6":"Alabama",
    "7":"Alabama",
    "8":"Alabama",
    "9":"Alabama",
    "10":"Alabama",
    "11":"Alabama",
    "12":"Alabama",
    "13":"Alabama",
    "14":"Alabama",
    "15":"Alabama",
    "16":"Alabama",
    "17":"Alabama",
    "18":"Alabama",
    "19":"Alabama",
    "20":"Alabama",
    "21":"Alabama",
    "22":"Alabama",
    "23":"Alabama",
    "24":"Alabama",
    "25":"Alabama",
    "26":"Alabama",
    "27":"Alabama",
    "28":"Alabama",
    "29":"Alabama",
    "30":"Alabama",
    "31":"Alabama",
    "32":"Alabama",
    "33":"Alabama",
    "34":"Alabama",
    "35":"Alabama",
    "36":"Alabama",
    "37":"Alabama",
    "38":"Alabama",
    "39":"Alabama",
    "40":"Alabama",
    "41":"Alabama",
    "42":"Alabama",
    "43":"Alabama",
    "44":"Alabama",
    "45":"Alabama",
    "46":"Alabama",
    "47":"Alabama",
    "48":"Alabama",
    "49":"Alabama",
    "50":"Alabama",
    "51":"Alabama",
    "52":"Alabama",
    "53":"Alabama",
    "54":"Alabama",
    "55":"Alabama",
    "56":"Alabama",
    "57":"Alabama",
    "58":"Alabama",
    "59":"Alabama",
    "60":"Alabama",
    "61":"Alabama",
    "62":"Alabama",
    "63":"Alabama",
    "64":"Alabama",
    "65":"Alabama",
    "66":"Alabama",
    "67":"Alabama",
    "68":"Alabama",
    "69":"Alabama",
    "70":"Alabama",
    "71":"Alabama",
    "72":"Alabama",
    "73":"Alabama",
    "74":"Alabama",
    "75":"Alabama",
    "76":"Alabama",
    "77":"Alabama",
    "78":"Alabama",
    "79":"Alabama",
    "80":"Alabama",
    "81":"Alabama",
    "82":"Alabama",
    "83":"Alabama",
    "84":"Alabama",
    "85":"Alabama",
    "86":"Alabama",
    "87":"Alabama",
    "88":"Alabama",
    "89":"Alabama",
    "90":"Alabama",
    "91":"Alabama",
    "92":"Alabama",
    "93":"Alabama",
    "94":"Alabama",
    "95":"Alabama",
    "96":"Alabama",
    "97":"Alabama",
    "98":"Alabama",
    "99":"Alabama"
  }
}