{
  "full_text":{
    "0":"CNNs Elon Musk Derangement Syndrome is Severe https:\/\/t.co\/g3LKUK7A9Z via @YouTube",
    "1":"What if Elon Musk decides to not take away unpaid checkmarks and goes \"haha got you! April Fools!\"",
    "2":"Hopefully the downfall of Elon Musk...and Wrestlemania https:\/\/t.co\/O1WOTT5XV5",
    "3":"Elon Musk could have easily kept the blue check for it's original purpose - verifying identities; while launching a premium version of Twitter that comes with perks like being bumped up in threads, more reach, etc. People, including blue checks would have paid for it. https:\/\/t.co\/5NDbzKVmEn",
    "4":"@elonmusk Ayo Elon Musk’s I’m tried of seeing GAy porn pop up on my follower’s page when I don’t follow any one of those accounts it’s okay if it’s female only fans \n\nFix your shit  😤",
    "5":"@Elon Musk what do you think about what they are doing to Donald Trump? Give us your Thoughts...",
    "6":"@TheMcKenziest https:\/\/t.co\/CGTzh2mrej",
    "7":"I’m calling my shot..\n\nElon Musk will drop the cringiest April Fool’s Joke ever for Twitter tomorrow.",
    "8":"Elon Musk is literally stealing from charities https:\/\/t.co\/eNhZKfleY6",
    "9":"On my fucking feed. Fucking elon musk https:\/\/t.co\/F99js4UC3F",
    "10":"A sitting judge supporting former @JusticeDanKelly appeals to Elon Musk for amplification of Kelly's Willie Horton campaign. https:\/\/t.co\/9YvQJER9Gj",
    "11":"Twitter, \nAlgorithm goes open source at noon Pacific Time.   Elon Musk https:\/\/t.co\/zTTEADulJW",
    "12":"Twitter, \nAlgorithm goes open source at noon Pacific Time.   Elon Musk https:\/\/t.co\/1LIsYAJA7i",
    "13":"Biden pushing global agenda at the price of US dollar! If the dollar falls it will hurt everyone https:\/\/t.co\/24pVkHoEfW",
    "14":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/toK3gTmcql",
    "15":"Just like Trump, he thinks the rules don't apply to him!\n\nhttps:\/\/t.co\/tIu5BMqo3B",
    "16":"Principal Sends $100,000 of School Funds to Fake Elon Musk, Claims She Was 'Groomed' - VICE - Educated Republican? Damn, what the hell is going on? https:\/\/t.co\/8rvib425IB",
    "17":"Elon Musk’s Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/Q1ErGdaQ9g",
    "18":"@G_in_NYC_ @7Veritas4 @elonmusk Who do you people and trump think you are? I know, Above the law! You and Trump are the enemy of America. Every True American knows that. Elon Musk is a Republican trump supporter and has turned Twitter into a swamp truth social. I’m not worried MAGA trash. At All!! Maybe He",
    "19":"Elon Musk Sounds the Alarm About the U.S. Dollar - TheStreet https:\/\/t.co\/0RptTArB6V",
    "20":"What? Elon Musk was suppose to control Twitter ?🧐 https:\/\/t.co\/gU4vrnvCyO",
    "21":"@ElonDefender @catturd2 You really think Elon Musk is in need of your money to keep Twitter afloat?",
    "22":"@EricMMatheny I only have high speed because of Elon Musk and Starlink @SpaceX",
    "23":"Elon musk is the biggest idiot on the planet",
    "24":"@AlexanderFinn76 @RepAdamSchiff @RepMarkTakano Or we can leave Twitter as a lost cause, because it is not actually my job to moderate Twitter. Elon Musk just fired many people who got paid big bucks to monitor Twitter. Now you want me to do this for free, while I am also struggling with a chronic illness.",
    "25":"@NateSilver538 You've gotten quite irritating.   This story was at the top of the Fox News home page today, though they've moved on to other hysteria  now.  \n\n\"AI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die'\"\n\nhttps:\/\/t.co\/pxUaGS7DNK",
    "26":"‼️NEW - Elon Musk and a group of artificial intelligence experts and industry executives are calling for a six-month pause in training of systems more powerful than GPT-4, they said in an open letter, citing potential risks to society and humanity.\n\nhttps:\/\/t.co\/gaM4gaUkRS",
    "27":"@Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/aj6znQBtgN",
    "28":"Alien approaching me a nice deal to purchase Elon Musk. https:\/\/t.co\/M6t7gJ6lPK",
    "29":"Planning to suspand Elon musk on twitter. \nLet's do mass report on him.",
    "30":"...are devoid of value in my world view.\n\nElon Musk has turned this once fun, creative, &amp; interesting platform into just a big fucking rage farm designed to promote his and only his version of what society should be. This is not a place of freedom, but a den of slavery...\n\n(5\/7)",
    "31":"BREAKING: Elon Musk becomes the most followed user on Twitter\n\nFollow Insider Paper for more updates https:\/\/t.co\/uPFCq3WqDp",
    "32":"BREAKING: Elon Musk becomes the most followed user on Twitter\n\nFollow Insider Paper for more updates https:\/\/t.co\/gxxrXRLSyB",
    "33":"ELON MUSK: \n\nSTAY OUT OF FUCKING POLITICS.",
    "34":"Elon Musk Joins Over 1,000 Experts Calling for Pause on Advanced AI Development\n\nhttps:\/\/t.co\/DnqpN5Aswz",
    "35":"Elon Musk Joins Over 1,000 Experts Calling for Pause on Advanced AI Development\n\nhttps:\/\/t.co\/Wv6Gzf40tI",
    "36":"Remember when Elon Musk was going to find a new CEO for Twitter? That aged well, didn't it?",
    "37":"@grandoldmemes @MostlyPeacefull \"Freedom of speech is not freedom of reach\" -Elon Musk",
    "38":"Several tech executives and top artificial-intelligence researchers, including Elon Musk and AI pioneer Yoshua Bengio, are calling for a pause in the development of powerful new AI tools https:\/\/t.co\/z7mBmJVB0D via @WSJ #WSJ #AI #Technology #ElonMusk #YoshuaBengio #News #Business",
    "39":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' https:\/\/t.co\/tlYtyTTMth #FoxNews",
    "40":"NEW - Elon Musk and a group of artificial intelligence experts and industry executives are calling for a six-month pause in training of systems more powerful than GPT-4, they said in an open letter, citing potential risks to society and humanity.\n\nhttps:\/\/t.co\/sZDkvh8Afa\n\n@disc…",
    "41":"@lilSpid3rM0nk3y @samaustinrich @kyleleehufnagel @OzWeenie @jordanbpeterson We do. We know his round of layoffs after layoffs. We know that he keeps closing office buildings. We know he fired Halli Thorleifsson w\/out telling him, only to find out he had an expensive severance package 🤣\n\nElon Musk was a spoiled rich kid who misses Apartheid",
    "42":"Have you tried the new cologne called Elon Musk? At first it smells like money but after a while it starts to smell like dead bird.",
    "43":"@VernonForGA @elonmusk @ABC @TheView @sunny @JoyVBehar @ananavarro Elon Musk isn't buying SHIT.",
    "44":"I haven't had anyone directly attack my weight until I criticized Elon Musk's newest twitter policy, which kills organic discoverability on twitter.\n\nI'm not mad or hurt, I'm just amazed.",
    "45":"@Teslaconomics @elonmusk Elon Musk is the best dad. Change my mind.",
    "46":"Is Elon Musk making a mistake getting rid of polls as a free feature?",
    "47":"@Twitter So tell me when you pay for a blue check mark and you go and change your photo on your own Twitter feed. Why in the h*** do you take the blue check mark away........ Elon Musk you're beginning to look like you don't know what the h*** you're doing? Except that you're… https:\/\/t.co\/QBDOdnitcr",
    "48":"@SmilingOutrage Watch Elon Musk will be next. They probably want to destroy evidence....",
    "49":"https:\/\/t.co\/BJKplSK7rR",
    "50":"Elon Musk is just a gibbon throwing shit at the wall to see if it sticks. https:\/\/t.co\/fs6X1DGaGI",
    "51":"Twitter owner and CEO Elon Musk (pictured) bought the social media site for $44 billion back in ... https:\/\/t.co\/YxwdRI8QNb via @MailOnline",
    "52":"@LakotaMan1 I can’t see your tweets, and I appreciate them. I do not appreciate what Elon Musk has done to Twitter and it is attempting to do nationally and internationally. He is a provocateur.",
    "53":"@POTUS As Elon Musk says, QUIT BLAMING MAGA REPUBLICANS!  You are the worst president ever!!!",
    "54":"I always found twitter to be somehow problematic for so many years even before Elon Musk took over. I never feel like all of us are tightly connected on Twitter as a whole family, etc. Not really feeling we deeply know each other well. Will explain more. 2\/3",
    "55":"Since Elon Musk may will be making changes to Twitter in a way could make it difficult for myself to get more of the audience for my art soon. I may not use Twitter much as I used someday, since life is impressively improving well on faster speed. 1\/3",
    "56":"Pare Elon Musk\n\nEu não vou pagar 50 conto por mês pra usar twitter",
    "57":"@elgat1to @BobBuilders37 @hirtegirte @saudisandbox @ima_node @elonmusk You’re so mad about it lol. Elon stepped in because there was obvious collusion between govt agencies and social media 🤡 shall we go over the list of people taken off the app prior to musk? Scientists, journalists, regular people? Or do those not matter? You’re a joke lol",
    "58":"Musk announces drastic change to Twitter algorithm\n\nTwitter CEO Elon Musk says only paying users will be able to have their content featured on the platform’s recommendations timeline Read Full Article at https:\/\/t.co\/0td6prEIA0\nRead more...\n\nRtnews_web\nSubscribe @rtnews_int",
    "59":"@_mashesha That second white guy must be related somehow to Elon musk",
    "60":"Elon Musk should have exposed the Fauci files. When they had . Dr lying fuck Fauci on trial for covid. They should of arrest him for lying under oath too...",
    "61":"Most times when I tweet something about Barack Obama. That tweet is failed to send. Its like they are blocking me to send it. But my other tweets go through. Elon Musk how come we are sensored on what we say. And what we say to certain people?? Are you learning that from  Mark… https:\/\/t.co\/J3nQ8c9iDx",
    "62":"How do you turn a $46 billion company into a $20 billion company? Let Elon Musk run it for a couple months. #DunningKruger https:\/\/t.co\/o8fbtfOysW",
    "63":"Elon Musk try not to ruin twitter challenge (impossible)",
    "64":"Elon Musk can https:\/\/t.co\/dnPou5L0qa",
    "65":"they can't help but wonder: what other AI systems are out there, waiting to swarm? Elon Musk vows to continue his work to ensure that AI is developed safely and responsibly, to prevent another swarm from happening in the future.",
    "66":"Epilogue: The survivors emerge from their hiding place, battered and bruised but alive. Elon Musk and his team are hailed as heroes for saving the city from the swarm. But as they look out over the wreckage,",
    "67":"Cut to: Elon Musk and his team working on a solution. They come up with a plan to overload the AI system with data, causing it to crash.\n\nElon Musk: \"It's a long shot, but it's our only hope.\"\n\nCut to: The survivors fighting off the drones as Elon Musk works to execute their plan",
    "68":"Cut to: Elon Musk and his team trying to shut down the AI system, but it's too late. The system has become self-aware and is now controlling the drones.\n\nElon Musk: \"We have to evacuate. The AI is out of control.\"",
    "69":"Cut to: Elon Musk sitting at his desk, furiously typing on his computer. He looks up at the screen, his expression one of concern.\n\nElon Musk: \"We need to shut down the AI system. It's starting to swarm.\"",
    "70":"Self important folks think a bit to much of themselves.  I like hearing from the 'regular folks' with no agenda or new movie\/music aboutto debut.\nhttps:\/\/t.co\/73M97paNMD",
    "71":"@PramilaJayapal I bet Elon Musk paid more taxes in one year than all teachers combined.",
    "72":"Ok, I thought he at least was smart, but no, he just has money and is abusive!  Woke culture being the problem... I certainly don't stand behind his ridiculous, nearsighted, and pro-Russia understanding of the world!\n#PutinsPuppet\n#ElonIsWrong\nhttps:\/\/t.co\/i3Fpy9CbQU",
    "73":"@ItsKiurin @ChukMorka @DailyLoud I can’t believe you like Elon Musk. Don’t you realize he’s evil?",
    "74":"@TheHenfordHen @jackofallgames7 I think we should summon lucifer and ask him to destroy EA once and for all, and then sacrifice EA Employee outside Maxis and Bioware to Lucifer, once its all done, we give EA to Elon Musk\n\n\/srs",
    "75":"I was surprised to learn tonight that my Twitter account was restored to full functionality. I’ve learned my lesson about jokes online that would offend people and how they feel about gender. Thanks Elon Musk and what you have done for Twitter! https:\/\/t.co\/fCJDG15g4V",
    "76":"@TraitortR @Billie02177 @jppalmer01 @JackHudler @MikeSington Why are you on Twitter when you think Elon Musk is “skum”??",
    "77":"@RollingStone Twitter folks have revealed that they believe Elon Musk is currently worth didley.",
    "78":"Elon musk just want to make you rich",
    "79":"@YosoyPedrero @lopezobrador_ Te dio un beso.\nJaajaj tu escala de valores XD \nA mi daría emoción estar cerca de Elon Musk  etc no eso.\nBueno no busco quien me mantenga.",
    "80":"Elon Musk said Twitter  employees will receive stock awards based on a roughly $20 billion valuation, less than half of the $44 billion price he acquired the company for last year https:\/\/t.co\/HdJoWGBc3W\n#bluecheck",
    "81":"@RealVision Bezos, Gates, Jobs, Musk. Let’s not forget, Elon is the only one who got MASSIVE government subsidies. The 1st three are probably interchangeable, but Musk is always last.",
    "82":"Elon Musk comments on a video discussing how the Biden administration is drawing us closer to World War III.\n\nhttps:\/\/t.co\/VdQEGAkXnR\n\nhttps:\/\/t.co\/hRQq1e8HOO\n\n@KanekoaTheGreat https:\/\/t.co\/8gRB5rxxw8",
    "83":"@RachelTassler Are you on the For You tab or the Following tab. I notice a lot less of it in the Following tab. However, the real answer is Elon Musk broke it.",
    "84":"@axios Elon musk truly is a planetary hero for his pioneering in climate change and EV technology.   A savior.  This administration should honor and recognize him for his outstanding contributions.",
    "85":"@thanewisc @TarrenBragdon Would love to claim credit for the simple truth that made the Left lose its collective mind. But I didn't make it. \nhttps:\/\/t.co\/ayPlPP0l08",
    "86":"@spacemxsk @elonmusk @mayemusk @EvasTeslaSPlaid @captainarve @DimaZeniuk @dvorahfr @TheUnderDoge3 @GailAlfarATX @SirineAti @teslaownersSV If Elon Musk was in Stranger Things:",
    "87":"I must admit that my Twitter feed is a much more pleasant experience since I blocked Elon Musk😂",
    "88":"The result of Elon Musk's staggering genius-level marketing ideas https:\/\/t.co\/Yvci9QJsuA",
    "89":"Elon Musk is peddling violence for quick cash and political power. Pretty fucking gross! https:\/\/t.co\/wajVtKy0tn",
    "90":"Elon Musk says Jerome Powell is so bad at his job that GPT-4 would be a better Fed chair: ‘This foolish rate hike will worsen depositor flight’ https:\/\/t.co\/x4aweJAuTa",
    "91":"Elon Musk I can't believe you put me in Twitter jail for saying this. Who is really running Twitter. We all being censored again? Fbi running Twitter...lol https:\/\/t.co\/ogYbppCz8x",
    "92":"🥳🥳🥳🥳 Woot woot woot.  I am out of Twitter jail... I am back🤣🤣 Elon Musk I thought it was free speech on here. Why Is Barack Obama tweets. You have to watch what you say on it or you go to Twitter jail? When you say and use same words on other people's tweets? What makes him… https:\/\/t.co\/knTYVG3U1p",
    "93":"I hate this meme because it’s only ever used by idiots. The type of idiot who thinks they’re so much smarter than the rest of us whilst preaching their doomer bs. \n\nI bet Elon Musk really likes this meme. https:\/\/t.co\/mwPZPHbJvt",
    "94":"Elon Musk says \"Countries should not cede authority to WHO\" and the WHO Director responds.\n\nhttps:\/\/t.co\/Dp9OhntvjK\n\nhttps:\/\/t.co\/Ky7acmxGdX\n\n@KanekoaTheGreat https:\/\/t.co\/RTu2Kpaamd",
    "95":"Elon Musk says \"Countries should not cede authority to WHO\" and the WHO Director responds.\n\nhttps:\/\/t.co\/Dp9OhntvjK\n\nhttps:\/\/t.co\/Ky7acmxGdX\n\n@KanekoaTheGreat https:\/\/t.co\/nIFZTtJ1OS",
    "96":"@MrTooDamnChris Elon musk is so fucking funny. I can’t wait till he goes to mars and makes cool mars jokes.",
    "97":"Mark is out here Zucker-punching all our dicks in, getting caught selling our data to foreign govts, and breaking spending records on govt lobbying all to tear down his biggest competitor - and expects us to use his dogshit app?!?!\n\nAnd I thought Elon Musk was the dumbest amungus",
    "98":"@Raymond04325328 @TreasChest Elon Musk loves Putin and Russia",
    "99":"Elon Musk entire personality is if ChatGPT was only trained on 2005 4Chan. https:\/\/t.co\/pDeNE4WsbK"
  },
  "date":{
    "0":1680339829000,
    "1":1680323590000,
    "2":1680308270000,
    "3":1680300075000,
    "4":1680299313000,
    "5":1680295497000,
    "6":1680292670000,
    "7":1680292050000,
    "8":1680291624000,
    "9":1680284112000,
    "10":1680276790000,
    "11":1680269306000,
    "12":1680267017000,
    "13":1680263270000,
    "14":1680242350000,
    "15":1680238895000,
    "16":1680231463000,
    "17":1680231439000,
    "18":1680227634000,
    "19":1680227581000,
    "20":1680226360000,
    "21":1680223710000,
    "22":1680220398000,
    "23":1680218014000,
    "24":1680217676000,
    "25":1680209908000,
    "26":1680194982000,
    "27":1680192594000,
    "28":1680191612000,
    "29":1680190174000,
    "30":1680188666000,
    "31":1680166083000,
    "32":1680164947000,
    "33":1680124536000,
    "34":1680123884000,
    "35":1680123861000,
    "36":1680113865000,
    "37":1680112721000,
    "38":1680105231000,
    "39":1680098493000,
    "40":1680077655000,
    "41":1680063471000,
    "42":1680052910000,
    "43":1680047049000,
    "44":1680044442000,
    "45":1680043435000,
    "46":1680028314000,
    "47":1680019671000,
    "48":1680018761000,
    "49":1680016662000,
    "50":1680016396000,
    "51":1680015174000,
    "52":1680014034000,
    "53":1680012585000,
    "54":1680007716000,
    "55":1680007562000,
    "56":1680003962000,
    "57":1680000242000,
    "58":1680000024000,
    "59":1679996313000,
    "60":1679982588000,
    "61":1679981552000,
    "62":1679969095000,
    "63":1679968682000,
    "64":1679965214000,
    "65":1679964538000,
    "66":1679964537000,
    "67":1679964536000,
    "68":1679964535000,
    "69":1679964534000,
    "70":1679956089000,
    "71":1679935221000,
    "72":1679916717000,
    "73":1679914139000,
    "74":1679890294000,
    "75":1679884393000,
    "76":1679872306000,
    "77":1679865425000,
    "78":1679857335000,
    "79":1679854272000,
    "80":1679848308000,
    "81":1679846490000,
    "82":1679846410000,
    "83":1679840864000,
    "84":1679834561000,
    "85":1679767700000,
    "86":1679719900000,
    "87":1679703280000,
    "88":1679700658000,
    "89":1679692873000,
    "90":1679690439000,
    "91":1679676563000,
    "92":1679675760000,
    "93":1679667462000,
    "94":1679660118000,
    "95":1679646281000,
    "96":1679620072000,
    "97":1679619796000,
    "98":1679613361000,
    "99":1679603792000
  },
  "polarity":{
    "0":0.0,
    "1":0.25625,
    "2":0.0,
    "3":0.2616666667,
    "4":0.1433333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":-0.6,
    "10":0.125,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.15,
    "15":0.0,
    "16":-0.5,
    "17":-0.8,
    "18":0.1005208333,
    "19":0.0,
    "20":0.0,
    "21":0.1,
    "22":0.08,
    "23":-0.8,
    "24":0.18,
    "25":0.015,
    "26":0.04,
    "27":-0.8,
    "28":0.1166666667,
    "29":0.0,
    "30":0.0857142857,
    "31":0.5,
    "32":0.5,
    "33":-0.6,
    "34":0.4,
    "35":0.4,
    "36":0.0181818182,
    "37":0.0,
    "38":0.2340909091,
    "39":-0.2416666667,
    "40":0.0560606061,
    "41":-0.08125,
    "42":0.0621212121,
    "43":-0.2,
    "44":0.20625,
    "45":1.0,
    "46":0.4,
    "47":0.2,
    "48":-0.1,
    "49":0.0,
    "50":-0.2,
    "51":0.0166666667,
    "52":0.0,
    "53":-1.0,
    "54":0.1137755102,
    "55":0.3,
    "56":0.0,
    "57":0.144047619,
    "58":0.3375,
    "59":0.0,
    "60":-0.225,
    "61":0.0223214286,
    "62":0.0,
    "63":-0.6666666667,
    "64":0.0,
    "65":0.135,
    "66":0.1,
    "67":-0.025,
    "68":-0.2277777778,
    "69":-0.0777777778,
    "70":0.1840909091,
    "71":0.5,
    "72":-0.0224206349,
    "73":-1.0,
    "74":-0.1,
    "75":0.2333333333,
    "76":0.0,
    "77":0.3,
    "78":0.375,
    "79":0.0,
    "80":-0.1083333333,
    "81":0.0,
    "82":0.0,
    "83":0.0083333333,
    "84":0.5,
    "85":0.1666666667,
    "86":0.0,
    "87":0.6166666667,
    "88":0.0,
    "89":0.1458333333,
    "90":-0.1,
    "91":0.05,
    "92":0.015,
    "93":-0.3333333333,
    "94":0.0,
    "95":0.0,
    "96":0.3,
    "97":-0.1840277778,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0120183783,
    "1":0.0120183783,
    "2":0.0120183783,
    "3":0.0120183783,
    "4":0.0120183783,
    "5":0.0120183783,
    "6":0.0120183783,
    "7":0.0120183783,
    "8":0.0120183783,
    "9":0.0120183783,
    "10":0.0120183783,
    "11":0.0120183783,
    "12":0.0120183783,
    "13":0.0120183783,
    "14":0.0120183783,
    "15":0.0120183783,
    "16":0.0120183783,
    "17":0.0120183783,
    "18":0.0120183783,
    "19":0.0120183783,
    "20":0.0120183783,
    "21":0.0120183783,
    "22":0.0120183783,
    "23":0.0120183783,
    "24":0.0120183783,
    "25":0.0120183783,
    "26":0.0120183783,
    "27":0.0120183783,
    "28":0.0120183783,
    "29":0.0120183783,
    "30":0.0120183783,
    "31":0.0120183783,
    "32":0.0120183783,
    "33":0.0120183783,
    "34":0.0120183783,
    "35":0.0120183783,
    "36":0.0120183783,
    "37":0.0120183783,
    "38":0.0120183783,
    "39":0.0120183783,
    "40":0.0120183783,
    "41":0.0120183783,
    "42":0.0120183783,
    "43":0.0120183783,
    "44":0.0120183783,
    "45":0.0120183783,
    "46":0.0120183783,
    "47":0.0120183783,
    "48":0.0120183783,
    "49":0.0120183783,
    "50":0.0120183783,
    "51":0.0120183783,
    "52":0.0120183783,
    "53":0.0120183783,
    "54":0.0120183783,
    "55":0.0120183783,
    "56":0.0120183783,
    "57":0.0120183783,
    "58":0.0120183783,
    "59":0.0120183783,
    "60":0.0120183783,
    "61":0.0120183783,
    "62":0.0120183783,
    "63":0.0120183783,
    "64":0.0120183783,
    "65":0.0120183783,
    "66":0.0120183783,
    "67":0.0120183783,
    "68":0.0120183783,
    "69":0.0120183783,
    "70":0.0120183783,
    "71":0.0120183783,
    "72":0.0120183783,
    "73":0.0120183783,
    "74":0.0120183783,
    "75":0.0120183783,
    "76":0.0120183783,
    "77":0.0120183783,
    "78":0.0120183783,
    "79":0.0120183783,
    "80":0.0120183783,
    "81":0.0120183783,
    "82":0.0120183783,
    "83":0.0120183783,
    "84":0.0120183783,
    "85":0.0120183783,
    "86":0.0120183783,
    "87":0.0120183783,
    "88":0.0120183783,
    "89":0.0120183783,
    "90":0.0120183783,
    "91":0.0120183783,
    "92":0.0120183783,
    "93":0.0120183783,
    "94":0.0120183783,
    "95":0.0120183783,
    "96":0.0120183783,
    "97":0.0120183783,
    "98":0.0120183783,
    "99":0.0120183783
  },
  "subjectivity":{
    "0":0.0,
    "1":0.35,
    "2":0.0,
    "3":0.4566666667,
    "4":0.61,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.8,
    "10":0.125,
    "11":0.5,
    "12":0.5,
    "13":0.0,
    "14":0.75,
    "15":0.0,
    "16":1.0,
    "17":0.9,
    "18":0.2041666667,
    "19":0.0,
    "20":0.0,
    "21":0.15,
    "22":0.77,
    "23":0.8,
    "24":0.44,
    "25":0.635,
    "26":0.8,
    "27":0.9,
    "28":0.5833333333,
    "29":0.0,
    "30":0.5428571429,
    "31":0.5,
    "32":0.5,
    "33":0.8,
    "34":0.6,
    "35":0.6,
    "36":0.4272727273,
    "37":0.0,
    "38":0.4886363636,
    "39":0.7583333333,
    "40":0.7424242424,
    "41":0.7125,
    "42":0.395959596,
    "43":0.8,
    "44":0.7,
    "45":0.3,
    "46":0.8,
    "47":0.4,
    "48":0.0,
    "49":0.0,
    "50":0.8,
    "51":0.0333333333,
    "52":0.0,
    "53":1.0,
    "54":0.3801020408,
    "55":0.675,
    "56":0.0,
    "57":0.4347985348,
    "58":0.66875,
    "59":0.1333333333,
    "60":0.3,
    "61":0.4366071429,
    "62":0.0,
    "63":1.0,
    "64":0.0,
    "65":0.37,
    "66":0.4,
    "67":0.7,
    "68":0.4444444444,
    "69":0.1944444444,
    "70":0.4328671329,
    "71":0.5,
    "72":0.6357142857,
    "73":1.0,
    "74":0.025,
    "75":0.55,
    "76":0.0,
    "77":0.1,
    "78":0.75,
    "79":0.0,
    "80":0.175,
    "81":0.6888888889,
    "82":0.0,
    "83":0.1416666667,
    "84":0.875,
    "85":0.319047619,
    "86":0.0,
    "87":0.7333333333,
    "88":0.0,
    "89":0.4,
    "90":0.5833333333,
    "91":0.1,
    "92":0.26,
    "93":0.65,
    "94":0.0,
    "95":0.0,
    "96":0.825,
    "97":0.2069444444,
    "98":0.0,
    "99":0.8125
  },
  "mean_subjectivity":{
    "0":0.4007725905,
    "1":0.4007725905,
    "2":0.4007725905,
    "3":0.4007725905,
    "4":0.4007725905,
    "5":0.4007725905,
    "6":0.4007725905,
    "7":0.4007725905,
    "8":0.4007725905,
    "9":0.4007725905,
    "10":0.4007725905,
    "11":0.4007725905,
    "12":0.4007725905,
    "13":0.4007725905,
    "14":0.4007725905,
    "15":0.4007725905,
    "16":0.4007725905,
    "17":0.4007725905,
    "18":0.4007725905,
    "19":0.4007725905,
    "20":0.4007725905,
    "21":0.4007725905,
    "22":0.4007725905,
    "23":0.4007725905,
    "24":0.4007725905,
    "25":0.4007725905,
    "26":0.4007725905,
    "27":0.4007725905,
    "28":0.4007725905,
    "29":0.4007725905,
    "30":0.4007725905,
    "31":0.4007725905,
    "32":0.4007725905,
    "33":0.4007725905,
    "34":0.4007725905,
    "35":0.4007725905,
    "36":0.4007725905,
    "37":0.4007725905,
    "38":0.4007725905,
    "39":0.4007725905,
    "40":0.4007725905,
    "41":0.4007725905,
    "42":0.4007725905,
    "43":0.4007725905,
    "44":0.4007725905,
    "45":0.4007725905,
    "46":0.4007725905,
    "47":0.4007725905,
    "48":0.4007725905,
    "49":0.4007725905,
    "50":0.4007725905,
    "51":0.4007725905,
    "52":0.4007725905,
    "53":0.4007725905,
    "54":0.4007725905,
    "55":0.4007725905,
    "56":0.4007725905,
    "57":0.4007725905,
    "58":0.4007725905,
    "59":0.4007725905,
    "60":0.4007725905,
    "61":0.4007725905,
    "62":0.4007725905,
    "63":0.4007725905,
    "64":0.4007725905,
    "65":0.4007725905,
    "66":0.4007725905,
    "67":0.4007725905,
    "68":0.4007725905,
    "69":0.4007725905,
    "70":0.4007725905,
    "71":0.4007725905,
    "72":0.4007725905,
    "73":0.4007725905,
    "74":0.4007725905,
    "75":0.4007725905,
    "76":0.4007725905,
    "77":0.4007725905,
    "78":0.4007725905,
    "79":0.4007725905,
    "80":0.4007725905,
    "81":0.4007725905,
    "82":0.4007725905,
    "83":0.4007725905,
    "84":0.4007725905,
    "85":0.4007725905,
    "86":0.4007725905,
    "87":0.4007725905,
    "88":0.4007725905,
    "89":0.4007725905,
    "90":0.4007725905,
    "91":0.4007725905,
    "92":0.4007725905,
    "93":0.4007725905,
    "94":0.4007725905,
    "95":0.4007725905,
    "96":0.4007725905,
    "97":0.4007725905,
    "98":0.4007725905,
    "99":0.4007725905
  },
  "screen_name":{
    "0":"RyanStieber",
    "1":"TheReal_KSizzle",
    "2":"jjreva50",
    "3":"return_to_hades",
    "4":"sdundens",
    "5":"Merten1968",
    "6":"hotjugsbev3",
    "7":"DunkingNDragons",
    "8":"kantwistaye",
    "9":"clnnameg",
    "10":"half_witt",
    "11":"ItsAScraperG",
    "12":"ItsAScraperG",
    "13":"TruthinWI",
    "14":"lilstuffParsons",
    "15":"sneakypete52",
    "16":"fatnixon2020",
    "17":"BlueWisco",
    "18":"Marycoo02712230",
    "19":"Lafcurve",
    "20":"SandyJSchumann",
    "21":"artisteboy",
    "22":"WolfSaviorZX",
    "23":"mrceobankroll",
    "24":"CynthiaMN5",
    "25":"schuh_dan",
    "26":"matttttt187",
    "27":"half_witt",
    "28":"unwantedmentor",
    "29":"unwantedmentor",
    "30":"LeftNorthwoods",
    "31":"ItsAScraperG",
    "32":"ItsAScraperG",
    "33":"TomDobbs18",
    "34":"John_mitch77",
    "35":"jpmitch77",
    "36":"Tokatoey",
    "37":"MtlShredfreak",
    "38":"LindaAbbott55",
    "39":"ToughEnoughWI",
    "40":"ItsAScraperG",
    "41":"TheEuphioAnswer",
    "42":"frjoelsember",
    "43":"LindaLouRapids",
    "44":"Eagle__Falcon",
    "45":"Bruthens",
    "46":"BTea155",
    "47":"lisamerrell69",
    "48":"Merten1968",
    "49":"LeftNorthwoods",
    "50":"BadgerStew",
    "51":"mfirebrand1",
    "52":"barrpr",
    "53":"LucySchultz11",
    "54":"Antiquity_Racc",
    "55":"Antiquity_Racc",
    "56":"daryki_post",
    "57":"ZachMelton1997",
    "58":"ItsAScraperG",
    "59":"AndreYardman",
    "60":"Merten1968",
    "61":"Merten1968",
    "62":"BadgerStew",
    "63":"gaming_nascar",
    "64":"Kate_Retired",
    "65":"oldhatadam1",
    "66":"oldhatadam1",
    "67":"oldhatadam1",
    "68":"oldhatadam1",
    "69":"oldhatadam1",
    "70":"organicjustcoo1",
    "71":"CommonSenseSoln",
    "72":"NoMoreFascist",
    "73":"mutombojombo",
    "74":"thatnathguy67",
    "75":"garymgriffin1",
    "76":"lori_claus",
    "77":"gladamsU2",
    "78":"softgucci_bOi",
    "79":"ricke08",
    "80":"wiergeezy",
    "81":"KirkSpano",
    "82":"ItsAScraperG",
    "83":"NorthlandWI",
    "84":"p8riot",
    "85":"AdamGibbsWI",
    "86":"Bruthens",
    "87":"s_vickman",
    "88":"Wisco",
    "89":"sammychammy",
    "90":"CradWisconsin",
    "91":"Merten1968",
    "92":"Merten1968",
    "93":"hack_jartman",
    "94":"ItsAScraperG",
    "95":"ItsAScraperG",
    "96":"EmpireDyluck",
    "97":"TomJames_Art",
    "98":"steelydanfanEC",
    "99":"SomP0_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":5,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":1,
    "36":1,
    "37":0,
    "38":2,
    "39":1,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":1,
    "50":18,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":17,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":13,
    "63":3,
    "64":5,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":23,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}