{
  "full_text":{
    "0":"I think Heidi and Nichole would bond over Taylor Swift songs",
    "1":"Never bee a Taylor Swift fan, but...if her fans are the ones to finally topple the @Ticketmaster\/@LiveNation monopoly on live entertainment, I might give her a listen.",
    "2":"Tonight has been so goofy and chaotic and sad that I *almost* forgot that a few hours ago we found that Ticketmaster isn’t holding a general sale for Taylor Swift tickets tomorrow. \n\n🎶 AND I MIGHT BE OK BUT I’M NOT FINE AT ALLLLLLLL 🎶",
    "3":"I have a friend of a friend of a friend who has taylor swift tickets, but he needs your kidney... tysm! &lt;3",
    "4":"I joined Twitter in December 2008 because of Taylor Swift - which is interesting with everything going on with her and Ticketmonster",
    "5":"Ticketmaster Cancels Sale of Taylor Swift Tickets After Snags - https:\/\/t.co\/pnIdABQgRT",
    "6":"Not sure what’s funnier, crypto\/nft bro’s loosing everything in this crash or Taylor Swift fans loosing their minds over not getting tickets 😂😂",
    "7":"@Itsjoelogan @RepMarkPocan 🖕You and Taylor Swift.  How did the FBI background check go?",
    "8":"@RepMarkPocan Since when do you have to have a FBI background check to buy Taylor Swift tickets, Pokey? QUIT embarrassing yourself.",
    "9":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/rEjxgdoogn",
    "10":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/FV3cY2Vmwz",
    "11":"if anyone is not scamming people and selling overpriced Taylor swift tickets to chicago please message me. i need 3… public sale was cancelled… #ErasTour #TaylorSwiftTheErasTour #taylorswift",
    "12":"No hate, nothing against her, but I just don't get the appeal of Taylor Swift. Good for her though... https:\/\/t.co\/YBJosIAZiE",
    "13":"It took me almost 8 hours to get tickets for Taylor Swift. It didn’t take that long to get Bts tickets for Map of the soul. Why can’t everyone just agree @Ticketmaster is the problem and stop complaining about fandoms etc.🤷🏻‍♀️",
    "14":"I work at a large tech company and they will snap those techie folks up faster than middle-aged white people snapped up Taylor Swift tour tickets this week. They will get pay increases and bonuses. The labor market in the US is TIGHT.",
    "15":"@MsLeahCatherine If Taylor Swift is the one who finally brings Ticketmaster down, I will actually listen to one of her songs. \nThe whole song, too.",
    "16":"Taylor Swift fans beware there is a fake Ticketmaster Support account out there spreading a lot of misinformation, beware \n\nhttps:\/\/t.co\/4cTrlVbeys",
    "17":"I’m seeing dozens of Taylor Swift stans  preaching “don’t hate on taylor for this small inconvenience!” meanwhile I’ve seen 0 instances of anyone hating on taylor",
    "18":"taylor swift stole christmas?!?",
    "19":"Now Tennessee's attorney general, a Republican, is opening a consumer protection investigation into the incident and Democratic lawmakers are asking questions about Ticketmaster's dominance — not for the first time.https:\/\/t.co\/Ld9ZpPzUPv",
    "20":"@Blaze4524 @nascarman_rr Taylor Swift did it when she was just starting out as well",
    "21":"I HAVE 4 TAYLOR SWIFT TIX FOR ANY RT I WILL ENTER U IN A DRAWING TOO WIN THEM BUT THE RT HAS TOO SAY #GOPACKGO #SWIFTIES #TICKETMASTER",
    "22":"Imagine someone just standing outside the stadium as Taylor Swift performs just hoping to hear her voice and dance your heart away? \n\nMe. I am that someone.",
    "23":"Ticketmaster canceling next Taylor Swift concert ticket sale \n\n... so please stop tweeting about it. \n\nhttps:\/\/t.co\/zz1lAeROwF via @AP",
    "24":"Regarding Taylor Swift, before she had the rights to her music it was great. Now that she’s in full control it sucks.",
    "25":"@miketgould @flawlesslands @DressToKILT @gallagher_eden @montefisto1313 @ultronymous @Ticketmaster Yeah and that had nothing to do with Taylor swift lmao like in the US 95% of the venues - all venues - use ticketmaster bc it’s the only option for a large-scale tour like hers there’s no other option",
    "26":"@montefisto1313 @ultronymous @Ticketmaster Ticketmaster is a monopoly and taylor swift is not an anomaly in this issue so acting like she alone needs to go fight ticketmaster is a bit out there",
    "27":"Eu nunca vou conseguir entender a hype da Taylor Swift, me julguem",
    "28":"Road-trip to Chicago to see Taylor Swift in concert! https:\/\/t.co\/J6cuwEkyur",
    "29":"@PoliticalWaste @SassyKru @JormaStarratt @AkilahObviously @SnoopDogg I promise I'll shut up after posting this, but ftr, I wholeheartedly agree with this piece: \n\nhttps:\/\/t.co\/A1zJtmiD8C",
    "30":"@PoliticalWaste @SassyKru @JormaStarratt @AkilahObviously @SnoopDogg Isn't it weird?  I can simultaneously dislike Snoop Dog AND Taylor Swift.  \n\nShe's a racist, performative, co-opter in my opinion.  Don't even get me started on her \"twerking.\"\n\nYou can't tell one thing about the rest of my musical taste just because I think he's fake.",
    "31":"There's some young woman singing her inner most thoughts at your local coffee shop's open mic night for free. Taylor Swift is special, but she's not that special. There are much cheaper substitutes.",
    "32":"@JosephPolitano @kgreifeld too much money chasing too few Taylor Swift tickets",
    "33":"Taylor Swift ticket queues are inspiring action, apparently https:\/\/t.co\/eAh2O6o7cq",
    "34":"Me- Alexa, play #TSmidnighTS by Taylor Swift.  No, play Lover by Taylor Swift.  NO WAIT play Midnights! I'm not ready yet... \n\nMy 5 year old- \"Wow\" and walks away \n\nlol I know.  I have problems.",
    "35":"@Susan63027 @clvanilla Does anyone think he will do a lottery system like Taylor swift is doing? Then the scalpers get all the tix.",
    "36":"NAAHHHH CUZ YOU DIDNT EVEN GET TO ENTER THE CODE TIL AFTER THE QUEUE. @Ticketmaster you are full of shit. https:\/\/t.co\/I9OVqMwyKg via @variety",
    "37":"Spectrum News 1 \"Broadway tours in Wisconsin delay ticket sales after Taylor Swift presale\"\nhttps:\/\/t.co\/jnTV2HypaP",
    "38":"once i got drunk and sang youtube karaoke to taylor swift songs i’ve never listened to before",
    "39":"You’re not better than other Taylor Swift fans because you had Lover fest tickets. You’re not entitled to your own presale for Eras Tour. It’s so toxic",
    "40":"@FearlessAlly13 This is like 90% ticketmaster like it’s not a problem that’s central to Taylor swift idk why some of y’all act like she did this and disrespected y’all somehow",
    "41":"\"I would like to think that when people look back on that, that they admire the attempt.\" @Steven_Hyden on @PearlJam's fight with Ticketmaster. Seems apropos watching the Taylor Swift situation.\nhttps:\/\/t.co\/qzh9bEanjn",
    "42":"feel like i may be one of the only people on earth who couldn’t give less of a fuck about taylor swift",
    "43":"that man stands there and sing his songs with his guitar, do u even realize how much a taylor swift tour production costs? do u think the equipments, the dancers, the band, and other people who work on the technical, the fireworks, and etc., just pay for themselves? https:\/\/t.co\/Mj4l4EMXtU",
    "44":".@AOC can't get legislation passed anyway, so this is just a waste of print.\n\/\/\/ \nAOC trashes Ticketmaster\/Live Nation 'monopoly' after Taylor Swift tix snafu: 'Break them up' https:\/\/t.co\/hTPxqDOT8H via @nypost",
    "45":"funny how ive been mad about ticketmasters price gouging for literally 5 years and now everyones mad bc its taylor swift tickets 😩🙃\n\ni mean… be mad! but damn took u guys long enough",
    "46":"I assume Ticketmaster checked my Spotify plays and knew my head would fucking explode if they didn't send me that Taylor Swift Verified Fan email",
    "47":"I hate to break it to you guys but Taylor Swift is not worth waiting hours (days?!) in a virtual queue and spending thousands of dollars on. Y’all look insane",
    "48":"Did I just see a shot from people selling Taylor swift tickets for $95k?",
    "49":"@EricStangel I’m good and I’m glad I’m not a Taylor Swift superfan. Pearl Jam was right about Ticketmaster.",
    "50":"Some girl on Tik Tok said 'when nobody knew your small city until our football team won a Superbowl &amp; now I can't get my Taylor Swift tickets' GIRL! Kansas City has a half million people living in it. Green Bay has less than 110,000... 🙄",
    "51":"this is quite literally the perfect intersection of @MatthewLaMiran1 and i’s interests\nhttps:\/\/t.co\/OJXJo9nxzK",
    "52":"Taylor Swift should compensate me for the emotional turmoil she put me through the past two days.",
    "53":"Enter to win tickets to see Taylor Swift at SoFi Stadium from @1027KIISFM. https:\/\/t.co\/A7wgWqrSI7",
    "54":"@ivylyricsbot I bet that country taylor swift pussy was fiya 🔥🙏🏽",
    "55":"I can’t believe I spent $250 for a floor ticket for Taylor Swift 🥹🥹",
    "56":"Road-trip to Chicago to see Taylor Swift in concert! https:\/\/t.co\/b0g0GAQm0E",
    "57":"kinda wish i could afford tickets to swee Taylor Swift since it’s been forever when i saw her for her Speak Now tour 😭",
    "58":"@DrinkAriZona Taylor Swift??",
    "59":"i accidentally bought 2 wheelchair accessible tickets for taylor swift era tour minneapolis on 6\/24! i’m selling them as i don’t need wheelchair accesible! #taylor #TaylorSwiftErasTour",
    "60":"Due to buying Taylor Swift tickets for the Eras Tour I will now be selling my kidneys. And possibly my car. And my horse. 💀 #ErasTour https:\/\/t.co\/Og29jW7Hsq",
    "61":"Finally got our Taylor Swift Tickets for the Era’s tour!!! (Capital One cardholders presale 11\/16\/22) At first it wasn’t working, until we did it on my phone. It seemed to have worked way better than on the laptop for some reason. @taylorswift13 @Ticketmaster",
    "62":"Best Taylor Swift song?\n\nDefinitely NOT asking for suggestions for a wedding piano rendition. 😏",
    "63":"@NickAdamsinUSA Taylor Swift votes Blue and she is very attractive. You are just jealous no attractive women will give you the time of day.",
    "64":"All I’ve heard about is the ridiculous wait lines for Taylor Swift concert tickets. Here’s a better musical option. Zach Bryan tickets for Summerfest go on sale Friday.",
    "65":"#Warzone2 ... but is it call of duty or the second day of taylor swift presale... ya'll will never know.",
    "66":"Taylor swift is the greatest underground counter-culture icon ever",
    "67":"Curled up in my Taylor Swift cardigan knowing damn well this is as close as I’ll ever be to her!😂",
    "68":"I will not be happy until 1. Ticketmaster takes greater action for the inconvenience of their site crashing yesterday, 2. Taylor Swift makes a public announcement for the inconvenience with Ticketmaster, 3. We finally get tickets to her show. Thanks for coming to my Ted talk.",
    "69":"@SavLovesSwift ‘Alexa, play Karma by Taylor Swift… on repeat’\n😏😘🙌🏼 #karma #relaxingthought https:\/\/t.co\/ercl4VCXL5",
    "70":"Listening to Midnights praying to our lord and savior, Taylor Swift, that we get there gotdamn tickets today.",
    "71":"@IsabellaMDeLuca Hobbs got more votes than Lake from Arizona voters.\n\nIf elections were decided by Twitter followers, Taylor Swift would be president. She isn’t.",
    "72":"If anyone was curious about how Ticketmaster is literally the worst (as if yesterday’s Taylor Swift presale wasn’t enough), John Oliver has our back over at @LastWeekTonight. #Ticketmaster #TicketmasterIsOverParty #TaylorSwift  #TaylorSwiftErasTour\n\nhttps:\/\/t.co\/c0Ogn7pM7Q",
    "73":"if anyone is selling 2 tickets to go see taylor swift in either nashville or atlanta, please let me know! im really looking for tickets right now :)) tags -\ntaylor swift the eras your atl atlanta nash nashville floor lower bowl selling tickets nissan stadium mercedes benz stadium",
    "74":"Why is the conversation “Ticketmaster crashed because of Taylor Swift fans” and not about the ways ⁦@Ticketmaster⁩ exploits fans, artists, and the entertainment industry as a whole?\n\n(Screenshot taken from The New York Times “The Morning.”)\n\n#Ticketmaster #TaylorSwift https:\/\/t.co\/OZBO9CVRRj",
    "75":"I really hope my sister gets Taylor swift tickets so she stop talking about it",
    "76":"FINALLY, something AOC and both agree on: Taylor Swift Ticketmaster chaos leads to AOC demanding it should be dismantled | The Independent https:\/\/t.co\/MyRggQnTo0",
    "77":"@Macailab13 @mattxiv Shit, I spent $200 on a Lady Gaga ticket at Wrigley Field back in August and that was a better show than Taylor Swift will ever put on...",
    "78":"Thought having a Taylor Swift presale code would pay off but alas we ended up waiting in a queue for over 5 hours to get multiple errors and a dead phone. At least we have out vinyls to keep us warm at night.",
    "79":"@michaelmalice Elon gave you Taylor Swift’s bots?",
    "80":"Maybe it’s a good thing I didn’t get the text for Taylor Swift verified presale. The tickets seem to be very pricey. I need to get myself out of the debt I caused traveling all over this year anyway.",
    "81":"IT’S JUST SINKING IN THAT I GET TO SEE TAYLOR SWIFT IN CONCERT AND I CAN’T WAIT 😍😍",
    "82":"you can be mad at taylor swift but all i’m saying is you should be a little angrier at ticketmaster. this has been a continuous problem with so many other artists in the past, just maybe not to this scale",
    "83":"@FOX9 Taylor Swift is not news",
    "84":"today was a full on whirlwind… im absolutely drained, and i never wish the experience i had with ticketmaster today on anyone. \n\nbut, at the end of the day…i’m going to see taylor swift in june!!!",
    "85":"Me congratulating everyone who successfully got Taylor Swift tickets today https:\/\/t.co\/rmxxP7868z",
    "86":"Pretty sure I’m not going to be able to sleep until June 3rd. Literally in shock i have tickets to see Taylor Swift in concert #TSTheErasTour https:\/\/t.co\/aslkkYX34M",
    "87":"even if i never get to see taylor swift, at least i’ll know how it felt to be front row for caitlyn smith when i was just happy to be there in the first place. that really was the most magical night huh!!!",
    "88":"Still can’t believe I got tickets to Taylor Swift! (The line started moving at 5 p.m.) wohooo 😄 #TSTheErasTour https:\/\/t.co\/7fC6DRnQ2L",
    "89":"Anyone got sn extra Nashville Taylor swift ticket? Otherwise, I'll try the general sale.",
    "90":"@ToastDispenser Is this about not getting a ticket to Taylor Swift?",
    "91":"@Z104 are you going to be giving out more Taylor Swift tickets?",
    "92":"High key shit seats but I’ll take it!!! I’m seeing Taylor Swift in minneapolis and I’m so grateful :’) https:\/\/t.co\/5y265fbAXM",
    "93":"@allypetersnews Uh oh, my guess is that you weren't able to get Taylor Swift tickets??",
    "94":"Damn now I can use my Taylor swift money to pay my student loans",
    "95":"@Laura_voteblue @LizWillis_ @GOP @NickAdamsinUSA \n\nTaylor Swift for Speaker of the House? She can do better than anyone else running for the position. Send it up the line please",
    "96":"@Laura_voteblue Taylor Swift should be Speaker of the House!",
    "97":"I waited in line for the Taylor Swift show in Chicago for 9 long hours to get NOTHING! 🥲",
    "98":"Feels like a lot of Taylor swift fans came out of the wood work today and took all the tickets 🤣😂",
    "99":"I hate that it was Taylor Swift, of all artists, that made more people realize how terrible Ticketmaster is"
  },
  "date":{
    "0":1668772259000,
    "1":1668771348000,
    "2":1668749292000,
    "3":1668746915000,
    "4":1668744013000,
    "5":1668742201000,
    "6":1668742107000,
    "7":1668740341000,
    "8":1668740224000,
    "9":1668738783000,
    "10":1668738363000,
    "11":1668736378000,
    "12":1668735027000,
    "13":1668734131000,
    "14":1668733264000,
    "15":1668732515000,
    "16":1668729264000,
    "17":1668728464000,
    "18":1668728428000,
    "19":1668727803000,
    "20":1668726675000,
    "21":1668726177000,
    "22":1668725053000,
    "23":1668720381000,
    "24":1668718203000,
    "25":1668718053000,
    "26":1668717961000,
    "27":1668717618000,
    "28":1668717584000,
    "29":1668717360000,
    "30":1668717162000,
    "31":1668717012000,
    "32":1668715444000,
    "33":1668714777000,
    "34":1668709717000,
    "35":1668708448000,
    "36":1668706582000,
    "37":1668703266000,
    "38":1668702757000,
    "39":1668692738000,
    "40":1668691540000,
    "41":1668688364000,
    "42":1668686457000,
    "43":1668672570000,
    "44":1668663038000,
    "45":1668657563000,
    "46":1668652591000,
    "47":1668648534000,
    "48":1668647031000,
    "49":1668646272000,
    "50":1668645446000,
    "51":1668645438000,
    "52":1668642845000,
    "53":1668639502000,
    "54":1668636003000,
    "55":1668635761000,
    "56":1668635211000,
    "57":1668634892000,
    "58":1668634339000,
    "59":1668632854000,
    "60":1668631882000,
    "61":1668631677000,
    "62":1668631514000,
    "63":1668630658000,
    "64":1668629959000,
    "65":1668628088000,
    "66":1668624774000,
    "67":1668623400000,
    "68":1668621395000,
    "69":1668617865000,
    "70":1668613861000,
    "71":1668611700000,
    "72":1668608531000,
    "73":1668607866000,
    "74":1668607815000,
    "75":1668607104000,
    "76":1668576543000,
    "77":1668574154000,
    "78":1668573142000,
    "79":1668572992000,
    "80":1668571524000,
    "81":1668570400000,
    "82":1668569488000,
    "83":1668568793000,
    "84":1668568460000,
    "85":1668567577000,
    "86":1668567030000,
    "87":1668564964000,
    "88":1668564188000,
    "89":1668564068000,
    "90":1668562351000,
    "91":1668561983000,
    "92":1668560974000,
    "93":1668560571000,
    "94":1668559899000,
    "95":1668559301000,
    "96":1668559120000,
    "97":1668558702000,
    "98":1668557775000,
    "99":1668555453000
  },
  "polarity":{
    "0":0.0,
    "1":0.0681818182,
    "2":0.0236111111,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":-0.25,
    "7":0.0,
    "8":0.0,
    "9":0.25,
    "10":0.25,
    "11":0.0,
    "12":0.55,
    "13":-0.05,
    "14":0.0119047619,
    "15":0.0111111111,
    "16":-0.5,
    "17":-0.55625,
    "18":0.0,
    "19":0.15,
    "20":0.0,
    "21":0.8,
    "22":0.0,
    "23":0.0,
    "24":0.2833333333,
    "25":0.2208333333,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":-0.3333333333,
    "31":0.2126984127,
    "32":0.0,
    "33":0.2166666667,
    "34":0.225,
    "35":0.0,
    "36":0.075,
    "37":0.0,
    "38":-0.5,
    "39":0.075,
    "40":0.0,
    "41":0.0,
    "42":-0.1888888889,
    "43":0.025,
    "44":-0.2,
    "45":-0.3052083333,
    "46":-0.6,
    "47":-0.6625,
    "48":0.0,
    "49":0.4952380952,
    "50":-0.2114583333,
    "51":1.0,
    "52":-0.125,
    "53":0.8,
    "54":0.0,
    "55":-0.1,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5859375,
    "60":-0.0625,
    "61":0.25,
    "62":0.5,
    "63":0.2,
    "64":0.0555555556,
    "65":0.0,
    "66":1.0,
    "67":0.0,
    "68":0.2666666667,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":-0.275,
    "73":0.3285714286,
    "74":0.1681818182,
    "75":0.2,
    "76":0.0,
    "77":0.05,
    "78":-0.06,
    "79":0.0,
    "80":0.45,
    "81":0.0,
    "82":-0.1375,
    "83":0.0,
    "84":0.3703125,
    "85":0.75,
    "86":0.3125,
    "87":0.4044270833,
    "88":0.0,
    "89":0.025,
    "90":0.0,
    "91":0.5,
    "92":-0.076875,
    "93":0.5,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":-0.0625,
    "98":0.0,
    "99":-0.4333333333
  },
  "mean_polarity":{
    "0":0.0847038397,
    "1":0.0847038397,
    "2":0.0847038397,
    "3":0.0847038397,
    "4":0.0847038397,
    "5":0.0847038397,
    "6":0.0847038397,
    "7":0.0847038397,
    "8":0.0847038397,
    "9":0.0847038397,
    "10":0.0847038397,
    "11":0.0847038397,
    "12":0.0847038397,
    "13":0.0847038397,
    "14":0.0847038397,
    "15":0.0847038397,
    "16":0.0847038397,
    "17":0.0847038397,
    "18":0.0847038397,
    "19":0.0847038397,
    "20":0.0847038397,
    "21":0.0847038397,
    "22":0.0847038397,
    "23":0.0847038397,
    "24":0.0847038397,
    "25":0.0847038397,
    "26":0.0847038397,
    "27":0.0847038397,
    "28":0.0847038397,
    "29":0.0847038397,
    "30":0.0847038397,
    "31":0.0847038397,
    "32":0.0847038397,
    "33":0.0847038397,
    "34":0.0847038397,
    "35":0.0847038397,
    "36":0.0847038397,
    "37":0.0847038397,
    "38":0.0847038397,
    "39":0.0847038397,
    "40":0.0847038397,
    "41":0.0847038397,
    "42":0.0847038397,
    "43":0.0847038397,
    "44":0.0847038397,
    "45":0.0847038397,
    "46":0.0847038397,
    "47":0.0847038397,
    "48":0.0847038397,
    "49":0.0847038397,
    "50":0.0847038397,
    "51":0.0847038397,
    "52":0.0847038397,
    "53":0.0847038397,
    "54":0.0847038397,
    "55":0.0847038397,
    "56":0.0847038397,
    "57":0.0847038397,
    "58":0.0847038397,
    "59":0.0847038397,
    "60":0.0847038397,
    "61":0.0847038397,
    "62":0.0847038397,
    "63":0.0847038397,
    "64":0.0847038397,
    "65":0.0847038397,
    "66":0.0847038397,
    "67":0.0847038397,
    "68":0.0847038397,
    "69":0.0847038397,
    "70":0.0847038397,
    "71":0.0847038397,
    "72":0.0847038397,
    "73":0.0847038397,
    "74":0.0847038397,
    "75":0.0847038397,
    "76":0.0847038397,
    "77":0.0847038397,
    "78":0.0847038397,
    "79":0.0847038397,
    "80":0.0847038397,
    "81":0.0847038397,
    "82":0.0847038397,
    "83":0.0847038397,
    "84":0.0847038397,
    "85":0.0847038397,
    "86":0.0847038397,
    "87":0.0847038397,
    "88":0.0847038397,
    "89":0.0847038397,
    "90":0.0847038397,
    "91":0.0847038397,
    "92":0.0847038397,
    "93":0.0847038397,
    "94":0.0847038397,
    "95":0.0847038397,
    "96":0.0847038397,
    "97":0.0847038397,
    "98":0.0847038397,
    "99":0.0847038397
  },
  "subjectivity":{
    "0":0.0,
    "1":0.75,
    "2":0.6,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.8888888889,
    "7":0.0,
    "8":0.0,
    "9":0.25,
    "10":0.25,
    "11":0.0666666667,
    "12":0.75,
    "13":0.4,
    "14":0.2380952381,
    "15":0.4472222222,
    "16":1.0,
    "17":0.65,
    "18":0.0,
    "19":0.4166666667,
    "20":0.1,
    "21":0.4,
    "22":0.05,
    "23":0.0,
    "24":0.5333333333,
    "25":0.7916666667,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.6666666667,
    "31":0.4121693122,
    "32":0.15,
    "33":0.4833333333,
    "34":0.6,
    "35":0.0,
    "36":0.675,
    "37":0.0,
    "38":1.0,
    "39":0.625,
    "40":0.25,
    "41":0.0,
    "42":0.5555555556,
    "43":0.225,
    "44":0.0,
    "45":0.8166666667,
    "46":0.8,
    "47":0.6666666667,
    "48":0.0,
    "49":0.7119047619,
    "50":0.2333333333,
    "51":1.0,
    "52":0.45,
    "53":0.4,
    "54":0.0,
    "55":0.1,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.375,
    "60":0.6875,
    "61":0.6111111111,
    "62":0.4,
    "63":0.7,
    "64":0.5,
    "65":0.0,
    "66":1.0,
    "67":0.0,
    "68":0.4777777778,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":0.625,
    "73":0.5785714286,
    "74":0.4272727273,
    "75":0.2,
    "76":0.5625,
    "77":0.35,
    "78":0.48,
    "79":0.0,
    "80":0.45,
    "81":0.0,
    "82":0.525,
    "83":0.0,
    "84":0.725,
    "85":0.95,
    "86":0.6284722222,
    "87":0.5722222222,
    "88":0.0,
    "89":0.3,
    "90":0.0,
    "91":0.5,
    "92":0.78,
    "93":0.625,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.4,
    "98":0.0,
    "99":0.8
  },
  "mean_subjectivity":{
    "0":0.3613426347,
    "1":0.3613426347,
    "2":0.3613426347,
    "3":0.3613426347,
    "4":0.3613426347,
    "5":0.3613426347,
    "6":0.3613426347,
    "7":0.3613426347,
    "8":0.3613426347,
    "9":0.3613426347,
    "10":0.3613426347,
    "11":0.3613426347,
    "12":0.3613426347,
    "13":0.3613426347,
    "14":0.3613426347,
    "15":0.3613426347,
    "16":0.3613426347,
    "17":0.3613426347,
    "18":0.3613426347,
    "19":0.3613426347,
    "20":0.3613426347,
    "21":0.3613426347,
    "22":0.3613426347,
    "23":0.3613426347,
    "24":0.3613426347,
    "25":0.3613426347,
    "26":0.3613426347,
    "27":0.3613426347,
    "28":0.3613426347,
    "29":0.3613426347,
    "30":0.3613426347,
    "31":0.3613426347,
    "32":0.3613426347,
    "33":0.3613426347,
    "34":0.3613426347,
    "35":0.3613426347,
    "36":0.3613426347,
    "37":0.3613426347,
    "38":0.3613426347,
    "39":0.3613426347,
    "40":0.3613426347,
    "41":0.3613426347,
    "42":0.3613426347,
    "43":0.3613426347,
    "44":0.3613426347,
    "45":0.3613426347,
    "46":0.3613426347,
    "47":0.3613426347,
    "48":0.3613426347,
    "49":0.3613426347,
    "50":0.3613426347,
    "51":0.3613426347,
    "52":0.3613426347,
    "53":0.3613426347,
    "54":0.3613426347,
    "55":0.3613426347,
    "56":0.3613426347,
    "57":0.3613426347,
    "58":0.3613426347,
    "59":0.3613426347,
    "60":0.3613426347,
    "61":0.3613426347,
    "62":0.3613426347,
    "63":0.3613426347,
    "64":0.3613426347,
    "65":0.3613426347,
    "66":0.3613426347,
    "67":0.3613426347,
    "68":0.3613426347,
    "69":0.3613426347,
    "70":0.3613426347,
    "71":0.3613426347,
    "72":0.3613426347,
    "73":0.3613426347,
    "74":0.3613426347,
    "75":0.3613426347,
    "76":0.3613426347,
    "77":0.3613426347,
    "78":0.3613426347,
    "79":0.3613426347,
    "80":0.3613426347,
    "81":0.3613426347,
    "82":0.3613426347,
    "83":0.3613426347,
    "84":0.3613426347,
    "85":0.3613426347,
    "86":0.3613426347,
    "87":0.3613426347,
    "88":0.3613426347,
    "89":0.3613426347,
    "90":0.3613426347,
    "91":0.3613426347,
    "92":0.3613426347,
    "93":0.3613426347,
    "94":0.3613426347,
    "95":0.3613426347,
    "96":0.3613426347,
    "97":0.3613426347,
    "98":0.3613426347,
    "99":0.3613426347
  },
  "screen_name":{
    "0":"FishbowlBoy75",
    "1":"KingNisch",
    "2":"molly_jasi",
    "3":"CuracaoTiger",
    "4":"shedana",
    "5":"cmsnice_com",
    "6":"Tomas_Jeronimo_",
    "7":"pine_savage",
    "8":"pine_savage",
    "9":"News_Republic",
    "10":"LaCrosseTribune",
    "11":"cai_cai16",
    "12":"TheOrigFRODO",
    "13":"Cookyvmin7",
    "14":"NeverMovingBack",
    "15":"artisteboy",
    "16":"ScottCeeSG",
    "17":"PaintandSipYT",
    "18":"natalieacrowley",
    "19":"WPR",
    "20":"AccountErstan",
    "21":"craigrick2022",
    "22":"lauryn_________",
    "23":"MollyBeck",
    "24":"BenMcCulley",
    "25":"mizzorizzo",
    "26":"mizzorizzo",
    "27":"tainaradz",
    "28":"MaddieCole_04",
    "29":"marytswisc",
    "30":"marytswisc",
    "31":"FairweatherPhD",
    "32":"FairweatherPhD",
    "33":"SchulteLaura",
    "34":"christyann20",
    "35":"callykrazy",
    "36":"taylorswiftneyy",
    "37":"WIArtsBoard",
    "38":"PaintandSipYT",
    "39":"C_Lynn_osen",
    "40":"mizzorizzo",
    "41":"wprBETA",
    "42":"laur_callahan",
    "43":"amarycanqueen",
    "44":"cheeseheadnate",
    "45":"sleepwalk47",
    "46":"oh_hi_steph",
    "47":"Emily_Wagner12",
    "48":"itskatiebrown",
    "49":"bbishop1969",
    "50":"SamanthaRae43",
    "51":"madelinerminer",
    "52":"erinlynneee",
    "53":"christyann20",
    "54":"sati_xiong",
    "55":"tswift1010",
    "56":"MaddieCole_04",
    "57":"angies_cos",
    "58":"disqohelet",
    "59":"69jennah",
    "60":"katherina_greys",
    "61":"RorL43",
    "62":"KristenAshly",
    "63":"ScottCeeSG",
    "64":"ColtonWilson23",
    "65":"nicoledahll",
    "66":"reapingwildoats",
    "67":"LeahLightsOn",
    "68":"LaurelLignowski",
    "69":"christyann20",
    "70":"erinlynneee",
    "71":"Batman4America",
    "72":"nikiash620",
    "73":"onereeIer",
    "74":"nikiash620",
    "75":"mshredder_",
    "76":"MetengagE",
    "77":"c0uldntresist",
    "78":"caseycoledoor",
    "79":"observein",
    "80":"KeraMadison",
    "81":"briibrii_191",
    "82":"lawnsey",
    "83":"kjwallace",
    "84":"AuroraGayming",
    "85":"molly_jasi",
    "86":"ken_herbs",
    "87":"jerrpie",
    "88":"irkawas",
    "89":"Iron_Raichu",
    "90":"Trenanigans",
    "91":"MaddieCole_04",
    "92":"saraxtea",
    "93":"AdamLindner16",
    "94":"RichardDiedrick",
    "95":"ScottCeeSG",
    "96":"ScottCeeSG",
    "97":"lauryn_________",
    "98":"mbrefka",
    "99":"BlakeWeiner"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":6,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":2,
    "12":1,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":5,
    "18":0,
    "19":1,
    "20":2,
    "21":1,
    "22":0,
    "23":12,
    "24":0,
    "25":2,
    "26":6,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":61,
    "32":73,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":1,
    "41":29,
    "42":11,
    "43":4,
    "44":0,
    "45":4,
    "46":0,
    "47":1,
    "48":0,
    "49":1,
    "50":1,
    "51":2,
    "52":8,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":1,
    "61":3,
    "62":1,
    "63":1,
    "64":2,
    "65":3,
    "66":1,
    "67":2,
    "68":3,
    "69":1,
    "70":2,
    "71":13,
    "72":1,
    "73":5,
    "74":3,
    "75":4,
    "76":0,
    "77":0,
    "78":5,
    "79":1,
    "80":1,
    "81":1,
    "82":5,
    "83":0,
    "84":4,
    "85":4,
    "86":1,
    "87":1,
    "88":1,
    "89":0,
    "90":2,
    "91":0,
    "92":4,
    "93":0,
    "94":1,
    "95":1,
    "96":1,
    "97":11,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":5,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":2,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}