{
  "full_text":{
    "0":"I'm gonna need more patience and ear plugs for all the Trump verbal\/print slaughterings ahead!\nHopefully, \"Michael\" will run &amp; create more distractions, memes &amp; \nfights!\nEat your Wheaties &amp; drink Red Bull.\nHere we go! 😅",
    "1":"@JasonOverstreet I believe the theory is this: \"Garland is magic b\/c Biden appointed him &amp; Biden is perfect b\/c he's not trump. But we must supply magic by clapping each time Garland farts &amp; saying trump is trembling in terror from the fact he would really think the fart is stinky.\"",
    "2":"@Jim_Jordan Absolutely correct Jim! Keep up the good work! You would think people would see all the corruption from Joe Biden and his family, Clintons, bushes that Trump has exposed would move them in a better direction. We were in a very good spot when Trump was here.🇺🇸",
    "3":"@RonnyJacksonTX Voting for what \nSending TRAITOR REPUBLICAN PUPPET MASTER TRUMP out to pasture to fertilize the farm lands with his bullshit",
    "4":"Thanks to Trump, the senate will have a 51-49 advantage.",
    "5":"@samanthamarika1 @KariLake I hope trump wants you! You’re an incredible leader, we need women like you when week men won’t lead",
    "6":"@K__g_nV_g_n @KatyMontgomerie Y’all forgetting that trump won the first time right? Are you really prepared to sit back &amp; watch take those chances? Because I’m not.",
    "7":"@RMac18 @kateconger @MikeIsaac This totally sounds like trump. Paranoid, insecure, and vindictive.",
    "8":"@JavanClark @CariRickman @JoeBiden Gas, food and bills in general were much cheaper under Trump and stocks flourished.  Biden has a calm,soft voice, but forgets what he's talking about if it isn't written down.  Trump had mean tweets.  People who deny facts rely on attitude as a measure of good vs bad leadership.",
    "9":"@mariana057 Vladimir Putin could do that and we would wind up with a documentary about ... Donald Trump.",
    "10":"@NRO @RohnWBishop Trumpism not Trump ✌️",
    "11":"Jimmy Kimmel Monologue: Trump’s BIG Announcement at Mar-a-Lago, GOP Keeps Their Distance &amp; Pence Sheds Light on Insurrection https:\/\/t.co\/7Diu6LJHgr",
    "12":"@seanhannity Hey your boss doesn’t like or want Trump anymore, are you trying to lose your job? I sure hope so.",
    "13":"@baddogs4343 I’m so throughly disgusted by Trump I skipped through his speech, I didn’t notice fear or tears.",
    "14":"@TomiLahren On the golf courses Trump cheated on his three wives with?  🤔",
    "15":"@JoJoFromJerz Definitely spineless. They know what Trump is doing to their party, they're just too gutless to stand up to him.",
    "16":"@Sandie1000words @occupyICENW Yup.\nLooks like a ‘Trump plot’ to me too.",
    "17":"@RepMTG No one cares if Trump runs, even most Republicans. Who wants a known crook and traitor running for president other than you.",
    "18":"@RonFilipkowski I don't think that's what people see. If Trump is the grotesque failure Dems say he is, Biden's re-election will be a breeze, and Dems should be celebrating. Instead, we're seeing over-the-top hysteria.",
    "19":"@JDCocchiarella Trump isn't for everybody. Especially Beta males. 😎🧐👍",
    "20":"@NickAdamsinUSA There was NOTHING in that rambling tirade of lies that would ever make an educated woman vote for Trump",
    "21":"@catturd2 Imagine thinking this but also thinking Trump is not.",
    "22":"@devdrk4761 @HwsEleutheroi I never listen to these so called moral police, they supported Trump. They have no moral standing.",
    "23":"@maxhstahl @elijahwood @chanceroberts0n Do you honestly think things would have been any different if Trump had won, inflation wise?",
    "24":"@GrahamAllen_1 @CNN 22 But the fruit of the Spirit is love, joy, peace, forbearance, kindness, goodness, faithfulness, 23 gentleness and self-control. Against such things there is no law\n\nNot Trump.\n\nYou can be a supporter of Trump just stop talking about Jesus like you know Him, you don’t",
    "25":"@Trump_Detester Sadly, I'm feeling the same.",
    "26":"@Rquietlyreading @wrong_speak This is just Trump. Bombastic statement, but when the actual bill is written it's more nuanced.\n\nMarketing vs product.",
    "27":"@GrahamAllen_1 @CNN Galatians 5 \n19 The acts of the flesh are obvious: sexual immorality, impurity and debauchery; 20 idolatry and witchcraft; hatred, discord, jealousy, fits of rage, selfish ambition, dissensions, factions 21 and envy; drunkenness, orgies, and the like. \n\nTrump",
    "28":"@JoJoFromJerz Hates a strong word, and it really festers your soul. As for Trump he lavishes in festering your soul.",
    "29":"@gregkellyusa Trump never shows humility so maybe He is a hypocrite but so are you",
    "30":"If you are so perturbed about Donald J. Trump's personality take a close look at yourself and get over yourself for being petty. Trump brings the very best plan to make America GREAT AGAIN. Prove me wrong.",
    "31":"@JoJoFromJerz The dirt Trump must have on him has to be momentous",
    "32":"@LindseyGrahamSC Why don't you just come out so you can live the rest of your life in peace.  \n\nWho cares what you did and what he knows about it.  How long can you do this with trump?",
    "33":"@JoslinSam @FrankLuntz if you're serious though - if DeSantis and Trump both run in 2024, only one of them will be the candidate.\n\nSince Trump didn't say he was forming his own party.",
    "34":"@Randy56635607 I agree with his former chief of staff Mick Mulvaney that said Trump is the only republican that will lose vs Dems. He also said more people voted against Trump than for Biden...some truth to that too. Let the shit show begin.",
    "35":"'Painful': Conservatives, Ex-Aides Trash Trump's 'Low Energy' 2024 Announcement https:\/\/t.co\/WXwV8tcsER",
    "36":"@DanRather Is this about Biden or Trump?",
    "37":"@Yellow_Fl12 @GrahamAllen_1 I know I am no saint. I acknowledge that and I repent for my sins. Trump relishes in his sins.",
    "38":"@catturd2 And 'genius' Trump hired him. First time I've agreed with you.",
    "39":"@1776Gretchen Trump's got a lot to accomplish. I support his work and leadership.",
    "40":"@n2play @Fishgot2swim @raphlolu @atrupar Welcome to me under Biden. Far worse than Trump. Shelves were pretty darn full under Trump. And my hours were cut at the time because Ds sent folks home &amp; they were snacking on Oreos instead of healthy food. I lost 40 lbs while y’all baked bread. 😂",
    "41":"@NPR and the rest of the Lame Stream Media NEED Trump!",
    "42":"@kylegriffin1 What's to say? 2024 coming up, and many people (myself not included) thought Trump would run. The intriguing question: If Trump is so bad, why are so many Dems hysterical about this? Wouldn't Biden easily win?",
    "43":"@Strandjunker @joncoopertweets Well the good thing Hitler was in his 30s when he staged the coup and Trump was in his 70s … very doubtful Trump will be alive in 10 years",
    "44":"@tedcruz Like Trump did in Afghanistan?",
    "45":"@TimTravers7 @ChuckConway10 @youngmannyp @NPR https:\/\/t.co\/jnv6BTXdc4\n\nHow is it not true?",
    "46":"Disgraced Judge Alex Kozinski Is Back With A Brief Comparing Donald Trump To Galileo https:\/\/t.co\/YOgrtiuunA @GrumblesMotion",
    "47":"@TheQuartering Fuck...for real?\n\nI mean, to each their own...I am only watching Trump for the lulz.  Mostly, the reactions.  Between Elon buying Twitter and Trump, the meltdown should be... https:\/\/t.co\/uevmzDX9bB",
    "48":"So Trump announced yesterday, huh?\n\nI dunno if I can take another two years of his bullshit on social media. Might be time to hunker down at home with lots of books and pie, and ignore the rest of the world.",
    "49":"@ACTBrigitte If Trump is so powerful and right, why didn’t he drain the swamp when he was in office for 4 years; Because he is the SWAMP!",
    "50":"@funder The catch: Over 300 investigations, including Muellers, costing multi-millions of taxpayer dollars and they found no evidence that Trump committed a crime. What we clearly see is Dems fighting for single-party control - a dictatorship.",
    "51":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/e0JsLf0w13",
    "52":"Good morning patriots how is everyone after the amazing announcement by president Trump last night? #Trump2024 #news #PoliticsLive #Entrepreneurship",
    "53":"@LesCap2 @mohgreene410 @thedollar14 @historyinmemes That's a fake ad produced by Trump affiliates to outrage white people. \n\nThey're dishonestly selling their weird brand of being victims of an increasingly anti-racist society.\n\nDon't be a sucker.",
    "54":"@LevineJonathan @mirandadevine How about “Donald Trump, the President who led us to energy independence, record low unemployment, stock market records…announces he’s running for President!",
    "55":"@beshannonphotos @ungerbn103 I’m still clinging to the hope that Justice will prevail.  Any credibility or respect for the Rule of Law will be trashed if Trump is let free😡",
    "56":"@jennycohn1 @mschlapp @jacobsoboroff https:\/\/t.co\/GAtultidg7",
    "57":"@nathaliejacoby1 @ThisIsALogin Can we save democracy from Fox and Murdock?\nhttps:\/\/t.co\/GAtultidg7",
    "58":"@JDCocchiarella The degree to which Democrats went off the deep end over Trump's decision to compete against them, is fascinating and worthy of much public discussion. If Dems believe people support their agenda, why the hysteria?",
    "59":"@jennycohn1 https:\/\/t.co\/GAtultidg7",
    "60":"@AnnieMarieBarry https:\/\/t.co\/VXi9XDQ0RT",
    "61":"@funder @ThisIsALogin https:\/\/t.co\/GAtultidg7",
    "62":"@AdamWeinstein @VivaRevolt https:\/\/t.co\/GAtultidg7",
    "63":"@DavidNakamura @VivaRevolt https:\/\/t.co\/GAtultzgi7",
    "64":"@PalmerReport @ThisIsALogin Fox is planning on electing a more viable facist.\nhttps:\/\/t.co\/GAtultidg7",
    "65":"@OmarRiverosays @OccupyDemocrats Heres the problem.\nhttps:\/\/t.co\/GAtultidg7",
    "66":"@jonfavs @lrozen @FoxNews https:\/\/t.co\/GAtultidg7",
    "67":"Let the lying begin….. https:\/\/t.co\/Ws7e4VpLjR",
    "68":"When is the FCC going to end this propaganda empire? @potus @SenMarkey \nhttps:\/\/t.co\/GAtultidg7",
    "69":"@Fishgot2swim @raphlolu @n2play @atrupar I don’t care what crazies who type things like tRump or Q say. Y’all are off on some deep land of forever angry. I don’t live there.",
    "70":"@BillKristol If AG Garland would get his butt in gear and arrest and charge Trump sure would make me less alarmed.",
    "71":"Here we go again! TFG can’t even announce his bid to run for president without LYING all the way through it! #voteblue2024  https:\/\/t.co\/Iuqz7m8SIe",
    "72":"Fuck you, Donald Trump.",
    "73":"@Mindtrap028 @1Heathbar @DPGBehler Everyone has forgotten the panic the WHO and the CDC whipped us into.\n\nTrump trusted the \"science\" too much but what else could he really do?",
    "74":"@lavern_spicer They aren't melting down.\n\nThey are mocking Trump and his cultists.",
    "75":"@AnnLesbyPhD Donald Trump",
    "76":"@herotimeszero Only nazis would vote for trump.  Amazing how there are so many in our country.",
    "77":"@FoxBusiness @Varneyco - This stinks!  You have forced me back to CNBC for this time block.  I enjoyed Fox BUSINESS.  This obsession of Stu and anti Trump rhetoric is over the top.  Talk BUSINESS for crying out loud and leave the politics to others.",
    "78":"@Ruby_8385 @hrkbenowen I appreciated most of the policy Trump implemented and thought he did a generally good job of running the country, but his chances of election are poor and DeSantis is a much better candidate. He'll be 78 and seems to want power sheerly for the sake of sticking it to his haters.",
    "79":"@NotreDameFan27 @electionalysis We have no confidence in “free and fair” elections. Trump will easily win the Repub nomination.",
    "80":"I want Trump on Twitter so you don’t speak for me! https:\/\/t.co\/vMU6ew9b8E",
    "81":"@electionalysis @TheBrewCrewFeed Trump voters, which make up the largest segment of voters in the Repub party, will either stay home or vote Dem tbh.",
    "82":"@joncoopertweets Jon, Trump’s slime seems to allow all allegations to slide off and never stick. I’m beyond disgusted and appalled. Nearly 🤮 at the sight or sound of him. I need a survival plan to live thru this 💩 again.",
    "83":"@canid56 @onebrightday1 @RepAdamSchiff Pretty much all of his claims during the Trump impeachment hearings were propaganda.",
    "84":"@scrowder Last nights speech was just pandering to GOP normies it sucked. I voted for Trump in 2016 because he was radical and different. He needs to bring that back or I’m just not voting.",
    "85":"@MAGAIncWarRoom @RepMTG Attacking the United States capitol is not putting America first trump and all his trumpets did this",
    "86":"@gerratt1 @michaeljknowles Did Trump make that distinction? Or are you just making things up to make his statements sound less insane?",
    "87":"@MarcusP62428099 @ElectionWiz @AlexBerenson has probably voted left every time he’s voted. He’s frequently posted Never Trump messaging before. This isn’t new.\n\nHis efforts to expose the left for overselling covid and the vaccines are still valid and appreciated.\n\nAlso appreciate his efforts on drugs.",
    "88":"@GrammyC4Zone @LonnieC79588880 The only thing he could diss Trump about was his “divisive rhetoric”\n\nThe rest of the time he spent bragging about the Trump-Pence administration accomplishments!",
    "89":"@ACTBrigitte every other sentence a lie\nhttps:\/\/t.co\/vaUiNWEGkT",
    "90":"@RepMTG Here we have another botoxed bottle blonde Karen wetting herself over Trump",
    "91":"@rmlawson4 @Victorshi2020 If we could rely on legit electronic voting when casted no issue. But we all saw what happened in 2020! An entire MI city, Republican, went Biden. When investigated, the electronic system flipped Trump vote to Biden. How many times did this happen elsewhere?",
    "92":"@TristanSnell Trump never seems bound by any rule of any kind. Why would he be bound by our Constitution? No one holds him accountable. Merrick Garland, good lord, if you’re paying attention, ARREST HIS ASS NOW!",
    "93":"@susie_dent @DanRather In other words, Trump 😖🤢🤮",
    "94":"@MeidasTouch The legal catch: There was no \"terrorist attack,\" no effort to \"overthrow the govt.\" A protest turned riot, neither led nor attended by Trump. No top secret docs were stolen. People angry because Putin stole the election back in 2020 and gave it to Biden...",
    "95":"I mean, we get to repeat the same old jokes\/comments from the first time around, but anyone saying: \"Trump can't be president again, he has so many legal troubles,\" are the same ones saying, \"Dogs can't play basketball!\" as Airbud Steph Curry's his team to a title.",
    "96":"@nathaliejacoby1 Oh c’mon! Too easy: Trump’s an expert liar.",
    "97":"@TheFungi669 She’s willing to go down on trump? What next, Boebie?",
    "98":"@AlexBerenson And Biden is fit?  How did Trump hurt you?",
    "99":"@greggthebassist @mcdowell_is @SedaryRaymaker @TheRickWilson Then Eric Trump takes over"
  },
  "date":{
    "0":1668613097000,
    "1":1668613073000,
    "2":1668612983000,
    "3":1668612915000,
    "4":1668612820000,
    "5":1668612814000,
    "6":1668612764000,
    "7":1668612754000,
    "8":1668612537000,
    "9":1668612408000,
    "10":1668612401000,
    "11":1668612364000,
    "12":1668612211000,
    "13":1668612165000,
    "14":1668612131000,
    "15":1668612102000,
    "16":1668612066000,
    "17":1668612041000,
    "18":1668611830000,
    "19":1668611830000,
    "20":1668611823000,
    "21":1668611768000,
    "22":1668611768000,
    "23":1668611652000,
    "24":1668611650000,
    "25":1668611629000,
    "26":1668611616000,
    "27":1668611616000,
    "28":1668611500000,
    "29":1668611477000,
    "30":1668611396000,
    "31":1668611351000,
    "32":1668611286000,
    "33":1668611239000,
    "34":1668611198000,
    "35":1668611066000,
    "36":1668610938000,
    "37":1668610852000,
    "38":1668610793000,
    "39":1668610689000,
    "40":1668610669000,
    "41":1668610541000,
    "42":1668610532000,
    "43":1668610482000,
    "44":1668610390000,
    "45":1668610386000,
    "46":1668610352000,
    "47":1668610310000,
    "48":1668610303000,
    "49":1668610290000,
    "50":1668610203000,
    "51":1668610202000,
    "52":1668610161000,
    "53":1668610061000,
    "54":1668610050000,
    "55":1668609943000,
    "56":1668609940000,
    "57":1668609915000,
    "58":1668609888000,
    "59":1668609836000,
    "60":1668609815000,
    "61":1668609810000,
    "62":1668609791000,
    "63":1668609773000,
    "64":1668609748000,
    "65":1668609690000,
    "66":1668609656000,
    "67":1668609608000,
    "68":1668609590000,
    "69":1668609574000,
    "70":1668609574000,
    "71":1668609538000,
    "72":1668609383000,
    "73":1668609324000,
    "74":1668609299000,
    "75":1668609015000,
    "76":1668608960000,
    "77":1668608887000,
    "78":1668608811000,
    "79":1668608684000,
    "80":1668608623000,
    "81":1668608603000,
    "82":1668608546000,
    "83":1668608489000,
    "84":1668608424000,
    "85":1668608395000,
    "86":1668608289000,
    "87":1668608096000,
    "88":1668608093000,
    "89":1668608085000,
    "90":1668608078000,
    "91":1668608065000,
    "92":1668607921000,
    "93":1668607875000,
    "94":1668607819000,
    "95":1668607795000,
    "96":1668607768000,
    "97":1668607721000,
    "98":1668607697000,
    "99":1668607689000
  },
  "polarity":{
    "0":0.4166666667,
    "1":0.55,
    "2":0.63375,
    "3":0.0,
    "4":0.2,
    "5":0.575,
    "6":0.1839285714,
    "7":-0.25,
    "8":-0.0363425926,
    "9":0.0,
    "10":0.0,
    "11":0.2,
    "12":0.5,
    "13":-1.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.1916666667,
    "18":-0.4555555556,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.4333333333,
    "24":0.4333333333,
    "25":-0.25,
    "26":0.25,
    "27":0.0,
    "28":0.3166666667,
    "29":0.0,
    "30":0.4333333333,
    "31":0.0,
    "32":0.0431818182,
    "33":0.0888888889,
    "34":0.075,
    "35":-0.35,
    "36":0.0,
    "37":0.0,
    "38":0.25,
    "39":0.0,
    "40":0.2666666667,
    "41":-0.625,
    "42":0.0666666667,
    "43":-0.0666666667,
    "44":0.0,
    "45":-0.175,
    "46":0.0,
    "47":0.0104166667,
    "48":-0.0611111111,
    "49":0.3285714286,
    "50":0.1,
    "51":0.25,
    "52":0.4333333333,
    "53":-0.32,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.2583333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.1,
    "69":-0.1212121212,
    "70":0.0944444444,
    "71":0.0,
    "72":-0.4,
    "73":0.2,
    "74":-0.1555555556,
    "75":0.0,
    "76":0.3666666667,
    "77":-0.0214285714,
    "78":0.25,
    "79":0.6333333333,
    "80":0.0,
    "81":0.0,
    "82":-0.2327272727,
    "83":0.1166666667,
    "84":0.0,
    "85":0.25,
    "86":-0.2555555556,
    "87":0.0872727273,
    "88":-0.0625,
    "89":-0.125,
    "90":0.0,
    "91":0.25,
    "92":0.4125,
    "93":-0.125,
    "94":-0.19,
    "95":0.1053571429,
    "96":0.4333333333,
    "97":0.0314814815,
    "98":0.4,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0624113817,
    "1":0.0624113817,
    "2":0.0624113817,
    "3":0.0624113817,
    "4":0.0624113817,
    "5":0.0624113817,
    "6":0.0624113817,
    "7":0.0624113817,
    "8":0.0624113817,
    "9":0.0624113817,
    "10":0.0624113817,
    "11":0.0624113817,
    "12":0.0624113817,
    "13":0.0624113817,
    "14":0.0624113817,
    "15":0.0624113817,
    "16":0.0624113817,
    "17":0.0624113817,
    "18":0.0624113817,
    "19":0.0624113817,
    "20":0.0624113817,
    "21":0.0624113817,
    "22":0.0624113817,
    "23":0.0624113817,
    "24":0.0624113817,
    "25":0.0624113817,
    "26":0.0624113817,
    "27":0.0624113817,
    "28":0.0624113817,
    "29":0.0624113817,
    "30":0.0624113817,
    "31":0.0624113817,
    "32":0.0624113817,
    "33":0.0624113817,
    "34":0.0624113817,
    "35":0.0624113817,
    "36":0.0624113817,
    "37":0.0624113817,
    "38":0.0624113817,
    "39":0.0624113817,
    "40":0.0624113817,
    "41":0.0624113817,
    "42":0.0624113817,
    "43":0.0624113817,
    "44":0.0624113817,
    "45":0.0624113817,
    "46":0.0624113817,
    "47":0.0624113817,
    "48":0.0624113817,
    "49":0.0624113817,
    "50":0.0624113817,
    "51":0.0624113817,
    "52":0.0624113817,
    "53":0.0624113817,
    "54":0.0624113817,
    "55":0.0624113817,
    "56":0.0624113817,
    "57":0.0624113817,
    "58":0.0624113817,
    "59":0.0624113817,
    "60":0.0624113817,
    "61":0.0624113817,
    "62":0.0624113817,
    "63":0.0624113817,
    "64":0.0624113817,
    "65":0.0624113817,
    "66":0.0624113817,
    "67":0.0624113817,
    "68":0.0624113817,
    "69":0.0624113817,
    "70":0.0624113817,
    "71":0.0624113817,
    "72":0.0624113817,
    "73":0.0624113817,
    "74":0.0624113817,
    "75":0.0624113817,
    "76":0.0624113817,
    "77":0.0624113817,
    "78":0.0624113817,
    "79":0.0624113817,
    "80":0.0624113817,
    "81":0.0624113817,
    "82":0.0624113817,
    "83":0.0624113817,
    "84":0.0624113817,
    "85":0.0624113817,
    "86":0.0624113817,
    "87":0.0624113817,
    "88":0.0624113817,
    "89":0.0624113817,
    "90":0.0624113817,
    "91":0.0624113817,
    "92":0.0624113817,
    "93":0.0624113817,
    "94":0.0624113817,
    "95":0.0624113817,
    "96":0.0624113817,
    "97":0.0624113817,
    "98":0.0624113817,
    "99":0.0624113817
  },
  "subjectivity":{
    "0":0.3333333333,
    "1":0.8,
    "2":0.695,
    "3":0.0,
    "4":0.2,
    "5":0.5,
    "6":0.2672619048,
    "7":0.8125,
    "8":0.4905092593,
    "9":0.0,
    "10":0.0,
    "11":0.4,
    "12":0.8888888889,
    "13":1.0,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.325,
    "18":0.7666666667,
    "19":1.0,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":0.8,
    "24":0.4333333333,
    "25":0.5625,
    "26":0.3,
    "27":0.7777777778,
    "28":0.4666666667,
    "29":0.0,
    "30":0.68,
    "31":0.0,
    "32":0.45,
    "33":0.8888888889,
    "34":0.575,
    "35":0.6,
    "36":0.0,
    "37":0.0,
    "38":0.3333333333,
    "39":0.0,
    "40":0.7583333333,
    "41":0.75,
    "42":0.5777777778,
    "43":0.6666666667,
    "44":0.0,
    "45":0.65,
    "46":0.1666666667,
    "47":0.8333333333,
    "48":0.1777777778,
    "49":0.7678571429,
    "50":0.3833333333,
    "51":0.5833333333,
    "52":0.5222222222,
    "53":0.66,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.5791666667,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.1,
    "69":0.6333333333,
    "70":0.3185185185,
    "71":0.0,
    "72":0.6,
    "73":0.2,
    "74":0.2888888889,
    "75":0.0,
    "76":0.8,
    "77":0.4714285714,
    "78":0.5083333333,
    "79":0.7,
    "80":0.0,
    "81":0.0,
    "82":0.66,
    "83":0.4333333333,
    "84":0.2222222222,
    "85":0.3333333333,
    "86":0.4888888889,
    "87":0.1709090909,
    "88":0.55,
    "89":0.375,
    "90":0.0,
    "91":0.5625,
    "92":0.5,
    "93":0.375,
    "94":0.48,
    "95":0.3101190476,
    "96":0.8333333333,
    "97":0.3462962963,
    "98":0.4,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.366345665,
    "1":0.366345665,
    "2":0.366345665,
    "3":0.366345665,
    "4":0.366345665,
    "5":0.366345665,
    "6":0.366345665,
    "7":0.366345665,
    "8":0.366345665,
    "9":0.366345665,
    "10":0.366345665,
    "11":0.366345665,
    "12":0.366345665,
    "13":0.366345665,
    "14":0.366345665,
    "15":0.366345665,
    "16":0.366345665,
    "17":0.366345665,
    "18":0.366345665,
    "19":0.366345665,
    "20":0.366345665,
    "21":0.366345665,
    "22":0.366345665,
    "23":0.366345665,
    "24":0.366345665,
    "25":0.366345665,
    "26":0.366345665,
    "27":0.366345665,
    "28":0.366345665,
    "29":0.366345665,
    "30":0.366345665,
    "31":0.366345665,
    "32":0.366345665,
    "33":0.366345665,
    "34":0.366345665,
    "35":0.366345665,
    "36":0.366345665,
    "37":0.366345665,
    "38":0.366345665,
    "39":0.366345665,
    "40":0.366345665,
    "41":0.366345665,
    "42":0.366345665,
    "43":0.366345665,
    "44":0.366345665,
    "45":0.366345665,
    "46":0.366345665,
    "47":0.366345665,
    "48":0.366345665,
    "49":0.366345665,
    "50":0.366345665,
    "51":0.366345665,
    "52":0.366345665,
    "53":0.366345665,
    "54":0.366345665,
    "55":0.366345665,
    "56":0.366345665,
    "57":0.366345665,
    "58":0.366345665,
    "59":0.366345665,
    "60":0.366345665,
    "61":0.366345665,
    "62":0.366345665,
    "63":0.366345665,
    "64":0.366345665,
    "65":0.366345665,
    "66":0.366345665,
    "67":0.366345665,
    "68":0.366345665,
    "69":0.366345665,
    "70":0.366345665,
    "71":0.366345665,
    "72":0.366345665,
    "73":0.366345665,
    "74":0.366345665,
    "75":0.366345665,
    "76":0.366345665,
    "77":0.366345665,
    "78":0.366345665,
    "79":0.366345665,
    "80":0.366345665,
    "81":0.366345665,
    "82":0.366345665,
    "83":0.366345665,
    "84":0.366345665,
    "85":0.366345665,
    "86":0.366345665,
    "87":0.366345665,
    "88":0.366345665,
    "89":0.366345665,
    "90":0.366345665,
    "91":0.366345665,
    "92":0.366345665,
    "93":0.366345665,
    "94":0.366345665,
    "95":0.366345665,
    "96":0.366345665,
    "97":0.366345665,
    "98":0.366345665,
    "99":0.366345665
  },
  "screen_name":{
    "0":"Melanie2022USA",
    "1":"ScribbleMuse",
    "2":"MaryCol54277682",
    "3":"BuechnerRonald",
    "4":"TomDobbs18",
    "5":"PattyPofWi",
    "6":"OpeImTransAJ",
    "7":"stopbeingaderp",
    "8":"mariofg231",
    "9":"charlesrathmann",
    "10":"JasonCWhitford2",
    "11":"Boilerboi",
    "12":"mantymarie",
    "13":"VFlowingFineArt",
    "14":"DirkSmi25036562",
    "15":"MadisonDemSuptr",
    "16":"agrainofsalt",
    "17":"mantymarie",
    "18":"DHFabian1",
    "19":"HeavyMetalHelga",
    "20":"win95gui",
    "21":"maxxx__power",
    "22":"MaxTheMentalHe1",
    "23":"AustinWolff3",
    "24":"MaxTheMentalHe1",
    "25":"james_kuska",
    "26":"rstemler1",
    "27":"MaxTheMentalHe1",
    "28":"airsoftgunsusa",
    "29":"MaxTheMentalHe1",
    "30":"MichaelStaudac2",
    "31":"PrestoBWild",
    "32":"GBPckrFanAlways",
    "33":"MaryF_Blackwell",
    "34":"TomDobbs18",
    "35":"Boilerboi",
    "36":"MichiganStudent",
    "37":"MaxTheMentalHe1",
    "38":"MichaelSenn10",
    "39":"MichaelStaudac2",
    "40":"aflink27",
    "41":"bryanhorsey",
    "42":"DHFabian1",
    "43":"redhaldor",
    "44":"TomDobbs18",
    "45":"Bearsandbeers01",
    "46":"wind_de",
    "47":"GeeDubYa71",
    "48":"LeftNorthwoods",
    "49":"DreamAmazing101",
    "50":"DHFabian1",
    "51":"News_Republic",
    "52":"CNP1776",
    "53":"DavidHe12765405",
    "54":"Tpacko2",
    "55":"Lilly67",
    "56":"oldcojote",
    "57":"oldcojote",
    "58":"DHFabian1",
    "59":"oldcojote",
    "60":"WetzelInWI",
    "61":"oldcojote",
    "62":"oldcojote",
    "63":"oldcojote",
    "64":"oldcojote",
    "65":"oldcojote",
    "66":"oldcojote",
    "67":"danking56",
    "68":"oldcojote",
    "69":"aflink27",
    "70":"Obieman4",
    "71":"Maddy_J26",
    "72":"JustinRH83",
    "73":"edlars53",
    "74":"BeevaloB",
    "75":"Mikedrinkburbn",
    "76":"simonsparks22",
    "77":"MidAmericaWI",
    "78":"nomadic_attn",
    "79":"Get0nTRUMPTrain",
    "80":"lilykatchr",
    "81":"Get0nTRUMPTrain",
    "82":"Jane610D",
    "83":"MaryF_Blackwell",
    "84":"PaulLin69303622",
    "85":"RobertB13234420",
    "86":"beerdrinker48",
    "87":"DogCatWI",
    "88":"SteveHusker",
    "89":"Glenresister",
    "90":"NorthWoodsSiren",
    "91":"USwarriorone",
    "92":"Jane610D",
    "93":"Lobster95070488",
    "94":"DHFabian1",
    "95":"NerdNumbers",
    "96":"Jane610D",
    "97":"Jane610D",
    "98":"edlars53",
    "99":"HungThrottle"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":4,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":3,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}