{
  "full_text":{
    "0":"@IAmWhoIAm808 @AnnCoulter You just don't understand how he uses salesmanship &amp; thinks people need to be constantly reminded of his accomplishments. Sort of like OBama &amp; Bush &amp; *I. did. not. have. sexual. relations. with. that. woman. Ms. Lewinsky\", Bill Clinton. (Oh yes he did. And so did his cigar).",
    "1":"@SenTedCruz Now he's stretching to get all the way back to Obama, that will be interesting to hear the basis for that.  You should bring up Hover while you are at it, and Bush .. maybe a few more.",
    "2":"@hotgayscientist @strike4ourearth @41_times_32 @MarxistBunch Read the rest of the quote.\n\nMaking an unpassable bill a priority would've been the definition of stupid in such a polarized political climate.\n\nYou're just reminding me how refreshingly logical and honest Obama was.",
    "3":"@MarxistBunch During Clinton's administration, Democrats wanted to codify it as long as it was a clean bill, but they didn't have enough votes to do that.\n\nObama knew he didn't have the votes needed for Roe and so focused on passing the ACA.\n\nMajorities don't pass bills, votes do.",
    "4":"@RepGrothman @RepJamesComer @GOPoversight Way to tackle inflation, education and our democracy Glenn! I’m sure after that you will launch more Clinton inquiries. What about Obama? Please do not investigate the billions the Trump crime family bilked.",
    "5":"I am 66 years old. Watched Kennedy’s funeral, MLK speech and death, Obama elected and now Pelosi’s speech. Glad I saw that beautiful, moving speech. Really going to miss her. #ThankYouMadameSpeaker",
    "6":"@ctadgerson @Kilowheel @dognamedsugaree @xerpxes_0 @TDrip7000 @EndWokeness The deficit rose under Bush. Only 3 presidents decreased the deficit since the 80s. Clinton, Obama and Biden\n All the rest increased it.",
    "7":"@Kilowheel @ctadgerson @dognamedsugaree @xerpxes_0 @TDrip7000 @EndWokeness Your chart proves me right. Smh. Under Obama the deficit was decreasing\n Under trump it went up. \nUnder Biden going down. \nWow!",
    "8":"@Kilowheel @ctadgerson @dognamedsugaree @xerpxes_0 @TDrip7000 @EndWokeness That is a small part but remember the attacks Obama got on spending? He had to fix a republican recession. But you all blamed him. But trump it is not his fault even though he had double the deficit before the pandemic and was already had higher average debt before the pandemic",
    "9":"@Harshbutfairy @King55Hawk @mhdksafa Obama created more jobs in his last 3 years than trump did in his first 3 and it is not even close. \nThose are the facts and can not be disputed. \nTrump finished negative in job growth.",
    "10":"Michelle Obama was asked, \"Are you doing to support Joe Biden if he runs in 2024?\" Michelle's answer: \"Umm, we are going to have to see.\" In other words, she hopes not, but rather wants someone else to run in 2024 from her party.",
    "11":"@KimBreezy @Saulcialist_ @JayRod212 @jdabre11 @cityafreaks VP, especially a former long time Senator VP, is basically just a fancy Senator that doesn't need to vote unless they're the clincher, he definitely spent a lot of time being Obama's liaison to the Senate to help whip votes, so he'd have continued working with Sanders.",
    "12":"@E_Lee_Saffold @megbasham I still cannot believe people voted for Obama over him, but I get it.\n\nFools will vote for what they want, not what they need.\n\nThink of how different a nation we'd have if men like Alan Keyes were leading...",
    "13":"@HarrySchmilsson @Jim_Jordan Waste of time like Russian collusion, Muller report. Benghazi did reveal that cooked Hillary didn’t do her job and Obama went to a fundraiser knowing that Amb Stevens was in danger.",
    "14":"@S_B_Rod @RebelWith1Cause @Treesaka @itsJeffTiedrich Why don't you look into Boebert going from being in debt and was going to file bankruptcy to now worth 41 million. Obama wrote several books and just his President Salary over 8 years would make him a millionaire.",
    "15":"@DavidCornDC I have an idea. Maybe if we change up his name. She had Bush, then Obama, and of course, Biden.\nAny ideas? I thought Bump.",
    "16":"@itsJeffTiedrich ALL should be punished if they broke the law. The trouble is, democrats can't find a real (non-imaginary) law Trump broke that Obama and other presidents didn't break themselves too.",
    "17":"Joe Biden....GREATEST PRESIDENT SINCE OBAMA..!😊🌊🌊🌊🌊🌊☮️ #BidenIsMyPresident.",
    "18":"@xNragedx He just looks good, because he’s sandwiched in between Obama and what‘s left of Joe Biden.",
    "19":"@Liz_Wheeler The problem is both Russia and Ukraine are in bed with Hunter and Joe Biden. Those 2 countries own the White House with Obama really running the show",
    "20":"Sophie Obama? Does that have a ring to it?",
    "21":"@Jim_Jordan Republicans have such short memories. Trump inherited a robust economy from Obama and then proceeded to destroy it systematically.  So Biden inherited a shambles of an economy from Trump and it’ll take years and year to fix Trumps endless screw ups!!",
    "22":"@DashDobrofsky Who built the cages Dash? Who built the cages and had higher deportations? Obama &amp; Biden.",
    "23":"Obama to announce expansion of young leaders program to US - WKBT https:\/\/t.co\/CsRtMbvnP5",
    "24":"@AutumnMandrake There would be no war under Trump. Trump was the only modern president in history to not have Putin invade a country under. Under Bush he invaded Georgia, under Obama he invaded Crimea, under Trump he did nothing, under Biden he invaded Ukraine.",
    "25":"My grandpa was born in 1948. There has been one president that has been younger him, Barack Obama. The time for a new generation of leadership needs to come #2024Election #POTUS",
    "26":"@SteveFrederick_ Realize he’s gone now, but up until this season the last time Iowa Basketball played without Bohannon was during the Obama administration",
    "27":"@King55Hawk @Harshbutfairy @mhdksafa Weird how Obama created more jobs in his last 3 years vs trump's first 3 years. Obama didn't cut taxes on the rich but trump gave them monster cuts and produced less jobs.",
    "28":"@shingo30424945 @goldstein_arna @everett_steele Out of 24 Senate candidates 7 lost. 74% rate of wins. When you look at the house #Trump endorsed 153. 11 lost. 93% won. He’s got a better record than Obama. 😝",
    "29":"@CalltoActivism Did you mean to say Obama or Biden?",
    "30":"@CalltoActivism No of course not. Obama still holds that honor",
    "31":"@ACTBrigitte You been listening to Obama again?",
    "32":"@warybear @blahwhocaresno1 @4ohno6 @MaxKennerly This is true but it didn't hit with their base as hard as it does when it's a minority or woman. I think it was Sean Hannity who said the other week that \"there isn't as much anti-Biden sentiment as there was against Obama and Hillary!\"",
    "33":"@CalltoActivism Clinton was pretty shitty…Bush started a unnecessary war based on bad intel…Obama didn’t really do anything except pass a mediocre health bill…Trump desolated foreign relations and treated a majority unfairly…",
    "34":"@Fleetwoodzac76 @BretHedenkamp @GabeGuidarini Republicans only use the immigration thing for fear mongering  but they sure aren't going to pay higher wages. They would be the 1st to complain about higher wages. They have complained when Obama was deporting immigrants and did the same thing with Trump.",
    "35":"Obama as a concept.",
    "36":"@DildoRobot @barry_lemley @TruePatriot8472 @catturd2 Im talking about lockstep. Dems were told who their nom was gonna be last three times and had no real primary. Obama, hilary and biden were annointed. Last open primary for repubs had like 20 ppl clawing at each other.",
    "37":"@ChicagoWeStand @_Fl0ps @PoliticsVerse You… 🤨\n\nYou know there is more to a political candidate then just their campaign slogan, right?\n\nLike, people liked Obama for other reasons then Hope and Change.",
    "38":"@kirkkadish @NPR Economic boom based on Obama’s framework. 😎",
    "39":"@juliplanetearth @SocialistMMA ...gerrymandering and corrupt DNC Dems in New York. Not because women and POC believed that Republicans are the people who have their back. The DNC has taken a hit with the Hispanic community; rightly so since Biden and Obama largely kept the standard GOP immigration policy...",
    "40":"@Lisacpc1 @CDeplorable obama can't even get an audience at a high school... Bush either... no one cares about them",
    "41":"@Rwaz53 @RpsAgainstTrump @TheRickWilson Barack Obama was the most popular president ever? Surprised you didn't name Trump -- I mean just look at the boat parades and the flags; says it all, doesn't it? 🤪",
    "42":"@joncoopertweets My question to the smart people is if true why all the hoopla when there are millions of other people doing the exact same thing but no media attention? Could this be a political lynching attempt?  Lets be fair and go after Joe Biden, Hilary Cliton, Obama, and many other corrupt",
    "43":"https:\/\/t.co\/rrN08cqgCI",
    "44":"@Truth_Tornado Biden is still doing that and it started under #ObamaBiden. The pictures leaked to the news was from Obama. FYI #Karen https:\/\/t.co\/NNH1nSeg6z",
    "45":"@antifaoperative @laurasberkshire @jacobsoboroff Actually, it was swept under the rug as soon as the whistleblower testified that these atrocities began under Obama.",
    "46":"@thommic @MoonMarket_ I’m perfectly sober. He lost, but he still received the 2nd most popular votes in US history in the ‘20 election. Both candidates broke the mark held by Obama. Despite losing, he set a new record for most reelection votes received by a sitting President. That’s fact. Look it up.",
    "47":"@jonathanvswan @mikeallen Isn't this the same schlemiel who compared Obama to the Nazis invading Poland??",
    "48":"Things to know today: NASA's mightiest moon rocket lifts off; Trump makes '24 run official; Michelle Obama on tour - WKBT https:\/\/t.co\/XhjVlsbelz",
    "49":"#TolerantLeftist\n\nObama Heckled AGAIN by Based Latino at Arizona Rally https:\/\/t.co\/h1fPtsyTPY via @YouTube",
    "50":"@JradRabel The only difference is that Obama can actually win two elections.",
    "51":"@Angry_Staffer 4…? Didn’t he get primaried in 2012 with the whole birtherism debacle?\n\nI distinctly remember him getting his rear end handed to him by Bill O’Reilly on Fox about his presidential goals that devolved into O’Reilly defending Obama being born in Hawaii, not Kenya.",
    "52":"There's no such thing as Obama coattails when you're in a red state. https:\/\/t.co\/Q5BTJYMepv",
    "53":"Just saw a real commercial.. of a fake Obama ordering McDonald’s and saying “god bless Israel” before eating a Big Mac…",
    "54":"@ericareport Obama by a landslide is my fave",
    "55":"@RiverRaccoon @brianbeutler But the Obama approach to the problem of running as a black candidate in a mostly white state was not the right one for Barnes to use.  Ignoring race invites the other side to use it; action is better than reaction.",
    "56":"@RiverRaccoon @brianbeutler Barnes had some strengths as a candidate, and overall ran a strong campaign.  He took an Obama-style approach to the elephant in the room, pitching himself as a guy with working class origins who understood the problems of working people.",
    "57":"@ericareport Obama",
    "58":"@TomiLahren I don't think Obama is going to be there.",
    "59":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/ZR43N69Czu",
    "60":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/VmcQyRQW5b",
    "61":"@ericareport Obama, Carter, Biden, Clinton.",
    "62":"@ericareport Obama",
    "63":"@TruthJustis4USA @GOPLeader Lmao. Neither Biden or Obama worked for unity. Joker!",
    "64":"@chilberg11 @SenJohnKennedy Even George W. Bush had an immigration reform bill in Congress and the GOP in the House and Senate blocked it. Obama had a immigration reform bill, the GOP in the House &amp; Senate blocked it. It is the GOP that is stopping  immigration reform for politics &amp; then blame Democrats. https:\/\/t.co\/4dqVb9uFzV",
    "65":"@AOC What happened to education requirements to run for office. Obama con them again.",
    "66":"@RodgersPackMVP Thanks Obama",
    "67":"@ericareport Obama",
    "68":"@tshogan63 @marklevinshow Imagine if Obama got Democrats to do Russia's bidding for them. Republicans would crucify him,  yet look at yourself.  HARD.\n\nYou're definitely not in a cult,  comrade. https:\/\/t.co\/wc3jOMQcUT",
    "69":"@RevDeadpool Think of how the entire gop puckered up for 6 years. \nIt took 3 losses in a row for the gop to even start to criticize trump. \nI think that if you ask a lib\/left  for critiques of Obama or Biden, you get them. We just have more many more critiques of repubs. \nMany, many more.",
    "70":"@ericareport Obama and Carter. Couldn't choose just one",
    "71":"@RevDeadpool Maybe because Obama isn't in office anymore. \nStill, you said dems were the only party that will never criticize leadership. \nBut they do, and your assertion is even more ridiculous after the trump admin and the MAGA cult.",
    "72":"\"We Become Bolder in Brightness.\" -Michelle Obama THE LIGHT WE CARRY by @MichelleObama is officially on the shelves and 30% now at any @BNBuzz\n\nAn inspiring follow up to her best selling memoir, she shares hope, wisdom, and overcoming in uncertain times. https:\/\/t.co\/32kOBFMUJg",
    "73":"@RevDeadpool Apparently you must not talk to many liberals, because the \"war on terror\" and drone strikes are the two most common criticisms of Obama. \nDo you think maybe you're problem is that you're having a lot of imaginary conversations? \nBecause what you claim and reality don't match.",
    "74":"@robreiner You seem confused about who is actually the criminals. We will start with Biden, Obama, clintons. Pull the plug on the swamp. 🖕🏻🤡",
    "75":"@elonmusk @TaraBull808 @MarioNawfal @KimDotcom @RealChetBLong @favrue3 @cvpayne @AlderLaneEggs @bennyjohnson @catturd2 @RealCandaceO A very good question for @JudicialWatch to look into! You could probably paper clip it to the Obama lawsuit for 2016, as well as Hillary and her visit to Ukraine in Obama’s 8 year stent.",
    "76":"Let us celebrate a life well lived.\n\nVirginia McLaurin went viral after dancing with the Obamas in 2016.\nhttps:\/\/t.co\/tXYqXrAl9E\nvia ABC News App",
    "77":"@SithisForever @Breaking911 I'm glad to hear you didn't support the wars. You must've been elated when Obama and Biden ended them.",
    "78":"@SabbySabs2 Obama had decided against signing a bill that would have stopped the US from financing the (fascist) Azov forces. True, though, US leaders have had a \"soft spot\" for fascists all along - including Mussolini, himself, early on.",
    "79":"@ericareport Obama!!",
    "80":"@robreiner Start with Pelosi, Schumer, Schiff, Nadler, Hillary, Obama and Biden.",
    "81":"@HardDecisions @AllisonMPecorin @ABCPolitics Remember - Obama was heavily criticized for wearing a tan suit once.\n\nIt's insane, the things people get upset about lol.",
    "82":"@ericareport Obama. JFK is a close second.",
    "83":"@DoctorFishbones Did any of those calling Zelensky a Nazi also accuse Obama of being a member of the KKK? It makes as much sense."
  },
  "date":{
    "0":1668755918000,
    "1":1668752214000,
    "2":1668751223000,
    "3":1668750763000,
    "4":1668750375000,
    "5":1668735478000,
    "6":1668726963000,
    "7":1668715741000,
    "8":1668715188000,
    "9":1668714635000,
    "10":1668713520000,
    "11":1668713253000,
    "12":1668712613000,
    "13":1668710484000,
    "14":1668709584000,
    "15":1668706916000,
    "16":1668706346000,
    "17":1668699452000,
    "18":1668697905000,
    "19":1668696293000,
    "20":1668693771000,
    "21":1668693036000,
    "22":1668686109000,
    "23":1668682863000,
    "24":1668680491000,
    "25":1668669973000,
    "26":1668658212000,
    "27":1668651062000,
    "28":1668649632000,
    "29":1668646573000,
    "30":1668646224000,
    "31":1668642168000,
    "32":1668634809000,
    "33":1668632748000,
    "34":1668632414000,
    "35":1668632227000,
    "36":1668630541000,
    "37":1668628242000,
    "38":1668624059000,
    "39":1668619015000,
    "40":1668616931000,
    "41":1668615924000,
    "42":1668613640000,
    "43":1668613202000,
    "44":1668607831000,
    "45":1668607819000,
    "46":1668607181000,
    "47":1668607082000,
    "48":1668604142000,
    "49":1668599168000,
    "50":1668595051000,
    "51":1668592856000,
    "52":1668580608000,
    "53":1668578763000,
    "54":1668572349000,
    "55":1668571000000,
    "56":1668570151000,
    "57":1668569961000,
    "58":1668569898000,
    "59":1668569583000,
    "60":1668569523000,
    "61":1668566707000,
    "62":1668566635000,
    "63":1668566138000,
    "64":1668566039000,
    "65":1668564269000,
    "66":1668561123000,
    "67":1668560508000,
    "68":1668559874000,
    "69":1668557568000,
    "70":1668556309000,
    "71":1668554847000,
    "72":1668546233000,
    "73":1668542587000,
    "74":1668542510000,
    "75":1668541042000,
    "76":1668541023000,
    "77":1668540046000,
    "78":1668536742000,
    "79":1668532062000,
    "80":1668529271000,
    "81":1668527687000,
    "82":1668522560000,
    "83":1668517758000
  },
  "polarity":{
    "0":0.25,
    "1":0.2,
    "2":0.01,
    "3":0.1055555556,
    "4":0.5,
    "5":0.4125,
    "6":0.0666666667,
    "7":0.1387896825,
    "8":-0.0375,
    "9":0.1125,
    "10":0.0375,
    "11":-0.05,
    "12":0.0,
    "13":-0.1,
    "14":0.15,
    "15":0.0,
    "16":-0.0416666667,
    "17":0.0,
    "18":0.35,
    "19":0.2666666667,
    "20":0.0,
    "21":-0.098828125,
    "22":0.25,
    "23":0.1,
    "24":0.1,
    "25":0.0681818182,
    "26":0.0,
    "27":0.0763888889,
    "28":0.4,
    "29":-0.3125,
    "30":0.0,
    "31":0.0,
    "32":-0.1233333333,
    "33":-0.2125,
    "34":0.1166666667,
    "35":0.0,
    "36":0.0236111111,
    "37":0.2521428571,
    "38":0.2,
    "39":0.0227272727,
    "40":0.16,
    "41":0.221875,
    "42":0.1264285714,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.3060606061,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.4,
    "51":0.25,
    "52":0.0,
    "53":-0.1666666667,
    "54":0.0,
    "55":0.0990079365,
    "56":0.2166666667,
    "57":0.0,
    "58":0.0,
    "59":-0.0038383838,
    "60":-0.0038383838,
    "61":0.0,
    "62":0.0,
    "63":0.75,
    "64":0.0,
    "65":0.0,
    "66":0.2,
    "67":0.0,
    "68":-0.1458333333,
    "69":0.4285714286,
    "70":0.0,
    "71":0.0555555556,
    "72":0.6333333333,
    "73":0.1875,
    "74":-0.2,
    "75":1.0,
    "76":0.0,
    "77":0.5,
    "78":0.1833333333,
    "79":0.0,
    "80":0.0,
    "81":-0.1333333333,
    "82":0.0,
    "83":0.2
  },
  "mean_polarity":{
    "0":0.1011713261,
    "1":0.1011713261,
    "2":0.1011713261,
    "3":0.1011713261,
    "4":0.1011713261,
    "5":0.1011713261,
    "6":0.1011713261,
    "7":0.1011713261,
    "8":0.1011713261,
    "9":0.1011713261,
    "10":0.1011713261,
    "11":0.1011713261,
    "12":0.1011713261,
    "13":0.1011713261,
    "14":0.1011713261,
    "15":0.1011713261,
    "16":0.1011713261,
    "17":0.1011713261,
    "18":0.1011713261,
    "19":0.1011713261,
    "20":0.1011713261,
    "21":0.1011713261,
    "22":0.1011713261,
    "23":0.1011713261,
    "24":0.1011713261,
    "25":0.1011713261,
    "26":0.1011713261,
    "27":0.1011713261,
    "28":0.1011713261,
    "29":0.1011713261,
    "30":0.1011713261,
    "31":0.1011713261,
    "32":0.1011713261,
    "33":0.1011713261,
    "34":0.1011713261,
    "35":0.1011713261,
    "36":0.1011713261,
    "37":0.1011713261,
    "38":0.1011713261,
    "39":0.1011713261,
    "40":0.1011713261,
    "41":0.1011713261,
    "42":0.1011713261,
    "43":0.1011713261,
    "44":0.1011713261,
    "45":0.1011713261,
    "46":0.1011713261,
    "47":0.1011713261,
    "48":0.1011713261,
    "49":0.1011713261,
    "50":0.1011713261,
    "51":0.1011713261,
    "52":0.1011713261,
    "53":0.1011713261,
    "54":0.1011713261,
    "55":0.1011713261,
    "56":0.1011713261,
    "57":0.1011713261,
    "58":0.1011713261,
    "59":0.1011713261,
    "60":0.1011713261,
    "61":0.1011713261,
    "62":0.1011713261,
    "63":0.1011713261,
    "64":0.1011713261,
    "65":0.1011713261,
    "66":0.1011713261,
    "67":0.1011713261,
    "68":0.1011713261,
    "69":0.1011713261,
    "70":0.1011713261,
    "71":0.1011713261,
    "72":0.1011713261,
    "73":0.1011713261,
    "74":0.1011713261,
    "75":0.1011713261,
    "76":0.1011713261,
    "77":0.1011713261,
    "78":0.1011713261,
    "79":0.1011713261,
    "80":0.1011713261,
    "81":0.1011713261,
    "82":0.1011713261,
    "83":0.1011713261
  },
  "subjectivity":{
    "0":0.5833333333,
    "1":0.275,
    "2":0.55,
    "3":0.5333333333,
    "4":0.6944444444,
    "5":0.6,
    "6":0.8833333333,
    "7":0.4561507937,
    "8":0.325,
    "9":0.325,
    "10":0.2375,
    "11":0.1666666667,
    "12":0.6,
    "13":0.0,
    "14":0.05,
    "15":0.0,
    "16":0.2916666667,
    "17":0.0,
    "18":0.3,
    "19":0.4,
    "20":0.0,
    "21":0.3875,
    "22":0.5,
    "23":0.4,
    "24":0.65,
    "25":0.2272727273,
    "26":0.0666666667,
    "27":0.4527777778,
    "28":0.35,
    "29":0.6875,
    "30":0.0,
    "31":0.0,
    "32":0.5533333333,
    "33":0.6486111111,
    "34":0.5356481481,
    "35":0.0,
    "36":0.3069444444,
    "37":0.4621428571,
    "38":0.2,
    "39":0.4031385281,
    "40":0.54,
    "41":0.746875,
    "42":0.4917857143,
    "43":0.0,
    "44":0.0,
    "45":0.1,
    "46":0.4257575758,
    "47":0.125,
    "48":0.0,
    "49":0.0,
    "50":0.7,
    "51":0.35,
    "52":0.25,
    "53":0.3666666667,
    "54":0.0,
    "55":0.3240079365,
    "56":0.3666666667,
    "57":0.0,
    "58":0.0,
    "59":0.1827777778,
    "60":0.1827777778,
    "61":0.0,
    "62":0.0,
    "63":1.0,
    "64":0.0,
    "65":0.0,
    "66":0.2,
    "67":0.0,
    "68":0.5208333333,
    "69":0.5178571429,
    "70":0.0,
    "71":0.8333333333,
    "72":0.6666666667,
    "73":0.4625,
    "74":0.4,
    "75":0.78,
    "76":0.0,
    "77":1.0,
    "78":0.4333333333,
    "79":0.0,
    "80":0.0,
    "81":0.7333333333,
    "82":0.0,
    "83":0.2
  },
  "mean_subjectivity":{
    "0":0.3214659098,
    "1":0.3214659098,
    "2":0.3214659098,
    "3":0.3214659098,
    "4":0.3214659098,
    "5":0.3214659098,
    "6":0.3214659098,
    "7":0.3214659098,
    "8":0.3214659098,
    "9":0.3214659098,
    "10":0.3214659098,
    "11":0.3214659098,
    "12":0.3214659098,
    "13":0.3214659098,
    "14":0.3214659098,
    "15":0.3214659098,
    "16":0.3214659098,
    "17":0.3214659098,
    "18":0.3214659098,
    "19":0.3214659098,
    "20":0.3214659098,
    "21":0.3214659098,
    "22":0.3214659098,
    "23":0.3214659098,
    "24":0.3214659098,
    "25":0.3214659098,
    "26":0.3214659098,
    "27":0.3214659098,
    "28":0.3214659098,
    "29":0.3214659098,
    "30":0.3214659098,
    "31":0.3214659098,
    "32":0.3214659098,
    "33":0.3214659098,
    "34":0.3214659098,
    "35":0.3214659098,
    "36":0.3214659098,
    "37":0.3214659098,
    "38":0.3214659098,
    "39":0.3214659098,
    "40":0.3214659098,
    "41":0.3214659098,
    "42":0.3214659098,
    "43":0.3214659098,
    "44":0.3214659098,
    "45":0.3214659098,
    "46":0.3214659098,
    "47":0.3214659098,
    "48":0.3214659098,
    "49":0.3214659098,
    "50":0.3214659098,
    "51":0.3214659098,
    "52":0.3214659098,
    "53":0.3214659098,
    "54":0.3214659098,
    "55":0.3214659098,
    "56":0.3214659098,
    "57":0.3214659098,
    "58":0.3214659098,
    "59":0.3214659098,
    "60":0.3214659098,
    "61":0.3214659098,
    "62":0.3214659098,
    "63":0.3214659098,
    "64":0.3214659098,
    "65":0.3214659098,
    "66":0.3214659098,
    "67":0.3214659098,
    "68":0.3214659098,
    "69":0.3214659098,
    "70":0.3214659098,
    "71":0.3214659098,
    "72":0.3214659098,
    "73":0.3214659098,
    "74":0.3214659098,
    "75":0.3214659098,
    "76":0.3214659098,
    "77":0.3214659098,
    "78":0.3214659098,
    "79":0.3214659098,
    "80":0.3214659098,
    "81":0.3214659098,
    "82":0.3214659098,
    "83":0.3214659098
  },
  "screen_name":{
    "0":"KimDiedrich1",
    "1":"rhisgen",
    "2":"Correactor",
    "3":"Correactor",
    "4":"SPRobinson22",
    "5":"WIDist5Liberal",
    "6":"CoachCaptain2",
    "7":"CoachCaptain2",
    "8":"CoachCaptain2",
    "9":"CoachCaptain2",
    "10":"VegaDelight",
    "11":"LibArtsNdCrafts",
    "12":"rstemler1",
    "13":"DavidKi74495761",
    "14":"JustdisappearT",
    "15":"MayskiVicki",
    "16":"CommonSenseSoln",
    "17":"Pattihatestrump",
    "18":"hotjugsbev3",
    "19":"Jim57Phillips",
    "20":"soapapop",
    "21":"j_reshel",
    "22":"stinkeyfinger",
    "23":"news8news",
    "24":"TrumpPopulist99",
    "25":"TrentMortimer",
    "26":"samdrrr",
    "27":"CoachCaptain2",
    "28":"MajorAirpower",
    "29":"loopi_loris",
    "30":"BalantrodochPro",
    "31":"Scot04357034",
    "32":"beerdrinker48",
    "33":"travie821",
    "34":"JustdisappearT",
    "35":"steak_raw",
    "36":"healer_34",
    "37":"atomicpenguin7",
    "38":"Answer4today",
    "39":"TheEuphioAnswer",
    "40":"pattisteward",
    "41":"NowRounding3rd",
    "42":"airsoftgunsusa",
    "43":"bug1979",
    "44":"MajorAirpower",
    "45":"hotjugsbev3",
    "46":"MajorScrubs",
    "47":"bethro66",
    "48":"news8news",
    "49":"Lavish_Wizdom",
    "50":"JohnathonWillow",
    "51":"atomicpenguin7",
    "52":"AngryBasedMemer",
    "53":"stinkholestar",
    "54":"Jane610D",
    "55":"Zathras3",
    "56":"Zathras3",
    "57":"chefmatt33",
    "58":"artisteboy",
    "59":"News_Republic",
    "60":"LaCrosseTribune",
    "61":"skotjonez",
    "62":"lauriegauger63",
    "63":"KevinStrandber1",
    "64":"terry_jepson",
    "65":"KevinStrandber1",
    "66":"Brewfan0419",
    "67":"JerrySc25434528",
    "68":"anthonytkaz",
    "69":"artisteboy",
    "70":"VivianCreekmore",
    "71":"artisteboy",
    "72":"BNLaCrosse",
    "73":"artisteboy",
    "74":"brendakae42",
    "75":"BradKintgen",
    "76":"ms_muzicwoman",
    "77":"dimforest",
    "78":"DHFabian1",
    "79":"laurgru",
    "80":"BigG22177440",
    "81":"Brooshie",
    "82":"RealMarkNew91",
    "83":"DHFabian1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":4,
    "12":1,
    "13":0,
    "14":5,
    "15":0,
    "16":0,
    "17":7,
    "18":0,
    "19":0,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":19,
    "33":1,
    "34":0,
    "35":6,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":2,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":12,
    "82":0,
    "83":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska"
  }
}