{
  "full_text":{
    "0":"@glogirlgg brazil but i wouldn’t be mad at france winning",
    "1":"A senior fellow of the #BlackEarthInstitute, Ann Fisher-Wirth has had Fulbrights to Switzerland and Sweden, and residencies at Djerassi, Hedgebrook, The Mesa Refuge, and Camac\/France. She teaches @OleMiss, and also directs the interdisciplinary environmental studies program. https:\/\/t.co\/0xDbQiKvbB",
    "2":"@livescore france",
    "3":"@shehatesfashion yea i noticed her mum is from France",
    "4":"@DWPgovuk Single parent and work 40 hours a week so no chance I will qualify, might fly to france then come back in a boat at Dover, i quite fancy an all expenses paid holiday with a minimum 4* hotel.",
    "5":"Give us France and you have a deal https:\/\/t.co\/06IXQWqoNZ",
    "6":"@wpulte @Rustyshackalfo2 @broketrader5 @GeorgeWeimann @ninaturner Competition for non essential can lower prices\n\nHealthcare is an inelastic demand and shouldn't be for profit as companies price gouge and deny care to booster profits\n\nSingle payer countries like France and Switzerland have private companies but the government negotiates..",
    "7":"I liked the new black panther movie because of the France slander",
    "8":"@TerribleMaps france is the coolest",
    "9":"@Shak_EU Ur from France",
    "10":"@roomfornoreason @AmirAminiMD A better example would be the \"support\" that both France and the US gave to Vietnam. And yes, it was evil.",
    "11":"@roomfornoreason @AmirAminiMD It means you have no comprehension of how much greater the current US global domination is than anything France ever came close to. Just answer a simple question...do you want the US to rule the world with no accountability? I don't.",
    "12":"@roomfornoreason @AmirAminiMD Did France have the power to engage in global domination in a corrupt, unipolar world order? Did it control the global financial system. Power corrupts and absolute power corrupts absolutely. It isn't the help - it's the intent.",
    "13":"🏈The NFL is Apparently Looking at Adding MORE International Games &amp; Destinations. They Now Want to Add Spain and France to the Schedule.\nWhat International🌎Destination Would You MOST Want to Travel to✈️for an🏈NFL Game?",
    "14":"@brfootball the USA over Portugal, France and Germany?!! wooow, people are bugging outside",
    "15":"@sportfanspass #france #football",
    "16":"Brian France sounds like the man child or John force and Alex Jones. @DirtyMoMedia really let him off the hook on everything too",
    "17":"@PogCrab @DemonMamaReal @maelrawn @MxVivianWulf @Sondsol @Willandhis280 @PresidentSunday @BoxLoner @IrrationalChad @VoidZonia @lux_banana @denying_history @HunterAA6 @mrgirlreturns @nicholasdeorio @tafphorisms unless you want to count the UK, US, France, and Russia as the same as they all are red, white, and blue",
    "18":"@LoParass @Ma79190209Elias @ActuFoot_ @lequipe @FabriceHawkins SANS LES BINATIONAUX LA FRANCE C'EST LA ROUMANIE 🇷🇴",
    "19":"@Ma79190209Elias @ActuFoot_ @lequipe @FabriceHawkins Oh que si, sans les Binationaux la France c'est la Roumanie 🇷🇴",
    "20":"@nadjayidine @RKyuseai @equipedefrance @c_nk97 La France sans les Binationaux c'est Saint Marin. \nOù est Lenglet ? Le Normand ? Lienard ? Vincent de Tyrosse, Jean Philippe tournesol? Dubois ? Dupont ? Mdrrrr j'ose seulement Imaginer mdrrrrrrrrrrrrrrrrrrrrrrrrrrrrr",
    "21":"@nadjayidine @RKyuseai @equipedefrance @c_nk97 La France sans les Binationaux c'est la Roumanie mais on me souffle à l'oreille que c'est plutôt Saint Marin mdrrrrrrrrrr",
    "22":"@Footballogue Un congolais (KIMPEMBE)🇨🇩 est remplacé par un autre congolais (DISASI) 🇨🇩\nEt là un congolais (CAMAVINGA) blesse un congolais (NKUNKU)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (KOLO MUANI) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "23":"@ActuFoot_ @lequipe @FabriceHawkins Un congolais (KIMPEMBE)🇨🇩 est remplacé par un autre congolais (DISASI) 🇨🇩\nEt là un congolais (CAMAVINGA) blesse un congolais (NKUNKU)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (KOLO MUANI) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "24":"@DieyzCG @Footballogue Il s'agirait maintenant de te renseigner mdrrrrrrrrrr Mourinho avait raison. \n\nL'équipe de France sans les Binationaux c'est vraiment la Roumanie.",
    "25":"@_BeFootball @AmineMaTue Un congolais (KIMPEMBE)🇨🇩 est remplacé par un autre congolais (DISASI) 🇨🇩\nEt là un congolais (CAMAVINGA) blesse un congolais (NKUNKU)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (KOLO MUANI) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "26":"@equipedefrance @c_nk97 Un congolais (KIMPEMBE)🇨🇩 est remplacé par un autre congolais (DISASI) 🇨🇩\nEt là un congolais (CAMAVINGA) blesse un congolais (NKUNKU)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (KOLO MUANI) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "27":"@_BeFootball @AmineMaTue Un congolais (KIMPEMBE)🇨🇩 est remplacé par un autre congolais (DISASI) 🇨🇩\nEt là un congolais (CAMAVINGA) blesse un congolais (NKUNKU)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (KOLO MUANI) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "28":"@_BeFootball Un congolais (Kimpembe)🇨🇩 est remplacé par un autre congolais (Disais) 🇨🇩\nEt là un congolais (Camavinga) blesse un congolais (Nkunku)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (Kolo Muani) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "29":"@_BeFootball @FabriceHawkins Un congolais (Kimpembe)🇨🇩 est remplacé par un autre congolais (Disais) 🇨🇩\nEt là un congolais (Camavinga) blesse un congolais (Nkunku)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (Kolo Muani) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "30":"@Footballogue Un congolais (Kimpembe)🇨🇩 est remplacé par un autre congolais (Disais) 🇨🇩\nEt là un congolais (Camavinga) blesse un congolais (Nkunku)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (Kolo Muani) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "31":"@ActuFoot_ @FabriceHawkins Un congolais (Kimpembe)🇨🇩 est remplacé par un autre congolais (Disais) 🇨🇩\nEt là un congolais (Camavinga) blesse un congolais (Nkunku)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (Kolo Muani) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "32":"@equipedefrance @c_nk97 Un congolais (Kimpembe)🇨🇩 est remplacé par un autre congolais (Disais) 🇨🇩\nEt là un congolais (Camavinga) blesse un congolais (Nkunku)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (Kolo Muani) la 🇲🇫 sans le Binationaux = 🇷🇴",
    "33":"@Footballogue Un congolais (Kimpembe)🇨🇩 est remplacé par un autre congolais (Disais) 🇨🇩\nEt là un congolais (Camavinga) blesse un congolais (Nkunku)🇨🇩 à l'entraînement de l'équipe de France 🇲🇫 ce dernier devrait être remplacé par un autre congolais 🇨🇩 (Kolo Muani) la 🇲🇫 sans le Binationaux c 🇷🇴",
    "34":"@ActuFoot_ Un congolais qui blesse un congolais à l'entraînement de l'équipe de France. \nCette équipe franchement sans les Binationaux c'est le Pakistan.",
    "35":"@GFFN Ok, France to repeat.",
    "36":"Breaking news: France has already surrendered https:\/\/t.co\/SRIvQ8Tx6t",
    "37":"@killianoni mais tu parle au plus grand puceau de france fréro",
    "38":"@conseil_eth @Bcard_eth @TricksterTalon @d3genM0nK @VerityVerifcatn @AtomicAssassin1 @berly_eth @france_ens @MichiMS @donofrio_blake @egondoteth Bonjour conseil :) Just sent you my bcard from 482, would love to get yours back👊🏼",
    "39":"@verity_france Il serait temps de les tabasser la ca va trop loin",
    "40":"Emmanuel Macron became the first president of France to win re-election since 2002. He retired Marine Le Pen in the process.The most successful electoral politician in the west is a Molière-quoting centrist and former banker.Imagine being told that amid the populist pomp of 2016 https:\/\/t.co\/IjlFsuuj8l",
    "41":"@KuningannaS @lituainianach Sorry to hear.  Been to Paris and other places in France many times and never had a bad experience.  Hope your experience is better on your next visit!",
    "42":"France to require all large parking lots to be covered by solar panels https:\/\/t.co\/7qBsrwWNaC",
    "43":"On the 11th hour, on the 11th day of the 11th month, everything fell \"All Quiet on the Western Front\". On November 11, 1918, conflict between the Allies (France, U.K., Russia, Italy, Japan, and the U.S.\nhttps:\/\/t.co\/UuQPknzw1M",
    "44":"@suvo112233 I could see that. I put South Korea over Uruguay because I think Suraez and Cavani aren't what they used to be. And I really rate France's squad. I think it's top 3 right there with Argentina and Brazil.",
    "45":"Final\nArgentina &gt; France",
    "46":"Semi finals\nArgentina &gt; Germany\nFrance &gt; Spain",
    "47":"Quarterfinals\nArgentina &gt; Netherlands\nGermany &gt; Brazil\nFrance &gt; England\nSpain &gt; Portugal",
    "48":"Round of 16\nNetherlands &gt; Iran\nArgentina &gt; Denmark\nEngland &gt; Ecuador\nFrance &gt; Mexico\nGermany &gt; Croatia\nBrazil &gt; South Kore\nSpain &gt; Belgium\nPortugal &gt; Serbia",
    "49":"Group D\n\nFrance (Gonna be safe and not rely in the champions curse)\nDenmark\nAustralia \nTunisia",
    "50":"This should be the requirement world-wide. \nRequiring solar arrays over parking lots will provide shade, and keep farmland in production.\nAnd it might also be a disincentive to building more parking lots. https:\/\/t.co\/aPqRd1BIVF",
    "51":"@MathisHammel Y a un concours de meilleur Dev de France ? Jamais entendu parlé 🙀\nTu aurais un lien ou expérience à partager c'est intéressant",
    "52":"Italy, France call for 'full cooperation' after migrant flap - WKBT https:\/\/t.co\/jzhbftkG05",
    "53":"@ActuFoot_ Un congolais forfait se fait remplacer par un autre congolais... 🇨🇩 \nLa France sans les Binationaux c'est le Luxembourg",
    "54":"@dumbbumblebee @bigponyenergy Jealous of France 🥴 Cruelty free is relatively easy to find but often much pricier than not and vegan products local to me are hard to find- I'm fortunate that I can spare some extra money so that I'm able to use vegan\/cruelty free products but not everyone is.",
    "55":"@mbompard Merci de précisé Marseille, c’est vrai que à travers les photos on sent les coutumes de la France",
    "56":"@DamienRieu Par la France et la Belgique du gland ! Ils sont nés français",
    "57":"@brewcrew_syd Y'all sleeping on Tiana France",
    "58":"Frist class on @united 💙\n\nHere we come #Paris #France to celebrate our 12th wedding anniversary and also to explore with @VikingCruises on their Paris &amp; the Heart of Normandy itinerary ❤️\n\nWe always fly #unitedAIRLINES #Travel #MyVikingStory https:\/\/t.co\/iNBBm4UwRt",
    "59":"And his hot takes and fascism are imported from France. https:\/\/t.co\/DzFsFA8T5v",
    "60":"@DjawedLand7 @baud_odile @anatolium Mdr il faut soigner les malades. La Crimée est Russe. Et la France aussi vends des Armes. Mdrrr vive la copa del Moundooooo",
    "61":"@natsechobbyist @rimarthag so true. I can remember a conversation I had in Angers France with an antique dealer back in 2014 \"I like your Obama\" \"We like him too\" This while Fox was trying to say that we'd lost standing in the world",
    "62":"Some of the world's richest billionaires each emit about 3 million metric tons of carbon dioxide on average per year, more than 1 million times the amount emitted by 90% of people, according to a new study.\nhttps:\/\/t.co\/LTSvsFKRtK",
    "63":"@Williamfrie1 Il doit a personne son élection on était masse à le connaître avant l’émission de merde qu’est TPMP + ça n’a toujours strictement aucun rapport, encore heureux qu’on est le droit en France de critiquer les agissements d’un individu",
    "64":"@DavidHoke2 @DineshDSouza This is not a surprise\n\nhttps:\/\/t.co\/lFBfOdaJqg",
    "65":"@StanTheManx3 @DaleJr When Brian France stops investing into MSG and Dimitri Kozko (the CEO) is arrested for fraud",
    "66":"@kelly_ques England and France",
    "67":"@dog377 @sommecourt The U.S. had a wonderful free program to take mothers to France to see the graves of their sons.Set their minds at rest about the tending of graves in a far away country. Gold Star Mothers.",
    "68":"@Telegraph France was stolen by the Frankish barbarians from my civilized Roman ancestors. No one is illegal on stolen land!!",
    "69":"@DaCinal @TheGeek_fr @nicolasberrod @le_Parisien Quand on connaît les chiffres de prescription d'anxiolytiques et de psychotropes en France depuis des dizaines d'années ça n'est pas une surprise. En ajoutant à ça une proportion non négligeables de sous instruits niveau bistrot qui se sentent pousser des ailes depuis Nov 2017...",
    "70":"Belgium must wake up against ISLAMIC TERRORIST \ni feel sorry for france \n@EmmanuelMacron https:\/\/t.co\/B31NzAqoVQ",
    "71":"@Pequeno18E @MUnitedFR t’es fan de foot , t’es sous liverpool France ou arsenal Chelsea France sale menteur allez dégage d’ici , cr7 vous a fait voyagé en Angleterre vous suivez les matchs de United même en europa à 18h face à omonia",
    "72":"POV: France and Prigozhin's trolls are fighting https:\/\/t.co\/40mFPfJ2kz",
    "73":"@GeorgeProust There is no \"end-of-product-life\" issues with nuclear in France. There was a lack of follow-up work for a number of years which, IMO, allowed this perfect storm to hit.",
    "74":"What’s happening in France https:\/\/t.co\/QQPxS1XMhb",
    "75":"like how in the fuck is daryl gonna go from georgia to france ???? i mean he can go via boat or helicopter but. like imagine the engine goes out and he’s stranded, he made it 14 years into the apocalypse just to die drowning????? (i know he gets there bc of the crm. relax)",
    "76":"@UtahJazz_France Future Bucks",
    "77":"@Marcosatsu Kabuto cause Tendou really said fuck all this noise, I'm going to France",
    "78":"China: 8008101117\nDenmark: 4570201201\nFrance: 0145394000\nGermany: 08001810771\nHong Kong: 852 2382 0000\nHungary: 116123\nIndia: 8888817666\nIndonesia: +628113855472\nItaly: 800860022\nJapan: 810352869090\nMalaysia: (03)76272929\nMalta: 179\nMexico: 5255102550\n\ncont https:\/\/t.co\/msA6vM8Pcd",
    "79":"France World Cup squad: Who will support Kylian Mbappe with no Paul Pogba or N'Golo Kante in the squad?\n#Jersey #MLB #NFL #NBA #NHL #NCAA #baseball #Americanfootball #baseballjersey #Americanfootballjersey #basketball #basketballJersey\nhttps:\/\/t.co\/aQq3bbs0Aq",
    "80":"It’s an odd rabbit hole but somehow looking up a Japanese statesman from Meiji Japan allowed me to find out that there was a period during the 1860s where France occupied Mexico and created a Mexican empire",
    "81":"VINTAGE 70s Faux Fur Cotton String Shaggy Coat Jacket By Crissa Cotique France | 1970s Fluffy Sweater Jacket vfg https:\/\/t.co\/hVIx8bKq5p via @Etsy",
    "82":"@OfAthenry I'm still planning on exploring that whole area. Starting on D-Day in the DZ areas and walking to the beach by sunrise, then spending the rest of my time following a couple unit paths out into france.",
    "83":"@Darknight936_ @_BeFootball @LaurensJulien Je suis madrilène hein mais rien de scandaleux, Camavinga joue pas trop. L'équipe de France se mérite. \nTu peux pas jouer 10 minutes par match et espérer être appelé et en EDF ses matchs sont calamiteux donc bon.",
    "84":"Also the diversity present is terribly welcome. Games from India, France, Indonesia and others I'm sure weren't mentioned. What a great indie direct so far.",
    "85":"On Writing: “To accomplish great things, we must not only act, but also dream, not only plan, but also believe.” -Anatole France #amwriting ...Keep Writing. https:\/\/t.co\/hNIquZBIhp",
    "86":"@js_minx_ Melanau, Iban, Murut, Malay, France, English, Italian and Russian. If Spanish i just started learn it yesterday so i still don't know how to speak Spanish."
  },
  "date":{
    "0":1668741228000,
    "1":1668735647000,
    "2":1668720501000,
    "3":1668714820000,
    "4":1668714302000,
    "5":1668699152000,
    "6":1668652161000,
    "7":1668651307000,
    "8":1668645080000,
    "9":1668643022000,
    "10":1668637156000,
    "11":1668633848000,
    "12":1668632961000,
    "13":1668626985000,
    "14":1668609222000,
    "15":1668582589000,
    "16":1668565867000,
    "17":1668561267000,
    "18":1668554762000,
    "19":1668553560000,
    "20":1668553060000,
    "21":1668552206000,
    "22":1668551634000,
    "23":1668551588000,
    "24":1668551544000,
    "25":1668551184000,
    "26":1668551144000,
    "27":1668551094000,
    "28":1668550996000,
    "29":1668550984000,
    "30":1668550974000,
    "31":1668550963000,
    "32":1668550890000,
    "33":1668550849000,
    "34":1668550528000,
    "35":1668547704000,
    "36":1668542100000,
    "37":1668533287000,
    "38":1668526325000,
    "39":1668523669000,
    "40":1668522201000,
    "41":1668519086000,
    "42":1668482635000,
    "43":1668479076000,
    "44":1668455603000,
    "45":1668455220000,
    "46":1668455220000,
    "47":1668455219000,
    "48":1668455219000,
    "49":1668455217000,
    "50":1668446530000,
    "51":1668435079000,
    "52":1668427204000,
    "53":1668420614000,
    "54":1668372301000,
    "55":1668354001000,
    "56":1668353619000,
    "57":1668335014000,
    "58":1668306258000,
    "59":1668301264000,
    "60":1668288544000,
    "61":1668269491000,
    "62":1668268811000,
    "63":1668247744000,
    "64":1668223904000,
    "65":1668206559000,
    "66":1668203303000,
    "67":1668198949000,
    "68":1668194702000,
    "69":1668165287000,
    "70":1668164447000,
    "71":1668117671000,
    "72":1668113630000,
    "73":1668099865000,
    "74":1668095366000,
    "75":1668088693000,
    "76":1668082274000,
    "77":1668054363000,
    "78":1668043936000,
    "79":1668036574000,
    "80":1668035697000,
    "81":1668024102000,
    "82":1668022344000,
    "83":1668017690000,
    "84":1668014606000,
    "85":1668011461000,
    "86":1668007396000
  },
  "polarity":{
    "0":-0.0625,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.2428571429,
    "5":0.0,
    "6":-0.0238095238,
    "7":0.1898989899,
    "8":0.0,
    "9":0.0,
    "10":-0.25,
    "11":0.125,
    "12":-0.0166666667,
    "13":0.13,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.5,
    "38":0.5,
    "39":0.0,
    "40":0.46,
    "41":-0.0541666667,
    "42":0.2142857143,
    "43":0.0,
    "44":0.3285714286,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.2,
    "49":0.5,
    "50":0.5,
    "51":0.0,
    "52":0.35,
    "53":0.0,
    "54":0.2268518519,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.8,
    "59":0.25,
    "60":0.0,
    "61":0.175,
    "62":0.1621212121,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":-0.190625,
    "69":0.0,
    "70":-0.5,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":-0.35625,
    "76":0.0,
    "77":-0.1,
    "78":-0.75,
    "79":0.0,
    "80":-0.0555555556,
    "81":-0.2,
    "82":0.0666666667,
    "83":0.0,
    "84":0.3285714286,
    "85":0.2666666667,
    "86":0.0
  },
  "mean_polarity":{
    "0":0.0661714677,
    "1":0.0661714677,
    "2":0.0661714677,
    "3":0.0661714677,
    "4":0.0661714677,
    "5":0.0661714677,
    "6":0.0661714677,
    "7":0.0661714677,
    "8":0.0661714677,
    "9":0.0661714677,
    "10":0.0661714677,
    "11":0.0661714677,
    "12":0.0661714677,
    "13":0.0661714677,
    "14":0.0661714677,
    "15":0.0661714677,
    "16":0.0661714677,
    "17":0.0661714677,
    "18":0.0661714677,
    "19":0.0661714677,
    "20":0.0661714677,
    "21":0.0661714677,
    "22":0.0661714677,
    "23":0.0661714677,
    "24":0.0661714677,
    "25":0.0661714677,
    "26":0.0661714677,
    "27":0.0661714677,
    "28":0.0661714677,
    "29":0.0661714677,
    "30":0.0661714677,
    "31":0.0661714677,
    "32":0.0661714677,
    "33":0.0661714677,
    "34":0.0661714677,
    "35":0.0661714677,
    "36":0.0661714677,
    "37":0.0661714677,
    "38":0.0661714677,
    "39":0.0661714677,
    "40":0.0661714677,
    "41":0.0661714677,
    "42":0.0661714677,
    "43":0.0661714677,
    "44":0.0661714677,
    "45":0.0661714677,
    "46":0.0661714677,
    "47":0.0661714677,
    "48":0.0661714677,
    "49":0.0661714677,
    "50":0.0661714677,
    "51":0.0661714677,
    "52":0.0661714677,
    "53":0.0661714677,
    "54":0.0661714677,
    "55":0.0661714677,
    "56":0.0661714677,
    "57":0.0661714677,
    "58":0.0661714677,
    "59":0.0661714677,
    "60":0.0661714677,
    "61":0.0661714677,
    "62":0.0661714677,
    "63":0.0661714677,
    "64":0.0661714677,
    "65":0.0661714677,
    "66":0.0661714677,
    "67":0.0661714677,
    "68":0.0661714677,
    "69":0.0661714677,
    "70":0.0661714677,
    "71":0.0661714677,
    "72":0.0661714677,
    "73":0.0661714677,
    "74":0.0661714677,
    "75":0.0661714677,
    "76":0.0661714677,
    "77":0.0661714677,
    "78":0.0661714677,
    "79":0.0661714677,
    "80":0.0661714677,
    "81":0.0661714677,
    "82":0.0661714677,
    "83":0.0661714677,
    "84":0.0661714677,
    "85":0.0661714677,
    "86":0.0661714677
  },
  "subjectivity":{
    "0":0.875,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.3714285714,
    "5":0.0,
    "6":0.2964285714,
    "7":0.5626262626,
    "8":0.0,
    "9":0.0,
    "10":0.75,
    "11":0.3142857143,
    "12":0.4666666667,
    "13":0.35,
    "14":0.05,
    "15":0.0,
    "16":0.2,
    "17":0.05625,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":1.0,
    "38":0.8,
    "39":0.0,
    "40":0.4366666667,
    "41":0.5069444444,
    "42":0.4285714286,
    "43":0.1666666667,
    "44":0.4119047619,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":0.4,
    "49":0.5,
    "50":0.5,
    "51":0.0,
    "52":0.55,
    "53":0.0,
    "54":0.5111111111,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.9,
    "59":0.85,
    "60":0.0,
    "61":0.325,
    "62":0.4515151515,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.9333333333,
    "68":0.7,
    "69":0.0,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.64375,
    "76":0.125,
    "77":0.4,
    "78":1.0,
    "79":0.0,
    "80":0.0833333333,
    "81":0.4,
    "82":0.2,
    "83":0.0,
    "84":0.5626984127,
    "85":0.9166666667,
    "86":0.0
  },
  "mean_subjectivity":{
    "0":0.2585729628,
    "1":0.2585729628,
    "2":0.2585729628,
    "3":0.2585729628,
    "4":0.2585729628,
    "5":0.2585729628,
    "6":0.2585729628,
    "7":0.2585729628,
    "8":0.2585729628,
    "9":0.2585729628,
    "10":0.2585729628,
    "11":0.2585729628,
    "12":0.2585729628,
    "13":0.2585729628,
    "14":0.2585729628,
    "15":0.2585729628,
    "16":0.2585729628,
    "17":0.2585729628,
    "18":0.2585729628,
    "19":0.2585729628,
    "20":0.2585729628,
    "21":0.2585729628,
    "22":0.2585729628,
    "23":0.2585729628,
    "24":0.2585729628,
    "25":0.2585729628,
    "26":0.2585729628,
    "27":0.2585729628,
    "28":0.2585729628,
    "29":0.2585729628,
    "30":0.2585729628,
    "31":0.2585729628,
    "32":0.2585729628,
    "33":0.2585729628,
    "34":0.2585729628,
    "35":0.2585729628,
    "36":0.2585729628,
    "37":0.2585729628,
    "38":0.2585729628,
    "39":0.2585729628,
    "40":0.2585729628,
    "41":0.2585729628,
    "42":0.2585729628,
    "43":0.2585729628,
    "44":0.2585729628,
    "45":0.2585729628,
    "46":0.2585729628,
    "47":0.2585729628,
    "48":0.2585729628,
    "49":0.2585729628,
    "50":0.2585729628,
    "51":0.2585729628,
    "52":0.2585729628,
    "53":0.2585729628,
    "54":0.2585729628,
    "55":0.2585729628,
    "56":0.2585729628,
    "57":0.2585729628,
    "58":0.2585729628,
    "59":0.2585729628,
    "60":0.2585729628,
    "61":0.2585729628,
    "62":0.2585729628,
    "63":0.2585729628,
    "64":0.2585729628,
    "65":0.2585729628,
    "66":0.2585729628,
    "67":0.2585729628,
    "68":0.2585729628,
    "69":0.2585729628,
    "70":0.2585729628,
    "71":0.2585729628,
    "72":0.2585729628,
    "73":0.2585729628,
    "74":0.2585729628,
    "75":0.2585729628,
    "76":0.2585729628,
    "77":0.2585729628,
    "78":0.2585729628,
    "79":0.2585729628,
    "80":0.2585729628,
    "81":0.2585729628,
    "82":0.2585729628,
    "83":0.2585729628,
    "84":0.2585729628,
    "85":0.2585729628,
    "86":0.2585729628
  },
  "screen_name":{
    "0":"IghtMit",
    "1":"aboutplacejourn",
    "2":"j_ess_e_",
    "3":"tomisinnnnn",
    "4":"Andy89178130",
    "5":"chuck57i",
    "6":"NoFilter54220",
    "7":"VibeManDan",
    "8":"69JATAK",
    "9":"KeeganKazi",
    "10":"mutex7",
    "11":"mutex7",
    "12":"mutex7",
    "13":"waplrocks",
    "14":"jamathevain",
    "15":"canopusaa",
    "16":"Wyatt92_Racer",
    "17":"Maddss_BBL",
    "18":"zermannnnn",
    "19":"zermannnnn",
    "20":"zermannnnn",
    "21":"zermannnnn",
    "22":"zermannnnn",
    "23":"zermannnnn",
    "24":"zermannnnn",
    "25":"zermannnnn",
    "26":"zermannnnn",
    "27":"zermannnnn",
    "28":"zermannnnn",
    "29":"zermannnnn",
    "30":"zermannnnn",
    "31":"zermannnnn",
    "32":"zermannnnn",
    "33":"zermannnnn",
    "34":"zermannnnn",
    "35":"AustinWolff3",
    "36":"CasterBlah",
    "37":"Labzor_",
    "38":"KushBooEth",
    "39":"_PorteuseDaigle",
    "40":"giannakaris",
    "41":"bethro66",
    "42":"BlueWisco",
    "43":"voter1vote",
    "44":"CPaul48",
    "45":"CPaul48",
    "46":"CPaul48",
    "47":"CPaul48",
    "48":"CPaul48",
    "49":"CPaul48",
    "50":"Obbie_Z",
    "51":"klipota127",
    "52":"news8news",
    "53":"zermannnnn",
    "54":"Yeehaw__Peepaw",
    "55":"AWeyziiia",
    "56":"klipota127",
    "57":"RCDinoMaster",
    "58":"divergenttravel",
    "59":"Hammbear2024",
    "60":"_PorteuseDaigle",
    "61":"wineandbirdseed",
    "62":"WPR",
    "63":"SheryneAx",
    "64":"TheEuphioAnswer",
    "65":"fey_LsTnScRfN",
    "66":"TamaraB05905380",
    "67":"F_mom1979",
    "68":"PragmaticPasha",
    "69":"klipota127",
    "70":"OjomuK",
    "71":"Utopien669",
    "72":"FCDserviceA_llc",
    "73":"Pro_Nuke",
    "74":"pickswithjenks",
    "75":"filmforvictoria",
    "76":"Utopien669",
    "77":"JXfenrir",
    "78":"crypt0nacci",
    "79":"WymanRodriguez",
    "80":"EpicManNbEc",
    "81":"BlackLotusVtg",
    "82":"DmoTraz",
    "83":"zermannnnn",
    "84":"lores_truly",
    "85":"WrtrStat",
    "86":"Shadownight07"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":1,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":1,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":2,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":14,
    "57":0,
    "58":10,
    "59":2,
    "60":0,
    "61":63,
    "62":3,
    "63":0,
    "64":26,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":0,
    "71":6,
    "72":7,
    "73":0,
    "74":10,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":10,
    "84":0,
    "85":39,
    "86":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":2,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":16,
    "86":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska"
  }
}