{
  "full_text":{
    "0":"https:\/\/t.co\/u1SqoiEC6H \n\nThis Disaster really needs to stop it's not funny to see what he's trying to do Twitter is the only simple place I know that I can 100%ly see some friends on. So therefore I suggest this on https:\/\/t.co\/u89Wil7x8I to stop this.\n\nhttps:\/\/t.co\/PWf0VT5GXG",
    "1":"Great idea Elmo!\n\nhttps:\/\/t.co\/8SDz8bCvOP",
    "2":"@Elderflower_grl BREAKING: at-elon-musk, completely drenched in sweat, desperately clicking through LinkedIn for a professional scapegoat",
    "3":"Elon Musk is firing Twitter employees who dare criticize or correct him - https:\/\/t.co\/HICtSnOtgF",
    "4":"I sort of expected this!\nWith .@SpaceX, .@Tesla\n.@boringcompany proving to be wildly successful - Keep those engines running!😊\n\nAll these companies initially required a lot work and now ongoing technological upgrades and changes.\n\nhttps:\/\/t.co\/DCtwAE9r3s",
    "5":"@MyMeltingPotFam The only purpose of this lawsuit was to get Elon Musk's attention.",
    "6":"Wharton Business School class currently being taught by Elon Musk:”How To Destroy A Business In 30 Days Or Less!” https:\/\/t.co\/HoC7mPutaT",
    "7":"Thank you ⁦@elonmusk⁩  https:\/\/t.co\/GM9fK8Iapz",
    "8":"People seem more upset with Elon Musk for not solving world problems, than they are for our world leaders not solving them.",
    "9":"@MattWallace888 This dude up every morning with Elon Musk's dick still on his breathe 🤣🤣🤣",
    "10":"👀👀👀\n\nLive: Elon Musk Testifies on $55 Billion Tesla Pay Package (TSLA) - Bloomberg  https:\/\/t.co\/RiWa2teKwx",
    "11":"I'm lying ill keep hating u Elon musk",
    "12":"Elon musk is more worried about taking the \"Twitter for...\" then putting an edit button\n\nMaybe if u bring the edit button option for FREE AND EVERYONE we will like u more",
    "13":"Elon Musk shares date for Twitter Blue relaunch, says it has to be 'rock solid' - https:\/\/t.co\/G9Mmhk1Q5N",
    "14":"Twitter chaos spills into public view as Musk clashes with and fires employees on the platform - https:\/\/t.co\/9cP6W7M4zG",
    "15":"@rlycalm Honestly, if I were to be “Elon musk”, your boss, I would’ve fired you!",
    "16":"LRT: The Assassination of Atma Weapon By The Coward Elon Musk",
    "17":"Should Donald Trump be allowed back on #Twitter? #Elon #elonmusktwitter #elontwitter #Musk #Trump2024 #TrumpAnnouncement #trumpRally #trump @elonmusk #breaking\n Give your reasons in the comments",
    "18":"But somehow the #media are only fixating on #Twitter and @elonmusk #breaking #Musk #musktwitter #ElonMusk #elon https:\/\/t.co\/xyZYANWWBc",
    "19":"@ForAmerica @FreeSpeechAmer @realDonaldTrump Elon Musk, May President Trump have hosted Twitter account?",
    "20":"Do not vote for him. Don't support him, or any of his supporters. Don't listen to Elon Musk, just for good measure.",
    "21":"@sometimesjosiah why you crop out the elon musk looking fella",
    "22":"Anyone else find it strange that right after Dave Loach left twitter, everyone started talking about this new guy Elon Musk?",
    "23":"Elon musk, thank goodness your human.",
    "24":"@SnellSZN Elon Musk? More like, Elon dusk https:\/\/t.co\/y0UqM3jX5x",
    "25":"He's still running for the WORST CEO on the planet! With no one in 2nd place within site! \n\nElon Musk purchased Twitter for $44 billion in October.\nhttps:\/\/t.co\/05SMmdD3Td\nvia ABC News App",
    "26":"@thebigbadme Nope, I already got a suspension on talking about Rittenhouse. I know Elon Musk is in charge now, but the censorship brigade hasn't been fully disbanded yet and I won't risk a ban on the topic.",
    "27":"@DineshDSouza Dinesh when Twitter was enforcing its ToS: “our free speech is being infringed by Twitter!”\n\nDinesh when Elon Musk fires people for disagreeing with him: “No, free speech is a *government* thing.”",
    "28":"@alex_avoigt It's cuz it's free and reminding everyone that Elon Musk is an apartheid profiting slag is funny",
    "29":"@jaqui4 @rapto333red @TexMexTed @King_AngelAK @SaiyanStrong @AaronSPoker @unusual_whales Did you just use the word integrity to describe the actions of Elon Musk?  🤣",
    "30":"Buying twitter for $44 billion to make it worthless in a span of 2 weeks is the closest elon musk will get to donating money",
    "31":"So many of the problems happening at Twitter result from Mr. Musk acting like a bull in a china shop. \n\nSmart CEO's usually assess everything within the company thoroughly before acting. https:\/\/t.co\/EwEshwqHwJ",
    "32":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/oA77EcRy7G",
    "33":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/QanIRpGZaO",
    "34":"8 billion People on Earth and none are taking up the slack. \n\nNot sure if the population or how much kanye west lost is trending. Either way It's too much.\n\nNo post is complete without a picture of Elon Musk https:\/\/t.co\/99vzv82UKX",
    "35":"@JezCorden Something a lot of people are missing about this whole situation is that Elon musk didn’t use only his money to buy Twitter. He had other people that invested their money in Twitter as well. \n\nWho are the others? \n\nThat is a much more important question than people realize.",
    "36":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "37":"@BrockBrockmann Elon Musk to the rescue !",
    "38":"@elonmusk Beep book, I'm a bot and Elon Musk cums in just 7 seconds from looking at a picture of Jessica Rabbit.\n\n#handsfreeking #TSLA",
    "39":"@GailAlfarATX @elonmusk Are you asking for an Elon Musk supporter safe space? 😳",
    "40":"@linusgsebastian im done pretending i care about elon musk. he can trash this app for all i care",
    "41":"More proof that Elon Musk is an asshole:\n\nEven though he's a billionaire, he's not paying his workers what they're owed, and he's putting their lives in danger on a daily basis.\n\n\"...his team was directed to work on the metal factory roof… https:\/\/t.co\/IupQOuWZXP",
    "42":"@Styx666Official Where are you on Elon Musk censoring employees?\n\nIt's almost like you don't care much about free speech as long as it doesn't affect you\n\nhttps:\/\/t.co\/r0p0xL9r3N",
    "43":"This guy is bigikefan7000 for Elon Musk https:\/\/t.co\/Xj3tNF6nBo",
    "44":"@JewishResister Rittenhouse and Musk continue to show Racist, inflammatory hate. Is this Why Elon bought Twitter? To promote HATE?",
    "45":"Para todos los que ponen a Elon Musk como referente del emprendimiento y de la libertad de expresión. Bueno, y para los demás también, que algunos hitos los conocía pero otros no, y son pura ambrosía. 👇 https:\/\/t.co\/UcdeREGlXZ",
    "46":"Article ... how Musk destroyed Twitter in three easy steps:\n\n- Pissed off Employees\n- Pissed off customers\/advertisers\n- Botched the brand\n\nhttps:\/\/t.co\/LPechBVHqv https:\/\/t.co\/3rBN8UTZ3B",
    "47":"After Elon Musk's Twitter another Social Network is starting with two blue checkmarks for $8 - https:\/\/t.co\/HuBr1iPNyc",
    "48":"Dear MAGA,\nWhy is Elon Musk marking all the “fake news” sites OFFICIAL. https:\/\/t.co\/jsfkruA9yv",
    "49":"Want a quick 5 billion in 2 weeks‽ Offer Elon Musk a cross-wire international selling 🇺🇲 product mechanism where we beta test 🚀 UP-UP-SELLING; 24% higher than American business asking price - Offering him 4.2% per sale item.\n\n🌶 extra 142+ billion yearly anyone¿?",
    "50":"After Elon Musk's Twitter another Social Network is starting with two blue checkmarks for $8 - https:\/\/t.co\/g3JcxMkgI5",
    "51":"Check out this article: https:\/\/t.co\/A4pKvALE7Y",
    "52":"After Elon Musk's Twitter another Social Network is starting with two blue checkmarks for $8 - https:\/\/t.co\/HuBr1iPfIE",
    "53":"@Micolithe Elon \"No Body Hair\" Musk",
    "54":"@MattWallace888 Boy yall just eat up whatever shit Elon Musk gives ya 🤣🤣",
    "55":"So Elon Musk has fired ~10,000 people. And Twitter seems to work even better (at least, for me) every time he does a mass firing. What in the world were all those people even doing?",
    "56":"em pleno 2022 ano da copa do mundo elon musk ta construindo um foguete e vocês ainda esperam q o joshua se junte com essas gentalhas https:\/\/t.co\/tpDlYliNKz",
    "57":"\"There ain't no such thing as a free lunch.\"\n   - Elon Musk",
    "58":"Senator Threatens Elon Musk Over Twitter Chaos: 'Fix Your Companies. Or Congress Will.' https:\/\/t.co\/lFWe8XjfoS",
    "59":"I think Elon Musk, Bill Gate etc shouldn't allow people with criminal's records on Twitter or social media\" you be so surprise how our children's mindset thinking would changed so fast to positive thinking",
    "60":"@MaximoBanksy Yeah well 2 back to back fake accounts who had me fall in love just to ask for money weeks later isn't my idea of fun. One used Elon musk and I'm fairly mad and couldn't care less what the fuq anyone knows anymore. \n\nI'm bad at love",
    "61":"\"When something is important enough, you do it even if the odds are not in your favor.\"\n- Elon Musk @elonmusk #MotivationalMonday",
    "62":"Is it safe to use Twitter? Security fears rise after Elon Musk drives off staff ⁦@frogetteca⁩  https:\/\/t.co\/FVRrkj0bLI",
    "63":"Who knew Elon Musk was batshit crazy? https:\/\/t.co\/IDswM2aiMR",
    "64":"To quote Dirty Harry:”A man’s gotta know his limitations!” https:\/\/t.co\/xhnbkTJ4AR",
    "65":"Doja Cat is no longer known as Christmas on Twitter, after Elon Musk saves the day And Finally Artist News Digital By Andy https:\/\/t.co\/L6e8oWDTuc",
    "66":"Ok, this guy really has to go cuz here's the video on why.\n\nhttps:\/\/t.co\/N8hxJlBCnK \n\nSo the only way to change that is to go to https:\/\/t.co\/u89Wil7x8I and ban Elon Musk, one of the ways best suggested I would suggest by signing in this petition.\n\nhttps:\/\/t.co\/PWf0VT5GXG",
    "67":"Elon Musk Picks a Fight With the Wrong Senator https:\/\/t.co\/gyBq2BrNxL",
    "68":"alright I'll bite, who's elon musk? is this elon musk? https:\/\/t.co\/mr4Jq0NYAE",
    "69":"@NeiderGeorge I thought about buying a check mark, but after Elon Musk endorsed the republicans. I said nope, I’m not going to help him with his business blunders.",
    "70":"He's literally making the HELL SCAPE!\n\nTwitter’s new owner Elon Musk is further gutting the teams that battle misinformation on the social media platform as outsourced moderators learned over the weekend they were out of a job\nhttps:\/\/t.co\/CXjG2ZDAPS\nvia ABC News App",
    "71":"Elon Musk wants to turn Twitter into ‘the people’s financial institution’ During a Thursday call with Twitter staff, Musk shared his plans to allow users to maintain a cash balance on the platform. He also hinted at the possibility of offering loans.",
    "72":"@sam_d_1995 Elon Musk: (re)inventor of the wheel",
    "73":"el futuro de twitter luego de la compra por Elon Musk https:\/\/t.co\/g03yvJcHUV",
    "74":"@elonmusk @HSajwanization God bless Elon Musk",
    "75":"@MarioNawfal Brad Garlinghouse is a fraud - Copying off of Elon musk there - when having no clothes and NOT able to answer any questions on buying\/selling the #XRP token for market manipulation gains",
    "76":"\"Planning to starve the rest of them\"\nIf Elon Musk finds any evidence an employee has eaten lunch, they are hogtied and shipped to Mars. https:\/\/t.co\/esczARzRQT",
    "77":"@living_marble Do you know how to talk to Elon Musk?  I hear he has a quarter of a million verified accounts on this platform.",
    "78":"@bennyjohnson Elon musk's video may explain some things\nhttps:\/\/t.co\/yjCJA2Y2Ld",
    "79":"How Elon Musk's Twitter Is Harming Users With Disabilities https:\/\/t.co\/BZXDE9Nz4e",
    "80":"Just for the record, since I've seen absolutely NO evidence to the contrary.. Elon Musk is an asshole.",
    "81":"Great thread about how much Elon Musk is slimy snake oil salesman. He cuts corners and lies, so him being a Repukelican would make sense. https:\/\/t.co\/tSo2TvDfxm",
    "82":"Are B2B Companies Fleeing Twitter? - https:\/\/t.co\/DXy14MYLqW",
    "83":"Yes hes very transparent its a Honor hes interacting with common sense on common ground simplicity anything other than that the devil is in the details time leave the devil out plain and simple Again Twitter kudos congratulations to new well received ownership Mr Elon Musk Bravo! https:\/\/t.co\/TPyJiOIp3H",
    "84":"These tweets capture the full chaos of Musk's Twitter meltdown  - https:\/\/t.co\/V0Gv9JIuFC",
    "85":"Is twitter going downhill and becoming a \"hellscape\" for users that Elon musk told advertisers he supposedly didn't want to happen?",
    "86":"@EndWokeness Elon Musk doing the Lord's work.",
    "87":"“Twitter has extraordinary potential. I will unlock it.” — Elon Musk https:\/\/t.co\/bNB5jn3Q5h",
    "88":"Fuck Elon Musk 💯",
    "89":"Elon Musk rating locations https:\/\/t.co\/7im6O2VJ5X",
    "90":"Elon Musk en Twitter: asi fue su llegada - https:\/\/t.co\/SvgOaNvKie",
    "91":"@TomFitton @ema4fighting @elonmusk Elon Musk was not vetted before he partnered with NASA?  Sounds like the FBI didn’t do they’re job if Biden needs to investigate him.  But we all know this is fascism rearing it’s ugly head.",
    "92":"@BlueDogsGuitar It can’t be worse than the Elon Musk or Kim Kardashian episodes.",
    "93":"@Shelly_Kitten_ Elongated Muskrat (also known as Elon or Musk) has a fundamental misunderstanding to the point of the checkmark. All it’s done is cause chaos and impersonation.",
    "94":"@elonmusk Soon\nJoe challenges Elon Musk to IQ and EQ Test. Joe takes new IQ test, contest not based on already collected data of old IQ tests but old EQ tests may carry over if Elon Musk decides so as such. https:\/\/t.co\/9MJobN2yo5",
    "95":"SAN FRANCISCO — Several top executives resigned from Twitter on Thursday, some of whom cited fears over the risks from Elon Musk’s leadership\nListen: 12 minutes\nGifted: https:\/\/t.co\/vozCNKpiIV",
    "96":"Never very advanced engineering concept is like that of Elon Musk Rockets take off land back same spot incredible achievement https:\/\/t.co\/TiVYuyR4bC",
    "97":"@elonmusk @balinares I love Elon Musk. Not ghey",
    "98":"@AOC AOC chose to fight with Elon Musk on Twitter instead of helping her fellow New York Democrats win elections. This is exactly who she is.",
    "99":"if elon musk became a ranting cellphone video in car guy after grimes divorced him instead of buying twitter https:\/\/t.co\/3ELsqbESPX"
  },
  "date":{
    "0":1668634600000,
    "1":1668625323000,
    "2":1668623843000,
    "3":1668622500000,
    "4":1668621055000,
    "5":1668613820000,
    "6":1668613262000,
    "7":1668613053000,
    "8":1668612089000,
    "9":1668610039000,
    "10":1668608256000,
    "11":1668594123000,
    "12":1668594112000,
    "13":1668591002000,
    "14":1668587401000,
    "15":1668586822000,
    "16":1668582727000,
    "17":1668574888000,
    "18":1668572960000,
    "19":1668566855000,
    "20":1668566530000,
    "21":1668565806000,
    "22":1668562319000,
    "23":1668562039000,
    "24":1668559067000,
    "25":1668558144000,
    "26":1668555855000,
    "27":1668551496000,
    "28":1668543379000,
    "29":1668543005000,
    "30":1668542429000,
    "31":1668539795000,
    "32":1668539135000,
    "33":1668538899000,
    "34":1668538215000,
    "35":1668537415000,
    "36":1668536232000,
    "37":1668536094000,
    "38":1668535353000,
    "39":1668535142000,
    "40":1668534125000,
    "41":1668534087000,
    "42":1668532394000,
    "43":1668527328000,
    "44":1668525595000,
    "45":1668522787000,
    "46":1668522548000,
    "47":1668490201000,
    "48":1668484118000,
    "49":1668478390000,
    "50":1668473101000,
    "51":1668471834000,
    "52":1668469501000,
    "53":1668462821000,
    "54":1668462311000,
    "55":1668450272000,
    "56":1668445791000,
    "57":1668443643000,
    "58":1668436523000,
    "59":1668436192000,
    "60":1668427545000,
    "61":1668426038000,
    "62":1668425718000,
    "63":1668422354000,
    "64":1668419408000,
    "65":1668409361000,
    "66":1668401743000,
    "67":1668397369000,
    "68":1668393912000,
    "69":1668391265000,
    "70":1668390682000,
    "71":1668390568000,
    "72":1668385251000,
    "73":1668379436000,
    "74":1668370961000,
    "75":1668369596000,
    "76":1668369092000,
    "77":1668366969000,
    "78":1668364937000,
    "79":1668364770000,
    "80":1668359248000,
    "81":1668357214000,
    "82":1668352503000,
    "83":1668348259000,
    "84":1668348002000,
    "85":1668347699000,
    "86":1668345602000,
    "87":1668345454000,
    "88":1668344407000,
    "89":1668341084000,
    "90":1668340801000,
    "91":1668338307000,
    "92":1668313677000,
    "93":1668310080000,
    "94":1668309270000,
    "95":1668309183000,
    "96":1668309030000,
    "97":1668308148000,
    "98":1668303500000,
    "99":1668300386000
  },
  "polarity":{
    "0":0.01875,
    "1":1.0,
    "2":-0.1333333333,
    "3":0.0,
    "4":0.2083333333,
    "5":0.0,
    "6":-0.1361111111,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.1363636364,
    "11":-0.5,
    "12":0.4666666667,
    "13":0.0,
    "14":0.0,
    "15":0.75,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.7,
    "21":0.0,
    "22":0.0930194805,
    "23":0.0,
    "24":0.5,
    "25":-0.5,
    "26":0.0,
    "27":0.15,
    "28":0.325,
    "29":0.0,
    "30":-0.8,
    "31":0.0928571429,
    "32":-0.8,
    "33":-0.8,
    "34":0.0625,
    "35":0.1291666667,
    "36":-0.8,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.25,
    "42":0.1833333333,
    "43":0.0,
    "44":-0.8,
    "45":0.0,
    "46":0.4333333333,
    "47":0.0111111111,
    "48":-0.5,
    "49":0.1166666667,
    "50":0.0111111111,
    "51":0.0,
    "52":0.0111111111,
    "53":0.0,
    "54":-0.2,
    "55":0.1,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.0151515152,
    "60":-0.0691666667,
    "61":0.2,
    "62":0.5,
    "63":-0.6,
    "64":-0.75,
    "65":0.0,
    "66":0.425,
    "67":-0.5,
    "68":0.0,
    "69":0.0,
    "70":0.0565656566,
    "71":0.1,
    "72":-0.75,
    "73":0.0,
    "74":0.0,
    "75":-0.25,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.1,
    "81":0.5,
    "82":0.0,
    "83":-0.0812615955,
    "84":0.35,
    "85":0.45,
    "86":0.0,
    "87":0.1666666667,
    "88":-0.4,
    "89":0.0,
    "90":0.0,
    "91":-0.7,
    "92":-0.4,
    "93":0.0,
    "94":0.0840909091,
    "95":0.3333333333,
    "96":0.1865384615,
    "97":0.5,
    "98":0.3954545455,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0064225197,
    "1":0.0064225197,
    "2":0.0064225197,
    "3":0.0064225197,
    "4":0.0064225197,
    "5":0.0064225197,
    "6":0.0064225197,
    "7":0.0064225197,
    "8":0.0064225197,
    "9":0.0064225197,
    "10":0.0064225197,
    "11":0.0064225197,
    "12":0.0064225197,
    "13":0.0064225197,
    "14":0.0064225197,
    "15":0.0064225197,
    "16":0.0064225197,
    "17":0.0064225197,
    "18":0.0064225197,
    "19":0.0064225197,
    "20":0.0064225197,
    "21":0.0064225197,
    "22":0.0064225197,
    "23":0.0064225197,
    "24":0.0064225197,
    "25":0.0064225197,
    "26":0.0064225197,
    "27":0.0064225197,
    "28":0.0064225197,
    "29":0.0064225197,
    "30":0.0064225197,
    "31":0.0064225197,
    "32":0.0064225197,
    "33":0.0064225197,
    "34":0.0064225197,
    "35":0.0064225197,
    "36":0.0064225197,
    "37":0.0064225197,
    "38":0.0064225197,
    "39":0.0064225197,
    "40":0.0064225197,
    "41":0.0064225197,
    "42":0.0064225197,
    "43":0.0064225197,
    "44":0.0064225197,
    "45":0.0064225197,
    "46":0.0064225197,
    "47":0.0064225197,
    "48":0.0064225197,
    "49":0.0064225197,
    "50":0.0064225197,
    "51":0.0064225197,
    "52":0.0064225197,
    "53":0.0064225197,
    "54":0.0064225197,
    "55":0.0064225197,
    "56":0.0064225197,
    "57":0.0064225197,
    "58":0.0064225197,
    "59":0.0064225197,
    "60":0.0064225197,
    "61":0.0064225197,
    "62":0.0064225197,
    "63":0.0064225197,
    "64":0.0064225197,
    "65":0.0064225197,
    "66":0.0064225197,
    "67":0.0064225197,
    "68":0.0064225197,
    "69":0.0064225197,
    "70":0.0064225197,
    "71":0.0064225197,
    "72":0.0064225197,
    "73":0.0064225197,
    "74":0.0064225197,
    "75":0.0064225197,
    "76":0.0064225197,
    "77":0.0064225197,
    "78":0.0064225197,
    "79":0.0064225197,
    "80":0.0064225197,
    "81":0.0064225197,
    "82":0.0064225197,
    "83":0.0064225197,
    "84":0.0064225197,
    "85":0.0064225197,
    "86":0.0064225197,
    "87":0.0064225197,
    "88":0.0064225197,
    "89":0.0064225197,
    "90":0.0064225197,
    "91":0.0064225197,
    "92":0.0064225197,
    "93":0.0064225197,
    "94":0.0064225197,
    "95":0.0064225197,
    "96":0.0064225197,
    "97":0.0064225197,
    "98":0.0064225197,
    "99":0.0064225197
  },
  "subjectivity":{
    "0":0.6392857143,
    "1":0.75,
    "2":0.5,
    "3":0.0,
    "4":0.45,
    "5":1.0,
    "6":0.1555555556,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.5,
    "11":1.0,
    "12":0.6,
    "13":0.1,
    "14":0.0666666667,
    "15":0.9,
    "16":0.0,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.6,
    "21":0.0,
    "22":0.2850649351,
    "23":0.1,
    "24":0.5,
    "25":0.5,
    "26":0.0,
    "27":0.8,
    "28":0.9,
    "29":0.0,
    "30":0.9,
    "31":0.2785714286,
    "32":0.9,
    "33":0.9,
    "34":0.4222222222,
    "35":0.5541666667,
    "36":0.9,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.25,
    "42":0.4666666667,
    "43":0.0,
    "44":0.9,
    "45":0.0,
    "46":0.8333333333,
    "47":0.0888888889,
    "48":1.0,
    "49":0.22,
    "50":0.0888888889,
    "51":0.0,
    "52":0.0888888889,
    "53":0.0,
    "54":0.8,
    "55":0.45,
    "56":0.0,
    "57":0.65,
    "58":0.0,
    "59":0.440530303,
    "60":0.4133333333,
    "61":0.75,
    "62":0.5,
    "63":0.9,
    "64":0.8,
    "65":0.5,
    "66":0.5,
    "67":0.9,
    "68":0.0,
    "69":0.0,
    "70":0.3404040404,
    "71":0.05,
    "72":1.0,
    "73":0.0,
    "74":0.0,
    "75":0.625,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.9,
    "81":0.475,
    "82":0.0,
    "83":0.4062615955,
    "84":0.55,
    "85":0.85,
    "86":0.0,
    "87":1.0,
    "88":0.6,
    "89":0.0,
    "90":0.0,
    "91":1.0,
    "92":0.6,
    "93":0.0,
    "94":0.3386363636,
    "95":0.5,
    "96":0.3716346154,
    "97":0.6,
    "98":0.3681818182,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3931718193,
    "1":0.3931718193,
    "2":0.3931718193,
    "3":0.3931718193,
    "4":0.3931718193,
    "5":0.3931718193,
    "6":0.3931718193,
    "7":0.3931718193,
    "8":0.3931718193,
    "9":0.3931718193,
    "10":0.3931718193,
    "11":0.3931718193,
    "12":0.3931718193,
    "13":0.3931718193,
    "14":0.3931718193,
    "15":0.3931718193,
    "16":0.3931718193,
    "17":0.3931718193,
    "18":0.3931718193,
    "19":0.3931718193,
    "20":0.3931718193,
    "21":0.3931718193,
    "22":0.3931718193,
    "23":0.3931718193,
    "24":0.3931718193,
    "25":0.3931718193,
    "26":0.3931718193,
    "27":0.3931718193,
    "28":0.3931718193,
    "29":0.3931718193,
    "30":0.3931718193,
    "31":0.3931718193,
    "32":0.3931718193,
    "33":0.3931718193,
    "34":0.3931718193,
    "35":0.3931718193,
    "36":0.3931718193,
    "37":0.3931718193,
    "38":0.3931718193,
    "39":0.3931718193,
    "40":0.3931718193,
    "41":0.3931718193,
    "42":0.3931718193,
    "43":0.3931718193,
    "44":0.3931718193,
    "45":0.3931718193,
    "46":0.3931718193,
    "47":0.3931718193,
    "48":0.3931718193,
    "49":0.3931718193,
    "50":0.3931718193,
    "51":0.3931718193,
    "52":0.3931718193,
    "53":0.3931718193,
    "54":0.3931718193,
    "55":0.3931718193,
    "56":0.3931718193,
    "57":0.3931718193,
    "58":0.3931718193,
    "59":0.3931718193,
    "60":0.3931718193,
    "61":0.3931718193,
    "62":0.3931718193,
    "63":0.3931718193,
    "64":0.3931718193,
    "65":0.3931718193,
    "66":0.3931718193,
    "67":0.3931718193,
    "68":0.3931718193,
    "69":0.3931718193,
    "70":0.3931718193,
    "71":0.3931718193,
    "72":0.3931718193,
    "73":0.3931718193,
    "74":0.3931718193,
    "75":0.3931718193,
    "76":0.3931718193,
    "77":0.3931718193,
    "78":0.3931718193,
    "79":0.3931718193,
    "80":0.3931718193,
    "81":0.3931718193,
    "82":0.3931718193,
    "83":0.3931718193,
    "84":0.3931718193,
    "85":0.3931718193,
    "86":0.3931718193,
    "87":0.3931718193,
    "88":0.3931718193,
    "89":0.3931718193,
    "90":0.3931718193,
    "91":0.3931718193,
    "92":0.3931718193,
    "93":0.3931718193,
    "94":0.3931718193,
    "95":0.3931718193,
    "96":0.3931718193,
    "97":0.3931718193,
    "98":0.3931718193,
    "99":0.3931718193
  },
  "screen_name":{
    "0":"ThaddeusVander4",
    "1":"Kaygee72070306",
    "2":"LutraKveik",
    "3":"cmsnice_com",
    "4":"AM_Rohland",
    "5":"stopbeingaderp",
    "6":"s_vickman",
    "7":"ISA41_10FearNot",
    "8":"HeatherCat333",
    "9":"VeteranKenway",
    "10":"Kaygee72070306",
    "11":"litlebootybigay",
    "12":"litlebootybigay",
    "13":"cmsnice_com",
    "14":"cmsnice_com",
    "15":"wajihjarabah",
    "16":"countzio",
    "17":"wisconsin_now",
    "18":"wisconsin_now",
    "19":"KimDiedrich1",
    "20":"Tokatoey",
    "21":"filmforvictoria",
    "22":"protestantwind",
    "23":"ThomasT16071158",
    "24":"Bryceisbeast21",
    "25":"Kaygee72070306",
    "26":"politicswarblog",
    "27":"hockey_walrus",
    "28":"IvoryBill16",
    "29":"bchamper",
    "30":"esthisusan",
    "31":"ms_muzicwoman",
    "32":"flowteneht",
    "33":"litlebootybigay",
    "34":"Husla3xGENIUS",
    "35":"S3NT1N3L17",
    "36":"theEnt13",
    "37":"WorshipHim5",
    "38":"IvoryBill16",
    "39":"IvoryBill16",
    "40":"CadinM3",
    "41":"Obbie_Z",
    "42":"TheEuphioAnswer",
    "43":"KayLubios",
    "44":"PdespoPatricia",
    "45":"JoseMSanz",
    "46":"Mikebattuello",
    "47":"cmsnice_com",
    "48":"ShartSheriff",
    "49":"CaylanJacobson",
    "50":"cmsnice_com",
    "51":"etrnlvista",
    "52":"cmsnice_com",
    "53":"yiffyskunk420",
    "54":"VeteranKenway",
    "55":"MadTinkerer",
    "56":"i2bchamp",
    "57":"CrazySellGo",
    "58":"True_Blue2020",
    "59":"bailey1_egerton",
    "60":"devine1jojo",
    "61":"MrMerchOG",
    "62":"VibeVal",
    "63":"ShartSheriff",
    "64":"s_vickman",
    "65":"ProGoProduction",
    "66":"ThaddeusVander4",
    "67":"Boilerboi",
    "68":"ifiwasrichard",
    "69":"ShartSheriff",
    "70":"Kaygee72070306",
    "71":"MisterBees_",
    "72":"atheniandemos",
    "73":"TakatoTakeda",
    "74":"sr_peck",
    "75":"Cryptokeeper87",
    "76":"YrWelcomeMatt",
    "77":"bioalchemy13",
    "78":"DonnaKrezinski",
    "79":"jeff_ostach",
    "80":"Obbie_Z",
    "81":"stopbeingaderp",
    "82":"cmsnice_com",
    "83":"ToddPlaster3",
    "84":"cmsnice_com",
    "85":"GreenPeaches2",
    "86":"Disciple_Africa",
    "87":"marisawojcik",
    "88":"RickFoxsburner",
    "89":"Falcc",
    "90":"cmsnice_com",
    "91":"axlejazzo",
    "92":"quadcarl_carl",
    "93":"rainzacket",
    "94":"TheWormIsBack",
    "95":"voter1vote",
    "96":"ToddPlaster3",
    "97":"mulletman3000",
    "98":"JasonElsner",
    "99":"meaty_sweat"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":7,
    "18":7,
    "19":0,
    "20":0,
    "21":1,
    "22":32,
    "23":0,
    "24":3,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":2,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":6,
    "44":3,
    "45":0,
    "46":1,
    "47":0,
    "48":27,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":54,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":36,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":10,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":8,
    "87":7,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":13,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":5,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}