{
  "full_text":{
    "0":"@RepMTG All you can see and say are MAGA talking points. Your inability to have any empathy for them, wounded trying to save their country from Putin’s  aggression, is mind boggling, typical of you, but disgusting all the same. You are a mean and spiteful person.",
    "1":"@FiltertronTele @bart_e_anderson @IChotiner I am neither a Putin supporter or a supporter of most GOP policies. Scroll through my timeline and my purpose here should become obvious.",
    "2":"@DAlperovitch @RALee85 However, all Putin's cleverness generated a really impressive amount of ill will in other capitals, particularly in Europe.  Putin's Russia had clients, not friends.  NATO's united determination to support Ukraine's war effort is hard to imagine without accounting for this.",
    "3":"@KyivIndependent Thoughts in regards to possibly a inside arrest in the Kremlin?\n\nhttps:\/\/t.co\/MeDZsh4FEp",
    "4":"@DAlperovitch @RALee85 Putin spent the better part of 20 years working on a reputation as a clever operator who kept Russia in the news and with the initiative -- even if the exact Russian interests he pursued were not always easy to identify with precision.",
    "5":"@ElisonIce @JoaoHwang @k_sonin @IChotiner @NewYorker It was obvious the interviewer already had a well established narrative for the war that was based on a fantasy of good guys vs bad guys with Putin being the star bad guy. You likely believe this narrative also but it pretty much shuts down any possibility of objective analysis.",
    "6":"@RepMTG @RepMattGaetz @RepThomasMassie @Rep_Clyde Oh children, I hate to break it to you but you have to be born in the United States to run for president.  Your hopes of nominating Putin are not going to work.\n@GOP",
    "7":"@KyivIndependent What does Russia want...? Putin said before the war that Ukraine was part of Russia! So why would Ukraine want to negotiate that premise?",
    "8":"@DaveyProckett @FitzFXF @IChotiner Except that Russia drew a red line at Ukraine in the early '90s before Putin ever came to power. This isn't a secret but western media is suddenly acting like it is.",
    "9":"@DiegoLo29234998 Muchas blessing upon Mr President Putin homeland Russia Angel's of human form fighting for Truth sovereignty freedom Faith to live grow spiritually prosper without intimidation forced enslavement slavery tyranny lawlessness lawfare warfare mindgames against sovereign spirits Amen",
    "10":"@FiorellaIsabelM Hold on for the outrage today as the public learns that Putin knocked over Kamala Harris' cup of coffee.",
    "11":"@MontayBayBay I mean this is war WTF.\n\nJust don’t name it Trump.  Or DO we name it Trump?!  Imagine Trump finally starts taking out Putin’s soldiers.  That may actually break the Narcissists Pack.  We should take it to a vote.  Odds are Trump will just lose again.",
    "12":"Says a guy with zero experience in foreign affairs\/war and has a nepotism blue check related to a father who praises Putin and other authoritarian autocrats who steal freedoms and democracy. https:\/\/t.co\/g4otQv433N",
    "13":"@AJEnglish The only agenda is to get Putin out of power. They don’t care about the wars, death or destruction.",
    "14":"@Boblet3001 @mart82958606 @headtrama67 @GeorgePapa19 At what point did he say anything about Putin? You’re projecting because you cant actually argue his point.",
    "15":"@unusual_whales This is Putin’s unemployment spike. (\/s)",
    "16":"“We will go to heaven as martyrs! They will simply croak!\" he yelled, echoing the words of President Vladimir Putin. Sounds like a terrorist. #PutinWarCriminal",
    "17":"@BeatrizTalegon De todas maneras creo que ha podido ser el mismísimo Putin el que se hay infiltrado en las filas de ejército Ucraniano y desde ahí la zar la bomba para que todos crean que ha sido Zelenski",
    "18":"@Gerashchenko_en Russian propaganda GARBAGE right there folks!  Putin is a homicidal maniac and he with all his henchmen will be rotting in hell for the unprovoked murder of innocent men, women and children The world will not bow to a murdering dictator or the nation blindly following him 💛🇺🇦🇺🇸",
    "19":"@Logically_JC Republicans' political and economic fortunes were (and continue to be) tied to Putin's success.  This is why any mention of Russia was removed from the GOP platform in 2016.  As Paul Ryan said back then, they're all family.",
    "20":"@mattgaetz It is hardly “spot on.” I’m not surprised you’re a Putin sympathizer. Is it because Ukraine was the part of the first impeachment of Trump?",
    "21":"@AutumnMandrake There would be no war under Trump. Trump was the only modern president in history to not have Putin invade a country under. Under Bush he invaded Georgia, under Obama he invaded Crimea, under Trump he did nothing, under Biden he invaded Ukraine.",
    "22":"You lgbt online group administrator's people worldwide spend time robbing the second, middle &amp; poorer classes of ppl live expensive life style brainwashing people but can't curve poverty, crime &amp; violence worldwide that's why I stand with PUTIN &amp; Kanye West",
    "23":"@RpsAgainstTrump They don't love king PUPPET PUTIN he owns them",
    "24":"@Bundeskanzler @EmmanuelMacron @JustinTrudeau Putin may be an evil force in the west, but You guys are nothing more than a joke to us.",
    "25":"Maybe it's just me, but I kinda still blame putin for this. I have a feeling accidents involving missiles would be much rarer if putin was not sending them to slaughter civilians in other countries. https:\/\/t.co\/tjO6nQN87z",
    "26":"@cl23716537 You’ll never catch me on the side of Putin",
    "27":"*Russia missiles hit Poland*\nThem: not out battle, stay out of it.\n\n* Ukraine missile went off course and into Poland*\nThem: punish Ukraine!!!!\n\n\" them\" = Putin Puppets. https:\/\/t.co\/tRR4uF82n3",
    "28":"@RonnyJacksonTX would you mind telling Putin to go to hell for all of us veterans?",
    "29":"@GhosteLive @gankontage @SocialistMMA He goes on RT and The Jimmy Dore show once a week to peddle Putin talking points. He mocks when progressives are elected and celebrates when they lose. His thesis is \"anybody who is elected CAN'T be a leftist.\"",
    "30":"@RepAndyBiggsAZ “There’s two people I think Putin pays: Rohrabacher and Trump,” McCarthy (R-Calif.) said.  https:\/\/t.co\/yb0xNzKRq2",
    "31":"I guess we won't have WW3 this time. However, not for Zelensky's lack of trying. He is sacrificing his country, Putin his military and Biden his citizens' future. What a grift!",
    "32":"@juicydee_eth @justfp Democracy isn't perfect, needs improvement always but better than Russia\/Putin &amp;Amnesty International isn't completely trustworthy in coverage. U perfectionist elitists shun everything despite complexities &amp;do nothing but talk. Nothing is good in ur eyes. U thrive on the worst.",
    "33":"@RepMTG Why are you still shilling for Putin?",
    "34":"@MadeInTheUSANJ @DonaldJTrumpJr BTW not only is your Dad a looser, so is Putin",
    "35":"@juicydee_eth @justfp Wait, I thought I was discussing Putin. Why did you deflect? Does it change my opinion on Putin? No",
    "36":"@tomspettigue @shelliej1966 @DrPeppars @cbouzy I all I can say is, Hillary was right about everything to do with Trump. He also had help with Russian meddling in the elections, and  Putin vows to continue, which is obvious with all the BOTS and TROLLS pushing fear mongering issues.",
    "37":"@djuric_zlatko This is not a settled issue. I'll wait for the investigation to be finalized by Poland and the U.S., but you guys go ahead and crucify our ally while simultaneously blowing Putin like the fascist little pricks you are.",
    "38":"Heh Darrell Brooks!  Most hated man has to be Putin NOT YOU! You're inconsequential to us once they close the prison doors.",
    "39":"@Logically_JC @phxlifestyles Cuz they ALL Work for Putin!",
    "40":"@RepMTG the American people support Ukraine.  @GOP supports Putin?",
    "41":"@wartranslated All deaths are on Putin , end!",
    "42":"E non si capisce perché,  Meloni : solide basi per una cooperazione con la Cina ( comunisti e capitalismo di Stato ) quando la stessa cosa non vale con Putin , nazionalista e sovranista di nome e di fatto .\n... Meloni è il bluff sovranista e nazionalista , solo sbandierati.",
    "43":"@justfp Putin is still, however, a war criminal for his unprovoked attack on Ukraine.  Will negotiations hold Putin fully accountable? Doubtful if at all.",
    "44":"@DonaldJTrumpJr Better tell your dad to go immediately to Russia and stroke putin’s balls for him. I’m sure that would help with both of their anxiety.",
    "45":"@jeffery4free @MattWalshBlog His country is at existential risk. Of course he \"called\" for it. But serious people had serious meetings and got facts. I don't know how else to say this: you people who dig on Zelinsky are DOING PUTIN'S JOB. STOP.",
    "46":"@gretchen_poston @ColleenHenley @JoeBiden @POTUS Go collect your check from Putin  and https:\/\/t.co\/iHdbk9Nh08",
    "47":"@jeffery4free @MattWalshBlog If you actually think Zelinsky is the psychopath, as Matthew specifically called him, and NOT Putin, then there is no helping you.",
    "48":"@2ug2ug @JoelMonterrey8 @briebriejoy @Cirincione People had to go poke the bear Putin and now he growls and everyone is look, he is so mean. Ukraine is filled with Nazis and corrupt people that do money laundering for our politicians. In this situation, I don’t care what Putin takes from Ukraine.",
    "49":"Sure I'll explain it. They work for Mr Putin not the interest of the American people, or the American President https:\/\/t.co\/HmQHgxHykg",
    "50":"@TomiLahren Biden rocks. He keeps his promises and he doesn't side with Putin over America",
    "51":"@RpsAgainstTrump Putin represents total power over the people, which is what they want.",
    "52":"@mariana057 Vladimir Putin could do that and we would wind up with a documentary about ... Donald Trump.",
    "53":"@RepMTG Indict Greene. She's a Putin puppet that must be held accountable.",
    "54":"@RepGosar Anti-democratic, Putin-loving SOB",
    "55":"@covlynne Yes, I do think our orez should have morals. Especially, one who claims to be a christian. Hunter isn't running for office. Ask yourself why the orange douchenozzle has never criticized Putin or Russia. He has always been a corrupt, immoral POS &amp; always will be. Steals from fam",
    "56":"Russia muchas Blessings upon Mr President Putin beautiful homeland Russia Glory Glory Glory hallelujah victorious Amen https:\/\/t.co\/PUEOblsqry",
    "57":"@MeidasTouch The legal catch: There was no \"terrorist attack,\" no effort to \"overthrow the govt.\" A protest turned riot, neither led nor attended by Trump. No top secret docs were stolen. People angry because Putin stole the election back in 2020 and gave it to Biden...",
    "58":"@JeffClarkUS Are Republican similarly obligated to give back NRA donations since they were a middle-man for Putin?",
    "59":"@JudLounsbury Daily Reminder: Putin asset Sen.Ron Johnson conspired with 7 other Republicans on July 4, 2018, to sell out Ukraine and NATO. Then, he participated in a seditious conspiracy on J6 to overturn the 2020 election. Oh yeah, and he wants to end your SS and Medicare. #TraitorRonJohnson",
    "60":"Russia like Angel's in human form fighting for Truth sovereignty life humanity live without intimidation forced enslavement ungodly plans agendas of neo nazism ideology rising up third Reich of white supremacists movement Father Almighty God bless Mr President Putin all of Russia https:\/\/t.co\/TBsTaF3RPL",
    "61":"@SpaghettiKozak @DavideMastracci I don't think it will be a pretty process. Scum like Putin and Dugin are either going to be murdered or look for ratlines like the German SS. It looks like that is already happening",
    "62":"@TimInHonolulu What if his diligence brings them all down? Putin, Koch, Mercer,Thomas and the many many others we don’t even know about? This is Worldwide corruption dating back decades. Biggest damn onion ever. Epstein? UK, Saudis, McConnell. Some Dems too. HUGE",
    "63":"@markito0171 Poland should just liberate Belurus now then dare Putin to do anything.",
    "64":"@joelleyden and yet, under him, no new war, he even shook hand with the lunatic kim jong un and even met with putin for diplomacy. under biden, kim jong un just is testing missiles, russia attacked ukraine - so who's dangerous? Biden or trump? #Trump2024",
    "65":"@Beepeuo @_mechelleee @CherylK711 @APFeely @HeyBooBoo16 @POTUS Wow crazy that sounds like it’s between Ukraine and Russia, not to mention it wouldn’t have been an issue if the us never helped fund the coup that created the extremely corrupt government that Putin is fighting. I don’t even like Russia but y’all make me defend them",
    "66":"Im voting For trump he was good With President Putin and north korea and Affordable Prices, Biden put us all in debt and Wants WW3 No for biden #Trump2024 #Trump #TrumpAnnouncement",
    "67":"@tshogan63 @marklevinshow The magat logic is that we give money to Ukraine to defend itself and Russia got mad at Biden and dropped a bomb on Poland to show how angry Putin is at Biden. And if trunt was in office, Putin would be pissing his pants right now. \nDid I get your logic correct?🤷‍♂️ https:\/\/t.co\/EDRssdWjwg",
    "68":"@charliekirk11 Stolen documents\nTax fraud\nInciting an attack on the capitol. \nSiding with Putin, MBS and KJU over America\nPulling our troops out to weaken us around the world . \nTwice impeached\nThat is his legacy!",
    "69":"@AGoldsmithEsq @JPDanie87726830 @thebradfordfile Ofc, I want Ukraine to defeat Putin. I just want them to do it without more debt thrown on the shoulders of our children. Peace to you, friend, and to Ukraine.",
    "70":"@Thoughtcrimes__ @HeidiOmahony @edubies @MadeInTheUSANJ @laurenboebert Completely different. Russia acknowledged messing with our elections and will do it again -said Putin. 15yrs+ propaganda and conspiracy theories ripped this country apart. They did a great job. No one was saying they took a mob and texted instructions to stop a valid election.",
    "71":"@JakkoLantern13 @SSWorks Putin and Republicans are the same thing. lol",
    "72":"@CharAznabIe_ @astragal @max____headroom @AdorablePodcast @bubblebeard61 @WoodcutterBrian @ShellyRKirchoff @JLiRD808 @AntWindmill @dulcieburt @kimmsue70 @DocDeezWhat @dirk_fasshauer @itisjustmebabe @SiestaKeySunnin @NotSoSilentBob1 @SipkeStorm @kevinoler @DarkBrandonJr @Tom_Neverwinter @rksais1 @SouthernNight33 @dld64376621 @KattMiss007 @SteveDe00589901 @oletruckers1977 @shwizzzzle @manoloh102 @JDS44894884 @2_drac @AMS0035 @MtgsAdamsApple @CarlBotha2 @FemmeVoilet @RonFancy @USA1stWins @thatJakeOK1 @Pennell10Dan @13seitz13 @JAlan21813286 @fwe1991 @Burp96999240 @TommieStephsYO @dorthy_fromoz @ballardsign @The_Irishman_30 @TheEvil38571507 @LesterWikid @doneplaying77 @ZelenskyyUa Zelensky is kicking Putin’s ass out of Ukraine, I will cheer that on all day.",
    "73":"@joncoopertweets KING PUPPET PUTIN owns TRAITOR REPUBLICAN PUPPET MASTER TRUMP \nHe does not dare to criticize him",
    "74":"@astragal @max____headroom @AdorablePodcast @bubblebeard61 @WoodcutterBrian @ShellyRKirchoff @JLiRD808 @AntWindmill @dulcieburt @kimmsue70 @DocDeezWhat @dirk_fasshauer @itisjustmebabe @SiestaKeySunnin @NotSoSilentBob1 @SipkeStorm @kevinoler @DarkBrandonJr @Tom_Neverwinter @rksais1 @SouthernNight33 @dld64376621 @KattMiss007 @SteveDe00589901 @oletruckers1977 @shwizzzzle @manoloh102 @JDS44894884 @2_drac @AMS0035 @MtgsAdamsApple @CarlBotha2 @FemmeVoilet @RonFancy @USA1stWins @thatJakeOK1 @Pennell10Dan @13seitz13 @JAlan21813286 @fwe1991 @Burp96999240 @TommieStephsYO @dorthy_fromoz @ballardsign @The_Irishman_30 @TheEvil38571507 @LesterWikid @doneplaying77 @GolfMichigan76 If you find yourself cheering for the Saudis and Putin, you obviously took a wrong turn in life.",
    "75":"Putin will end the way of the Romanov’s or a cyanide capsule at this rate.",
    "76":"@Tetiana11504596 @apmassaro3 Well, we’ll end that one too. Putin better get his cyanide ready.",
    "77":"@RepGosar Putin puffer has made his alliances clear.",
    "78":"@AVindman I don’t think Russia will negotiate. Putin is sick, scared and paranoid and I believe that this is a “suicide by cop (in this case war)” type of endeavor. I don’t think he’ll stop until he and perhaps Moscow are destroyed. 💔",
    "79":"@stillgray @schafer_von Maybe Putin believed Ukraine grain was being processed at this facility?",
    "80":"Reminder: Putin asset Sen.Ron Johnson conspired with 7 other Republicans on July 4, 2018, to sell out Ukraine and NATO. Then, he participated in a seditious conspiracy on J6 to overturn the 2020 election. Oh yeah, and he wants to end your SS and Medicare. #TraitorRonJohnson",
    "81":"@Who40214390H @KryptoCermit @JackPosobiec If it came down to it as a person of Polish heritage I would gladly do that.  War should be avoided if at all possible though.  I’m not sure what to do with Russia and Putin at this point though.  Diplomacy doesn’t work.  Sanctions don’t work.",
    "82":"Es bélico el Putín ese",
    "83":"@mmpadellan Or how about money laundering operations of sitting president in Ukraine  cause zelensky and Putin have shit on Biden and his son",
    "84":"@WinterPanda44 @TeaForOne70 @ACTBrigitte It has nothing to do with resources, it has everything to do with reclaiming land that was the Soviet Union. Putin wants control over all countries that were part of the Soviet Union before the end of the Cold War.",
    "85":"@WinterPanda44 @TeaForOne70 @ACTBrigitte If I was younger I would, but I am 58 have a metal plate in my back, left hip replaced, and need both knees replaced yet I still work and don't rely on disability. What's your excuse, oh I know you love Putin.",
    "86":"@MayoIsSpicyy @imaru124 Putin invaded Ukraine. That was his decision. That's it. There's nothing else they can argue.",
    "87":"@StephenM So says the little Nazi you!  Shut up you pathetic Trump butt kisser!  Which ethnic group you gonna target next to try and kick out of the USA?  Move to Russia with Trump so you, Trump, and Putin can live together as dictator wannabee's!"
  },
  "date":{
    "0":1668722276000,
    "1":1668721277000,
    "2":1668719646000,
    "3":1668719544000,
    "4":1668719161000,
    "5":1668716686000,
    "6":1668715277000,
    "7":1668713721000,
    "8":1668713169000,
    "9":1668713042000,
    "10":1668706149000,
    "11":1668704185000,
    "12":1668699900000,
    "13":1668697444000,
    "14":1668694961000,
    "15":1668692448000,
    "16":1668691577000,
    "17":1668688037000,
    "18":1668687234000,
    "19":1668683328000,
    "20":1668682224000,
    "21":1668680491000,
    "22":1668666284000,
    "23":1668664454000,
    "24":1668658535000,
    "25":1668653391000,
    "26":1668649829000,
    "27":1668646048000,
    "28":1668645889000,
    "29":1668645855000,
    "30":1668644642000,
    "31":1668643375000,
    "32":1668640591000,
    "33":1668639716000,
    "34":1668637588000,
    "35":1668635914000,
    "36":1668630241000,
    "37":1668629511000,
    "38":1668629339000,
    "39":1668628571000,
    "40":1668627720000,
    "41":1668627110000,
    "42":1668625695000,
    "43":1668624832000,
    "44":1668623654000,
    "45":1668617390000,
    "46":1668616923000,
    "47":1668616694000,
    "48":1668615920000,
    "49":1668615790000,
    "50":1668615496000,
    "51":1668614811000,
    "52":1668612408000,
    "53":1668611057000,
    "54":1668610500000,
    "55":1668610475000,
    "56":1668609287000,
    "57":1668607819000,
    "58":1668607112000,
    "59":1668605250000,
    "60":1668594656000,
    "61":1668590242000,
    "62":1668587400000,
    "63":1668587001000,
    "64":1668584074000,
    "65":1668581248000,
    "66":1668575995000,
    "67":1668571955000,
    "68":1668571107000,
    "69":1668568220000,
    "70":1668565355000,
    "71":1668564318000,
    "72":1668563330000,
    "73":1668562783000,
    "74":1668562510000,
    "75":1668562388000,
    "76":1668562293000,
    "77":1668560256000,
    "78":1668558844000,
    "79":1668558706000,
    "80":1668558346000,
    "81":1668557076000,
    "82":1668556959000,
    "83":1668555964000,
    "84":1668553664000,
    "85":1668552690000,
    "86":1668552663000,
    "87":1668552407000
  },
  "polarity":{
    "0":-0.3697916667,
    "1":0.25,
    "2":0.05,
    "3":-0.025,
    "4":0.2083333333,
    "5":-0.0450617284,
    "6":-0.8,
    "7":0.0,
    "8":-0.06,
    "9":-0.0409090909,
    "10":0.0,
    "11":-0.234375,
    "12":-0.0625,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.1514285714,
    "19":0.125,
    "20":-0.0305555556,
    "21":0.1,
    "22":-0.0909090909,
    "23":0.5,
    "24":-0.25,
    "25":0.0375,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-0.05,
    "30":0.0,
    "31":-0.05,
    "32":0.2166666667,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0952380952,
    "37":-0.1875,
    "38":-0.25,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":-0.6,
    "44":0.5,
    "45":-0.3333333333,
    "46":0.0,
    "47":0.0,
    "48":-0.1375,
    "49":0.1666666667,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.1666666667,
    "56":0.85,
    "57":-0.19,
    "58":0.0,
    "59":0.025,
    "60":-0.0327272727,
    "61":-0.0166666667,
    "62":0.2488888889,
    "63":0.0,
    "64":-0.3340909091,
    "65":-0.3333333333,
    "66":0.45,
    "67":-0.2797619048,
    "68":0.0,
    "69":0.5,
    "70":0.2333333333,
    "71":0.4,
    "72":0.0,
    "73":0.0,
    "74":-0.25,
    "75":0.0,
    "76":0.35,
    "77":0.1,
    "78":-0.7142857143,
    "79":0.0,
    "80":0.0375,
    "81":0.0236111111,
    "82":0.0,
    "83":-0.2,
    "84":-0.2,
    "85":0.09,
    "86":0.0,
    "87":-0.2659801136
  },
  "mean_polarity":{
    "0":-0.0101338793,
    "1":-0.0101338793,
    "2":-0.0101338793,
    "3":-0.0101338793,
    "4":-0.0101338793,
    "5":-0.0101338793,
    "6":-0.0101338793,
    "7":-0.0101338793,
    "8":-0.0101338793,
    "9":-0.0101338793,
    "10":-0.0101338793,
    "11":-0.0101338793,
    "12":-0.0101338793,
    "13":-0.0101338793,
    "14":-0.0101338793,
    "15":-0.0101338793,
    "16":-0.0101338793,
    "17":-0.0101338793,
    "18":-0.0101338793,
    "19":-0.0101338793,
    "20":-0.0101338793,
    "21":-0.0101338793,
    "22":-0.0101338793,
    "23":-0.0101338793,
    "24":-0.0101338793,
    "25":-0.0101338793,
    "26":-0.0101338793,
    "27":-0.0101338793,
    "28":-0.0101338793,
    "29":-0.0101338793,
    "30":-0.0101338793,
    "31":-0.0101338793,
    "32":-0.0101338793,
    "33":-0.0101338793,
    "34":-0.0101338793,
    "35":-0.0101338793,
    "36":-0.0101338793,
    "37":-0.0101338793,
    "38":-0.0101338793,
    "39":-0.0101338793,
    "40":-0.0101338793,
    "41":-0.0101338793,
    "42":-0.0101338793,
    "43":-0.0101338793,
    "44":-0.0101338793,
    "45":-0.0101338793,
    "46":-0.0101338793,
    "47":-0.0101338793,
    "48":-0.0101338793,
    "49":-0.0101338793,
    "50":-0.0101338793,
    "51":-0.0101338793,
    "52":-0.0101338793,
    "53":-0.0101338793,
    "54":-0.0101338793,
    "55":-0.0101338793,
    "56":-0.0101338793,
    "57":-0.0101338793,
    "58":-0.0101338793,
    "59":-0.0101338793,
    "60":-0.0101338793,
    "61":-0.0101338793,
    "62":-0.0101338793,
    "63":-0.0101338793,
    "64":-0.0101338793,
    "65":-0.0101338793,
    "66":-0.0101338793,
    "67":-0.0101338793,
    "68":-0.0101338793,
    "69":-0.0101338793,
    "70":-0.0101338793,
    "71":-0.0101338793,
    "72":-0.0101338793,
    "73":-0.0101338793,
    "74":-0.0101338793,
    "75":-0.0101338793,
    "76":-0.0101338793,
    "77":-0.0101338793,
    "78":-0.0101338793,
    "79":-0.0101338793,
    "80":-0.0101338793,
    "81":-0.0101338793,
    "82":-0.0101338793,
    "83":-0.0101338793,
    "84":-0.0101338793,
    "85":-0.0101338793,
    "86":-0.0101338793,
    "87":-0.0101338793
  },
  "subjectivity":{
    "0":0.578125,
    "1":0.5,
    "2":0.65,
    "3":0.5,
    "4":0.4194444444,
    "5":0.5580246914,
    "6":0.9,
    "7":0.0,
    "8":0.2,
    "9":0.2333333333,
    "10":0.0666666667,
    "11":0.696875,
    "12":0.25,
    "13":1.0,
    "14":0.1,
    "15":0.0,
    "16":0.3571428571,
    "17":0.0,
    "18":0.2871428571,
    "19":0.075,
    "20":0.5916666667,
    "21":0.65,
    "22":0.3,
    "23":0.6,
    "24":0.75,
    "25":0.2875,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.6,
    "30":0.0,
    "31":0.1125,
    "32":0.5833333333,
    "33":0.0,
    "34":1.0,
    "35":0.0,
    "36":0.3452380952,
    "37":0.5,
    "38":0.6,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.725,
    "44":0.6944444444,
    "45":0.6666666667,
    "46":0.0,
    "47":0.1,
    "48":0.8625,
    "49":0.2962962963,
    "50":0.0,
    "51":0.75,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.6666666667,
    "56":1.0,
    "57":0.48,
    "58":0.2,
    "59":0.1583333333,
    "60":0.16,
    "61":0.4666666667,
    "62":0.4377777778,
    "63":0.0,
    "64":0.6772727273,
    "65":0.9666666667,
    "66":0.35,
    "67":0.8452380952,
    "68":0.0,
    "69":0.5,
    "70":0.4833333333,
    "71":0.4125,
    "72":0.0,
    "73":0.0,
    "74":0.7,
    "75":0.0,
    "76":0.5,
    "77":0.3833333333,
    "78":0.8571428571,
    "79":0.0,
    "80":0.2375,
    "81":0.7944444444,
    "82":0.0,
    "83":0.8,
    "84":0.55,
    "85":0.13,
    "86":0.0,
    "87":0.5
  },
  "mean_subjectivity":{
    "0":0.3595883665,
    "1":0.3595883665,
    "2":0.3595883665,
    "3":0.3595883665,
    "4":0.3595883665,
    "5":0.3595883665,
    "6":0.3595883665,
    "7":0.3595883665,
    "8":0.3595883665,
    "9":0.3595883665,
    "10":0.3595883665,
    "11":0.3595883665,
    "12":0.3595883665,
    "13":0.3595883665,
    "14":0.3595883665,
    "15":0.3595883665,
    "16":0.3595883665,
    "17":0.3595883665,
    "18":0.3595883665,
    "19":0.3595883665,
    "20":0.3595883665,
    "21":0.3595883665,
    "22":0.3595883665,
    "23":0.3595883665,
    "24":0.3595883665,
    "25":0.3595883665,
    "26":0.3595883665,
    "27":0.3595883665,
    "28":0.3595883665,
    "29":0.3595883665,
    "30":0.3595883665,
    "31":0.3595883665,
    "32":0.3595883665,
    "33":0.3595883665,
    "34":0.3595883665,
    "35":0.3595883665,
    "36":0.3595883665,
    "37":0.3595883665,
    "38":0.3595883665,
    "39":0.3595883665,
    "40":0.3595883665,
    "41":0.3595883665,
    "42":0.3595883665,
    "43":0.3595883665,
    "44":0.3595883665,
    "45":0.3595883665,
    "46":0.3595883665,
    "47":0.3595883665,
    "48":0.3595883665,
    "49":0.3595883665,
    "50":0.3595883665,
    "51":0.3595883665,
    "52":0.3595883665,
    "53":0.3595883665,
    "54":0.3595883665,
    "55":0.3595883665,
    "56":0.3595883665,
    "57":0.3595883665,
    "58":0.3595883665,
    "59":0.3595883665,
    "60":0.3595883665,
    "61":0.3595883665,
    "62":0.3595883665,
    "63":0.3595883665,
    "64":0.3595883665,
    "65":0.3595883665,
    "66":0.3595883665,
    "67":0.3595883665,
    "68":0.3595883665,
    "69":0.3595883665,
    "70":0.3595883665,
    "71":0.3595883665,
    "72":0.3595883665,
    "73":0.3595883665,
    "74":0.3595883665,
    "75":0.3595883665,
    "76":0.3595883665,
    "77":0.3595883665,
    "78":0.3595883665,
    "79":0.3595883665,
    "80":0.3595883665,
    "81":0.3595883665,
    "82":0.3595883665,
    "83":0.3595883665,
    "84":0.3595883665,
    "85":0.3595883665,
    "86":0.3595883665,
    "87":0.3595883665
  },
  "screen_name":{
    "0":"OETKB2",
    "1":"mutex7",
    "2":"Zathras3",
    "3":"HurricaneSuper",
    "4":"Zathras3",
    "5":"mutex7",
    "6":"RobinsonInWI",
    "7":"VegaDelight",
    "8":"mutex7",
    "9":"ToddPlaster3",
    "10":"DHFabian1",
    "11":"frozenfldrinks",
    "12":"GreenPeaches2",
    "13":"7Aimes",
    "14":"Basch71",
    "15":"hotjugsbev3",
    "16":"ZiggyCoach",
    "17":"misco_jo_nes",
    "18":"Mama_J00",
    "19":"Budda_in_Shadow",
    "20":"OETKB2",
    "21":"TrumpPopulist99",
    "22":"bailey1_egerton",
    "23":"BuechnerRonald",
    "24":"Mr_Dictator_",
    "25":"ScribbleMuse",
    "26":"Just1nMKE",
    "27":"NathanORTH2",
    "28":"wisconsinandy",
    "29":"TheEuphioAnswer",
    "30":"half_witt",
    "31":"ThomasGLaBelle",
    "32":"GreenPeaches2",
    "33":"PitschBrian",
    "34":"PdespoPatricia",
    "35":"GreenPeaches2",
    "36":"JustdisappearT",
    "37":"MichaelSenn10",
    "38":"DebralynnJn",
    "39":"Kaygee72070306",
    "40":"wisconsinandy",
    "41":"Bahr1H",
    "42":"DarJedburgh",
    "43":"GreenPeaches2",
    "44":"AshleighB0836",
    "45":"MichaelSenn10",
    "46":"JustdisappearT",
    "47":"MichaelSenn10",
    "48":"MeInChains",
    "49":"cla76957994",
    "50":"CoachCaptain2",
    "51":"stopbeingaderp",
    "52":"charlesrathmann",
    "53":"JoanneRNfromWI",
    "54":"BillytheRad",
    "55":"james_kuska",
    "56":"ToddPlaster3",
    "57":"DHFabian1",
    "58":"MichaelSenn10",
    "59":"Budda_in_Shadow",
    "60":"ToddPlaster3",
    "61":"tio_ned",
    "62":"dr_schaffer",
    "63":"tio_ned",
    "64":"mister_clive",
    "65":"Icy_not_Hot",
    "66":"MikeSchreiber2",
    "67":"anthonytkaz",
    "68":"CoachCaptain2",
    "69":"DogCatWI",
    "70":"Angelas_Balance",
    "71":"kenblair75",
    "72":"ShartSheriff",
    "73":"BuechnerRonald",
    "74":"ShartSheriff",
    "75":"hazelbazel9",
    "76":"hazelbazel9",
    "77":"DsWeasel",
    "78":"CindyRenderman",
    "79":"Just1nMKE",
    "80":"Budda_in_Shadow",
    "81":"JacobMiloch",
    "82":"CaballeroSujack",
    "83":"aaronpellowski",
    "84":"JustdisappearT",
    "85":"JustdisappearT",
    "86":"stopbeingaderp",
    "87":"Obieman4"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":8,
    "4":6,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":9,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":5,
    "47":1,
    "48":1,
    "49":1,
    "50":0,
    "51":3,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":3,
    "60":2,
    "61":15,
    "62":23,
    "63":0,
    "64":0,
    "65":1,
    "66":3,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":1,
    "72":8,
    "73":0,
    "74":4,
    "75":0,
    "76":3,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":6,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska"
  }
}