{
  "full_text":{
    "0":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC Vote them out if you don’t like them. Democrats did nothing to improve people’s lives the past 2 years and people voted them out. The only saving Grace was they held seats against politicians who were to strict on abortion. We will see what 2024 brings.",
    "1":"@0liviajulianna He’s not a freshman but GOP congressman Scott DesJarlais is an adulterous hypocrite \n\nhttps:\/\/t.co\/8e32YmICLL",
    "2":"@LisaAz4evah @eyokley @atrupar Is that what the midterms were about? Cuz ds said it was for abortion. HB only broke gun &amp; FARA laws so.",
    "3":"@LakotaMan1 Same way you vote against abortion even though you've had\/paid for one. Everyone should live by your rules except you, because you're special.",
    "4":"\"Planned Parenthood Advocates of Wisconsin President and CEO Tanya Atkinson said during a virtual press conference Wednesday that the midterm results — which she called historic — brought advocates closer to overturning Wisconsin’s 1849 abortion ban.\"\n\nhttps:\/\/t.co\/24ihR587tI",
    "5":"This statement just smacked. Me. In. The. Face 🤯 after watching Chuck (D) brag about why we NEED TO PAY for the immigration they are making happen. He justified low birth rates in 1 breath and wanna kill the BROKEn American moms baby with abortion in the next sentence🫨 https:\/\/t.co\/l1t8vSpVNO",
    "6":"Praise be to Jesus the baby she aborted was there in spirit. Not sure her friendship of spilled the beans on that. I believe in the Jewish faith, abortion is OK. however, she was a Christian when she did it. Judgment day will come. https:\/\/t.co\/h00KdVLyn1",
    "7":"@atrupar Huh.  Now suddenly everyone gives a shit about inflation.  We heard over and over that it wasn't a real issue in the midterms (unlike abortion that was super, ultra-important) but now we should be indignant that the republicans aren't focused on it?  Pick a lane, FFS.",
    "8":"Robin Vos really doesn't care that just 23% of sexual assaults are ever reported to the police. You see, Vos only wants to *barely* modify the state's 1849 abortion ban so he can torpedo the ongoing lawsuit filed by @GovEvers and @WisDOJ which would overturn the law altogether. https:\/\/t.co\/gCCvuFQhKq",
    "9":"@SenatorBaldwin Tammy wants to kill our future, with each and every abortion",
    "10":"\"Gov. Evers spent his first four years in office defending reproductive freedom and vetoing radical bills like this, and he’ll gladly spend the next four years doing the same.\"\nhttps:\/\/t.co\/dRlXvlv7QX",
    "11":"@The_Philopher @glimmer517 @jillddavis @notabrokenthing @StudentsforLife Gestational age is irrelevant. They're human beings from the moment of conception, so abortion is an act of violence, whether the prenatal human is suctioned out of the uterus or cut\/torn apart before being removed.",
    "12":"Exceptions do not provide meaningful access or support for survivors, especially when they require survivors to report to law enforcement. Voters were clear: its time to repeal the criminal abortion ban.@SpeakerVos  https:\/\/t.co\/C9gIHpzkRy",
    "13":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC It’s not an abortion just like ectopic pregnancy doesn’t fall under the umbrella of abortion. Just pushed that way by media to allow for abortion through late term.",
    "14":"@realDailyWire @dailywireplus Make a movie about how one of your employees was arrested for trying to firebomb an abortion clinic. It's got some pretty intense drama woven into it already",
    "15":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC https:\/\/t.co\/0IE8aQpzM3",
    "16":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC Majority believe after first trimester it shouldn’t happen. You will find countless polls like this. 66% in favor of no abortions after first trimester. https:\/\/t.co\/pKPML09vOT",
    "17":"@DomRobins0n @KermitHigby @peterdaou If they hadn’t decided to wait until after the midterms to protect abortion and trans kids, you might have a point.",
    "18":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC Except if you looked into that story it was wrong. She could have gotten an abortion. The mother took the child out of state to shield the pedo so it didn’t have to be reported.",
    "19":"@FordRepublican He was also pro the choice to segregate, abortion wasn't a political thing yet.",
    "20":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC Deflect All you want. Most democrats are in favor of abortion on demand, most Americans are in favor of Florida style law",
    "21":"@mikewarot @BeauTFC Do you mean \"narrow the list to only 3 things\"? \n\nEnd the drug war, end prison for profit, tax the rich, break up monopolies, abortion, equal pay, maternity\/paternity leave, free\/affordable college and trade schools, universal health care...... \nAll generally agreed on.",
    "22":"Unbelievable. @SpeakerVos wants to treat violated women like a break-in where you have to provide a police report in order to file an insurance claim.\n\nVos floats requiring a police report for an abortion\nhttps:\/\/t.co\/O22DVqFguq",
    "23":"Proof that even if your government is radical, you can still make a difference with a culture of life in your hometown. #prolife\n\nhttps:\/\/t.co\/U6x2HKbQTw",
    "24":"@PPAWI @Tony4WI @GovEvers and @WisDOJ are hell bent on killing the future of Wisconsin, one abortion at a time.",
    "25":"@OliveSiffleur @MamaSitaa__ There are 'pregnancy crisis centers' in the US pretending to be abortion clinics. I'm not surprised by the grift.",
    "26":"@amyklobuchar Dems could have codified Roe at any time since 1970. Abortion remains an option for those who can afford them. Some 2% of US women get abortions. Ruling class, utterly disconnected from the \"masses.\"",
    "27":"@RepFitzgerald This lady literally almost died from blood loss because an Ohio hospital wouldn’t treat her even though she was miscarrying. Republicans do not give a shit about the women and girls suffering under their bans. \n\nhttps:\/\/t.co\/qrK1j1ybrK",
    "28":"@SpeakerVos More foster parents are going to be needed if abortion is banned -- and, more facilities for profoundly disabled children. \nhttps:\/\/t.co\/Pv7C7M2x9N",
    "29":"@PPAWI Thank you guys. you're never going to make the crazies happy. they're  bitching about rampant crime and then yell and scream for people in the Justice Dept to try to Wade through the mess they've made I don't believe there was anything wrong with the abortion laws we had",
    "30":"This archaic deed is from 1856. No one thinks land deeds should be done this way today.\nWisconsin's CURRENTLY IN EFFECT abortion law PREDATES this deed by 7 years. Why are the lives of half the population being controlled by people who had to hand write documents with dip pens? https:\/\/t.co\/Hdz6M6bDKB",
    "31":"@SenSchumer if you can vote on codifying same sex marriage into law, you can vote on codifying abortion into law.\nHuman rights are human rights.",
    "32":"https:\/\/t.co\/nMEemILJ02",
    "33":"@BagelGrenade @p2c22 @AckTeacher @NoLieWithBTC Yes and pushing as a party for abortion until birth is so moral.",
    "34":"@cspanwj https:\/\/t.co\/R4mKPQtCpB",
    "35":"@Jen29575 @NateBigTex @jeromekraus9 @RealAndrew90 So if the fetus dies at 15 weeks and a day tough shit right? Cuz that operation to remove a non viable fetus... the same as abortion. Not to mention what business is it of yours to force you \"beliefs\" on other people? Sounds like you wanting the government to control peoples body",
    "36":"@DuncanBrosGroc @YeahYeah1972 @GenevieveBayer she could pick up some moderate Dems and Independents with her stance on abortion and guns. The hard take on these two issues that Maga pushes is the line many moderates won't cross.",
    "37":"@LindseyGrahamSC The same rationale that the Supreme Court used to declare there was no right to abortion, he said, should also be used to overturn cases establishing rights to contraception, same-sex consensual relations and same-sex marriage.",
    "38":"@ruthbell78 @antifaoperative @dulcevictoriame I too live in WI. We still have the same abortion ban on the books from 1849 when women didn’t even have the right to vote! The majority GOP legislature keep denying Gov Evers of ever bill he wants to pass. And now with Ron Johnson beating Mandela Barnes for Senator we’re fcked!",
    "39":"@ClownWorld_ If we are going back to 1791 for restrictions of rights, gay marriage and abortion was outlawed at that point.",
    "40":"@twitwit019 @BasedSolutions1 @LisaMartin48918 They're losing young people who are more multicultural and tolerant than ever and they don't see it.  This dude thinks Roe v Wade being overturned was a good thing despite access to abortion being in favor 60\/40, which is huge for America which is 50\/50 on everything.",
    "41":"Pro God\nPro Trump\nPro 2nd Amendment\nPro Home schooling\nAnti Abortion\nAnti Feminism\nAnti CRT\nAnti Mask\nAnti COVID vax\nAnti Liberals \nAnti Transgender",
    "42":"@greg_price11 I’m sure abortion had nothing to do with at all, right?😡",
    "43":"Men can marry men.\nWomen can marry women.\nAbortion is good.\nHumans are destroying the planet.\nEuthanize the elderly.\nOh... and we have a population problem.\n\nNo... you have a sanctity of life and Biblical view of marriage and the family problem.",
    "44":"Texas woman almost dies because she couldn't get an abortion - CNN https:\/\/t.co\/k8HNqOLb3z",
    "45":"@ravenowl2988 @ThatLawGuyKev @KamVTV I can assure you that a great many women’s lives have been and will be profoundly and forever changed - sometimes even ended - by removing access to abortion.",
    "46":"Just like the DNC used abortion as a talking point in 2022, they will use Trump as a talking point in 2024, and just like with abortion they will do absolutely nothing to stop him.",
    "47":"@ThatLawGuyKev @ravenowl2988 @KamVTV Would that be the same right to privacy that supposedly protected abortion access? 🙄",
    "48":"@bradleege @MollyBeck To keep abortion illegal?\n\nYou bet.  Enjoy.",
    "49":"@LakotaMan1 I've been trying to figure this one out, myself. Regardless, I think this is like the abortion thing - a sudden urgent call for \"codifying\" something that has been legal for decades.",
    "50":"I just gave such a good presentation &amp; discussion about the importance of inclusive language to the abortion funds org that I volunteer for and it went SO WELL!! Im just so happy to share a space with like minded folks &amp; to share my passion &amp; knowledge for the org to grow too 🥰",
    "51":"We saw the results of medical science denial from @wisgop led by @SpeakerVos \n\n15,558 people died in #Wisconsin.\n\nWe do not want to see women dying from lack of access to abortion or having treatment delayed while they bleed to death or die of infection. https:\/\/t.co\/g4DEbGhx51",
    "52":"@journalsentinel FACT: Politicians are telling voters that a \"D&amp;C\" is “treatment” &amp; not an abortion. \n\nFACT: A D&amp;C is an abortion and that is the treatment for miscarriage &amp; other complications of pregnancy\n\nFACT: The treatment for ectopic pregnancy removes fetal tissue and is an abortion",
    "53":"@journalsentinel FACT: Doctors do not perform full-term abortions then kill the fetus\n\nFACT: In a medical abortion, if a late term fetus dies, an abortion is performed to remove the dead fetus or the woman must go through labor to expel the tissue or the mother will die",
    "54":"@journalsentinel FACT: An abortion is the removal of fetal tissue -- whether the fetus is dead or alive.\n\nFACT: Democrats do not advocate nor are there \"full term abortions\" of viable fetuses. \n\nFACT: Removal of a viable full-term fetus is a C-section!",
    "55":"@journalsentinel FACT: Women’s lives are at risk when abortion is delayed so that attorneys and be consulted\n\nFACT: Women’s lives are at risk under abortion bans when laws require consulting with more doctors – especially in rural areas",
    "56":"@journalsentinel FACT: Republican politicians and anti-abortion advocates lie about abortion and about contraception: reproductive health care.\n\nFACT: Women die from sepsis and blood loss because they cannot get an abortion\n\nFACT: Deaths will increase due to abortion bans",
    "57":"@SpeakerVos If you ever succeed in banning abortion in #Wisconsin, there will be a surge in the need for foster parents -- and, that need will not be met.\nWe saw how you botched the pandemic. We don't need to see any more.",
    "58":"@JDOG83519188 @drbfg @JudLounsbury Abortion isn’t his call on the state level. Only federal. Obviously that makes no sense to you.",
    "59":"https:\/\/t.co\/UHapirUEtc\n\nI don't believe in Hell, but sometimes I wish it existed for Wisconsin Republicans..",
    "60":"@catturd2 Is that the same Gen Z that voted for abortion, weed, and free college? How is that working for them?",
    "61":"@JackPosobiec But he supports abortion🙄.",
    "62":"@NoLieWithBTC Interracial marriage has been legal throughout the country since the '60s. The notion that this, like abortion, suddenly needs special measures to codify it, is simply a political strategy of mass distraction.",
    "63":"@ShitpostGate Ah yes, the abortion at 109 week of pregnancy.\n\nWeird that they perform that in orthopedics departments. 🤨",
    "64":"@NoLieWithBTC It's like the Dem abortion hysteria this year. Abortion remains legal, and if it mattered, Dems could have codified it at any time since 1970. Both of these are classic \"issues of mass distraction.\"",
    "65":"@alt_ccc Abortion is a travesty.",
    "66":"@greg_price11 Yes…abortion has helped with that.",
    "67":"@shannonajc1 @Bencjacobs @HerschelWalker That there's a runoff &amp; Walker wasn't crushed in the mid-term is disappointing regarding quality of candidates GOP puts up &amp; people vote 4. Walker = popular football star, put a gun to girlfriend's head, lied about abortion $, has many out of wedlock kids, no qualifications,etc🤷🏻‍♀️",
    "68":"@SaveDaRepublic @JackPosobiec Actually it does in theory. Anti-abortion, anti-death penalty, for universal healthcare, for common sense Gun reform etc.",
    "69":"Satan announced his bid for presidency. He said that he is for family values and is against same sex marriage and abortion. He has 65% of the evangelicals.",
    "70":"@HwsEleutheroi If Satan was against same sex marriage and abortion, you would support him.",
    "71":"@JackPosobiec The thing that angers me is that the left took out rare, from Sage, Legal, and Rare.\n\nEven those who supported abortion rights called it an evil but a necessary one.\n\nI wish I could find a truly pro-life party or candidate.",
    "72":"@TomFitton Mass abortion? You do know there isn’t that many? Are you also aware that miscarriages are medically defined as abortions which is why pro lifers always quote the wrong statistic?",
    "73":"This is one of the most shameless cases of judicial activism I've ever seen. Robert McBurney needs to be not only removed from office but disbarred.\nhttps:\/\/t.co\/BJuidwARtp",
    "74":"Wisconsin needs a referendum on abortion.",
    "75":"Ron Johnson calls same-sex marriage \"a settled issue\" even though the path to overturning the SCOTUS decision legalizing same-sex marriage nationwide is the same path used to overturn legalized abortion nationwide. https:\/\/t.co\/fUGpqx33KD",
    "76":"@TomFitton Know the great thing about abortion?\nIt's none of your fucking businesses unless you're the going through it.",
    "77":"Anti-abortion advocates want bigger role for crisis pregnancy centers. Critics say they mislead, misinform &amp; pressure women. https:\/\/t.co\/K5uXWB3TnW via ⁦@DeviShastri⁩",
    "78":"The abortion industry relies on misleading language and misinformation. \n\nhttps:\/\/t.co\/oXBEU5W5Pv",
    "79":"@Braveisback1 @NicoleeO12 @RepMTG wouldn't it be great to have the actual image at the  stage of development on those billboards with the anti abortion ads instead of the pictures of healthy 6 month old babies?",
    "80":"@420Enad @CandiceAiston @Charles78164054 @greg_price11 @Sean_Quigley87 more than 37,000 rapes led to pregnancies last year\nmurder is the number one cause of death for pregnant people- \nMen already owe MILLIONS of dollars of child support\nAbortion is healthcare\nYou worry about your own body https:\/\/t.co\/UhjoOCbwWH",
    "81":"@jessieopie @RiponCollegeCPP @Emilee_Fannon @SykesCharlie I did notice that the places Republicans over-performed (relative to their nationwide abysmal midterm performance amidst record inflation) were places abortion has no chance of being a real issue—NY &amp; CA—or places the Republican didn’t mention abortion much at all—FL\/DeSantis",
    "82":"\"Voters in Wisconsin reelected Democratic Gov. Tony Evers and Attorney General Josh Kaul, who have pledged not to enforce the near-total abortion ban that took effect after the Supreme Court overturned Roe v. Wade in June.\"\n\nhttps:\/\/t.co\/oWDoGNRvHO",
    "83":"@BlondeAOC Yeah the abortion in all cases illegal position is a 10 percent position on a GOOD day.",
    "84":"I’d agree National conservatism wasn’t explicitly on the ballot, however unless NatCons reject (instead of embrace)  Election denialism, Trump and the fringe extremists on abortion its irrelevant. https:\/\/t.co\/V3tk2HvkpE",
    "85":"@Fawn1026 @WiJackhole @charliekirk11 Are you suggesting Republicans' position on abortion is so unpopular that it created an entire new voting bloc for Dems overnight?",
    "86":"@RedIsNotDead_ @HumanSeasons @klssister1 @melissa_corder @jrpsaki I don't,  that's why I voted for abortion to stay legal.",
    "87":"@MistyGedlinske No, he uses terms like, \"up until birth\". Aka Full Term Abortion!",
    "88":"To the dumb whores who voted for Evers, again, enjoy abortion continuing to be illegal in Wisconsin. https:\/\/t.co\/iKm1HI0N2H",
    "89":"@MarkPocan @SenRonJohnson @SenatorBaldwin He sticks behind his values which happen to represent some of us in this state. Btw, how are those promises on abortion and free college you made to the Zoomers?",
    "90":"@gail_flore1 @canadavsengland @DineshDSouza God isn't real Gail. And if he is then clearly he's in favor of abortion because A) he just allowed Democrats to sweep state govt elections last week and B) he gives us instructions on how and why to perform one in the Old Testament",
    "91":"@repvos The abortion issue is not just about what you think should be legal and illegal. What do your constituents want? I know that's a foreign concept to you to care about what others think, but that is what public service is about.",
    "92":"@Chelle47069302 @NPR Republican women are hearing that treatment for miscarriage and ectopic pregnancy is NOT abortion.\nThey do not know that women can die while an abortion during a medical emergency is decided upon. \nThey don't know that late term abortions may be needed for medical emergencies.",
    "93":"US abortion laws (CHART) https:\/\/t.co\/rMatLqoYJZ #LegalNews #wisconsin",
    "94":"Vos willing to require a police report to prove rape for abortion https:\/\/t.co\/oD7Jo8wy6X",
    "95":"We need illegals because we love abortion at least Chuck doesn't lie. https:\/\/t.co\/0o7DNocqdv",
    "96":"@GovWhitmer Michigan has legal abortion and weed.   why is Michigan cool but Wisconsin sucks.  @SpeakerVos \n\nis it our Republican legislators ?",
    "97":"@RNCResearch If population is a problem, we could just ban abortion. Then again, the Democrat way is to create a problem and then create a new problem attempting to \"fix\" the original one.",
    "98":"An overwhelming majority of Wisconsinites support restoring #Roe and legalizing marijuana. \n\nThe will of the people should be the law of the land.\nhttps:\/\/t.co\/7N0MgUf2os",
    "99":"The Bible does not deal directly with this question since it does not deal directly with abortion. We are against abortion because of what Scripture says about the nature of the unborn child as a human being and the prohibition against murder... https:\/\/t.co\/TBc915BMiI https:\/\/t.co\/kBlhnfRXRw"
  },
  "date":{
    "0":1668723263000,
    "1":1668720784000,
    "2":1668719865000,
    "3":1668718737000,
    "4":1668718441000,
    "5":1668718240000,
    "6":1668717695000,
    "7":1668716990000,
    "8":1668716142000,
    "9":1668715637000,
    "10":1668715202000,
    "11":1668714640000,
    "12":1668714121000,
    "13":1668713935000,
    "14":1668712650000,
    "15":1668710107000,
    "16":1668709404000,
    "17":1668708928000,
    "18":1668707879000,
    "19":1668707030000,
    "20":1668706982000,
    "21":1668706740000,
    "22":1668705849000,
    "23":1668704430000,
    "24":1668703799000,
    "25":1668703502000,
    "26":1668702938000,
    "27":1668701158000,
    "28":1668700171000,
    "29":1668698807000,
    "30":1668696300000,
    "31":1668695888000,
    "32":1668694903000,
    "33":1668694193000,
    "34":1668693281000,
    "35":1668693272000,
    "36":1668692387000,
    "37":1668690601000,
    "38":1668683572000,
    "39":1668681743000,
    "40":1668663762000,
    "41":1668661862000,
    "42":1668655881000,
    "43":1668655607000,
    "44":1668655555000,
    "45":1668655512000,
    "46":1668653959000,
    "47":1668653739000,
    "48":1668653157000,
    "49":1668650718000,
    "50":1668650378000,
    "51":1668649114000,
    "52":1668648611000,
    "53":1668648571000,
    "54":1668648504000,
    "55":1668648415000,
    "56":1668648375000,
    "57":1668647799000,
    "58":1668647058000,
    "59":1668646246000,
    "60":1668644507000,
    "61":1668644437000,
    "62":1668644228000,
    "63":1668644003000,
    "64":1668643505000,
    "65":1668639343000,
    "66":1668639219000,
    "67":1668639035000,
    "68":1668638574000,
    "69":1668638387000,
    "70":1668638333000,
    "71":1668638257000,
    "72":1668636375000,
    "73":1668635668000,
    "74":1668635044000,
    "75":1668634782000,
    "76":1668633663000,
    "77":1668632710000,
    "78":1668632402000,
    "79":1668631758000,
    "80":1668631312000,
    "81":1668630874000,
    "82":1668630421000,
    "83":1668628741000,
    "84":1668628437000,
    "85":1668628085000,
    "86":1668624633000,
    "87":1668622155000,
    "88":1668621862000,
    "89":1668621730000,
    "90":1668621486000,
    "91":1668621394000,
    "92":1668621360000,
    "93":1668620558000,
    "94":1668620363000,
    "95":1668619923000,
    "96":1668618698000,
    "97":1668618671000,
    "98":1668618002000,
    "99":1668613806000
  },
  "polarity":{
    "0":-0.125,
    "1":0.0,
    "2":0.0,
    "3":0.1645021645,
    "4":0.0,
    "5":0.0,
    "6":0.0625,
    "7":0.0833333333,
    "8":0.19,
    "9":0.1,
    "10":0.13,
    "11":-0.1666666667,
    "12":0.05,
    "13":-0.3,
    "14":0.225,
    "15":0.0,
    "16":0.1666666667,
    "17":0.0,
    "18":-0.5,
    "19":0.0,
    "20":0.5,
    "21":-0.0125,
    "22":-0.025,
    "23":0.0,
    "24":0.0,
    "25":-0.05,
    "26":0.0,
    "27":-0.2,
    "28":0.2666666667,
    "29":0.0416666667,
    "30":-0.0833333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.0856349206,
    "36":0.0520833333,
    "37":-0.0714285714,
    "38":0.1858766234,
    "39":0.2083333333,
    "40":0.425,
    "41":0.0,
    "42":0.5,
    "43":0.25,
    "44":0.0,
    "45":0.4611111111,
    "46":0.2,
    "47":0.1428571429,
    "48":-0.05,
    "49":0.1,
    "50":0.6,
    "51":0.0,
    "52":-0.125,
    "53":-0.1666666667,
    "54":0.1125,
    "55":0.25,
    "56":-0.125,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.2,
    "61":0.0,
    "62":0.1392857143,
    "63":-0.5,
    "64":0.1833333333,
    "65":0.0,
    "66":0.0,
    "67":0.1,
    "68":-0.1,
    "69":0.0,
    "70":0.0,
    "71":-0.0333333333,
    "72":0.0625,
    "73":0.25,
    "74":0.0,
    "75":0.0,
    "76":0.1,
    "77":0.0,
    "78":0.0,
    "79":0.35,
    "80":0.3583333333,
    "81":0.1333333333,
    "82":0.05,
    "83":0.1,
    "84":-0.5,
    "85":0.0681818182,
    "86":0.2,
    "87":0.4375,
    "88":-0.1583333333,
    "89":0.0,
    "90":0.1,
    "91":-0.10625,
    "92":-0.1,
    "93":0.0,
    "94":0.25,
    "95":0.1,
    "96":0.0833333333,
    "97":0.2556818182,
    "98":0.5,
    "99":0.0666666667
  },
  "mean_polarity":{
    "0":0.0647209957,
    "1":0.0647209957,
    "2":0.0647209957,
    "3":0.0647209957,
    "4":0.0647209957,
    "5":0.0647209957,
    "6":0.0647209957,
    "7":0.0647209957,
    "8":0.0647209957,
    "9":0.0647209957,
    "10":0.0647209957,
    "11":0.0647209957,
    "12":0.0647209957,
    "13":0.0647209957,
    "14":0.0647209957,
    "15":0.0647209957,
    "16":0.0647209957,
    "17":0.0647209957,
    "18":0.0647209957,
    "19":0.0647209957,
    "20":0.0647209957,
    "21":0.0647209957,
    "22":0.0647209957,
    "23":0.0647209957,
    "24":0.0647209957,
    "25":0.0647209957,
    "26":0.0647209957,
    "27":0.0647209957,
    "28":0.0647209957,
    "29":0.0647209957,
    "30":0.0647209957,
    "31":0.0647209957,
    "32":0.0647209957,
    "33":0.0647209957,
    "34":0.0647209957,
    "35":0.0647209957,
    "36":0.0647209957,
    "37":0.0647209957,
    "38":0.0647209957,
    "39":0.0647209957,
    "40":0.0647209957,
    "41":0.0647209957,
    "42":0.0647209957,
    "43":0.0647209957,
    "44":0.0647209957,
    "45":0.0647209957,
    "46":0.0647209957,
    "47":0.0647209957,
    "48":0.0647209957,
    "49":0.0647209957,
    "50":0.0647209957,
    "51":0.0647209957,
    "52":0.0647209957,
    "53":0.0647209957,
    "54":0.0647209957,
    "55":0.0647209957,
    "56":0.0647209957,
    "57":0.0647209957,
    "58":0.0647209957,
    "59":0.0647209957,
    "60":0.0647209957,
    "61":0.0647209957,
    "62":0.0647209957,
    "63":0.0647209957,
    "64":0.0647209957,
    "65":0.0647209957,
    "66":0.0647209957,
    "67":0.0647209957,
    "68":0.0647209957,
    "69":0.0647209957,
    "70":0.0647209957,
    "71":0.0647209957,
    "72":0.0647209957,
    "73":0.0647209957,
    "74":0.0647209957,
    "75":0.0647209957,
    "76":0.0647209957,
    "77":0.0647209957,
    "78":0.0647209957,
    "79":0.0647209957,
    "80":0.0647209957,
    "81":0.0647209957,
    "82":0.0647209957,
    "83":0.0647209957,
    "84":0.0647209957,
    "85":0.0647209957,
    "86":0.0647209957,
    "87":0.0647209957,
    "88":0.0647209957,
    "89":0.0647209957,
    "90":0.0647209957,
    "91":0.0647209957,
    "92":0.0647209957,
    "93":0.0647209957,
    "94":0.0647209957,
    "95":0.0647209957,
    "96":0.0647209957,
    "97":0.0647209957,
    "98":0.0647209957,
    "99":0.0647209957
  },
  "subjectivity":{
    "0":0.625,
    "1":0.0,
    "2":1.0,
    "3":0.3988095238,
    "4":0.0,
    "5":0.32,
    "6":0.3472222222,
    "7":0.5666666667,
    "8":0.4466666667,
    "9":0.1125,
    "10":0.3116666667,
    "11":0.4,
    "12":0.6083333333,
    "13":0.6,
    "14":1.0,
    "15":0.0,
    "16":0.3888888889,
    "17":0.0,
    "18":0.9,
    "19":0.1,
    "20":0.5,
    "21":0.5125,
    "22":0.55,
    "23":0.0,
    "24":0.125,
    "25":0.9,
    "26":1.0,
    "27":0.8,
    "28":0.4333333333,
    "29":0.6916666667,
    "30":0.2833333333,
    "31":0.1083333333,
    "32":0.0,
    "33":0.25,
    "34":0.0,
    "35":0.5338095238,
    "36":0.4354166667,
    "37":0.3303571429,
    "38":0.3151785714,
    "39":0.2916666667,
    "40":0.6,
    "41":0.0,
    "42":0.8888888889,
    "43":0.3,
    "44":0.0,
    "45":0.75,
    "46":0.9,
    "47":0.3303571429,
    "48":0.5,
    "49":0.35,
    "50":0.7,
    "51":0.0,
    "52":0.375,
    "53":0.3333333333,
    "54":0.45,
    "55":0.25,
    "56":0.375,
    "57":0.5,
    "58":0.75,
    "59":0.0,
    "60":0.4625,
    "61":0.0,
    "62":0.3428571429,
    "63":1.0,
    "64":0.1833333333,
    "65":0.0,
    "66":0.0,
    "67":0.55,
    "68":0.2,
    "69":0.125,
    "70":0.125,
    "71":0.6666666667,
    "72":0.4125,
    "73":0.75,
    "74":0.0,
    "75":0.125,
    "76":0.775,
    "77":0.5,
    "78":0.0,
    "79":0.3875,
    "80":0.5166666667,
    "81":0.1666666667,
    "82":0.5,
    "83":0.55,
    "84":1.0,
    "85":0.5397727273,
    "86":0.2,
    "87":0.55,
    "88":0.5,
    "89":0.75,
    "90":0.2375,
    "91":0.2229166667,
    "92":0.2,
    "93":0.0,
    "94":0.75,
    "95":0.5,
    "96":0.3833333333,
    "97":0.6022727273,
    "98":1.0,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.406134145,
    "1":0.406134145,
    "2":0.406134145,
    "3":0.406134145,
    "4":0.406134145,
    "5":0.406134145,
    "6":0.406134145,
    "7":0.406134145,
    "8":0.406134145,
    "9":0.406134145,
    "10":0.406134145,
    "11":0.406134145,
    "12":0.406134145,
    "13":0.406134145,
    "14":0.406134145,
    "15":0.406134145,
    "16":0.406134145,
    "17":0.406134145,
    "18":0.406134145,
    "19":0.406134145,
    "20":0.406134145,
    "21":0.406134145,
    "22":0.406134145,
    "23":0.406134145,
    "24":0.406134145,
    "25":0.406134145,
    "26":0.406134145,
    "27":0.406134145,
    "28":0.406134145,
    "29":0.406134145,
    "30":0.406134145,
    "31":0.406134145,
    "32":0.406134145,
    "33":0.406134145,
    "34":0.406134145,
    "35":0.406134145,
    "36":0.406134145,
    "37":0.406134145,
    "38":0.406134145,
    "39":0.406134145,
    "40":0.406134145,
    "41":0.406134145,
    "42":0.406134145,
    "43":0.406134145,
    "44":0.406134145,
    "45":0.406134145,
    "46":0.406134145,
    "47":0.406134145,
    "48":0.406134145,
    "49":0.406134145,
    "50":0.406134145,
    "51":0.406134145,
    "52":0.406134145,
    "53":0.406134145,
    "54":0.406134145,
    "55":0.406134145,
    "56":0.406134145,
    "57":0.406134145,
    "58":0.406134145,
    "59":0.406134145,
    "60":0.406134145,
    "61":0.406134145,
    "62":0.406134145,
    "63":0.406134145,
    "64":0.406134145,
    "65":0.406134145,
    "66":0.406134145,
    "67":0.406134145,
    "68":0.406134145,
    "69":0.406134145,
    "70":0.406134145,
    "71":0.406134145,
    "72":0.406134145,
    "73":0.406134145,
    "74":0.406134145,
    "75":0.406134145,
    "76":0.406134145,
    "77":0.406134145,
    "78":0.406134145,
    "79":0.406134145,
    "80":0.406134145,
    "81":0.406134145,
    "82":0.406134145,
    "83":0.406134145,
    "84":0.406134145,
    "85":0.406134145,
    "86":0.406134145,
    "87":0.406134145,
    "88":0.406134145,
    "89":0.406134145,
    "90":0.406134145,
    "91":0.406134145,
    "92":0.406134145,
    "93":0.406134145,
    "94":0.406134145,
    "95":0.406134145,
    "96":0.406134145,
    "97":0.406134145,
    "98":0.406134145,
    "99":0.406134145
  },
  "screen_name":{
    "0":"SeanVandeLoo",
    "1":"erikhalvorsen18",
    "2":"aflink27",
    "3":"N8turewitch",
    "4":"PPAWI",
    "5":"devine1jojo",
    "6":"ElissaD97417091",
    "7":"csingkofer",
    "8":"synathroesmus",
    "9":"pine_savage",
    "10":"ForOurFutureWI",
    "11":"epearso1",
    "12":"PPAWI",
    "13":"SeanVandeLoo",
    "14":"IvoryBill16",
    "15":"SeanVandeLoo",
    "16":"SeanVandeLoo",
    "17":"hotjugsbev3",
    "18":"SeanVandeLoo",
    "19":"PragmaticPasha",
    "20":"SeanVandeLoo",
    "21":"artisteboy",
    "22":"AverageCitize12",
    "23":"WIFamilyAction",
    "24":"pine_savage",
    "25":"thepoisontart",
    "26":"DHFabian1",
    "27":"rockislandtime",
    "28":"VivianCreekmore",
    "29":"WildWiViolet",
    "30":"beckbjj",
    "31":"RPGGamerGuy",
    "32":"medifees",
    "33":"SeanVandeLoo",
    "34":"ElizabethDavi26",
    "35":"TheLeftistVet",
    "36":"MaryF_Blackwell",
    "37":"OETKB2",
    "38":"Hippiechick51",
    "39":"CommonSenseSoln",
    "40":"Wisconsinbigdog",
    "41":"Lynette_McK",
    "42":"ADayint64093580",
    "43":"mattmcmorris",
    "44":"fatnixon2020",
    "45":"dubblmum",
    "46":"RPGGamerGuy",
    "47":"dubblmum",
    "48":"whiskey_wisco",
    "49":"DHFabian1",
    "50":"TheNamesErica",
    "51":"VivianCreekmore",
    "52":"VivianCreekmore",
    "53":"VivianCreekmore",
    "54":"VivianCreekmore",
    "55":"VivianCreekmore",
    "56":"VivianCreekmore",
    "57":"VivianCreekmore",
    "58":"MNilly13",
    "59":"echevarian420",
    "60":"PolliSci2",
    "61":"ShariCavadini",
    "62":"DHFabian1",
    "63":"atomicpenguin7",
    "64":"DHFabian1",
    "65":"realwifirst",
    "66":"norm_ray",
    "67":"GreenPeaches2",
    "68":"MaxTheMentalHe1",
    "69":"MaxTheMentalHe1",
    "70":"MaxTheMentalHe1",
    "71":"MaxTheMentalHe1",
    "72":"Hollywood1114",
    "73":"CalFreiburger",
    "74":"greenerymanda",
    "75":"could_be_rogan",
    "76":"OrionPrime",
    "77":"MSpicuzzaMJS",
    "78":"WIFamilyAction",
    "79":"wineandbirdseed",
    "80":"wineandbirdseed",
    "81":"BlatzBeerLover",
    "82":"PPAWI",
    "83":"SadoLogan",
    "84":"SadoLogan",
    "85":"beerdrinker48",
    "86":"wiley_coyote22",
    "87":"bryanhorsey",
    "88":"whiskey_wisco",
    "89":"PolliSci2",
    "90":"beerdrinker48",
    "91":"AuditRacineCo",
    "92":"VivianCreekmore",
    "93":"WisLawJournal",
    "94":"Mabeltooted",
    "95":"FatSportsFan",
    "96":"wisconsinandy",
    "97":"TitletownMatt",
    "98":"ForOurFutureWI",
    "99":"christianlifere"
  },
  "Likes":{
    "0":0,
    "1":20,
    "2":0,
    "3":0,
    "4":8,
    "5":2,
    "6":0,
    "7":0,
    "8":9,
    "9":0,
    "10":4,
    "11":0,
    "12":9,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":11,
    "22":0,
    "23":4,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":9,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":2,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":4,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":5,
    "51":33,
    "52":2,
    "53":2,
    "54":4,
    "55":4,
    "56":6,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":27,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":2,
    "71":2,
    "72":0,
    "73":2,
    "74":0,
    "75":6,
    "76":1,
    "77":2,
    "78":0,
    "79":2,
    "80":2,
    "81":1,
    "82":72,
    "83":0,
    "84":4,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":269,
    "98":14,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":8,
    "2":0,
    "3":0,
    "4":5,
    "5":3,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":1,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":24,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":14,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":17,
    "98":5,
    "99":0
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}