{
  "full_text":{
    "0":"The nicest way to think of Elon Musk at Twitter is George Lucas with the prequels. If you can ask - \"How could they succeed big earlier but not now?\" Well, big difference in working in a collaborative environment when you're a billionaire, famous, and everyone is watching.",
    "1":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/k3g7povlm4",
    "2":"Ever since Elon Musk took over Twitter, my DM requests and mentions are being flooded with hate from werewolf accounts who are furious that I am vampire - but I won’t stop. If you have my back, please RT and follow me!\nFright Night https:\/\/t.co\/gou2AnWD1m",
    "3":"@WillMeyerPA @jastuart68 @nathaliejacoby1 @anass_ouneddam Weird that when I tried to retweet your tweet above, Twitter would not let me do so. She has to have some clout for that to happen, doesn't she? I have long thought that she &amp; Musk work together, but who am I? Just a low tweeter with not even 5K followers. Sucks doesn't it?",
    "4":"@LisaDaftari Musk",
    "5":"@elonmusk @SaladBarFan Elon, what sounds good to you on the Musk Menu? 🥗 https:\/\/t.co\/dLKqV2AqzV",
    "6":"@elonmusk PLEASE MR. MUSK, THE SWITZERLAND OF THE INTERNET, THE ONLY MAN WHO GAVE US BACK OUR FREEDOM OF SPEECH.  IF YOU WANT TO BE KNOWN AS THE MAN WHO REALIZED THAT STOPPING EVERYONE BUT DEMOCRATS HAD TO TELL THE TRUTH, WOULD BE THE BEST THING SINCE SLICED BREAD.",
    "7":"@growing_daniel I believe every aspect of this story (except the part about you meeting Elon Musk).",
    "8":"@_Namrataa I never read about all that. I always thought he was a cool billionaire. You remember Iron man writers said Tony Stark’s character was inspired from Musk’s life?",
    "9":"elon musk EU QUERO QUE VC S3 F0D4",
    "10":"@_Namrataa Yes. \nI used to like Musk before all this happened. But kitna ajeeb aadmi hai 🙄",
    "11":"After Elon Musk's Twitter another Social Network is starting with two blue checkmarks for $8 - https:\/\/t.co\/HuBr1iPfIE",
    "12":"Elon Musk has definitely gone off the deep end. He can’t get enough of the right wing Kool-Aid he’s been drinking. That sugar rush has made him even more chaotic that he was before.\n\n#inners #WagnerTonight",
    "13":"And another one 2 days worn #LockerRoom #thingsthatstink #homoaesthetics #GayCultureIs #Musk #ManScent https:\/\/t.co\/JHBhukFqEm",
    "14":"@travisbrown As a Twitter site reliability engineer, I can confirm that Musk doesn’t understand code at all. We tried to explain how we’re using Python for vector analysis, and he started screaming that snakes were going to kill him.",
    "15":"@Josh_oknefski Thank you!  I lost great Peeps after Musk took over this once great site. I always appreciate the ones you bring up, I truly appreciate you🤗",
    "16":"@TomaszCK1 To ta nowa jakosc?😂  Brawo, Musk.",
    "17":"Turns out the Musk man is in her pocket.  Kept me off the record for a few days but I always find my way back.  @Wendys",
    "18":"@LiamLong85 I lost so many peeps since the Musk takeover, I would appreciate your list even more than I usually always do!❤️💙",
    "19":"If i had elon musk money id buy the lakers and make bad decisions to ruin lebrons career https:\/\/t.co\/OsuFBoR7oj",
    "20":"https:\/\/t.co\/u1SqoiEC6H \n\nThis Disaster really needs to stop it's not funny to see what he's trying to do Twitter is the only simple place I know that I can 100%ly see some friends on. So therefore I suggest this on https:\/\/t.co\/u89Wil7x8I to stop this.\n\nhttps:\/\/t.co\/PWf0VT5GXG",
    "21":"@XerxesEmperor @donie Regardless if they can be replaced or not I would hope we can all agree that we would want to work for someone that values our outside lives. From what I have seen Musk is pretty much the opposite of a good boss.",
    "22":"@stocktalkweekly So the new question is, is the new guy being hired to restore confidence in Twitter, or to break Twitter more quietly without impacting Musk's other businesses?",
    "23":"@Crell @paulg Tesla, is not doing as well as the hype. SpaceX in my opinion is a genuine achievement for which Musk deserves credit (although it's really not profitable, at least yet). But success in other areas does not prove he can succeed with Twitter. Read \"The Peter Principle.\"",
    "24":"Great idea Elmo!\n\nhttps:\/\/t.co\/8SDz8bCvOP",
    "25":"@ClipperCitizen @pnikosis @GergelyOrosz Wow. Who is this guy, Musk?  Chaotic\/paranoid?  IDK what is actual truth on him. Is he actually competent to maange something as big as twitter with so many great minds\/people using it despite the worst of it. Is his personality\/skill set\/management style right for it?",
    "26":"@Elderflower_grl BREAKING: at-elon-musk, completely drenched in sweat, desperately clicking through LinkedIn for a professional scapegoat",
    "27":"Elon Musk is firing Twitter employees who dare criticize or correct him - https:\/\/t.co\/HICtSnOtgF",
    "28":"@LinasKricenas @rising_serpent I think it's a great time to put more in Tesla.\nResearch.\nWish i had more to put on Musk.\nWaiting to send my $8 a month.",
    "29":"I sort of expected this!\nWith .@SpaceX, .@Tesla\n.@boringcompany proving to be wildly successful - Keep those engines running!😊\n\nAll these companies initially required a lot work and now ongoing technological upgrades and changes.\n\nhttps:\/\/t.co\/DCtwAE9r3s",
    "30":"@leahculver I feel like it would be something very on brand for @elonmusk. \n\nEmployees: “What you mean by hardcore boss?” #Musk: “I know it when I see it.”\n\nLeaving the baseline of “hardcore”vague. This why we #unionize our workplaces. Anyone wanna help #unionizetwitter? https:\/\/t.co\/ePRoq32xR1",
    "31":"musk does that \"if you don't like it, there's the door\" thing like 7 times a week",
    "32":"@themaxburns Is he also going to claim he's a Sovereign Citizen and El Presidente of Musk-land? Because that's where his brain is living.",
    "33":"@paulg I'm an SRE at a company that is run pretty well (although of course not perfectly). Based on Musk's public behavior to date, I think he is PROFOUNDLY incapable of successfully managing Twitter. At my company, engineers are joking about how glad we are that we don't work for him.",
    "34":"@rushabh_mehta @elonmusk I'm not a businessman so no comments on what Musk is doing. It's his company, his rules.",
    "35":"@MyMeltingPotFam The only purpose of this lawsuit was to get Elon Musk's attention.",
    "36":"Wharton Business School class currently being taught by Elon Musk:”How To Destroy A Business In 30 Days Or Less!” https:\/\/t.co\/HoC7mPutaT",
    "37":"Thank you ⁦@elonmusk⁩  https:\/\/t.co\/GM9fK8Iapz",
    "38":"People seem more upset with Elon Musk for not solving world problems, than they are for our world leaders not solving them.",
    "39":"I find it shockingly irresponsible of space journalism to keep quoting Musk's bullshit lies of \"$10M to get 100 tons to orbit\" in their serious pieces about the Starship system. It is obvious, ridiculous bullshit, and you *know* Musk is a blustering liar.\nhttps:\/\/t.co\/QGIOyAgank",
    "40":"@elonmusk Ligma Musk y Johnson.",
    "41":"@MattWallace888 This dude up every morning with Elon Musk's dick still on his breathe 🤣🤣🤣",
    "42":"@paulg Given your completely blank twitter bio, who knows if you’ve ever had a job, but those of use who’ve worked for actual companies know that Musk’s behavior would not fly anywhere else. He’s publicly humiliating himself.",
    "43":"I have seen a fair amount of bad leadership in my career, but Musk is by far the worst. https:\/\/t.co\/QRvwtb5wcA",
    "44":"Anyone else seeing retweets by unknown tweeters whose tweets have been 'liked' by Musk even though you have Musk blocked?  WTH.",
    "45":"👀👀👀\n\nLive: Elon Musk Testifies on $55 Billion Tesla Pay Package (TSLA) - Bloomberg  https:\/\/t.co\/RiWa2teKwx",
    "46":"@RT_com Weird hysteria over Musk purchasing twitter. If people don't like it, competing alternatives will come along.",
    "47":"@Trotter87528503 @elonmusk @teslaownersSV You're not Mr Musk 😂",
    "48":"I'm lying ill keep hating u Elon musk",
    "49":"Elon musk is more worried about taking the \"Twitter for...\" then putting an edit button\n\nMaybe if u bring the edit button option for FREE AND EVERYONE we will like u more",
    "50":"Elon Musk shares date for Twitter Blue relaunch, says it has to be 'rock solid' - https:\/\/t.co\/G9Mmhk1Q5N",
    "51":"Twitter chaos spills into public view as Musk clashes with and fires employees on the platform - https:\/\/t.co\/9cP6W7M4zG",
    "52":"@rlycalm Honestly, if I were to be “Elon musk”, your boss, I would’ve fired you!",
    "53":"I should have shared this when Musk started being really fucking dumb on twitter but oh well https:\/\/t.co\/mfUC2bqDku",
    "54":"LRT: The Assassination of Atma Weapon By The Coward Elon Musk",
    "55":"@Your3rdLife @Loganwill1762 @AdamInHTownTX @Mob_Reset @unusual_whales You're entire argument is a strawman. At no point would the context of buying Twitter due to speech concerns ever apply to an employee\/employer relationship. \n\nYou would only have an argument if Musk banned the employee on Twitter. He did not. The employee's speech is still free.",
    "56":"@SpaceCrystalZ @NASAGroundSys @SpaceX You must be new here. With all the balls that Musk is busy gargling right now, we can probably leave this out of SpaceX's hands. Juggling.",
    "57":"@Teri_Kanefield @Q86Dee Bye bye advertisers at twitter? Will they just move to some other Musk entity.  smdh Hellscape",
    "58":"Should Donald Trump be allowed back on #Twitter? #Elon #elonmusktwitter #elontwitter #Musk #Trump2024 #TrumpAnnouncement #trumpRally #trump @elonmusk #breaking\n Give your reasons in the comments",
    "59":"But somehow the #media are only fixating on #Twitter and @elonmusk #breaking #Musk #musktwitter #ElonMusk #elon https:\/\/t.co\/xyZYANWWBc",
    "60":"@MattWallace888 Only if Musk really wants Twitter to be fun again.",
    "61":"@ForAmerica @FreeSpeechAmer @realDonaldTrump Elon Musk, May President Trump have hosted Twitter account?",
    "62":"Do not vote for him. Don't support him, or any of his supporters. Don't listen to Elon Musk, just for good measure.",
    "63":"@sometimesjosiah why you crop out the elon musk looking fella",
    "64":"Musk is either peddling discord or peddling Maga. In the last two weeks my tweets went from 90% people I like to talk to, to 90% people I’d rather never think of again.\nThanks Musk!",
    "65":"Anyone else think this whole $8 a month for a twitter check mark is just a way for Musk to recoup the money he spent?",
    "66":"@Your3rdLife @Loganwill1762 @AdamInHTownTX @Mob_Reset @unusual_whales I haven't. The subject is what constitutes free speech and Musk's implication about Twitter. You think (somehow) that is equal to employment terms.\n\nIt's not. Even if the employer is Twitter.\n\nYou're embarrassing yourself.",
    "67":"Anyone else find it strange that right after Dave Loach left twitter, everyone started talking about this new guy Elon Musk?",
    "68":"Elon musk, thank goodness your human.",
    "69":"@AmericanNumbers Think we're similar boats, but this still feels very Bayesian. Any employee \"Dunking\" on Musk at this point lasted several layoffs and had to see coworkers fired and really wild crap done. Not even saying it's surprising they're fired, but it's not happening in a vacuum.",
    "70":"@SnellSZN Elon Musk? More like, Elon dusk https:\/\/t.co\/y0UqM3jX5x",
    "71":"He's still running for the WORST CEO on the planet! With no one in 2nd place within site! \n\nElon Musk purchased Twitter for $44 billion in October.\nhttps:\/\/t.co\/05SMmdD3Td\nvia ABC News App",
    "72":"@kranzpatrick @SveinFrodeG @bruno__sa it isn't the tiniest bit about Musk, but whether or not enough folk stay to make it worth the time",
    "73":"@thebigbadme Nope, I already got a suspension on talking about Rittenhouse. I know Elon Musk is in charge now, but the censorship brigade hasn't been fully disbanded yet and I won't risk a ban on the topic.",
    "74":"Musk keeping misinformation out? https:\/\/t.co\/rAr0EpC4BG",
    "75":"@DineshDSouza Dinesh when Twitter was enforcing its ToS: “our free speech is being infringed by Twitter!”\n\nDinesh when Elon Musk fires people for disagreeing with him: “No, free speech is a *government* thing.”",
    "76":"@MattWallace888 Why would this be a good thing? Why would anyone who isn't Musk want that?",
    "77":"Hrmmm... I've muted Musk twice now... and yet I keep seeing his inane Tweets.",
    "78":"@hamill_law @elonmusk Are you 8 years old that you're unable to provide your own lunch unless it's provided to you? You think you're attacking Musk but instead you're saying you're inept.",
    "79":"It appears Johnson and Ligma took up Musk's invitation today. https:\/\/t.co\/2PPszyWr5n https:\/\/t.co\/nIMrlBaHiD",
    "80":"@elonmusk Thanks for bringing ligma Back \nBro musk",
    "81":"@alex_avoigt It's cuz it's free and reminding everyone that Elon Musk is an apartheid profiting slag is funny",
    "82":"@jaqui4 @rapto333red @TexMexTed @King_AngelAK @SaiyanStrong @AaronSPoker @unusual_whales Did you just use the word integrity to describe the actions of Elon Musk?  🤣",
    "83":"Buying twitter for $44 billion to make it worthless in a span of 2 weeks is the closest elon musk will get to donating money",
    "84":"So many of the problems happening at Twitter result from Mr. Musk acting like a bull in a china shop. \n\nSmart CEO's usually assess everything within the company thoroughly before acting. https:\/\/t.co\/EwEshwqHwJ",
    "85":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/oA77EcRy7G",
    "86":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/QanIRpGZaO",
    "87":"8 billion People on Earth and none are taking up the slack. \n\nNot sure if the population or how much kanye west lost is trending. Either way It's too much.\n\nNo post is complete without a picture of Elon Musk https:\/\/t.co\/99vzv82UKX",
    "88":"@JezCorden Something a lot of people are missing about this whole situation is that Elon musk didn’t use only his money to buy Twitter. He had other people that invested their money in Twitter as well. \n\nWho are the others? \n\nThat is a much more important question than people realize.",
    "89":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "90":"@BrockBrockmann Elon Musk to the rescue !",
    "91":"@MattWallace888 Musk appreciates the gullibility of the public. \"Fix this platform,\" meaning...? No matter, Musk has employees who handle those things.",
    "92":"@elonmusk Beep book, I'm a bot and Elon Musk cums in just 7 seconds from looking at a picture of Jessica Rabbit.\n\n#handsfreeking #TSLA",
    "93":"@GailAlfarATX @elonmusk Are you asking for an Elon Musk supporter safe space? 😳",
    "94":"@linusgsebastian im done pretending i care about elon musk. he can trash this app for all i care",
    "95":"More proof that Elon Musk is an asshole:\n\nEven though he's a billionaire, he's not paying his workers what they're owed, and he's putting their lives in danger on a daily basis.\n\n\"...his team was directed to work on the metal factory roof… https:\/\/t.co\/IupQOuWZXP",
    "96":"@MuskUniversity @elonmusk ha，great and rebellious teacher musk can give us everything😀",
    "97":"@nickrw guess Musk wants to transform twitter from a welfare spa for spoiled genZ metrosexuals into an actual functional business."
  },
  "date":{
    "0":1668694123000,
    "1":1668692329000,
    "2":1668684275000,
    "3":1668668941000,
    "4":1668665055000,
    "5":1668661526000,
    "6":1668660905000,
    "7":1668658247000,
    "8":1668654263000,
    "9":1668653880000,
    "10":1668653474000,
    "11":1668652201000,
    "12":1668650091000,
    "13":1668646291000,
    "14":1668642894000,
    "15":1668642156000,
    "16":1668641797000,
    "17":1668641722000,
    "18":1668640382000,
    "19":1668639531000,
    "20":1668634600000,
    "21":1668629704000,
    "22":1668628798000,
    "23":1668626221000,
    "24":1668625323000,
    "25":1668624205000,
    "26":1668623843000,
    "27":1668622500000,
    "28":1668621105000,
    "29":1668621055000,
    "30":1668619913000,
    "31":1668616848000,
    "32":1668616818000,
    "33":1668616719000,
    "34":1668615179000,
    "35":1668613820000,
    "36":1668613262000,
    "37":1668613053000,
    "38":1668612089000,
    "39":1668611236000,
    "40":1668611176000,
    "41":1668610039000,
    "42":1668609885000,
    "43":1668609557000,
    "44":1668608681000,
    "45":1668608256000,
    "46":1668608009000,
    "47":1668597209000,
    "48":1668594123000,
    "49":1668594112000,
    "50":1668591002000,
    "51":1668587401000,
    "52":1668586822000,
    "53":1668583453000,
    "54":1668582727000,
    "55":1668578182000,
    "56":1668575730000,
    "57":1668575510000,
    "58":1668574888000,
    "59":1668572960000,
    "60":1668570517000,
    "61":1668566855000,
    "62":1668566530000,
    "63":1668565806000,
    "64":1668565534000,
    "65":1668565108000,
    "66":1668564575000,
    "67":1668562319000,
    "68":1668562039000,
    "69":1668559308000,
    "70":1668559067000,
    "71":1668558144000,
    "72":1668556130000,
    "73":1668555855000,
    "74":1668553415000,
    "75":1668551496000,
    "76":1668551310000,
    "77":1668548165000,
    "78":1668547236000,
    "79":1668545651000,
    "80":1668544999000,
    "81":1668543379000,
    "82":1668543005000,
    "83":1668542429000,
    "84":1668539795000,
    "85":1668539135000,
    "86":1668538899000,
    "87":1668538215000,
    "88":1668537415000,
    "89":1668536232000,
    "90":1668536094000,
    "91":1668535449000,
    "92":1668535353000,
    "93":1668535142000,
    "94":1668534125000,
    "95":1668534087000,
    "96":1668533983000,
    "97":1668533018000
  },
  "polarity":{
    "0":0.125,
    "1":0.0,
    "2":-0.4,
    "3":-0.17,
    "4":0.0,
    "5":0.7,
    "6":0.3333333333,
    "7":0.0,
    "8":0.075,
    "9":0.0,
    "10":0.0,
    "11":0.0111111111,
    "12":0.1571428571,
    "13":0.0,
    "14":0.0,
    "15":0.8,
    "16":0.0,
    "17":-0.1,
    "18":0.25,
    "19":-0.7,
    "20":0.01875,
    "21":0.23,
    "22":0.1295454545,
    "23":0.035,
    "24":1.0,
    "25":0.1482142857,
    "26":-0.1333333333,
    "27":0.0,
    "28":0.6,
    "29":0.2083333333,
    "30":-0.2041666667,
    "31":0.0,
    "32":0.0,
    "33":0.1805555556,
    "34":0.0,
    "35":0.0,
    "36":-0.1361111111,
    "37":0.0,
    "38":0.5,
    "39":-0.4166666667,
    "40":0.0,
    "41":0.0,
    "42":-0.1,
    "43":-0.225,
    "44":0.25,
    "45":0.1363636364,
    "46":-0.5,
    "47":0.0,
    "48":-0.5,
    "49":0.4666666667,
    "50":0.0,
    "51":0.0,
    "52":0.75,
    "53":-0.375,
    "54":0.0,
    "55":0.06875,
    "56":0.174025974,
    "57":-0.125,
    "58":0.0,
    "59":0.0,
    "60":0.1666666667,
    "61":0.0,
    "62":0.7,
    "63":0.0,
    "64":0.125,
    "65":0.05,
    "66":0.0777777778,
    "67":0.0930194805,
    "68":0.0,
    "69":0.0273809524,
    "70":0.5,
    "71":-0.5,
    "72":0.15,
    "73":0.0,
    "74":0.0,
    "75":0.15,
    "76":0.7,
    "77":0.0,
    "78":0.0666666667,
    "79":0.0,
    "80":0.1,
    "81":0.325,
    "82":0.0,
    "83":-0.8,
    "84":0.0928571429,
    "85":-0.8,
    "86":-0.8,
    "87":0.0625,
    "88":0.1291666667,
    "89":-0.8,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.1
  },
  "mean_polarity":{
    "0":0.0400872427,
    "1":0.0400872427,
    "2":0.0400872427,
    "3":0.0400872427,
    "4":0.0400872427,
    "5":0.0400872427,
    "6":0.0400872427,
    "7":0.0400872427,
    "8":0.0400872427,
    "9":0.0400872427,
    "10":0.0400872427,
    "11":0.0400872427,
    "12":0.0400872427,
    "13":0.0400872427,
    "14":0.0400872427,
    "15":0.0400872427,
    "16":0.0400872427,
    "17":0.0400872427,
    "18":0.0400872427,
    "19":0.0400872427,
    "20":0.0400872427,
    "21":0.0400872427,
    "22":0.0400872427,
    "23":0.0400872427,
    "24":0.0400872427,
    "25":0.0400872427,
    "26":0.0400872427,
    "27":0.0400872427,
    "28":0.0400872427,
    "29":0.0400872427,
    "30":0.0400872427,
    "31":0.0400872427,
    "32":0.0400872427,
    "33":0.0400872427,
    "34":0.0400872427,
    "35":0.0400872427,
    "36":0.0400872427,
    "37":0.0400872427,
    "38":0.0400872427,
    "39":0.0400872427,
    "40":0.0400872427,
    "41":0.0400872427,
    "42":0.0400872427,
    "43":0.0400872427,
    "44":0.0400872427,
    "45":0.0400872427,
    "46":0.0400872427,
    "47":0.0400872427,
    "48":0.0400872427,
    "49":0.0400872427,
    "50":0.0400872427,
    "51":0.0400872427,
    "52":0.0400872427,
    "53":0.0400872427,
    "54":0.0400872427,
    "55":0.0400872427,
    "56":0.0400872427,
    "57":0.0400872427,
    "58":0.0400872427,
    "59":0.0400872427,
    "60":0.0400872427,
    "61":0.0400872427,
    "62":0.0400872427,
    "63":0.0400872427,
    "64":0.0400872427,
    "65":0.0400872427,
    "66":0.0400872427,
    "67":0.0400872427,
    "68":0.0400872427,
    "69":0.0400872427,
    "70":0.0400872427,
    "71":0.0400872427,
    "72":0.0400872427,
    "73":0.0400872427,
    "74":0.0400872427,
    "75":0.0400872427,
    "76":0.0400872427,
    "77":0.0400872427,
    "78":0.0400872427,
    "79":0.0400872427,
    "80":0.0400872427,
    "81":0.0400872427,
    "82":0.0400872427,
    "83":0.0400872427,
    "84":0.0400872427,
    "85":0.0400872427,
    "86":0.0400872427,
    "87":0.0400872427,
    "88":0.0400872427,
    "89":0.0400872427,
    "90":0.0400872427,
    "91":0.0400872427,
    "92":0.0400872427,
    "93":0.0400872427,
    "94":0.0400872427,
    "95":0.0400872427,
    "96":0.0400872427,
    "97":0.0400872427
  },
  "subjectivity":{
    "0":0.425,
    "1":0.0,
    "2":0.45,
    "3":0.42,
    "4":0.0,
    "5":0.6,
    "6":0.4333333333,
    "7":0.0,
    "8":0.625,
    "9":0.0,
    "10":0.0,
    "11":0.0888888889,
    "12":0.4871428571,
    "13":0.0,
    "14":0.0,
    "15":0.75,
    "16":0.0,
    "17":0.05,
    "18":0.4166666667,
    "19":0.6666666667,
    "20":0.6392857143,
    "21":0.37,
    "22":0.4234848485,
    "23":0.295,
    "24":0.75,
    "25":0.581547619,
    "26":0.5,
    "27":0.0,
    "28":0.5833333333,
    "29":0.45,
    "30":0.4958333333,
    "31":0.0,
    "32":0.0,
    "33":0.8361111111,
    "34":0.0,
    "35":1.0,
    "36":0.1555555556,
    "37":0.0,
    "38":0.5,
    "39":0.7916666667,
    "40":0.0,
    "41":0.0,
    "42":0.2666666667,
    "43":0.8916666667,
    "44":0.7,
    "45":0.5,
    "46":1.0,
    "47":0.0,
    "48":1.0,
    "49":0.6,
    "50":0.1,
    "51":0.0666666667,
    "52":0.9,
    "53":0.5,
    "54":0.0,
    "55":0.7,
    "56":0.4300865801,
    "57":0.375,
    "58":0.0,
    "59":1.0,
    "60":0.4333333333,
    "61":0.0,
    "62":0.6,
    "63":0.0,
    "64":0.1333333333,
    "65":0.25,
    "66":0.4611111111,
    "67":0.2850649351,
    "68":0.1,
    "69":0.3428571429,
    "70":0.5,
    "71":0.5,
    "72":0.3,
    "73":0.0,
    "74":0.0,
    "75":0.8,
    "76":0.6,
    "77":0.0,
    "78":0.5666666667,
    "79":0.0,
    "80":0.1,
    "81":0.9,
    "82":0.0,
    "83":0.9,
    "84":0.2785714286,
    "85":0.9,
    "86":0.9,
    "87":0.4222222222,
    "88":0.5541666667,
    "89":0.9,
    "90":0.0,
    "91":0.0666666667,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.1
  },
  "mean_subjectivity":{
    "0":0.3618224151,
    "1":0.3618224151,
    "2":0.3618224151,
    "3":0.3618224151,
    "4":0.3618224151,
    "5":0.3618224151,
    "6":0.3618224151,
    "7":0.3618224151,
    "8":0.3618224151,
    "9":0.3618224151,
    "10":0.3618224151,
    "11":0.3618224151,
    "12":0.3618224151,
    "13":0.3618224151,
    "14":0.3618224151,
    "15":0.3618224151,
    "16":0.3618224151,
    "17":0.3618224151,
    "18":0.3618224151,
    "19":0.3618224151,
    "20":0.3618224151,
    "21":0.3618224151,
    "22":0.3618224151,
    "23":0.3618224151,
    "24":0.3618224151,
    "25":0.3618224151,
    "26":0.3618224151,
    "27":0.3618224151,
    "28":0.3618224151,
    "29":0.3618224151,
    "30":0.3618224151,
    "31":0.3618224151,
    "32":0.3618224151,
    "33":0.3618224151,
    "34":0.3618224151,
    "35":0.3618224151,
    "36":0.3618224151,
    "37":0.3618224151,
    "38":0.3618224151,
    "39":0.3618224151,
    "40":0.3618224151,
    "41":0.3618224151,
    "42":0.3618224151,
    "43":0.3618224151,
    "44":0.3618224151,
    "45":0.3618224151,
    "46":0.3618224151,
    "47":0.3618224151,
    "48":0.3618224151,
    "49":0.3618224151,
    "50":0.3618224151,
    "51":0.3618224151,
    "52":0.3618224151,
    "53":0.3618224151,
    "54":0.3618224151,
    "55":0.3618224151,
    "56":0.3618224151,
    "57":0.3618224151,
    "58":0.3618224151,
    "59":0.3618224151,
    "60":0.3618224151,
    "61":0.3618224151,
    "62":0.3618224151,
    "63":0.3618224151,
    "64":0.3618224151,
    "65":0.3618224151,
    "66":0.3618224151,
    "67":0.3618224151,
    "68":0.3618224151,
    "69":0.3618224151,
    "70":0.3618224151,
    "71":0.3618224151,
    "72":0.3618224151,
    "73":0.3618224151,
    "74":0.3618224151,
    "75":0.3618224151,
    "76":0.3618224151,
    "77":0.3618224151,
    "78":0.3618224151,
    "79":0.3618224151,
    "80":0.3618224151,
    "81":0.3618224151,
    "82":0.3618224151,
    "83":0.3618224151,
    "84":0.3618224151,
    "85":0.3618224151,
    "86":0.3618224151,
    "87":0.3618224151,
    "88":0.3618224151,
    "89":0.3618224151,
    "90":0.3618224151,
    "91":0.3618224151,
    "92":0.3618224151,
    "93":0.3618224151,
    "94":0.3618224151,
    "95":0.3618224151,
    "96":0.3618224151,
    "97":0.3618224151
  },
  "screen_name":{
    "0":"NerdNumbers",
    "1":"MSpicuzzaMJS",
    "2":"ShartSheriff",
    "3":"whitebi30156966",
    "4":"aflink27",
    "5":"chicago_glenn",
    "6":"WHOAPATCH53",
    "7":"StuffForSisters",
    "8":"Chhokkwangun",
    "9":"chancria",
    "10":"Chhokkwangun",
    "11":"cmsnice_com",
    "12":"EyeOfTheIdol",
    "13":"pperal33",
    "14":"sheldonrampton",
    "15":"Lilly67",
    "16":"MrsLydiawi",
    "17":"MeatballDaVinci",
    "18":"Lilly67",
    "19":"ShafftyBro",
    "20":"ThaddeusVander4",
    "21":"toddmoroney",
    "22":"ThorntonText",
    "23":"sheldonrampton",
    "24":"Kaygee72070306",
    "25":"GreenPeaches2",
    "26":"LutraKveik",
    "27":"cmsnice_com",
    "28":"agrainofsalt",
    "29":"AM_Rohland",
    "30":"OpeImTransAJ",
    "31":"100Percent_Mike",
    "32":"MichaelSenn10",
    "33":"sheldonrampton",
    "34":"spartan_10x",
    "35":"stopbeingaderp",
    "36":"s_vickman",
    "37":"ISA41_10FearNot",
    "38":"HeatherCat333",
    "39":"ClickToZoom",
    "40":"prezteastman",
    "41":"VeteranKenway",
    "42":"DavefromTR1",
    "43":"Mikebattuello",
    "44":"ThisSideOfLeft",
    "45":"Kaygee72070306",
    "46":"DHFabian1",
    "47":"DuwaneSessions",
    "48":"litlebootybigay",
    "49":"litlebootybigay",
    "50":"cmsnice_com",
    "51":"cmsnice_com",
    "52":"wajihjarabah",
    "53":"countzio",
    "54":"countzio",
    "55":"schwantz1981",
    "56":"JeraldLutney",
    "57":"GreenPeaches2",
    "58":"wisconsin_now",
    "59":"wisconsin_now",
    "60":"Comfynumb15",
    "61":"KimDiedrich1",
    "62":"Tokatoey",
    "63":"filmforvictoria",
    "64":"TimSigmund",
    "65":"JeegzTV",
    "66":"schwantz1981",
    "67":"protestantwind",
    "68":"ThomasT16071158",
    "69":"NerdNumbers",
    "70":"Bryceisbeast21",
    "71":"Kaygee72070306",
    "72":"UncleMikeRetro",
    "73":"politicswarblog",
    "74":"voter1vote",
    "75":"hockey_walrus",
    "76":"IvoryBill16",
    "77":"greyorm",
    "78":"nomadic_attn",
    "79":"StuffForSisters",
    "80":"BOYNASKAY101",
    "81":"IvoryBill16",
    "82":"bchamper",
    "83":"esthisusan",
    "84":"ms_muzicwoman",
    "85":"flowteneht",
    "86":"litlebootybigay",
    "87":"Husla3xGENIUS",
    "88":"S3NT1N3L17",
    "89":"theEnt13",
    "90":"WorshipHim5",
    "91":"DHFabian1",
    "92":"IvoryBill16",
    "93":"IvoryBill16",
    "94":"CadinM3",
    "95":"Obbie_Z",
    "96":"cryptoryanzhao",
    "97":"MaryF_Blackwell"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":22,
    "3":1,
    "4":0,
    "5":49,
    "6":0,
    "7":17,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":13,
    "13":2,
    "14":0,
    "15":2,
    "16":6,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":3,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":6,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":9,
    "59":7,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":2,
    "66":0,
    "67":36,
    "68":0,
    "69":1,
    "70":3,
    "71":1,
    "72":3,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":2,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":39
  },
  "RTs":{
    "0":0,
    "1":2,
    "2":2,
    "3":0,
    "4":0,
    "5":7,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":14,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":4
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska"
  }
}