{
  "full_text":{
    "0":"Toshiba E-Studio 3005AC A3 Color Laser Multi-Function Copier - 30ppm, Copy, Print, Scan, Scan-to-USB, Print-from-USB, Auto Duplex, Network, SRA3\/A3\/A4\/A5, 2 Trays, Stand https:\/\/t.co\/q6cc8usI3P #Amazon via @Amazon",
    "1":"Toshiba E-Studio 655 A3 A4 Monochrome Laser Multifunction Printer - 55ppm, Copy, Print, Network Print &amp; Scan, E-Filling, 2 Trays, Tandem Tray https:\/\/t.co\/snAG5SlY9o #Amazon via @Amazon",
    "2":"Toshiba E-Studio 3508A A3 A4 Monochrome Laser Multifunction Printer - 35ppm, Copy, Print, Scan, Auto Duplex, Network, 2 Trays, Stand https:\/\/t.co\/lwNYaC7hwg #Amazon via @Amazon",
    "3":"Our #Amazon #Influencer page with products we use and trust from #gardening to #camping, household goods and even cat stuff. Over 500 items list  https:\/\/t.co\/HdTOIdkLFx",
    "4":"Our #Amazon #Influencer page with products we use and trust from #gardening to #camping, household goods and even cat stuff. Over 500 items list  https:\/\/t.co\/oQH8Mdif7a",
    "5":"It's #ThrowbackThursday! Do you know the story about the daughters of Zelophehad?\nFive orphaned sisters changed history.\nLIONESS is my Carol Award finalist from 2019.\n#BiblicalFiction #HistoricalFiction #Israel #strongwomen #inspirational #bookreport\nhttps:\/\/t.co\/y9TUHYHLmU https:\/\/t.co\/AK0cb3AhOS",
    "6":"Ciao. Business Consulting Wows! Answers to Life and Business Issues.  Available on Amazon reveals all the Wow! discoveries of his career. The book will grow the trust of your colleagues. Dr. Tom DePaoli’s lessons are practical, to the point and enjoyable.  #business books https:\/\/t.co\/P1DoQR6Jey",
    "7":"@412Tickets @Walmart @amazon 189 @Maxyme8",
    "8":"Had good leaders? https:\/\/t.co\/ctjCF1WbmS Learn their tactics and principles. Available on Amazon. Leadership by Storytelling by Dr. Tom DePaolihttps:\/\/bit.ly\/2TOE0Nx  #leadership https:\/\/t.co\/rbURzSiGcL",
    "9":"Build your business book library.  Make Lean Six Sigma fun and creative. https:\/\/t.co\/w78aUjamgg https:\/\/t.co\/PNsXomydpC",
    "10":"Become a purchasing or supply chain prepper!  Hoard for success. https:\/\/t.co\/ygs7QL9AtG #meltdowns\nhttps:\/\/t.co\/8tVS8f8mGd https:\/\/t.co\/kIzB4dDlwq",
    "11":"\"Another \"can't put it down\" romance. I love the characters that she introduces me to. Katie has a gift of telling stories that really touch my #heart.\" Someone in the Water https:\/\/t.co\/Kx8wgpaD9E #paranormalromance #romanticsuspense  #KU #Clairvoyant https:\/\/t.co\/oDDdxmPM4C",
    "12":"Stop bullies especially kids bullies. https:\/\/t.co\/Dx4aKWUUvp #bullying\nhttps:\/\/t.co\/8tVS8eRjEd https:\/\/t.co\/Ed51AwUs4b",
    "13":"Build your business book library.  Make purchasing your lead cost saving department. https:\/\/t.co\/nxDs2MtoUT https:\/\/t.co\/Gt5WMuAm5d",
    "14":"The kindness in his eyes and that gentle smile as he glanced her way did something funny ot her inside. What if?  Camouflage Christmas available now https:\/\/t.co\/up4tKhomLU @D2Lake @CrossRiverMedia #militaryromance #Christmasromance https:\/\/t.co\/xtcHO75PIi",
    "15":"Check out New Edition out! Dr. Tom says Review supports Common Sense Purchasing techniques #procurement #supplychain https:\/\/t.co\/K34cYnWXoA",
    "16":"Build your business book library.  Be a shipmate of Hercules! https:\/\/t.co\/yIsxZh7NQT https:\/\/t.co\/619R8HRIyY",
    "17":"Learn the tactics of good leaders and how to use storytelling to become a good leader. https:\/\/t.co\/ctjCF1WbmS Try Leadership by Storytelling by Dr. Tom DePaoli Available on Amazon. https:\/\/t.co\/BQBuMPkko8 #leadership https:\/\/t.co\/Rlbw5Jwqb1",
    "18":"@AmazonHelp It was Amazon. TBA tracking number.",
    "19":"@amazon y’all just be hiring anyone to do deliveries, huh? This is how my package was left yesterday. How was I supposed to open the door from inside the house without knocking this off the railing? Why was the package set to balance on a post? #amazonfail #deliveryfail https:\/\/t.co\/NlTOubPgH6",
    "20":"Sail again with Jayson and the Argonauts! https:\/\/t.co\/yIsxZh7NQT #teamwork\nhttps:\/\/t.co\/8tVS8eRjEd https:\/\/t.co\/hC23DGhn6X",
    "21":"Wake up and transform purchasing. https:\/\/t.co\/Hpbs9WHwwY #reinvigoratepurchasing\nhttps:\/\/t.co\/8tVS8f8mGd https:\/\/t.co\/FzP0HFC28Y",
    "22":"Leadership by Storytelling by Dr. Tom DePaoli. https:\/\/t.co\/ctjCF1VDxk He showcases good leaders and their tactics that worked. Available on Amazon. Dr. Tom believes it is very important to know good principles. https:\/\/t.co\/IcPGN6VfxN #leadership https:\/\/t.co\/KtYW1mgZNh",
    "23":"Dr. Tom DePaoli with the book Leadership by Storytelling: The Best Way to Learn Good Leadership Principles, provides some excellent principles of good leadership. The principles are illustrated with compelling leadership stories that reinforce the principles.  Available Amazon. https:\/\/t.co\/mO0czERtNS",
    "24":"Dr. Tom DePaoli with the book Leadership by Storytelling: The Best Way to Learn Good Leadership Principles, provides some excellent principles of good leadership. The principles are illustrated with compelling leadership stories that reinforce the principles.  On Amazon. https:\/\/t.co\/iBJ0Tk3yJN",
    "25":"Leadership by Storytelling by Dr. Tom DePaoli. https:\/\/t.co\/ctjCF1WbmS He recounts many good leadership ideas and uses illustrative stories to make sure the reader tries the leadership principles list. https:\/\/t.co\/Nf09eAumyb  #leadership https:\/\/t.co\/8yKtWBODlW",
    "26":"Great newsflash. New Edition out! Common Sense Purchasing via Relationship Building is the Key to Supply Chain #procurement #supplychain Success https:\/\/t.co\/K34cYnFmx2",
    "27":"Bogeyman Leadership: How to Turn Your Employees into Listless Zombies by Dr. Tom DePaoli. https:\/\/t.co\/p0uCLJsYjM Dr. Tom sadly notes that these failed leadership ploys are becoming even more common, destructive and hurtful https:\/\/t.co\/tBwBh8TK3m #leadership https:\/\/t.co\/Iq6AIMEeyA",
    "28":"Build your business book library.  Enjoy a nostalgic journey to the 1950s Grow up. https:\/\/t.co\/6piUNe6q7M",
    "29":"News. New Edition out! Build your business book library. Review supports Common Sense Purchasing techniques #procurement #supplychain https:\/\/t.co\/qxmEYK0fXb https:\/\/t.co\/DO8eN9djAE",
    "30":"Leadership by Storytelling by Dr. Tom DePaoli is the use storytelling and sound leadership principles. https:\/\/t.co\/ctjCF2deoS It will inspire followers to trust leaders. Available on Amazon. https:\/\/t.co\/BQBuMPBnq8 #leadership https:\/\/t.co\/fxQlvkWwQZ",
    "31":"\"Ms. Mettner is top-notch at creating vivid charters who jump off the page. She's done it again with Trusting Trey.\" https:\/\/t.co\/lsXQIcBW2Q #KU #Romancereaders #Christmas #Romancenovels https:\/\/t.co\/kCSmjs7KuN",
    "32":"\"Katie Mettner gives us unconventional heroes, unshakable faith in each other. December Kiss is a sweet #Christmas story.\" https:\/\/t.co\/K0qxlodrOC #KU #twins #romance #Spinabifida #wheelchair #Romancenovel https:\/\/t.co\/f24tgutEya",
    "33":"@fnaflanassar Etsy\nAmazon has a limited selection too",
    "34":"Up to an Extra 60% off Select Ring Doorbell, Cameras and Bundles at Amazon https:\/\/t.co\/XFc7aHfqRs",
    "35":"Up to 65% off Select First Alert Fire Safety Products at Amazon with Prime S&amp;H https:\/\/t.co\/B1AVYQfjI6",
    "36":"Leadership by Storytelling by Dr. Tom DePaoli. https:\/\/t.co\/ctjCF1WbmS He showcases good leaders and their tactics that worked. Dr. Tom believes it is important to know good principles, so that an aspiring good leader can use such approaches https:\/\/t.co\/IcPGN6VNnl #leadership https:\/\/t.co\/xeov0d994Z",
    "37":"New Edition out! Dr. Tom says Review supports Common Sense Purchasing techniques #procurement #supplychain https:\/\/t.co\/qxmEYK0fXb https:\/\/t.co\/4VJysDf9FM",
    "38":"So good I had to share! Check out all the items I'm loving on @Poshmarkapp #poshmark #fashion #style #shopmycloset #amazon #anewday #forever21: https:\/\/t.co\/yjRRVlcpy3 https:\/\/t.co\/wuKH9B76g3",
    "39":"Bullies can't win if you do not let them! https:\/\/t.co\/Dx4aKWUmFR #bullying\nhttps:\/\/t.co\/8tVS8eQLOF https:\/\/t.co\/YI48jEooVw",
    "40":"Bogeyman Leadership: How to Turn Your Employees into Listless Zombies by Dr. Tom DePaoli. https:\/\/t.co\/p0uCLJsYjM Showcases poor leaders and their tactics that failed. Dr. Tom believes it is very important to know what does not work first.  https:\/\/t.co\/tBwBh8TK3m #leadership https:\/\/t.co\/mHBiq6y83H",
    "41":"Leadership by Storytelling Available on Amazon. by Dr. Tom DePaoli. https:\/\/t.co\/ctjCF1WbmS Tells many good leadership stories so you can emulate them https:\/\/t.co\/JC3oOfdgYY #leadership https:\/\/t.co\/H54bbLGLYZ",
    "42":"Flash. Try Dr. Tom DePaoli’s new book on Amazon Business Consulting Wows! Answers to Life and Business Issues reveals all the Wow! discoveries of his career. The book is great business desktop guide. You can learn from my experiences and achieve greater success. #business books https:\/\/t.co\/IXZbMesMAW",
    "43":"Up to 80% off Select Furniture from Flash, Walker Edison and More at Amazon https:\/\/t.co\/TsS0bHdQUm",
    "44":"Get Up to an Extra 35% off Select Bissell Floorcare at Amazon w\/ Free Shipping https:\/\/t.co\/3oGWRX7IGu",
    "45":"The town of Magnificent Wisconsin has had more than its fair share of #pain. Visit Magnificent &amp; follow them on their #Journey to healing &amp; #love. https:\/\/t.co\/3xihazynRW #RomanticSuspense #romance #romancenovel #books #romancebooks #bibliophile #romancereader #booklover #KU https:\/\/t.co\/491lGEKSLo",
    "46":"Enjoy all of Dr. Tom DePaoli's well reviewed books. Available on Amazon. #books #business books https:\/\/t.co\/sM67FeciWs",
    "47":"Dr. Tom hits another inside-the-park home run. https:\/\/t.co\/w78aUjamgg #creativityexercises\nhttps:\/\/t.co\/8tVS8eRjEd https:\/\/t.co\/RliCNzXoob",
    "48":"Amazing New Edition out! Common Sense Purchasing is Still Relevant Today! #procurement #supplychain https:\/\/t.co\/qxmEYK0NMJ https:\/\/t.co\/zYrb1l6Rjp",
    "49":"Wisconsin politics story... #wipolitics @patkreitlow @SJohnsonWPR @jessieopie @rconniff @NicholsUprising @mellconklin @KristinBrey @MSpicuzzaMJS @devilradio @DanRShafer @BruceMurphyMKE @PhilHands @jrrosswrites @MollyBeck @sbauerAP @SarahGLehr @zschultzWPT https:\/\/t.co\/iTVakDTTgk",
    "50":"I tried some honey butter potato chips. They originate in Korea. Got them from Amazon. I shared it with my neighbors today. They are delicious. Small bags but so delicate and great flavor. I see why they're such a craze!",
    "51":"No Thunder In Heaven (KSquare) https:\/\/t.co\/dhWbkvEq7M via @amazon  This amazing collection of #poetry by Gene Lass explores themes of #creativity, #conflict and #spirituality. Paperback #OnSale now at 64% off! https:\/\/t.co\/PgJytcXnjB",
    "52":"@davepperlmutter @MatesofAlliance Thanks, Dave!\n 🥰\nA knight's first duty is to his realm. When another world calls, will he answer? The wrong choice may destroy all he loves.\nhttps:\/\/t.co\/WbfJ2kv3R1 \n#fantasy #swordandsorcery #dragons #actionandadventure #yafantasy #book #booktwt",
    "53":"@AlexSmith_ACDS Following &amp; thanks! 🥰\nA knight's first duty is to his realm. When another world calls, will he answer? The wrong choice may destroy all he loves.\nhttps:\/\/t.co\/WbfJ2kv3R1 \n#fantasy #swordandsorcery #dragons #actionandadventure #yafantasy #book #booktwt",
    "54":"Apple AirPods (2nd Generation) Wireless Earbuds with Lightning Charging Case Included. Over 24 Hours of Battery Life, Effortless Setup. Bluetooth Headphones for iPhone https:\/\/t.co\/6jsgKYq6TC via @amazon  (does this make me a shill?🤔😅...experimenting with affiliate links &amp; API)",
    "55":"@MishulB Sure thing! 🥰 Following.\nA knight's first duty is to his realm. When another world calls, will he answer? The wrong choice may destroy all he loves.\nhttps:\/\/t.co\/WbfJ2kv3R1 \n#fantasy #swordandsorcery #dragons #actionandadventure #yafantasy #book #booktwt",
    "56":"Improve yourself and your company. https:\/\/t.co\/w78aUj9OqI #improvement\nhttps:\/\/t.co\/8tVS8eQLOF https:\/\/t.co\/onbbE79Bpb",
    "57":"I wrote this book to motivate the next generation of campaign staff &amp; volunteers. #VoteBlue #Democracy #Peace @jomalleydillon @jrpsaki @PaulBegala @davidaxelrod @jonfavs @Victorshi2020 @santiagomayer_ @JDCocchiarella @davidhogg111 @Nguyen_anime3 @bkoerth  https:\/\/t.co\/iTVakDTTgk",
    "58":"#Giveaway - The Christmas Charm Holiday Giveaway! Enter to win a Silver Star Necklace and\/or Amazon gift cards!  https:\/\/t.co\/55cixS24ci",
    "59":"Secrets, scandals &amp; romance await in Queen Victoria's Court with Victoria &amp; Violet! https:\/\/t.co\/1VztyqyzMY https:\/\/t.co\/DmYTZO4wVP",
    "60":"Our #Amazon #Influencer page with products we use and trust from gardening to camping, household goods and even cat stuff. Over 500 items list  https:\/\/t.co\/oQH8Md05T2",
    "61":"Our #Amazon #Influencer page with products we use and trust from gardening to camping, household goods and even cat stuff. Over 500 items list  https:\/\/t.co\/HdTOId3aNZ",
    "62":"#SciFiThriller ✦🪐✦ #BloodMoon by #BrianHRoberts. #thriller #KU #KindleUnlimited @BookMojo https:\/\/t.co\/oUgJhriviG https:\/\/t.co\/JGUqEQGmhk",
    "63":"Enter the #giveaway to #win a $50 #Amazon #giftcard on All the Ups and Downs' blog! #Sweepstakes #competition #sweeps https:\/\/t.co\/lc7ggL8zG8",
    "64":"Any advice on book reviews? Do you mail a free copy of your book to media outlets? \n\nAll comments appreciated as I move from the writing stage to the promotion stage. Thanks! #WritingCommunity #amwriting #Books https:\/\/t.co\/iTVakDTTgk",
    "65":"@jupy314 One of the main reasons I went GameStop this time. Amazon and the Pokemon Center have failed me for the last time.",
    "66":"I’m not crying…you’re crying —❄️❄️Joy is made | Amazon Holiday Ad https:\/\/t.co\/ragrh2ta4t via @YouTube",
    "67":"Happy release day + 1 @DillerLila!\nHer #Christmas book has released.\n#Christmas2022 #newrelease #booklovers #amreading #sweetromance \nhttps:\/\/t.co\/X9lhESywDH https:\/\/t.co\/zjJp2t1HL1",
    "68":"@MayMay2umbrella @Fanatics Thanks for the opportunity! My self care lists are actually a baby registry for our rainbow IVF baby due in January. It has taken so long to get here, and anything will help us get our home ready for him. Thanks! #selfcare https:\/\/t.co\/NSrM0YdbsE https:\/\/t.co\/JmwEJ6tEny https:\/\/t.co\/ha20iy3SoY",
    "69":"Enter to win a $15 #Amazon gift card. Ends November 16, 2022 #Giveaway",
    "70":"\"Vince and Spring's story is a story of courage, love at first sight and unconditional love.\" Someone in the Water is #free on #Kindleunlimited! https:\/\/t.co\/Kx8wgpaD9E #romanticsuspense #paranormalromance #KU https:\/\/t.co\/3OnYiJG8i8",
    "71":"@Crankydogmom Amazon Urea 40% its pretty amazing",
    "72":"Build your business book library.  Improve yourself and your company. https:\/\/t.co\/w78aUj9OqI https:\/\/t.co\/chjsiOzhwp",
    "73":"Leadership by Storytelling by Dr. Tom DePaoli https:\/\/t.co\/ctjCF1VDxk details incredibly good leadership actions to use https:\/\/t.co\/JC3oOfcJ9q #leadership https:\/\/t.co\/hPIESuRAFD",
    "74":"Build your business book library.  Relive the 1950's vicariously and enjoy https:\/\/t.co\/bFkuMENSIn https:\/\/t.co\/HRD9e4jONW",
    "75":"My favorite Amazon books https:\/\/t.co\/G12YtdTUBr #greatbooks\nhttps:\/\/t.co\/8tVS8eRjEd https:\/\/t.co\/iX3D4If2NW",
    "76":"In Leadership by Storytelling by Dr. Tom DePaoli. https:\/\/t.co\/ctjCF1WbmS Dr. Tom advises you to use stories with your followers. Available on Amazon. He reiterates that storytelling works. https:\/\/t.co\/0jlZKTc2Dk #leadership https:\/\/t.co\/EFQD6qc9lt",
    "77":"Do you love #Dancingwiththestars? You’ll love the Sugar Series! Visit Duluth, Minnesota where Sugar must rely on her friends to save her from certain death. She’s faced that down before and won, but this time, she’ll need help. https:\/\/t.co\/1sV28bafQN #Ownvoices #Amputee #Dislit https:\/\/t.co\/1RtPrpiTq9",
    "78":"Stop mean cyber bullies in their tracks. Learn how.https:\/\/t.co\/huk7QlqMqa #cyberbullies\nhttps:\/\/t.co\/8tVS8f8mGd https:\/\/t.co\/Cs5Ef7SuXx",
    "79":"@412Tickets @Walmart @amazon 176\n@SaraTerese1",
    "80":"Bogeyman Leadership https:\/\/t.co\/p0uCLJbmVc: How to Turn Your Employees into Listless Zombies by Dr. Tom DePaoli concentrates on what not to do as a leader https:\/\/t.co\/OZr6ozcoc1 #leadership https:\/\/t.co\/IwZm92k4sw",
    "81":"Don't write huge CYA contracts, start alliances instead.\nhttps:\/\/t.co\/kKU1J7LNHW #dumpingcontracts\nhttps:\/\/t.co\/8tVS8eQLOF https:\/\/t.co\/Z8Y7Sj9Pat",
    "82":"Hello! High school science teacher from Wisconsin here. Can you help my students? Books for my advanced bio final are my biggest need right now. Please help me grow my classroom library! Anything helps- thanks for your consideration! #clearthelist https:\/\/t.co\/RlhRsxGQDo https:\/\/t.co\/RaJfX65fur",
    "83":"Life is full of trials, tests, and sorrows. There’s nothing sinful in having a moment of joy. Camouflage Christmas available now https:\/\/t.co\/up4tKhFYau @D2Lake @CrossRiverMedia #militaryromance #Christmasromance https:\/\/t.co\/DwkalmCkle",
    "84":"@MadScientistFF I'm logging into Amazon",
    "85":"Join the crew of the Argo. https:\/\/t.co\/yIsxZh7g1l #teamwork\nhttps:\/\/t.co\/8tVS8eQLOF https:\/\/t.co\/3w0rMl30wj",
    "86":"Help childern who are cyber bullied! https:\/\/t.co\/huk7QlInOK #cyberbullying\nhttps:\/\/t.co\/8tVS8eQLOF https:\/\/t.co\/7e5G5Eh0fY",
    "87":"This Purchasing classic book will help you overcome your fear of change. https:\/\/t.co\/kKU1J7Mlxu #classicbooks\nhttps:\/\/t.co\/8tVS8eRjEd https:\/\/t.co\/s3XQp6d1Fk",
    "88":"This is exciting news for Bucks fans! I've enjoyed Just Walk Out and Amazon One technology when traveling, so it's great to see the first store open in Wisconsin! https:\/\/t.co\/fZnFWCNwBx",
    "89":"The Northern Lights Series has something for everyone who loves #Romance! #Suspense #secondchances &amp; lost #love. https:\/\/t.co\/o7xDI7fO8V #romancenovel #romancebooks #romanceread #bibliophile #romancereader #booklover #KU #romanticsuspense #ownvoices #Dislit https:\/\/t.co\/KvMigO8aDe",
    "90":"Leadership by Storytelling by Dr. Tom DePaoli https:\/\/t.co\/ctjCF2deoS enumerates Available on Amazon. inspiring leadership tactics and stories. https:\/\/t.co\/IcPGN6DE9d #leadership https:\/\/t.co\/mAuLM07gQS",
    "91":"The Raven Ranch #mysteries have #suspense, #romance &amp; Small town #love! Meet October &amp; Jett, Matt, Ruby, &amp; Hans! https:\/\/t.co\/68TsrLLM3Q #romancenovel #romanceread #bibliophile #romancereader #RomanticSuspense #booklover #romancereview #SingleMoms #KU https:\/\/t.co\/1zB8gAnHwZ",
    "92":"Follow Dr. Tom on #Amazon learn more about his informative practical &amp; transformative #books. https:\/\/t.co\/8tVS8f8mGd\n\nhttps:\/\/t.co\/XELyCmUiTP\nhttps:\/\/t.co\/8tVS8f8mGd https:\/\/t.co\/H4ImGNQb1D",
    "93":"New cover and title! The talented @BookCoversbyALi has brought my genre-bending #KindleVella story to life. Same juicy drama, all new look. New episode today.\n\nhttps:\/\/t.co\/jPrvTJh95a\n\n#kindle #vella #romance #regency #fantasy https:\/\/t.co\/sdb19hIyNs",
    "94":"Amazon music is absolute trash lol. Now if you pick a song, it doesn't play the song but plays a random song in a similar genre",
    "95":"@getcohort AMAZON",
    "96":"@FINALLEVEL More facts! I'm getting ready to check Amazon see if you wrote any books. #scholar",
    "97":"Supply Chain professionals must be able to build relationships or they are useless like screen door on a submarine. https:\/\/t.co\/Mqx4b6cdvW \nhttps:\/\/t.co\/8tVS8eQLOF https:\/\/t.co\/SVeSS5BDA6",
    "98":"Leadership by Storytelling by Dr. Tom DePaoli notes that successful leadership strategies on Amazon.  can become are more, not less common. https:\/\/t.co\/ctjCF1VDxk He notes that there are a lot of really good stories out there about leadership https:\/\/t.co\/0jlZKTbuNM #leadership",
    "99":"With dozens of girls’ lives on the line, it’s up to October to discover who’s after her and why. October Winds  A dead prostitute, an old well, and a broken cello may decide Matt’s future. https:\/\/t.co\/68TsrLLM3Q #Romanticsuspense #Romancereaders #Romancenovels https:\/\/t.co\/A8ABqPrLtv"
  },
  "date":{
    "0":1668695813000,
    "1":1668695419000,
    "2":1668695049000,
    "3":1668694976000,
    "4":1668694973000,
    "5":1668694336000,
    "6":1668693866000,
    "7":1668692800000,
    "8":1668692667000,
    "9":1668691822000,
    "10":1668690982000,
    "11":1668687251000,
    "12":1668685826000,
    "13":1668683298000,
    "14":1668682801000,
    "15":1668682700000,
    "16":1668682036000,
    "17":1668681922000,
    "18":1668680832000,
    "19":1668680486000,
    "20":1668679759000,
    "21":1668679398000,
    "22":1668679278000,
    "23":1668677663000,
    "24":1668676225000,
    "25":1668675260000,
    "26":1668674776000,
    "27":1668674416000,
    "28":1668674126000,
    "29":1668671719000,
    "30":1668671358000,
    "31":1668670677000,
    "32":1668669759000,
    "33":1668666127000,
    "34":1668661895000,
    "35":1668661892000,
    "36":1668659900000,
    "37":1668659660000,
    "38":1668659375000,
    "39":1668658764000,
    "40":1668658638000,
    "41":1668658281000,
    "42":1668658167000,
    "43":1668658146000,
    "44":1668658144000,
    "45":1668657214000,
    "46":1668657077000,
    "47":1668656722000,
    "48":1668656604000,
    "49":1668655289000,
    "50":1668654598000,
    "51":1668654494000,
    "52":1668654485000,
    "53":1668653811000,
    "54":1668653750000,
    "55":1668653672000,
    "56":1668653302000,
    "57":1668652219000,
    "58":1668652095000,
    "59":1668652039000,
    "60":1668651759000,
    "61":1668651758000,
    "62":1668651321000,
    "63":1668651102000,
    "64":1668650847000,
    "65":1668650707000,
    "66":1668650446000,
    "67":1668650176000,
    "68":1668649958000,
    "69":1668649819000,
    "70":1668649259000,
    "71":1668647076000,
    "72":1668646827000,
    "73":1668643469000,
    "74":1668643168000,
    "75":1668642922000,
    "76":1668642804000,
    "77":1668642529000,
    "78":1668642320000,
    "79":1668642289000,
    "80":1668641846000,
    "81":1668641484000,
    "82":1668641424000,
    "83":1668641400000,
    "84":1668640932000,
    "85":1668640883000,
    "86":1668640279000,
    "87":1668639919000,
    "88":1668638994000,
    "89":1668638183000,
    "90":1668637585000,
    "91":1668637569000,
    "92":1668637463000,
    "93":1668637048000,
    "94":1668636603000,
    "95":1668636478000,
    "96":1668636463000,
    "97":1668634763000,
    "98":1668634522000,
    "99":1668634509000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.3416666667,
    "7":0.0,
    "8":0.55,
    "9":0.4,
    "10":0.3,
    "11":0.1814814815,
    "12":0.0,
    "13":0.0,
    "14":0.2875,
    "15":-0.0647727273,
    "16":0.0,
    "17":0.6,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.58,
    "23":0.6833333333,
    "24":0.74,
    "25":0.4,
    "26":0.1940909091,
    "27":-0.1583333333,
    "28":-0.05,
    "29":-0.0647727273,
    "30":0.4,
    "31":0.5625,
    "32":0.1125,
    "33":-0.0714285714,
    "34":0.0,
    "35":0.25,
    "36":0.5,
    "37":-0.0647727273,
    "38":0.7375,
    "39":1.0,
    "40":-0.0325,
    "41":0.5333333333,
    "42":0.3790909091,
    "43":0.5,
    "44":0.2,
    "45":0.74,
    "46":0.4,
    "47":0.0,
    "48":0.2426136364,
    "49":0.0,
    "50":0.25,
    "51":0.75,
    "52":-0.05,
    "53":-0.04,
    "54":0.0,
    "55":0.035,
    "56":0.0,
    "57":0.0,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":1.0,
    "64":0.2833333333,
    "65":-0.1083333333,
    "66":-0.2,
    "67":1.0,
    "68":0.0875,
    "69":0.8,
    "70":0.4375,
    "71":0.425,
    "72":0.0,
    "73":0.7,
    "74":0.4,
    "75":0.5,
    "76":0.4,
    "77":0.2959325397,
    "78":-0.3125,
    "79":0.0,
    "80":0.0,
    "81":0.4,
    "82":0.2334285714,
    "83":0.5166666667,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.1666666667,
    "88":0.385,
    "89":0.5,
    "90":0.45,
    "91":0.265625,
    "92":0.5,
    "93":0.2286363636,
    "94":0.125,
    "95":0.0,
    "96":0.4125,
    "97":0.0,
    "98":0.3466666667,
    "99":-0.125
  },
  "mean_polarity":{
    "0":0.2386765266,
    "1":0.2386765266,
    "2":0.2386765266,
    "3":0.2386765266,
    "4":0.2386765266,
    "5":0.2386765266,
    "6":0.2386765266,
    "7":0.2386765266,
    "8":0.2386765266,
    "9":0.2386765266,
    "10":0.2386765266,
    "11":0.2386765266,
    "12":0.2386765266,
    "13":0.2386765266,
    "14":0.2386765266,
    "15":0.2386765266,
    "16":0.2386765266,
    "17":0.2386765266,
    "18":0.2386765266,
    "19":0.2386765266,
    "20":0.2386765266,
    "21":0.2386765266,
    "22":0.2386765266,
    "23":0.2386765266,
    "24":0.2386765266,
    "25":0.2386765266,
    "26":0.2386765266,
    "27":0.2386765266,
    "28":0.2386765266,
    "29":0.2386765266,
    "30":0.2386765266,
    "31":0.2386765266,
    "32":0.2386765266,
    "33":0.2386765266,
    "34":0.2386765266,
    "35":0.2386765266,
    "36":0.2386765266,
    "37":0.2386765266,
    "38":0.2386765266,
    "39":0.2386765266,
    "40":0.2386765266,
    "41":0.2386765266,
    "42":0.2386765266,
    "43":0.2386765266,
    "44":0.2386765266,
    "45":0.2386765266,
    "46":0.2386765266,
    "47":0.2386765266,
    "48":0.2386765266,
    "49":0.2386765266,
    "50":0.2386765266,
    "51":0.2386765266,
    "52":0.2386765266,
    "53":0.2386765266,
    "54":0.2386765266,
    "55":0.2386765266,
    "56":0.2386765266,
    "57":0.2386765266,
    "58":0.2386765266,
    "59":0.2386765266,
    "60":0.2386765266,
    "61":0.2386765266,
    "62":0.2386765266,
    "63":0.2386765266,
    "64":0.2386765266,
    "65":0.2386765266,
    "66":0.2386765266,
    "67":0.2386765266,
    "68":0.2386765266,
    "69":0.2386765266,
    "70":0.2386765266,
    "71":0.2386765266,
    "72":0.2386765266,
    "73":0.2386765266,
    "74":0.2386765266,
    "75":0.2386765266,
    "76":0.2386765266,
    "77":0.2386765266,
    "78":0.2386765266,
    "79":0.2386765266,
    "80":0.2386765266,
    "81":0.2386765266,
    "82":0.2386765266,
    "83":0.2386765266,
    "84":0.2386765266,
    "85":0.2386765266,
    "86":0.2386765266,
    "87":0.2386765266,
    "88":0.2386765266,
    "89":0.2386765266,
    "90":0.2386765266,
    "91":0.2386765266,
    "92":0.2386765266,
    "93":0.2386765266,
    "94":0.2386765266,
    "95":0.2386765266,
    "96":0.2386765266,
    "97":0.2386765266,
    "98":0.2386765266,
    "99":0.2386765266
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":1.0,
    "6":0.6666666667,
    "7":0.0,
    "8":0.5,
    "9":0.6,
    "10":0.0,
    "11":0.362962963,
    "12":1.0,
    "13":0.0,
    "14":0.575,
    "15":0.4772727273,
    "16":0.0,
    "17":0.5333333333,
    "18":0.0,
    "19":0.25,
    "20":0.0,
    "21":0.0,
    "22":0.65,
    "23":0.5833333333,
    "24":0.62,
    "25":0.5972222222,
    "26":0.5409090909,
    "27":0.625,
    "28":0.75,
    "29":0.4772727273,
    "30":0.4,
    "31":0.875,
    "32":0.5125,
    "33":0.1428571429,
    "34":0.1,
    "35":0.3333333333,
    "36":0.66,
    "37":0.4772727273,
    "38":0.775,
    "39":0.4,
    "40":0.5583333333,
    "41":0.5,
    "42":0.5409090909,
    "43":0.5,
    "44":0.45,
    "45":0.8,
    "46":0.45,
    "47":0.0,
    "48":0.6886363636,
    "49":0.0,
    "50":0.71,
    "51":0.9,
    "52":0.3583333333,
    "53":0.3066666667,
    "54":0.0,
    "55":0.4444444444,
    "56":0.0,
    "57":0.0,
    "58":0.4,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.4,
    "64":0.3666666667,
    "65":0.2,
    "66":0.6,
    "67":1.0,
    "68":0.2958333333,
    "69":0.4,
    "70":0.5833333333,
    "71":0.95,
    "72":0.0,
    "73":0.6,
    "74":0.5,
    "75":1.0,
    "76":0.4,
    "77":0.5150793651,
    "78":0.6875,
    "79":0.0,
    "80":0.0,
    "81":0.9,
    "82":0.5751428571,
    "83":0.3833333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.1666666667,
    "88":0.6166666667,
    "89":0.6,
    "90":0.7,
    "91":0.5,
    "92":0.5,
    "93":0.4777272727,
    "94":0.625,
    "95":0.0,
    "96":0.5,
    "97":0.4125,
    "98":0.5233333333,
    "99":0.28125
  },
  "mean_subjectivity":{
    "0":0.3935229233,
    "1":0.3935229233,
    "2":0.3935229233,
    "3":0.3935229233,
    "4":0.3935229233,
    "5":0.3935229233,
    "6":0.3935229233,
    "7":0.3935229233,
    "8":0.3935229233,
    "9":0.3935229233,
    "10":0.3935229233,
    "11":0.3935229233,
    "12":0.3935229233,
    "13":0.3935229233,
    "14":0.3935229233,
    "15":0.3935229233,
    "16":0.3935229233,
    "17":0.3935229233,
    "18":0.3935229233,
    "19":0.3935229233,
    "20":0.3935229233,
    "21":0.3935229233,
    "22":0.3935229233,
    "23":0.3935229233,
    "24":0.3935229233,
    "25":0.3935229233,
    "26":0.3935229233,
    "27":0.3935229233,
    "28":0.3935229233,
    "29":0.3935229233,
    "30":0.3935229233,
    "31":0.3935229233,
    "32":0.3935229233,
    "33":0.3935229233,
    "34":0.3935229233,
    "35":0.3935229233,
    "36":0.3935229233,
    "37":0.3935229233,
    "38":0.3935229233,
    "39":0.3935229233,
    "40":0.3935229233,
    "41":0.3935229233,
    "42":0.3935229233,
    "43":0.3935229233,
    "44":0.3935229233,
    "45":0.3935229233,
    "46":0.3935229233,
    "47":0.3935229233,
    "48":0.3935229233,
    "49":0.3935229233,
    "50":0.3935229233,
    "51":0.3935229233,
    "52":0.3935229233,
    "53":0.3935229233,
    "54":0.3935229233,
    "55":0.3935229233,
    "56":0.3935229233,
    "57":0.3935229233,
    "58":0.3935229233,
    "59":0.3935229233,
    "60":0.3935229233,
    "61":0.3935229233,
    "62":0.3935229233,
    "63":0.3935229233,
    "64":0.3935229233,
    "65":0.3935229233,
    "66":0.3935229233,
    "67":0.3935229233,
    "68":0.3935229233,
    "69":0.3935229233,
    "70":0.3935229233,
    "71":0.3935229233,
    "72":0.3935229233,
    "73":0.3935229233,
    "74":0.3935229233,
    "75":0.3935229233,
    "76":0.3935229233,
    "77":0.3935229233,
    "78":0.3935229233,
    "79":0.3935229233,
    "80":0.3935229233,
    "81":0.3935229233,
    "82":0.3935229233,
    "83":0.3935229233,
    "84":0.3935229233,
    "85":0.3935229233,
    "86":0.3935229233,
    "87":0.3935229233,
    "88":0.3935229233,
    "89":0.3935229233,
    "90":0.3935229233,
    "91":0.3935229233,
    "92":0.3935229233,
    "93":0.3935229233,
    "94":0.3935229233,
    "95":0.3935229233,
    "96":0.3935229233,
    "97":0.3935229233,
    "98":0.3935229233,
    "99":0.3935229233
  },
  "screen_name":{
    "0":"Amery_Tech",
    "1":"Amery_Tech",
    "2":"Amery_Tech",
    "3":"TheWIVegGardenr",
    "4":"HomeCanners",
    "5":"BarbaraMBritton",
    "6":"DrTomDePaoli",
    "7":"FunnyAlien6",
    "8":"DrTomDePaoli",
    "9":"DrTomDePaoli",
    "10":"DrTomDePaoli",
    "11":"KatieMettner",
    "12":"DrTomDePaoli",
    "13":"DrTomDePaoli",
    "14":"susanbaganz",
    "15":"DrTomDePaoli",
    "16":"DrTomDePaoli",
    "17":"DrTomDePaoli",
    "18":"aprilandcats",
    "19":"aprilandcats",
    "20":"DrTomDePaoli",
    "21":"DrTomDePaoli",
    "22":"DrTomDePaoli",
    "23":"DrTomDePaoli",
    "24":"DrTomDePaoli",
    "25":"DrTomDePaoli",
    "26":"DrTomDePaoli",
    "27":"DrTomDePaoli",
    "28":"DrTomDePaoli",
    "29":"DrTomDePaoli",
    "30":"DrTomDePaoli",
    "31":"KatieMettner",
    "32":"KatieMettner",
    "33":"jaydeedublew",
    "34":"GottaDEAL",
    "35":"GottaDEAL",
    "36":"DrTomDePaoli",
    "37":"DrTomDePaoli",
    "38":"sierraestewart_",
    "39":"DrTomDePaoli",
    "40":"DrTomDePaoli",
    "41":"DrTomDePaoli",
    "42":"DrTomDePaoli",
    "43":"GottaDEAL",
    "44":"GottaDEAL",
    "45":"KatieMettner",
    "46":"DrTomDePaoli",
    "47":"DrTomDePaoli",
    "48":"DrTomDePaoli",
    "49":"TomMcCannWI",
    "50":"vanillajazzwolf",
    "51":"kevindbrandt",
    "52":"ARGrimes1",
    "53":"ARGrimes1",
    "54":"kevindbrandt",
    "55":"ARGrimes1",
    "56":"DrTomDePaoli",
    "57":"TomMcCannWI",
    "58":"netta20081",
    "59":"netta20081",
    "60":"HomeCanners",
    "61":"TheWIVegGardenr",
    "62":"netta20081",
    "63":"netta20081",
    "64":"TomMcCannWI",
    "65":"ottermymind",
    "66":"talouis",
    "67":"BarbaraMBritton",
    "68":"kristyn_t",
    "69":"netta20081",
    "70":"KatieMettner",
    "71":"ChefBoyRV57",
    "72":"DrTomDePaoli",
    "73":"DrTomDePaoli",
    "74":"DrTomDePaoli",
    "75":"DrTomDePaoli",
    "76":"DrTomDePaoli",
    "77":"KatieMettner",
    "78":"DrTomDePaoli",
    "79":"LorenzDenice",
    "80":"DrTomDePaoli",
    "81":"DrTomDePaoli",
    "82":"kristyn_t",
    "83":"susanbaganz",
    "84":"Cindylou348",
    "85":"DrTomDePaoli",
    "86":"DrTomDePaoli",
    "87":"DrTomDePaoli",
    "88":"CarsonDiltz",
    "89":"KatieMettner",
    "90":"DrTomDePaoli",
    "91":"KatieMettner",
    "92":"DrTomDePaoli",
    "93":"McNultyAmy",
    "94":"reapingwildoats",
    "95":"TheresaSBlog",
    "96":"MrMerchOG",
    "97":"DrTomDePaoli",
    "98":"DrTomDePaoli",
    "99":"KatieMettner"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":4,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":2,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":4,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":21,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":5
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":4,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":5,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":6,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":34,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":5
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska",
    "96":"Alaska",
    "97":"Alaska",
    "98":"Alaska",
    "99":"Alaska"
  }
}