{
  "full_text":{
    "0":"@CloudNuggie It's like the UK has its very own Joe Biden.",
    "1":"https:\/\/t.co\/ua1juAoNAE #sniffsleepy 🤡😂💯😂",
    "2":"Actually is Joe Biden. https:\/\/t.co\/fH2D0QwcgQ",
    "3":"@Conley95Kirsten @TheDemocrats If you believe that Joe Biden has increased inflation for the US then did he also increase it for the rest of the world? Please explain… also please explain oil prices too. How Biden has increased them for the world. I’ll wait…",
    "4":"@BruceBunner1 @GOP Joe Biden “ My kid will never go to school in a jungle.” Naaah not racist at all",
    "5":"@WalshFreedom I’d like to see the complete question, Joe.  If the question is…… did the DEMS do some trickery to favor DEMS\/BIDEN, locally, I.e., States with change election parameters, I’d answer YES too!  They did.  I still accept that Biden was declared the winner, legally.  Good enough.",
    "6":"@joeyd1121 @mike68386802 @MartinBeatty1 @PapiTrumpo Reports and investigation into literally all the claims and they have been debunked. Here is republicans debunking the Michigan claims u just made. https:\/\/t.co\/82d7dDLVJW",
    "7":"@ACTBrigitte Joe Biden's Senate is still at 50 after the Red leak election.",
    "8":"New details emerge in GOP probe of Hunter and James Biden https:\/\/t.co\/QNzqx8W5kf via @YouTube joe was a huge part of it as well.",
    "9":"@lynleto @Kpoepoe @seanhannity Great comeback, of you’re in 3rd grade. There’s nothing about Joe Biden that could be from god or even good. You must believe in that racist kid diddler god",
    "10":"@NickAdamsinUSA President Trump belongs in a prison and Joe Biden belongs in the White House. &lt;--- fixed it for you Nick",
    "11":"@JoeBiden You misspelled \"Joe Biden\".  AKA Brandon.",
    "12":"Is Joe Biden compromised by China? https:\/\/t.co\/I1g2nv86rz",
    "13":"@joncoopertweets My question to the smart people is if true why all the hoopla when there are millions of other people doing the exact same thing but no media attention? Could this be a political lynching attempt?  Lets be fair and go after Joe Biden, Hilary Cliton, Obama, and many other corrupt",
    "14":"@elijahwood Joe Biden is our Nightmare",
    "15":"@Jim_Jordan Absolutely correct Jim! Keep up the good work! You would think people would see all the corruption from Joe Biden and his family, Clintons, bushes that Trump has exposed would move them in a better direction. We were in a very good spot when Trump was here.🇺🇸",
    "16":"@njdad59 @charliekirk11 No one lies more than your President. Joe Shmoe Biden.",
    "17":"@WhiteHouse KERRY MARTIN TRUNEWS\n\nJOE BIDEN VOTER https:\/\/t.co\/oiyICEoTvg",
    "18":"@JoeBiden Joe Biden failed America, and if his war agenda isn't averted, he will end America.",
    "19":"@briantylercohen I think the reason Dem Party zealots are freaking out is that Trump, the least popular president of the post-WWll era, stands a good chance of defeating Nuclear War Joe Biden.",
    "20":"@jeg45580419 @Pitkrudesigns @vonArtemus @azdemparty Here's another one (this took me less than a minute to find, copy and paste to you) https:\/\/t.co\/CtZwenGsp0",
    "21":"@jeg45580419 @Pitkrudesigns @vonArtemus @azdemparty No. Basically I think people who are capable of being on Twitter, should be capable of doing their own internet searches. But I'll get you started https:\/\/t.co\/pshcIZStdX",
    "22":"@JDCocchiarella Nah that’s joe Biden",
    "23":"@fasc1nate Joe Biden’s brain",
    "24":"@mickitiki I am against Joe Biden and would love to see him impeached but don't forget who takes over as president and Kamala Harris would be worse!",
    "25":"@BiologicalWoma2 Poll Results\n\nWho would you vote for in the 2024 election?\n\nDonald Trump\n\n78%\n\nJoe Biden \n\n21%",
    "26":"@DineshDSouza Poll Results\n\nWho would you vote for in the 2024 election?\n\nDonald Trump\n\n78%\n\nJoe Biden",
    "27":"@JDCocchiarella Yes, but Joe Biden is the one that puts us at grave risk of nuclear world war.",
    "28":"*****JUST LOOK AT PRESIDENT JOE BIDEN'S OWN REPORT CARD OF ACCOMPLISHMENTS*****I SAY EITHER MAGA OR MAWA?  MAWA is Make America Worse Again... https:\/\/t.co\/APedaFDpoj",
    "29":"When Joe Biden said he’d fight Russia to the last Ukrainian he meant it! It’s a fine time to start keeping promises… https:\/\/t.co\/X6Xr4nhb6e",
    "30":"@rhetorical_joke @SiriHallandren @SDISBEAUTIFUL1 @MadeInTheUSANJ @RepMTG I agree. Joe Biden is the biggest bamboozle in the history of our Republic.",
    "31":"@MadScientistFF Joe Biden &amp; Corn Pop",
    "32":"@joncoopertweets @Leslieannscott That would Joe Biden fool look up definition",
    "33":"@MerissaHansen17 @kylenabecker @RodneyEllis @LinaHidalgoTX @AdrianGarciaHTX They must have had Joe Biden’s speech writer, look at all those notecards with perfectly spelled enormous letters!",
    "34":"@RockPrincess64 Corrupt libs like her and Joe Biden have no soul . Their existence is non sensical.",
    "35":"@Twitter - I am losing it. I cannot complete your Help instructions to purchase the Blue Check!!  I feel like Joe Biden!!!",
    "36":"@SenatorDurbin I’d rather listen to Joe Biden read a teleprompter.",
    "37":"#SleepyheadBiden 😴 💤 unexpectedly skips gala dinner at G-20 summit, retires to hotel  https:\/\/t.co\/a3ZvCjsBKw",
    "38":"@ACTBrigitte Trump didn't \"concede\" and yet Joe Biden is President. When will you learn it does not matter if a candidate concedes, they still lost.",
    "39":"@morethanmySLE How the fuck is he gonna do that?  Unlike the king of executive orders Joe Biden, a congressman can’t enact policy at the stroke of a pen. Stop with the fear porn.",
    "40":"What’s joe biden’s plan to unpause the Ticketmaster queue?",
    "41":"@robreiner I will be glad when they come after Joe Biden and hunters laptop and see the real crime",
    "42":"\"The contours of last Tuesday’s midterm election continue to come into focus. They are good, indeed, for the Democrats and Democratic president Joe Biden.\"\nhttps:\/\/t.co\/9Oi7JCknRc",
    "43":"@lavern_spicer Joe Biden clobbered Mango Mussolini \"from his basement\" these are the things that happen when the fascists on the right run objectively horrible candidates.",
    "44":"@iambatty2 @MayorLilLeague @TrevorAugust Joe Biden molested kids 🤣",
    "45":"@DaniConcordia @BaddCompani MBS isn't happy with Joe\nhttps:\/\/t.co\/1nWw0wbmiv",
    "46":"@MJBrabantNZ @shydans333 @Ashley58166642 @PapiTrumpo Are you aware that President Joe Biden is in command of the military not Trump?",
    "47":"@antifaoperative Joe Biden and the Democrats are currently working to put 100,000 more cops on the street.",
    "48":"@Tweetin_jackleg Hey jack here’s the deal…oh wait what was I supposed to say?  Joe Biden 2022",
    "49":"@Jonesie96 @LibQn32 @SenWarren No, Joe Biden, the father of American mass incarceration and the student debt crisis, would not. In fact, he can right now - he just can’t means test it, which is a deal-breaker for the Democrats.",
    "50":"@JimiBrix I don't have a party affiliation. I vote for the person I feel is going to do the best job for our country. Democrat or Republican or independent. I voted for all three so I do not have a party. But after Joe Biden I have become a Republican.",
    "51":"@InfraWiki Their claims are not far off. Conservapedia claims that Joe Biden's ideology is: https:\/\/t.co\/a5A9m4cNxx",
    "52":"“Fascism was defeated at the ballot box. Btw, the first action we’re going to take after winning the election is to give an additional $37 billion dollars &amp; 100,000 more cops to the Fascists.”-Joe Biden &amp; the Democrats https:\/\/t.co\/AzgzAjL0jE",
    "53":"@WalshFreedom That rationale doesn’t work, Joe.  Try that for Obama, Biden, The Clinton’s, etc.  GOT YA!  Wise up.",
    "54":"@BlaineStewart16 Joe Biden getting fraudulently elected started my full blown concern.",
    "55":"@MarkJam40797372 @PMynmnobody @RandyRRQuaid https:\/\/t.co\/MpC1VyqEjE",
    "56":"@SenateGOP Joe Biden has seized more drugs at the border than Mango Mussolini ever did. Hold that L and shut the hell up fascist",
    "57":"@RepMTG How is this the position of the \"do your own research\" party?\nYou say people are smart enough to make their own decisions about everything, but not this? This one is Joe Biden's fault?\n\nWhat else can't people be trusted with? Oh yes, voting.",
    "58":"@MattGrandis Wait, what? That can’t be right. I’ve heard inflation is only hitting the US and it’s all Joe Biden’s fault.",
    "59":"@CoreyWilkenson @KofiOnEarth @JArinsberg @JoJoFromJerz @jrpsaki @POTUS Here learn the truth Trump Cult member. https:\/\/t.co\/MpC1Vyrc9c",
    "60":"Biden is a coward! 👇\n\nNo Mention of Coronavirus Pandemic as Joe Biden Meets Xi Jinping in Person for First Time in Five Years https:\/\/t.co\/G3mdMl5MIF",
    "61":"@MichaelArt123 Joe Biden rocks!",
    "62":"Joe Biden is a weak feckless \"leader.\"\nWho is pulling his strings?",
    "63":"@BerrieNe @PSchmaling @ksorbs Antifa would try to stop Joe Biden from being elected president. Think about it for 2 seconds. Antifa hates trump. Antifa wanted trump to lose. So why would they try to stop certification of a Joe Biden win? No All thr terrorists on Jan 6th were Republicans. All of them!",
    "64":"@Lex_Icon22 @moon45alpha @doblerspeaks @ChefGruel This is the 2nd person to come forward with text messages, emails, ect on the matter. So you can stick your head in the sand all you want. https:\/\/t.co\/U5H5OnRdAa",
    "65":"If you're ever having a brain fart and feel kind of dumb, go to the comment section of a joe biden tweet. You'll feel better.",
    "66":"@TrumanDem @NateSilver538 @POTUS @JoeBiden Many voters do not approve of Joe Biden, but they disapprove of MAGA\/election deniers even more. Plus abortion is a motivator. It's not that hard to reconcile.",
    "67":"@PhillipAdams_1 @DEAcampaign Joe Biden already publicly called Assange a \"high tech terrorist.\"",
    "68":"CNN fact checked Joe Biden? Whaaaaat. Has hell frozen over? https:\/\/t.co\/YgPcPI8nPJ",
    "69":"@BarackObama Joe Biden thanks you for your service. (Psst. Just between the two of us, do Dems plan to launch nuclear world war before 2024?)",
    "70":"@RonJohnsonWI @GOPChairwoman No RoJo, you bought the third term you pledged not to seek,in spite of being admitted participant as courier for false elector files which were a core element of 6Jan 21,seditious conspiracy &amp; failed coup to overturn the votes of us Citizens who elected Joe Biden! You are unfit!",
    "71":"@donwinslow @Mike_Pence Yes, but the same has been true of Joe Biden for years, and he was elected president. The same was true of Trump, and he was elected president.",
    "72":"@eclecticbrotha Elizabeth Warren was on a morning show today giving all of the credit to Joe Biden. https:\/\/t.co\/5RC2d7ro0D",
    "73":"Joe Biden is possibly the smartest president we're ever had in history.....",
    "74":"@mmpadellan Joe Biden I agree",
    "75":"@glennkirschner2 Reality Winner made a huge sacrifice for democracy and likely made Joe Biden's win possible. Why is she constantly ignored?",
    "76":"@quacktack @anatoly @tonyvogelsang @ScottAdamsSays Yes true \nhttps:\/\/t.co\/9nC6Hvm6SN",
    "77":"@FantasyPros Don’t bring Joe Biden into this.",
    "78":"@elonmusk What about Joe Biden now?",
    "79":"@Gussied71 Joe Biden: fentanyl salesman of the decade",
    "80":"@DrJillStein 26 years into the Democrats' war on the poor, as Joe Biden works to set the stage for nuclear world war. Dem\/libs wail about the \"inequality\" between middle class and rich.",
    "81":"@GoodPoliticGuy Joe Biden and the Democrats are obviously solidly on the right wing. The political left recognizes long-growing poverty as proof of the failures of US capitalism. Liberals don't.",
    "82":"Kamala Harris Embarrassed at WEAK clapping for Joe Biden at Veterans Day... https:\/\/t.co\/gSiWkQ332r via @YouTube",
    "83":"@davidmweissman Why is Joe Biden allowed access to his 10%?",
    "84":"Analysis: How Joe Biden and the Democratic Party defied midterm history - https:\/\/t.co\/5qmWxathRq",
    "85":"@Taniel Joe Biden has a long, proven record of being a solid right wing Democrat, long opposed by liberals.",
    "86":"@ACTBrigitte President Joe Biden is the most incredible human being since Jesus Christ graced our earth. Joe routinely walks on water, solves all Wordles on the first try, and always picks up his socks. This is what you sound like.",
    "87":"@akg69420 @SleepyFrknDev @IlhanMN I despise Biden but Sleepy Joe will put Ron down like a dog in a national election",
    "88":"@lavern_spicer At least Joe Biden has won elections…ijs",
    "89":"https:\/\/t.co\/zpI1vCXbmZ",
    "90":"@GeorgeTakei Now do Joe Biden and Ashley",
    "91":"https:\/\/t.co\/0PfoP5AEuW #FJB",
    "92":"It sure is nice to have a President in Joe Biden that we can all be proud of on the world stage. https:\/\/t.co\/a3KKvvfCQE",
    "93":"@SenRonJohnson @larry_kudlow Since Ron Johnson is known for misinformation, I'm going to go with President Elect Joe Biden on this one.  Ron, you don't give a rat's behind about people - your voting record proves this to be true.",
    "94":"They all shall fall\n\n‼️NEW - FTX crypto exchange implosion took down Democrats’ second-biggest donor — only George Soros topped Sam Bankman-Fried's donations.\n\nhttps:\/\/t.co\/uDmZHevOEO",
    "95":"“The words of a President matter” - Joe Biden in 2020 https:\/\/t.co\/Of8cw7Vs4o https:\/\/t.co\/JuJ1Akdxk6"
  },
  "date":{
    "0":1668657394000,
    "1":1668650561000,
    "2":1668650234000,
    "3":1668649801000,
    "4":1668647515000,
    "5":1668645404000,
    "6":1668639769000,
    "7":1668635938000,
    "8":1668635886000,
    "9":1668630987000,
    "10":1668630773000,
    "11":1668625626000,
    "12":1668616707000,
    "13":1668613640000,
    "14":1668613068000,
    "15":1668612983000,
    "16":1668604127000,
    "17":1668582582000,
    "18":1668574297000,
    "19":1668573660000,
    "20":1668572824000,
    "21":1668572769000,
    "22":1668570937000,
    "23":1668570702000,
    "24":1668569652000,
    "25":1668569346000,
    "26":1668569264000,
    "27":1668569116000,
    "28":1668563402000,
    "29":1668556522000,
    "30":1668555400000,
    "31":1668551424000,
    "32":1668550398000,
    "33":1668549699000,
    "34":1668546377000,
    "35":1668542886000,
    "36":1668541414000,
    "37":1668540878000,
    "38":1668532730000,
    "39":1668529236000,
    "40":1668528466000,
    "41":1668526906000,
    "42":1668524807000,
    "43":1668520353000,
    "44":1668499796000,
    "45":1668479417000,
    "46":1668478530000,
    "47":1668476650000,
    "48":1668476550000,
    "49":1668475508000,
    "50":1668467292000,
    "51":1668464754000,
    "52":1668462815000,
    "53":1668459012000,
    "54":1668454559000,
    "55":1668453037000,
    "56":1668450329000,
    "57":1668448924000,
    "58":1668440902000,
    "59":1668440640000,
    "60":1668438620000,
    "61":1668437372000,
    "62":1668435844000,
    "63":1668435717000,
    "64":1668416090000,
    "65":1668411068000,
    "66":1668408083000,
    "67":1668406948000,
    "68":1668401528000,
    "69":1668396141000,
    "70":1668395415000,
    "71":1668392152000,
    "72":1668389664000,
    "73":1668386950000,
    "74":1668377455000,
    "75":1668373640000,
    "76":1668371588000,
    "77":1668364800000,
    "78":1668360231000,
    "79":1668358828000,
    "80":1668354967000,
    "81":1668354409000,
    "82":1668344817000,
    "83":1668337143000,
    "84":1668331801000,
    "85":1668320524000,
    "86":1668308844000,
    "87":1668306403000,
    "88":1668290075000,
    "89":1668287017000,
    "90":1668283076000,
    "91":1668281798000,
    "92":1668277515000,
    "93":1668272802000,
    "94":1668271127000,
    "95":1668269105000
  },
  "polarity":{
    "0":0.78,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.2681818182,
    "9":0.5,
    "10":0.05,
    "11":0.0,
    "12":0.0,
    "13":0.1264285714,
    "14":0.0,
    "15":0.63375,
    "16":0.5,
    "17":0.0,
    "18":-0.5,
    "19":0.3333333333,
    "20":-0.1666666667,
    "21":0.3333333333,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.1,
    "29":0.2083333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":-0.5,
    "35":0.05,
    "36":0.0,
    "37":0.1,
    "38":0.0,
    "39":-0.4,
    "40":0.0,
    "41":0.35,
    "42":0.35,
    "43":-0.3571428571,
    "44":0.0,
    "45":0.8,
    "46":0.075,
    "47":0.25,
    "48":0.0,
    "49":0.1428571429,
    "50":0.5,
    "51":-0.05,
    "52":0.3375,
    "53":0.7,
    "54":0.35,
    "55":0.0,
    "56":0.5,
    "57":0.3535714286,
    "58":0.1428571429,
    "59":0.0,
    "60":0.25,
    "61":0.0,
    "62":-0.375,
    "63":1.0,
    "64":0.0,
    "65":0.2416666667,
    "66":0.2361111111,
    "67":0.08,
    "68":0.0,
    "69":0.2,
    "70":-0.39375,
    "71":0.175,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.24,
    "76":0.35,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.0083333333,
    "81":0.0714285714,
    "82":-0.375,
    "83":0.0,
    "84":0.0,
    "85":0.0464285714,
    "86":0.41,
    "87":-0.1555555556,
    "88":-0.3,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.6333333333,
    "93":0.2625,
    "94":-0.0777777778,
    "95":0.0
  },
  "mean_polarity":{
    "0":0.1049207101,
    "1":0.1049207101,
    "2":0.1049207101,
    "3":0.1049207101,
    "4":0.1049207101,
    "5":0.1049207101,
    "6":0.1049207101,
    "7":0.1049207101,
    "8":0.1049207101,
    "9":0.1049207101,
    "10":0.1049207101,
    "11":0.1049207101,
    "12":0.1049207101,
    "13":0.1049207101,
    "14":0.1049207101,
    "15":0.1049207101,
    "16":0.1049207101,
    "17":0.1049207101,
    "18":0.1049207101,
    "19":0.1049207101,
    "20":0.1049207101,
    "21":0.1049207101,
    "22":0.1049207101,
    "23":0.1049207101,
    "24":0.1049207101,
    "25":0.1049207101,
    "26":0.1049207101,
    "27":0.1049207101,
    "28":0.1049207101,
    "29":0.1049207101,
    "30":0.1049207101,
    "31":0.1049207101,
    "32":0.1049207101,
    "33":0.1049207101,
    "34":0.1049207101,
    "35":0.1049207101,
    "36":0.1049207101,
    "37":0.1049207101,
    "38":0.1049207101,
    "39":0.1049207101,
    "40":0.1049207101,
    "41":0.1049207101,
    "42":0.1049207101,
    "43":0.1049207101,
    "44":0.1049207101,
    "45":0.1049207101,
    "46":0.1049207101,
    "47":0.1049207101,
    "48":0.1049207101,
    "49":0.1049207101,
    "50":0.1049207101,
    "51":0.1049207101,
    "52":0.1049207101,
    "53":0.1049207101,
    "54":0.1049207101,
    "55":0.1049207101,
    "56":0.1049207101,
    "57":0.1049207101,
    "58":0.1049207101,
    "59":0.1049207101,
    "60":0.1049207101,
    "61":0.1049207101,
    "62":0.1049207101,
    "63":0.1049207101,
    "64":0.1049207101,
    "65":0.1049207101,
    "66":0.1049207101,
    "67":0.1049207101,
    "68":0.1049207101,
    "69":0.1049207101,
    "70":0.1049207101,
    "71":0.1049207101,
    "72":0.1049207101,
    "73":0.1049207101,
    "74":0.1049207101,
    "75":0.1049207101,
    "76":0.1049207101,
    "77":0.1049207101,
    "78":0.1049207101,
    "79":0.1049207101,
    "80":0.1049207101,
    "81":0.1049207101,
    "82":0.1049207101,
    "83":0.1049207101,
    "84":0.1049207101,
    "85":0.1049207101,
    "86":0.1049207101,
    "87":0.1049207101,
    "88":0.1049207101,
    "89":0.1049207101,
    "90":0.1049207101,
    "91":0.1049207101,
    "92":0.1049207101,
    "93":0.1049207101,
    "94":0.1049207101,
    "95":0.1049207101
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.1,
    "3":0.0,
    "4":0.0,
    "5":0.375,
    "6":0.0,
    "7":0.0,
    "8":0.6772727273,
    "9":0.45,
    "10":0.1,
    "11":0.0,
    "12":0.0,
    "13":0.4917857143,
    "14":0.0,
    "15":0.695,
    "16":0.5,
    "17":0.0,
    "18":0.3,
    "19":0.6333333333,
    "20":0.0666666667,
    "21":0.6,
    "22":0.0,
    "23":0.0,
    "24":0.6,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.8,
    "29":0.2833333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.95,
    "34":1.0,
    "35":0.25,
    "36":0.0,
    "37":1.0,
    "38":0.0,
    "39":0.6,
    "40":0.0,
    "41":0.65,
    "42":0.3333333333,
    "43":0.7678571429,
    "44":0.0,
    "45":1.0,
    "46":0.175,
    "47":0.45,
    "48":0.0,
    "49":0.2678571429,
    "50":0.2125,
    "51":1.0,
    "52":0.4208333333,
    "53":0.9,
    "54":0.55,
    "55":0.0,
    "56":0.5,
    "57":0.7857142857,
    "58":0.7678571429,
    "59":0.0,
    "60":0.3333333333,
    "61":0.0,
    "62":0.625,
    "63":0.4,
    "64":0.0,
    "65":0.6333333333,
    "66":0.5138888889,
    "67":0.3033333333,
    "68":0.0,
    "69":0.2,
    "70":0.3,
    "71":0.3875,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.7266666667,
    "76":0.65,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.45,
    "81":0.1839285714,
    "82":0.625,
    "83":0.0,
    "84":0.0,
    "85":0.3589285714,
    "86":0.4466666667,
    "87":0.2888888889,
    "88":0.4,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.962962963,
    "93":0.5625,
    "94":0.6444444444,
    "95":0.0
  },
  "mean_subjectivity":{
    "0":0.3255179148,
    "1":0.3255179148,
    "2":0.3255179148,
    "3":0.3255179148,
    "4":0.3255179148,
    "5":0.3255179148,
    "6":0.3255179148,
    "7":0.3255179148,
    "8":0.3255179148,
    "9":0.3255179148,
    "10":0.3255179148,
    "11":0.3255179148,
    "12":0.3255179148,
    "13":0.3255179148,
    "14":0.3255179148,
    "15":0.3255179148,
    "16":0.3255179148,
    "17":0.3255179148,
    "18":0.3255179148,
    "19":0.3255179148,
    "20":0.3255179148,
    "21":0.3255179148,
    "22":0.3255179148,
    "23":0.3255179148,
    "24":0.3255179148,
    "25":0.3255179148,
    "26":0.3255179148,
    "27":0.3255179148,
    "28":0.3255179148,
    "29":0.3255179148,
    "30":0.3255179148,
    "31":0.3255179148,
    "32":0.3255179148,
    "33":0.3255179148,
    "34":0.3255179148,
    "35":0.3255179148,
    "36":0.3255179148,
    "37":0.3255179148,
    "38":0.3255179148,
    "39":0.3255179148,
    "40":0.3255179148,
    "41":0.3255179148,
    "42":0.3255179148,
    "43":0.3255179148,
    "44":0.3255179148,
    "45":0.3255179148,
    "46":0.3255179148,
    "47":0.3255179148,
    "48":0.3255179148,
    "49":0.3255179148,
    "50":0.3255179148,
    "51":0.3255179148,
    "52":0.3255179148,
    "53":0.3255179148,
    "54":0.3255179148,
    "55":0.3255179148,
    "56":0.3255179148,
    "57":0.3255179148,
    "58":0.3255179148,
    "59":0.3255179148,
    "60":0.3255179148,
    "61":0.3255179148,
    "62":0.3255179148,
    "63":0.3255179148,
    "64":0.3255179148,
    "65":0.3255179148,
    "66":0.3255179148,
    "67":0.3255179148,
    "68":0.3255179148,
    "69":0.3255179148,
    "70":0.3255179148,
    "71":0.3255179148,
    "72":0.3255179148,
    "73":0.3255179148,
    "74":0.3255179148,
    "75":0.3255179148,
    "76":0.3255179148,
    "77":0.3255179148,
    "78":0.3255179148,
    "79":0.3255179148,
    "80":0.3255179148,
    "81":0.3255179148,
    "82":0.3255179148,
    "83":0.3255179148,
    "84":0.3255179148,
    "85":0.3255179148,
    "86":0.3255179148,
    "87":0.3255179148,
    "88":0.3255179148,
    "89":0.3255179148,
    "90":0.3255179148,
    "91":0.3255179148,
    "92":0.3255179148,
    "93":0.3255179148,
    "94":0.3255179148,
    "95":0.3255179148
  },
  "screen_name":{
    "0":"xtinad9",
    "1":"TheBigRedPill1",
    "2":"malletcncworks",
    "3":"jaefidler",
    "4":"Celtiic4",
    "5":"RFCATS",
    "6":"Hollywood1114",
    "7":"1212Vicki",
    "8":"crystal87932238",
    "9":"Rockbound71c6",
    "10":"ScottCeeSG",
    "11":"hil_palmer",
    "12":"Carol_Peaslee",
    "13":"airsoftgunsusa",
    "14":"stevemu93108632",
    "15":"MaryCol54277682",
    "16":"kpitWI",
    "17":"KerryMa04320714",
    "18":"DHFabian1",
    "19":"DHFabian1",
    "20":"StacieBoBacey__",
    "21":"StacieBoBacey__",
    "22":"aaronpellowski",
    "23":"realBobSmithSr",
    "24":"PRadlund",
    "25":"KevinStrandber1",
    "26":"KevinStrandber1",
    "27":"DHFabian1",
    "28":"The_News_UNIT",
    "29":"hotjugsbev3",
    "30":"bluesingincat",
    "31":"LudwigJohnson1",
    "32":"aaronpellowski",
    "33":"PVicksPicks",
    "34":"HeavyMetalHelga",
    "35":"TimHundley4All",
    "36":"hotjugsbev3",
    "37":"brendakae42",
    "38":"ScottCeeSG",
    "39":"bradparks38",
    "40":"feelsoswifty",
    "41":"MattNeuens",
    "42":"half_witt",
    "43":"TheLeftistVet",
    "44":"saz_myth",
    "45":"Debluvtotravel",
    "46":"ScottCeeSG",
    "47":"hotjugsbev3",
    "48":"bradparks38",
    "49":"hotjugsbev3",
    "50":"DonnaJanzen7",
    "51":"Wisconcom",
    "52":"GrownRoom",
    "53":"RFCATS",
    "54":"HeavyMetalHelga",
    "55":"JustdisappearT",
    "56":"TheLeftistVet",
    "57":"EttenCO",
    "58":"dubblmum",
    "59":"JustdisappearT",
    "60":"HeavyMetalHelga",
    "61":"Dianne2nns",
    "62":"76Rodk",
    "63":"TheLeftistVet",
    "64":"SeanVandeLoo",
    "65":"devonhall27",
    "66":"Nik_Reeve",
    "67":"DHFabian1",
    "68":"DonBrah69",
    "69":"DHFabian1",
    "70":"DonaldKelman",
    "71":"DHFabian1",
    "72":"BlueWisco",
    "73":"earzz7",
    "74":"aaronpellowski",
    "75":"kickassdanny",
    "76":"atheniandemos",
    "77":"WISkeylover54",
    "78":"G33S0N6656",
    "79":"rampart01456374",
    "80":"DHFabian1",
    "81":"DHFabian1",
    "82":"jaa1089",
    "83":"HeavyMetalHelga",
    "84":"cmsnice_com",
    "85":"DHFabian1",
    "86":"SPRobinson22",
    "87":"beerdrinker48",
    "88":"SayrahDatIs",
    "89":"WineGirl2021",
    "90":"WIhomereno",
    "91":"TheBigRedPill1",
    "92":"Flag19591",
    "93":"Mary_mi_liberty",
    "94":"matttttt187",
    "95":"MattBatzel"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":199,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":1,
    "51":0,
    "52":24,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":17
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":35,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":12,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":9
  },
  "state":{
    "0":"Alaska",
    "1":"Alaska",
    "2":"Alaska",
    "3":"Alaska",
    "4":"Alaska",
    "5":"Alaska",
    "6":"Alaska",
    "7":"Alaska",
    "8":"Alaska",
    "9":"Alaska",
    "10":"Alaska",
    "11":"Alaska",
    "12":"Alaska",
    "13":"Alaska",
    "14":"Alaska",
    "15":"Alaska",
    "16":"Alaska",
    "17":"Alaska",
    "18":"Alaska",
    "19":"Alaska",
    "20":"Alaska",
    "21":"Alaska",
    "22":"Alaska",
    "23":"Alaska",
    "24":"Alaska",
    "25":"Alaska",
    "26":"Alaska",
    "27":"Alaska",
    "28":"Alaska",
    "29":"Alaska",
    "30":"Alaska",
    "31":"Alaska",
    "32":"Alaska",
    "33":"Alaska",
    "34":"Alaska",
    "35":"Alaska",
    "36":"Alaska",
    "37":"Alaska",
    "38":"Alaska",
    "39":"Alaska",
    "40":"Alaska",
    "41":"Alaska",
    "42":"Alaska",
    "43":"Alaska",
    "44":"Alaska",
    "45":"Alaska",
    "46":"Alaska",
    "47":"Alaska",
    "48":"Alaska",
    "49":"Alaska",
    "50":"Alaska",
    "51":"Alaska",
    "52":"Alaska",
    "53":"Alaska",
    "54":"Alaska",
    "55":"Alaska",
    "56":"Alaska",
    "57":"Alaska",
    "58":"Alaska",
    "59":"Alaska",
    "60":"Alaska",
    "61":"Alaska",
    "62":"Alaska",
    "63":"Alaska",
    "64":"Alaska",
    "65":"Alaska",
    "66":"Alaska",
    "67":"Alaska",
    "68":"Alaska",
    "69":"Alaska",
    "70":"Alaska",
    "71":"Alaska",
    "72":"Alaska",
    "73":"Alaska",
    "74":"Alaska",
    "75":"Alaska",
    "76":"Alaska",
    "77":"Alaska",
    "78":"Alaska",
    "79":"Alaska",
    "80":"Alaska",
    "81":"Alaska",
    "82":"Alaska",
    "83":"Alaska",
    "84":"Alaska",
    "85":"Alaska",
    "86":"Alaska",
    "87":"Alaska",
    "88":"Alaska",
    "89":"Alaska",
    "90":"Alaska",
    "91":"Alaska",
    "92":"Alaska",
    "93":"Alaska",
    "94":"Alaska",
    "95":"Alaska"
  }
}