{
  "full_text":{
    "0":"@JoeBiden 300 Americans will die today from fentanyl poisoning because Joe Biden is president and refuses to secure the border.",
    "1":"@DrMagnolias @joncoopertweets As many times as it takes to teach the TRUTH - and I don't CARE what you believe.  Joe Biden was president.  Trump lost.  He will lose again, but only this time in the primaries to Ron DeSantis.  Trump is gone.  Teach that.",
    "2":"@Jim_Jordan So, your saying, through your disrectful voice, PRESIDENT Joe Biden forced thieves to steal Target blind? \nTruth now, that is a security issue from a 3rd party company who are not doing their job. Target still uses them. That is Target's fault.\nYou are just grasping at straws.",
    "3":"@CalltoActivism No. Joe Biden is the worst president by far",
    "4":"@robreiner @davidhogg111 @RBReich @DanRather @JoyVBehar @BetteMidler I hope you sleep well knowing that the Republican’s attained 218 seats 💺 in the House for a majority. Time to impeach Joe Biden!!!😂 kinda like a page from the DemocRAT playbook",
    "5":"@andybiggs4az By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "6":"@realTuckFrumper During the election ALL we heard about is economy, crime, immigration. Republicans win a majority in the House &amp; what are they going to do? Announced they are going to investigate Joe Biden, then Hunter! They don't SOLVE problems, they only OBSTRUCT Democrats! They are pathetic!",
    "7":"@BidensWins I don't understand why this Twitter account exists. Joe Biden has never had any wins, unless you consider influence peddling, money laundering, or selling out his own country and it's citizens out to China, Russia, Kazakhstan,Ukraine, and Mexico just to name a few.",
    "8":"FUCK JOE BIDEN #FJB",
    "9":"@CNN By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "10":"@CNN By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "11":"@HeavenScent88 By leaving $85 billion in arms behind in Afghanistan for the Taliban, Joe Biden certainly gave aid and comfort to the enemy. He armed them! It is the textbook definition of treason.",
    "12":"@elijahwood And just think it's only been 2 years,with 2 years to go and it seems like it's been 4 years already. Joe Biden as president has been the most embarrassing and wreckless of all.",
    "13":"@DailyCaller Some of that Ukrainian aid, that Joe Biden’s been furiously giving away to Zelensky, was being funneled through FTX. Should all be thoroughly investigated. Looks like corruption.",
    "14":"@FundaGaming @rickwerth @RpsAgainstTrump I remember a lot of things. Like when Joe Biden got our troops slaughtered in Afghanistan…",
    "15":"@mmpadellan No surprise! Hunter Biden, Joe, Biden, and Pelosi will all be going down.",
    "16":"@BidensWins joe biden decides to build the wall, around his beach house.",
    "17":"7.8 Trillion increase to the National Debt is Trump's &amp; the GOP'S America. No Jobs, broken economy and 1 million dead from Covid. Think we all can agree Joe Biden's America is Paradise compared to the GOP'S version. https:\/\/t.co\/UbyS8IxZfU",
    "18":"@mehdirhasan Joe Biden literally murdered 11 innocent people including children as retaliation for his botched withdrawal from Afghanistan. Until you are ready to call for his arrest and removal from office, just shut up.",
    "19":"GOP has officially flipped the House, Dems limited their losses, kept the Senate (may expand their majority) gained Governorships and state legislative chambers, Joe Biden, Nancy Pelosi, Chuck Schumer and Jaime Harrison should feel great about themselves",
    "20":"@AlexBerenson Even if it’s dementia Joe?   I can’t I would rather move to Cabo than stay here under Biden. I would like Ron Desantis to run he would be great.",
    "21":"@MaryMargOlohan Is this instagram enough to bash a candidate for congress? \nYou sound like Joe Biden!",
    "22":"😂😅😅😂😂And Joe Biden is a great guy!",
    "23":"@fhtpalliance @AudetteSandy @kountrykat13 @amyklobuchar Are talking about Joe Biden or possibly Bill Clinton?  Things that make you go hmmmm....",
    "24":"How about fact checking Joe Biden! https:\/\/t.co\/FMMnu4kABy",
    "25":"@Maks_NAFO_FELLA Joe Biden is the leader of our troops~you’re screwed.",
    "26":"Nov. 15 marked a year since President Joe Biden signed the Bipartisan Infrastructure Act into law. Some of the federal money part of the law is now being put toward construction projects at border ports of entry. @AlisaReznick reports. \n\nhttps:\/\/t.co\/G8TSsXp9zd",
    "27":"@dbongino Today is November 16th, 2022 and Joe Biden is the WORST President in US history.",
    "28":"https:\/\/t.co\/9CUJaKreJZ via @thedailybeast \nIt will be about Donald Trump, the same thing we saw in 2020. No one voted for Joe Biden. Everybody voted for or against Donald Trump. It was a referendum on him. That’s what we’re hurtling toward in 2024.",
    "29":"Tim Pool @Timcast:\n\nJoe Biden, who is called a pedophile by his son and is seen on camera groping and sniffing little girls, says he intends to run for reelection in 2024",
    "30":"@LiberalRisky @Patriciatice3 @JoeBiden How does Joe Biden get credit for European countries joining NATO? Half of the \"accomplishments\" posted on this meme have nothing to do with any American President.  I'm a Democrat and can see this, just stop with marketing us for Biden. He needs to retire from politics already.",
    "31":"Joe Biden who “probably” inappropriately showered with his daughter and whose son calls him a pedophile, says he intends to run for reelection in 2024. https:\/\/t.co\/tF6buO8EbT",
    "32":"@Julielikeitis I am sorry but Joe Biden promised in 2020 that he would be a 1 term President, that he was running to take out Trump. THAT is the only reason I supported him. I don't want to see him run again in 2024. We need to take the next 2 years to get someone better. NO JOE for reals.",
    "33":"Personally, I wouldn’t let Old Joe negotiate my cable bill. \n\nBiden’s merely a figure head at best and Chinese asset at worst. https:\/\/t.co\/EuGemDZwsc https:\/\/t.co\/3Z2GAZak35",
    "34":"DMC must be fretting dealing with a  cognitively impaired Joe Biden who in my opinion will be recalcitrant and not step aside and  choose to run against Trump again.",
    "35":"People Banned from Russia this year for supporting Ukraine\n\nMorgan Freeman\nJim Carrey\nMargaret Atwood\nMark Zuckerberg \nJohn McCain (died in 2018)\nPiers Morgan\nJoe Biden\nBoris Johnson \nRishi Sunak\nBen Stiller\nHillary Clinton\nSean Penn\n\nIsn’t banned: Donald Trump\n#UkraineWar",
    "36":"@EndWokeness Why you think Biden Clinton any better you think a hooker as vp is not a laughing stock or bumbling dementia joe isn’t any better with his crackhead son and his interactions with China and Ukrainian aren’t notable",
    "37":"@FINALLEVEL Yet you're silent when Joe Biden has actually sold America out to a foreign Adversarie! I can't take anything you Hollyweirdos say seriously! Its Comical!",
    "38":"@BetteMidler Biden is giving the same failures as past politicians. Oh &amp; at least Trump is repeating his own words &amp; not plagiarizing other people’s words like Joe Biden. But you’re accustom to that because you’re an actor like Biden is an actor, not a leader!",
    "39":"@elonmusk my account is permanently suspended. The best I can tell it is for posting Joe Biden confessing to bribing the prosecutor 2900 times on a Sunday morning prior to the 2020 election. I've been permanently suspended ever since. https:\/\/t.co\/JEmaBIp0WK",
    "40":"Your Thanksgiving dinner is looking a lot more expensive this year thanks to Joe Biden. https:\/\/t.co\/i6xkhmw9bf",
    "41":"@NPR Joe Biden, who murdered children on August 29th, 2021 in Afghanistan, is currently President.",
    "42":"Just watched an ABC News Live story on Trump's campaign announcement, and they just say he \"mostly stuck to the script\" and \"bashed Joe Biden's record as president\". https:\/\/t.co\/VfmS9eDzPD",
    "43":"@SagED_UP Joe Biden",
    "44":"Joe Biden before the election:\n\"The pandemic is over.\" (Sept. 18, 2022)\n\nJoe Biden after the election:\nVetoes bipartisan resolution to end the COVID emergency\n\nhttps:\/\/t.co\/JQVENwfvLG",
    "45":"@AlexBerenson Ok would you support DeSantis over Joe Biden? If he runs essentially on Trumps agenda?",
    "46":"@RealMarkFinchem He’s going to take out Joe Biden in 2020",
    "47":"@mschlapp That's President Joe Biden.",
    "48":"@nodwelldotnet @barua_ashish Well of course is suggest otherwise because the government is led by Joe Biden who has drank the Kool-Aid all the way. Now read some independent studies and then fact check them. You'll see.",
    "49":"@TomiLahren Joe Biden is the and old man like TRUMP - only I don't believe that Joe has dementia.  Trump DOES.",
    "50":"Biden Sent An Attack Ad Before Trump Even Finished His 2024 Presidential Run Speech | HuffPost Latest News https:\/\/t.co\/nDmX2eIsmH",
    "51":"@JoeBiden Joe Biden and Dems have failed this once great country.",
    "52":"@MommyImAZombie @thedelitesite China owns Joe like a China Doll. They have given him and his doper son 1.4 billion. Joe is the one that removed the protections that Trump had put up to protect American patents. Biden is a disc race, I'm sorry that you voted for him. Must be hard to see such failure in action.",
    "53":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders Wednesday morning for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country.  https:\/\/t.co\/E9sShtOTDs",
    "54":"@TheFugueState It's so sad to look at this tweet almost 3 years later into the hell of Joe Biden. Thanks for listening to Bleach Battalion BTW..",
    "55":"@DeSantisFan2024 @TimRyanFan If Joe Biden is selfish enough to run a second term … I’d vote DeSantis.",
    "56":"I completely agree. The men who are handling Joe Biden are dangerous. https:\/\/t.co\/rzT8kcVEwq",
    "57":"@NPR You’re right, Joe Biden was the most popular President ever!",
    "58":"@JoeBiden Joe Biden failed planet Earth.",
    "59":"@POTUS You’re not even the real Joe Biden 🤡😂🍿🥤",
    "60":"@DonaldJTrumpJr Joe Biden will be remembered as one of our better presidents and Trump will be famous as one of the worst and a cautionary tale.",
    "61":"@lexfridman America tends to re-elect a President if the country is at war. Joe Biden's camp knows this and will probably use it to his advantage in the next presidential election. History repeats itself.",
    "62":"@JoeBiden Look in the mirror Joe.... because I am looking at my retirement investments that are almost non-existent. Lyin' Joe Biden.",
    "63":"@PoliticsVerse Shocking. From the candidate who didn’t believe Joe Biden won. I am an AZ voter. We don’t like crazy. Bub bye Kari.",
    "64":"@ashlyntwebb @PredictIt Did you know that Joe Biden is shutting down PredictIt in a couple of months? What a great guy.",
    "65":"@jagdbs @KariLakeWarRoom @KariLake @AbrahamHamadeh Awww.. sore because Beto didn’t win .\nWants to spread his Joe Biden doom and gloom Message to Arizona.",
    "66":"@CHampalace @KariLake @MrJOHNWICK2 Wow. I remember THAT Joe Biden. Where'd he go? Seeing as how they won't admit he has a degenerative disease or had a stroke the only other REASONABLE option is that he had his head replaced. No?",
    "67":"@Laurie_Brown @rj3000 Yes...and Biden has some tough choices ahead. We cannot have two tier justice anymore. The victims of Trump's crimes require equal protection under law. JOE BIDEN HAS CHOICES!",
    "68":"@JackPosobiec @bennyjohnson @elonmusk Put President Trump back on Twitter or remove Joe Biden",
    "69":"Love Joe Biden! #NeverTrump https:\/\/t.co\/Ho61x8V2bQ",
    "70":"@Clb2U @RuthAPeterson @samanthamarika1 TRUMP 2024!! MAGA!! Enjoy your pudding brain Joe Biden!!",
    "71":"@JackPosobiec As a reminder, Joe Biden does not use the platform to incite domestic terrorism, unlike Donald Trump.",
    "72":"Common Sense 2024. That’s what I’ll vote for. As of now, “Common Sense” tells me that neither Joe Biden or Donald Trump should be in office. That is legitimate common sense. I am sick and tired of being divided…and quite frankly both of them. Rant over. #CommonSense2024",
    "73":"Dont want to hear a single word from the moderate\/establishment wing of the Republican Party Joe Biden\/dems gave y’all a chance to shut this ish down in the senate with a few more senators voting to convict trump after he was impeached but y’all was cowards so reap what you sow.",
    "74":"Trump has a record that he can run on. Joe Biden does not.",
    "75":"@JoeBiden @itsamandamarie Bullshit! Joe Biden has failed America!",
    "76":"Damn i don’t want this don’t trump in office again… but i don’t really want joe Biden either… fuuuuuck",
    "77":"I’m sitting here watching @chivetv and I’m wondering how people can be so stupid. Then I realized people voted for @SecretaryHobbs  and not @KariLake Mind boggling. Common sense is gone. Btw, Fuck Joe Biden!",
    "78":"@MSNBC Joe Biden will beat him again. Easily.",
    "79":"@BrydonRobert @joshtpm @elonmusk What about Joe Biden and Democrats when the cancelled the Key Stone Pipeline and their 11,000 hardworking families? https:\/\/t.co\/EvlcrpUU9Y",
    "80":"@JoeBiden Joe Biden failed America.",
    "81":"@itsJeffTiedrich Joe Biden is in his room hiding.",
    "82":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders Wednesday morning for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country.  https:\/\/t.co\/wMnbkc1GSR",
    "83":"@zerohedge It turns out that Americans only elect senile old perverts like Joe Biden. Therefore, non-rapey lucid people like Trump don't  really stand a chance.",
    "84":"Republicans have just conceded the 2024 Presidential election to Joe Biden. https:\/\/t.co\/NoFI6mTHjJ",
    "85":"I'd like to congratulate Joe Biden on winning the 2024 Presidential election. https:\/\/t.co\/qoYBdz2WID",
    "86":"@RonFilipkowski Huh? They didn’t proclaim the same thing when the networks wouldn’t cover Biden’s speeches. The hypocrisy hurts.",
    "87":"@bennyjohnson guess that means 6 more years for Joe Biden, thank you Mr Trump",
    "88":"@RpsAgainstTrump @sharonflink And publicly declare that Joe Biden is the duly elected president of the United States.",
    "89":"@irgarner That was  another OBAMA Joe Biden policy to bend over for Russia. TRAITOR biden is still continuing his TRAITOR COMMUNIST policies. God will deal with him and Putin very soon I predict!",
    "90":"@seanhannity Impeach TRAITOR COMMUNIST JOE r.biden , jr. And his cohort cackling KAMALA Harris, Janurary2023!!",
    "91":"@AmoneyResists Joe Biden. Not a Hitler wannabe, though. Certainly not. https:\/\/t.co\/6Wmiq2AEyc",
    "92":"@JamesBradleyCA You don't live in AZ do you?  I lived, worked in AZ at the polls.  There is so much protection, so much care in doing the elections that the Cyber Ninjas found there were actually MORE votes for Joe Biden.  Sorry.  Plenty of GOPs won there this week. You can't pick and choose",
    "93":"@FreedomBird2022 @LibertyForA_L_L Wasn’t the topic Kari Lake? Why are you discussing Joe Biden?",
    "94":"@thedelitesite I thought for sure this was gonna be Joe Biden at first glance!",
    "95":"@SportsFanGirl22 Oh you mean Doctor Biden, as she prefers to be called. Joe is more of a first lady then Doctor Biden. 🤔🇺🇲",
    "96":"@DavidMFriend1 @MollyJongFast @WHCOS @POTUS I agree. Just a few days ago I said that I think that Joe Biden is better-liked than the polls are showing, especially on a personal level.",
    "97":"Get them joe biden and kamalar",
    "98":"@SamRamani2 Joe Biden to Putin: \"Hey Vlad, accidently \"miss\" with a couple of missiles so I can get over covid again and get everyone's mind off the elections\". Vlad: \"10% for the Vlad\".",
    "99":"@MehcatCat @disclosetv Joe Biden to Putin: \"Hey Vlad, accidently \"miss\" with a couple of missiles so I can get over covid again and get everyone's mind off the elections\". Vlad: \"10% for the Vlad\"."
  },
  "date":{
    "0":1668672455000,
    "1":1668672118000,
    "2":1668668491000,
    "3":1668665919000,
    "4":1668665623000,
    "5":1668662877000,
    "6":1668662838000,
    "7":1668662200000,
    "8":1668661636000,
    "9":1668661541000,
    "10":1668661532000,
    "11":1668660322000,
    "12":1668658284000,
    "13":1668653401000,
    "14":1668652556000,
    "15":1668649647000,
    "16":1668649347000,
    "17":1668646156000,
    "18":1668646008000,
    "19":1668642674000,
    "20":1668641791000,
    "21":1668641126000,
    "22":1668639569000,
    "23":1668636027000,
    "24":1668636007000,
    "25":1668633039000,
    "26":1668632640000,
    "27":1668630093000,
    "28":1668628754000,
    "29":1668628146000,
    "30":1668622442000,
    "31":1668621494000,
    "32":1668621104000,
    "33":1668620811000,
    "34":1668620808000,
    "35":1668619466000,
    "36":1668618864000,
    "37":1668618064000,
    "38":1668617599000,
    "39":1668617543000,
    "40":1668616849000,
    "41":1668613699000,
    "42":1668613536000,
    "43":1668612776000,
    "44":1668612583000,
    "45":1668611589000,
    "46":1668610334000,
    "47":1668609713000,
    "48":1668608111000,
    "49":1668607369000,
    "50":1668605163000,
    "51":1668600954000,
    "52":1668599485000,
    "53":1668598235000,
    "54":1668594068000,
    "55":1668587465000,
    "56":1668585284000,
    "57":1668582144000,
    "58":1668579806000,
    "59":1668577527000,
    "60":1668576943000,
    "61":1668576745000,
    "62":1668576665000,
    "63":1668575610000,
    "64":1668575164000,
    "65":1668574370000,
    "66":1668573786000,
    "67":1668572687000,
    "68":1668571311000,
    "69":1668570783000,
    "70":1668570424000,
    "71":1668568975000,
    "72":1668568337000,
    "73":1668568195000,
    "74":1668568014000,
    "75":1668567844000,
    "76":1668567022000,
    "77":1668566649000,
    "78":1668566231000,
    "79":1668566013000,
    "80":1668565457000,
    "81":1668565394000,
    "82":1668565258000,
    "83":1668565197000,
    "84":1668564936000,
    "85":1668563870000,
    "86":1668563537000,
    "87":1668563485000,
    "88":1668562879000,
    "89":1668562847000,
    "90":1668561586000,
    "91":1668558770000,
    "92":1668556524000,
    "93":1668556049000,
    "94":1668554965000,
    "95":1668551300000,
    "96":1668550319000,
    "97":1668546789000,
    "98":1668545392000,
    "99":1668545295000
  },
  "polarity":{
    "0":0.4,
    "1":0.25,
    "2":-0.2666666667,
    "3":-0.45,
    "4":0.0,
    "5":-0.0660714286,
    "6":0.0,
    "7":0.2333333333,
    "8":-0.4,
    "9":-0.0660714286,
    "10":-0.0660714286,
    "11":-0.0660714286,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":-0.1555555556,
    "16":0.0,
    "17":-0.3,
    "18":0.2166666667,
    "19":0.3642857143,
    "20":0.8,
    "21":0.25,
    "22":1.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":-1.0,
    "28":0.0,
    "29":-0.1875,
    "30":-0.0555555556,
    "31":0.0,
    "32":0.0,
    "33":-0.0666666667,
    "34":0.0,
    "35":0.25,
    "36":0.5,
    "37":0.0104166667,
    "38":-0.02125,
    "39":0.5,
    "40":0.0666666667,
    "41":0.0,
    "42":0.3181818182,
    "43":0.0,
    "44":0.0,
    "45":0.25,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.05,
    "50":0.5,
    "51":0.15,
    "52":-0.1680555556,
    "53":-0.2,
    "54":-0.1,
    "55":-0.1666666667,
    "56":-0.25,
    "57":0.5119047619,
    "58":-0.5,
    "59":0.2,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.8,
    "64":0.3222222222,
    "65":0.2888888889,
    "66":0.04375,
    "67":-0.1944444444,
    "68":0.0,
    "69":0.625,
    "70":0.625,
    "71":0.0,
    "72":-0.4028571429,
    "73":0.0182539683,
    "74":0.0,
    "75":-0.625,
    "76":0.2,
    "77":-0.5333333333,
    "78":0.4333333333,
    "79":0.0,
    "80":-0.5,
    "81":0.0,
    "82":-0.2,
    "83":0.275,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":0.25,
    "90":0.0,
    "91":-0.1071428571,
    "92":0.1072727273,
    "93":0.0,
    "94":0.40625,
    "95":0.1458333333,
    "96":-0.1,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0389727994,
    "1":0.0389727994,
    "2":0.0389727994,
    "3":0.0389727994,
    "4":0.0389727994,
    "5":0.0389727994,
    "6":0.0389727994,
    "7":0.0389727994,
    "8":0.0389727994,
    "9":0.0389727994,
    "10":0.0389727994,
    "11":0.0389727994,
    "12":0.0389727994,
    "13":0.0389727994,
    "14":0.0389727994,
    "15":0.0389727994,
    "16":0.0389727994,
    "17":0.0389727994,
    "18":0.0389727994,
    "19":0.0389727994,
    "20":0.0389727994,
    "21":0.0389727994,
    "22":0.0389727994,
    "23":0.0389727994,
    "24":0.0389727994,
    "25":0.0389727994,
    "26":0.0389727994,
    "27":0.0389727994,
    "28":0.0389727994,
    "29":0.0389727994,
    "30":0.0389727994,
    "31":0.0389727994,
    "32":0.0389727994,
    "33":0.0389727994,
    "34":0.0389727994,
    "35":0.0389727994,
    "36":0.0389727994,
    "37":0.0389727994,
    "38":0.0389727994,
    "39":0.0389727994,
    "40":0.0389727994,
    "41":0.0389727994,
    "42":0.0389727994,
    "43":0.0389727994,
    "44":0.0389727994,
    "45":0.0389727994,
    "46":0.0389727994,
    "47":0.0389727994,
    "48":0.0389727994,
    "49":0.0389727994,
    "50":0.0389727994,
    "51":0.0389727994,
    "52":0.0389727994,
    "53":0.0389727994,
    "54":0.0389727994,
    "55":0.0389727994,
    "56":0.0389727994,
    "57":0.0389727994,
    "58":0.0389727994,
    "59":0.0389727994,
    "60":0.0389727994,
    "61":0.0389727994,
    "62":0.0389727994,
    "63":0.0389727994,
    "64":0.0389727994,
    "65":0.0389727994,
    "66":0.0389727994,
    "67":0.0389727994,
    "68":0.0389727994,
    "69":0.0389727994,
    "70":0.0389727994,
    "71":0.0389727994,
    "72":0.0389727994,
    "73":0.0389727994,
    "74":0.0389727994,
    "75":0.0389727994,
    "76":0.0389727994,
    "77":0.0389727994,
    "78":0.0389727994,
    "79":0.0389727994,
    "80":0.0389727994,
    "81":0.0389727994,
    "82":0.0389727994,
    "83":0.0389727994,
    "84":0.0389727994,
    "85":0.0389727994,
    "86":0.0389727994,
    "87":0.0389727994,
    "88":0.0389727994,
    "89":0.0389727994,
    "90":0.0389727994,
    "91":0.0389727994,
    "92":0.0389727994,
    "93":0.0389727994,
    "94":0.0389727994,
    "95":0.0389727994,
    "96":0.0389727994,
    "97":0.0389727994,
    "98":0.0389727994,
    "99":0.0389727994
  },
  "subjectivity":{
    "0":0.6,
    "1":0.75,
    "2":0.2888888889,
    "3":1.0,
    "4":0.0,
    "5":0.6357142857,
    "6":0.8,
    "7":0.4333333333,
    "8":0.6,
    "9":0.6357142857,
    "10":0.6357142857,
    "11":0.6357142857,
    "12":0.75,
    "13":0.0,
    "14":0.0,
    "15":0.2888888889,
    "16":0.0,
    "17":0.4,
    "18":0.4,
    "19":0.4464285714,
    "20":0.75,
    "21":0.45,
    "22":0.75,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.6,
    "27":1.0,
    "28":0.125,
    "29":0.5,
    "30":0.0555555556,
    "31":0.0,
    "32":0.625,
    "33":0.3833333333,
    "34":0.0,
    "35":0.25,
    "36":0.5,
    "37":0.3983333333,
    "38":0.43,
    "39":0.15,
    "40":0.4666666667,
    "41":0.4,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":0.4,
    "46":0.0,
    "47":0.0,
    "48":0.125,
    "49":0.6,
    "50":0.9,
    "51":0.525,
    "52":0.4069444444,
    "53":0.0,
    "54":0.4,
    "55":0.5,
    "56":0.65,
    "57":0.6452380952,
    "58":0.3,
    "59":0.3,
    "60":0.8333333333,
    "61":0.0,
    "62":0.0,
    "63":0.95,
    "64":0.5194444444,
    "65":0.2111111111,
    "66":0.74375,
    "67":0.5416666667,
    "68":0.0,
    "69":0.6,
    "70":0.5,
    "71":0.1,
    "72":0.6114285714,
    "73":0.2757936508,
    "74":0.0,
    "75":0.3,
    "76":0.2,
    "77":0.7,
    "78":0.8333333333,
    "79":1.0,
    "80":0.3,
    "81":0.0,
    "82":0.0,
    "83":0.575,
    "84":0.0,
    "85":0.75,
    "86":0.125,
    "87":0.5,
    "88":0.0666666667,
    "89":0.3,
    "90":0.0,
    "91":0.5714285714,
    "92":0.48,
    "93":0.0,
    "94":0.6111111111,
    "95":0.5069444444,
    "96":0.35,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3844248016,
    "1":0.3844248016,
    "2":0.3844248016,
    "3":0.3844248016,
    "4":0.3844248016,
    "5":0.3844248016,
    "6":0.3844248016,
    "7":0.3844248016,
    "8":0.3844248016,
    "9":0.3844248016,
    "10":0.3844248016,
    "11":0.3844248016,
    "12":0.3844248016,
    "13":0.3844248016,
    "14":0.3844248016,
    "15":0.3844248016,
    "16":0.3844248016,
    "17":0.3844248016,
    "18":0.3844248016,
    "19":0.3844248016,
    "20":0.3844248016,
    "21":0.3844248016,
    "22":0.3844248016,
    "23":0.3844248016,
    "24":0.3844248016,
    "25":0.3844248016,
    "26":0.3844248016,
    "27":0.3844248016,
    "28":0.3844248016,
    "29":0.3844248016,
    "30":0.3844248016,
    "31":0.3844248016,
    "32":0.3844248016,
    "33":0.3844248016,
    "34":0.3844248016,
    "35":0.3844248016,
    "36":0.3844248016,
    "37":0.3844248016,
    "38":0.3844248016,
    "39":0.3844248016,
    "40":0.3844248016,
    "41":0.3844248016,
    "42":0.3844248016,
    "43":0.3844248016,
    "44":0.3844248016,
    "45":0.3844248016,
    "46":0.3844248016,
    "47":0.3844248016,
    "48":0.3844248016,
    "49":0.3844248016,
    "50":0.3844248016,
    "51":0.3844248016,
    "52":0.3844248016,
    "53":0.3844248016,
    "54":0.3844248016,
    "55":0.3844248016,
    "56":0.3844248016,
    "57":0.3844248016,
    "58":0.3844248016,
    "59":0.3844248016,
    "60":0.3844248016,
    "61":0.3844248016,
    "62":0.3844248016,
    "63":0.3844248016,
    "64":0.3844248016,
    "65":0.3844248016,
    "66":0.3844248016,
    "67":0.3844248016,
    "68":0.3844248016,
    "69":0.3844248016,
    "70":0.3844248016,
    "71":0.3844248016,
    "72":0.3844248016,
    "73":0.3844248016,
    "74":0.3844248016,
    "75":0.3844248016,
    "76":0.3844248016,
    "77":0.3844248016,
    "78":0.3844248016,
    "79":0.3844248016,
    "80":0.3844248016,
    "81":0.3844248016,
    "82":0.3844248016,
    "83":0.3844248016,
    "84":0.3844248016,
    "85":0.3844248016,
    "86":0.3844248016,
    "87":0.3844248016,
    "88":0.3844248016,
    "89":0.3844248016,
    "90":0.3844248016,
    "91":0.3844248016,
    "92":0.3844248016,
    "93":0.3844248016,
    "94":0.3844248016,
    "95":0.3844248016,
    "96":0.3844248016,
    "97":0.3844248016,
    "98":0.3844248016,
    "99":0.3844248016
  },
  "screen_name":{
    "0":"lsantelli1214",
    "1":"dms6549",
    "2":"PerfectinNature",
    "3":"ukhypnotist",
    "4":"therealMOTOLYFE",
    "5":"Tutora2020",
    "6":"azmichael1976",
    "7":"FreedomjunkieAZ",
    "8":"Valentinesday1",
    "9":"Tutora2020",
    "10":"Tutora2020",
    "11":"Tutora2020",
    "12":"Stone57x",
    "13":"langmade_emily",
    "14":"ukhypnotist",
    "15":"Conservativehe7",
    "16":"Tutora2020",
    "17":"mimi_phoenix",
    "18":"AdamVilich",
    "19":"Dino_esposito99",
    "20":"erik_borchardt",
    "21":"RichardMonigold",
    "22":"RichardMonigold",
    "23":"Righteous_Lab",
    "24":"cjm131",
    "25":"lyle1948",
    "26":"kjzzphoenix",
    "27":"Dundulis_Johnny",
    "28":"azeeestor",
    "29":"DrAndrewJackson",
    "30":"smromaih",
    "31":"doxtorchavez",
    "32":"smromaih",
    "33":"GmbPhoenix",
    "34":"TheodoreSchlink",
    "35":"davidspies",
    "36":"dbaumaz",
    "37":"TownBiznezz602",
    "38":"therealMOTOLYFE",
    "39":"ojolocoUDTSEAL",
    "40":"DanKEberhart",
    "41":"an_capitalist",
    "42":"Tron_Little",
    "43":"KeeneStew",
    "44":"AZBrianAnderson",
    "45":"sean_selman",
    "46":"macuevas03",
    "47":"MrJeanAndree",
    "48":"nopcog",
    "49":"dms6549",
    "50":"MurikSam",
    "51":"DanielNedoba",
    "52":"RandolphPendo",
    "53":"FOX10Phoenix",
    "54":"WriteInNatasha",
    "55":"MainMan4AZ",
    "56":"MAGAwoman1227",
    "57":"figggy554",
    "58":"EvilLanded",
    "59":"Heroshi247",
    "60":"DavidRaymerLD29",
    "61":"dobbyn_david",
    "62":"Pablo5015",
    "63":"jagger_pamela",
    "64":"FactsfromGreg",
    "65":"RochelleAz",
    "66":"evilkracker",
    "67":"DouglasCP",
    "68":"DaveC39717606",
    "69":"tmg1974",
    "70":"Reganes981",
    "71":"RestoringFreed1",
    "72":"BrenceBeau",
    "73":"xenogears1234",
    "74":"DailyPhoenix1",
    "75":"claursen81",
    "76":"rauwito",
    "77":"Dwarren777",
    "78":"RTakher209",
    "79":"showmet22477608",
    "80":"Coast__Coast",
    "81":"paddyosaurusrex",
    "82":"FOX10Phoenix",
    "83":"Nixons_Head_",
    "84":"NicholasAyers",
    "85":"BoB_2196",
    "86":"Joe_Covert",
    "87":"MRBOTANICALS420",
    "88":"JerryLenhart1",
    "89":"Rig2009",
    "90":"Rig2009",
    "91":"KeevaroRynnlar",
    "92":"dms6549",
    "93":"SaveOneNow",
    "94":"brandes_donna",
    "95":"TressJoseph",
    "96":"CarynAngelique",
    "97":"ovaleriaxo",
    "98":"gambadingdong",
    "99":"gambadingdong"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":8,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":15,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":28,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":23,
    "41":3,
    "42":1,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":2,
    "71":1,
    "72":0,
    "73":1,
    "74":10,
    "75":0,
    "76":1,
    "77":1,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":2,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":6,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":9,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}