{
  "full_text":{
    "0":"@royalsidigh @GNev2 GNev2 happily smiling... Ronaldo was right... folks respond to his criticism and he gets more tweets :)",
    "1":"#Ronaldo on constant criticism: “The press criticizes me even more, and sometimes I don’t understand. Even the Portuguese press, criticize me a lot. I still believe that jealousy is part of that.” [@PiersUncensored] #MUFC",
    "2":"#Ronaldo's reactions whenever he's denied the #BallondOr title speak about the character of the man. But we all excused it for being competitive and wanting to be the best always.\n\n#ronaldointerview #Ronaldo https:\/\/t.co\/rhixiEPDZO",
    "3":"Every day Ronaldo this Ronaldo that. Leaaaave it alone okes😭",
    "4":"Ronaldo actually said the truth about Manchester Utd",
    "5":"Y’all telling me that ain’t Ronaldo? Wowwww",
    "6":"They tried to sneak in Ronaldo 😭😭💀 https:\/\/t.co\/Qk9HStlp3u",
    "7":"@SuperDieego @ESPNFC @LuizPallares How you comparing Ansu with Ronaldo?!?! Lolol",
    "8":"@ESPNFC No Ronaldo 😜. @SuperDieego @LuizPallares",
    "9":"@ishowspeedsui Ronaldo after the world cup.",
    "10":"Damn I thought Ten Hag and Fernandes were bad enough, now even Ronaldo's stomach is upset with him? https:\/\/t.co\/Mvk3GHsd61",
    "11":"@elLeitoaguirre @WiloOrozco @GAGC23 Wilo buchanans phase &gt;&gt;&gt; peak messi y ronaldo",
    "12":"anyone else watching this interview live stream for ronaldo",
    "13":"Idc I still absolutely love #Ronaldo ill never forget what you did for united @Cristiano VIVA RONALDO VIVA RONALDO RUNNIN DOWN THE WING HEAR UNITED SING VIVA RONALDO ♡",
    "14":"@piersmorgan I don’t know what’s your weird obsession with Ronaldo. He acted as if he is bigger than the club and manager. ManU aren’t bending over. He is a entitled child",
    "15":"@Fentuo_ During the buzz of Ronaldo &amp; Messi, there was a time I so wanted Neymar to win the Ballon d'Or, but 😥😥😥😥😥",
    "16":"Ronaldo exposed how weak @ManUtd is.. and hoes mad https:\/\/t.co\/jlsvz3JwHF",
    "17":"@official_imie @dancole777 @FlyGodizAwesome @Ajibex15 @Ambassadorukgov @PoojaMedia Messi worst season was last season, how big media blog or big pundit criticize him? and compare it with Ronaldo criticism, even last season Ronaldo with 24 goals got more criticism than Messi",
    "18":"Nike really rolled back the years with this. Reminiscent of the early 2000s ones. But… how’d they get Ronaldo so skinny? https:\/\/t.co\/z93VgRHtuL",
    "19":"He’s basically just farming clout now…\nAnd even if it’s true, it’s really sad man, every time you hear Messi talk about Ronaldo, it’s only praise but Cris and his whole family is negatively obsessed with Messi’s success…\n\nI’m just proud I rep the better of the two, #Messi𓃵 https:\/\/t.co\/D2CF7fnoQR",
    "20":"Los que hemos vivido un camerino en el #PRO como jugador y entrenador sabemos que es muy normal que existan roces entre los jugadores. Más bien habla bien de la competitividad en el grupo. Por qué insistir en crear polémica cuando esto pasa ? #Cancelo #Ronaldo #brunofernandez",
    "21":"“Ronaldo is the Qatar World Cup of human beings” - @iamjohnoliver W\/ the 🎤 drop on @MenInBlazers 😂😂",
    "22":"@ItBeYaOwnn @_BetterWithAge Ronaldo revenge tour after this press tour lol",
    "23":"@jwa1994 again hopefully Blockhead McGuire and T-Rex Pickford both start vs Cymru with as Ronaldo calls him Cake boy Shaw at left back..",
    "24":"If Ronaldo scores in the world cup will Manchester United's official Twitter handle celebrate him? 🤔",
    "25":"Milking this interview almost as hard as he milks Ronaldo dick 😬 https:\/\/t.co\/YMM3SIW618",
    "26":"@DanThomasESPN For all, according to some reports, Manchester United are lining up a stunning replacement for Cristiano Ronaldo—his name is Kylian Mbappe. Will he join United and are you all ready for a new saga involving Kylian? :)",
    "27":"@DanThomasESPN For all, how would you interact with Ronaldo in the Portugal camp ahead of and during the World Cup, if you were Bruno Fernandes?",
    "28":"@DanThomasESPN For all, what would you say to\/text Ronaldo after the interview if you were Sir Alex Ferguson?",
    "29":"@DanThomasESPN For all, would you talk to Ronaldo if you were in the Portugal NT squad ahead of the World Cup? How would you handle this situation?",
    "30":"@DanThomasESPN For all, how will Ronaldo's recent interview affect Portugal's team chemistry ahead of and going into the World Cup?",
    "31":"@gpm_photography @DerrickDaniello @Casey_Evans_ No a real club like Real Madrid made ronaldo who he is today",
    "32":"Cristiano Ronaldo Interview Proves He Is Part Of The Problem At Manchester United https:\/\/t.co\/Q2nyx6HgMT via @SportsMoneyBlog",
    "33":"@sportbible Cristiano Ronaldo",
    "34":"@trending_medic Focus on Messi content. Ronaldo own no concern you na why",
    "35":"@sportbible Ronaldo McDonaldo is the best",
    "36":"#MUFC gym according to the eyes of Cristiano Ronaldo. 🤔\n\n#CristianoRonaldo https:\/\/t.co\/RrtiT0n5UG",
    "37":"Erik ten Hag has told #MUFC bosses that Cristiano Ronaldo should not play for the club again. [@RobDawsonESPN]",
    "38":"Ronaldo adalah itachi. https:\/\/t.co\/4gQHmZ09vj",
    "39":"@boslukariyorgs Ronaldo gidince manuya dönücem",
    "40":"i’d bet if Ronaldo went to a club that appreciated and showed confidence in him, he’d perform 2x better than he has. Form is temporary, class is permanent",
    "41":"Cristiano Ronaldo on Man Utd: \"Nothing changed since I left. The pool, the jacuzzi, even the gym, even some technology. Even the chefs who I appreciate, lovely people\". 🔴 #MUFC\n\n\"I thought I would see new technology, infrastructure. I saw things I saw when I was 20!\".",
    "42":"@BreezyUTD I'm glad you came to light now Breezy, no Ronaldo slander should be tolerated from a man utd lover.",
    "43":"@Malachians @fergiesperch You were too quick to condemn Ronaldo at the first place",
    "44":"@dancole777 @FlyGodizAwesome @Ajibex15 @official_imie @Ambassadorukgov @PoojaMedia Messi to the media is saint because hardly they won’t get media attention or coverage.Ronaldo,Ibra and Pogba are the bad boys for the media. They will rather spend a whole day to cover or drag them than any other players",
    "45":"Lakers in the mud\nRonaldo in the mud\nMexico in the mud\n&amp; I have no hoes smh",
    "46":"gotta say that I never respected @Cristiano Ronaldo when he was diving around at Man Utd (phase 1). But during his 2nd phase, his comments about his backstabbing \"friends\" @GNev2 &amp; @WayneRooney &amp; the rotten cesspit club that is @ManUtd are totally fair play. One of the goats",
    "47":"@saltimes @Arsenal Love Ronaldo, but No. It would be a disruptive influence, not to mention he won't play second fiddle to anyone - and in this Arsenal team, he'd need to play second fiddle to Jesus.",
    "48":"While United is clearly a disaster and has been for some time, that is no excuse for Ronaldo. He’s an immature child and will be hard pressed to find an employer in Europe. He could go make a billion dollars a week in Saudi Arabia or something though. https:\/\/t.co\/1UI6c0EjwH",
    "49":"@MaxBretosSports Ronaldo is going to go nuclear in this tournament. I hope.",
    "50":"The most interesting thing in the Ronaldo saga to me is seeing how United fans split in their support. Some in for Ronaldo and others in for the club. Spitting on one another.\nA situation Messi will never put us in😂😂😂. Al keleh.",
    "51":"@brfootball Notice how Ronaldo is missing",
    "52":"@sportbible Please ! Free my boy ronaldo https:\/\/t.co\/tZ0XMixC0z",
    "53":"We did like to hear from ETH on the true side of Ronaldo's situation. Let it all out in the open.\n\nBut we think Ten Hag will be too mature for such juvenile squabbling. #ronaldointerview #Ronaldo",
    "54":"Cristiano Ronaldo is the reason parents always advise that whatever you do in life your prayers should be that, \"you end well\"\n\nNot how you start but how you end! #Ronaldo is not looking like he is going to end well! #ronaldointerview https:\/\/t.co\/wOXZOzt5WI",
    "55":"Ronaldo in the race to make Lionel Messi the undisputed GOAT 🐐 with his childish behaviour.\n\n#Ronaldointerview",
    "56":"Man U is doing ronaldo so dirty smh",
    "57":"The internet never forgets. #Ronaldo #PiersUncensored #piersmorgan https:\/\/t.co\/uUwXwysKv1",
    "58":"\"MY\" 2-part special and the most explosive interview \"I'VE\" ever done...\n\nBitch Ronaldo decided he wants to whine like a child so he used you to do it.... What did you do??? https:\/\/t.co\/v5mnuetYS8",
    "59":"@nikolas_dm Oi Nikolas, meu none é Ronaldo  sou um Brasileiro puto com o que estao fazendo com o nosso paìs, voce ja estudou como podemos por esse ministros fora do poder, por exemplo  com que dinheiro  eles estao fazendo essas palestras, desde que essas palestras sao privadas.",
    "60":"this Ronaldo situation is still so crazy. i still can’t get over it lol",
    "61":"@CFCAllyRhodes Just take Ronaldo",
    "62":"Ronaldo\/ Manchester United\n\nWho betrayed who?🤔\n\n#ronaldointerview #MUFC \n\nVote👇",
    "63":"I know you hate him, but having this man in the team with Jesus n Odegaard, we might witness something we never seen long time at the carpet\n\"i used to pray for times like this.\"\n\n🔥😫😫😫\n\nGooners Emirates Edu world cup\n Ronaldo to Arsenal CR7 Arteta Piers Morgan https:\/\/t.co\/9TjokwT7NR",
    "64":"@ExJohnHonestyy Media would've slated Messi if he did this, while all the major outlets have done following the Ronaldo interview is question if he'll still play at United",
    "65":"Ronaldo knows exactly what he’s doing, United’s next match is at the end of December just 5 days before the transfer window opens. He’s wanted to leave since ETH was hired. This was a calculated move by him and one that will end up working just as he wants. #byeronaldo",
    "66":"Big fan of Ronaldo but those statements about the manager is unwarranted and the timing of the interview is odd. Better to leave when the ovation is the highest. #manutd",
    "67":"ronaldo fanboys are making some of the dumbest points i’ve ever seen. yes he’s valid about calling out the club but dissing Rangnick, ETH and rooney along w it is bottom tier behaviour",
    "68":"@Ibra_official I love you brother &amp; I love RONALDO [ THE REAL ONE 🇧🇷]",
    "69":"Bare facts on this thread. Ronaldo fanatics, have a read https:\/\/t.co\/lCRxGZinAy",
    "70":"@sportbible Alex Sanchez wanted to return to Arsenal immediately he signed for Man United, Jose Mourinho said behind the scene in Man U is a mess. Ronaldo said Man U is at zero level. Frankie De Jong rejected Man U cause he heard the club is ran as a cult.\n\nIt’s not only Ronaldo that said it",
    "71":"@centredevils @just_alobam @FabrizioRomano Alex Sanchez wanted to return to Arsenal immediately he signed for Man United, Jose Mourinho said behind the scene in Man U is a mess. Ronaldo said Man U is at zero level. Frankie De Jong rejected Man U cause he heard the club is ran as a cult.\n\nIt’s not only Ronaldo that said it",
    "72":"@TheFtXMaestro Alex Sanchez wanted to return to Arsenal immediately he signed for Man United, Jose Mourinho said behind the scene in Man U is a mess. Ronaldo said Man U is at zero level. Frankie De Jong rejected Man U cause he heard the club is ran as a cult.\n\nIt’s not only Ronaldo that said it",
    "73":"@KyazzeJibril Alex Sanchez wanted to return to Arsenal immediately he signed for Man United, \nJose Mourinho said behind the scene in Man U is a mess. \nRonaldo said Man U is at zero level.\n Frankie De Jong rejected Man U cause he heard the club is ran as a cult. \n\nI",
    "74":"@PorosHalangID Gado gado ala Ronaldo!",
    "75":"I stand with Ronaldo , zvimwe zvese ndezvenyu izvo😂",
    "76":"Have fun at Orlando City SC #Ronaldo",
    "77":"Ronaldo hasn’t ruined his legacy. Exactly zero people are surprised by this behavior.  It wasn’t if. It was when.",
    "78":"...@omaakatugba good morning brother. Please I am looking forward to your views on the latest Cristiano Ronaldo's interview with Piers Morgan. T for thanks in advance ❤️",
    "79":"@dee_Monney_ But who's Rooney when Ronaldo coughs let alone when he talks? Or did you just start following football?",
    "80":"Ronaldo is light years ahead of Rooney. Rooney can't even qualify to tie the lace of Ronaldo's boots.",
    "81":"@PoojaMedia Baba the day Portugal plays, please if Ronaldo scores resurrect today and flood the TL make we for drag Manchester United and Erik Ten Haag and the Glazers",
    "82":"@Naija_PR Cristiano Ronaldo this is the only correct answer",
    "83":"Haa Ronaldo muhombe hake😂",
    "84":"@TenHagBalI @siggy_tv Alex Sanchez wanted to return to Arsenal immediately he signed for Man United, Jose Mourinho said behind the scene in Man U is a mess. Ronaldo said Man U is at zero level. Frankie De Jong rejected Man U cause he heard the club is ran as a cult.\n\nIt’s not only Ronaldo that said it",
    "85":"Ronaldo only missed pre-season to take care of his 'sick' daughter after losing one his twins at delivery, the club knew all about this and still treated him the way they did. Erik Ten Haag was well in the know. \n\nFamily over everything any day.\n\nWe're with you Ronaldo❤️ on this!",
    "86":"@desmondAlake Only ronaldo know wetin he dey talk",
    "87":"United have betrayed me &amp; made me black sheep, says Ronaldo in Piers interview https:\/\/t.co\/TlGwPf6Mwi",
    "88":"Ronaldo has seen hell in Manchester United. It is obvious the club is just one that has refused to grow up since Sir Alext Ferguson left. Ronaldo isn't lying.\n\nIngenious and patient of him to swallow and delayed this interview till now. It showed maturity on his part actually.",
    "89":"@kzmbtn @Robinvanalp_4 @mackolik ronaldo 2 sezonda toplam g+a = 26 \nmessi 1.5 sezonda = 46 daha konuşacak mısın?",
    "90":"Today I had an exam in school. When I was done, I raised my hand and yelled “RONALDO!!”\n\nMy teacher smiled and took my paper. She knew I was finished. https:\/\/t.co\/Exk1Xhwpiq",
    "91":"@LigadeCampeones Ronaldo Nazario, Luis Suárez, Miroslav Klose, Robert Lewandowski. En ese orden🔝⚽️9️⃣",
    "92":"ima support Ronaldo through anything, if he says he was betrayed, then that man was betrayed",
    "93":"I'm Team Ronaldo in this. And for people comparing this to the Lukaku situation, it's apples and oranges.",
    "94":"It’s almost as if signing #Ronaldo was a bad idea 😂",
    "95":"@CR700TheKing @fatssss__ @Carra23 I'm 100% a Ronaldo fan",
    "96":"It’s always corny for men to insult each other’s look. Ronaldo went too low on that Rooney comment..",
    "97":"I don’t get Ronaldo’s rant honestly, he got one thing right, United is so weak that didn’t kick him out the moment they realized he was looking for a club.",
    "98":"@NotAlexis Ronaldo talking to Piers Morgan https:\/\/t.co\/0m60tbNAXR",
    "99":"@james__5678 @GoonerSpark2012 @harryfinney99 @APresserV2 I agree he wouldn’t start and I love Jesus as well all the playmaking and skill he adds is sick but imagine Ronaldo as a super sub arsenal actually have build up plays that setup their strikers perfectly and Ronaldo’s a goat at tap ins so works out"
  },
  "date":{
    "0":1668700559000,
    "1":1668699992000,
    "2":1668695688000,
    "3":1668671780000,
    "4":1668663165000,
    "5":1668651610000,
    "6":1668648511000,
    "7":1668647345000,
    "8":1668642378000,
    "9":1668633139000,
    "10":1668630604000,
    "11":1668630458000,
    "12":1668629726000,
    "13":1668626396000,
    "14":1668621841000,
    "15":1668619228000,
    "16":1668617563000,
    "17":1668610525000,
    "18":1668608183000,
    "19":1668603597000,
    "20":1668602345000,
    "21":1668565726000,
    "22":1668557850000,
    "23":1668552408000,
    "24":1668549282000,
    "25":1668540020000,
    "26":1668535321000,
    "27":1668534974000,
    "28":1668534808000,
    "29":1668534668000,
    "30":1668534561000,
    "31":1668533840000,
    "32":1668529142000,
    "33":1668527750000,
    "34":1668525325000,
    "35":1668523993000,
    "36":1668519246000,
    "37":1668518119000,
    "38":1668517318000,
    "39":1668508399000,
    "40":1668503003000,
    "41":1668498450000,
    "42":1668497707000,
    "43":1668489143000,
    "44":1668486757000,
    "45":1668485399000,
    "46":1668479008000,
    "47":1668474615000,
    "48":1668472876000,
    "49":1668472600000,
    "50":1668468918000,
    "51":1668466857000,
    "52":1668466357000,
    "53":1668464661000,
    "54":1668464383000,
    "55":1668463188000,
    "56":1668459998000,
    "57":1668459378000,
    "58":1668459329000,
    "59":1668458279000,
    "60":1668457803000,
    "61":1668453656000,
    "62":1668453048000,
    "63":1668451329000,
    "64":1668446907000,
    "65":1668444647000,
    "66":1668441572000,
    "67":1668435203000,
    "68":1668431706000,
    "69":1668429046000,
    "70":1668427797000,
    "71":1668425569000,
    "72":1668423460000,
    "73":1668423325000,
    "74":1668422742000,
    "75":1668420640000,
    "76":1668420466000,
    "77":1668420399000,
    "78":1668416131000,
    "79":1668415777000,
    "80":1668415519000,
    "81":1668415400000,
    "82":1668415127000,
    "83":1668412901000,
    "84":1668412619000,
    "85":1668412418000,
    "86":1668412009000,
    "87":1668411294000,
    "88":1668410106000,
    "89":1668406972000,
    "90":1668406202000,
    "91":1668404905000,
    "92":1668402970000,
    "93":1668402155000,
    "94":1668397057000,
    "95":1668395095000,
    "96":1668391268000,
    "97":1668390943000,
    "98":1668390328000,
    "99":1668387584000
  },
  "polarity":{
    "0":0.5214285714,
    "1":0.25,
    "2":1.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.8,
    "8":0.0,
    "9":0.0,
    "10":-0.2333333333,
    "11":0.0,
    "12":0.1363636364,
    "13":-0.0518518519,
    "14":-0.25,
    "15":0.8,
    "16":-0.5,
    "17":-0.0833333333,
    "18":0.075,
    "19":0.1214285714,
    "20":0.15,
    "21":0.0,
    "22":0.8,
    "23":0.0,
    "24":0.0,
    "25":-0.2916666667,
    "26":0.3340909091,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.05,
    "32":0.3,
    "33":0.0,
    "34":0.6,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.35,
    "41":0.2234848485,
    "42":0.45,
    "43":0.2916666667,
    "44":-0.2033333333,
    "45":0.0,
    "46":0.35,
    "47":0.1666666667,
    "48":-0.0555555556,
    "49":0.0,
    "50":0.5,
    "51":-0.2,
    "52":0.4,
    "53":0.0333333333,
    "54":0.0,
    "55":-0.2,
    "56":-0.6,
    "57":0.0,
    "58":0.3523809524,
    "59":0.0,
    "60":0.1,
    "61":0.0,
    "62":0.0,
    "63":-0.425,
    "64":0.03125,
    "65":0.15,
    "66":0.1111111111,
    "67":0.0,
    "68":0.4,
    "69":0.05,
    "70":-0.1916666667,
    "71":-0.1916666667,
    "72":-0.1916666667,
    "73":-0.2875,
    "74":0.0,
    "75":0.0,
    "76":0.3,
    "77":0.175,
    "78":0.4666666667,
    "79":0.0,
    "80":0.4,
    "81":-0.05,
    "82":0.0,
    "83":0.0,
    "84":-0.1916666667,
    "85":-0.2380952381,
    "86":0.0,
    "87":-0.1666666667,
    "88":0.125,
    "89":0.0,
    "90":0.6,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.7,
    "95":0.0,
    "96":-0.0625,
    "97":0.1702380952,
    "98":0.0,
    "99":0.2238095238
  },
  "mean_polarity":{
    "0":0.0799341691,
    "1":0.0799341691,
    "2":0.0799341691,
    "3":0.0799341691,
    "4":0.0799341691,
    "5":0.0799341691,
    "6":0.0799341691,
    "7":0.0799341691,
    "8":0.0799341691,
    "9":0.0799341691,
    "10":0.0799341691,
    "11":0.0799341691,
    "12":0.0799341691,
    "13":0.0799341691,
    "14":0.0799341691,
    "15":0.0799341691,
    "16":0.0799341691,
    "17":0.0799341691,
    "18":0.0799341691,
    "19":0.0799341691,
    "20":0.0799341691,
    "21":0.0799341691,
    "22":0.0799341691,
    "23":0.0799341691,
    "24":0.0799341691,
    "25":0.0799341691,
    "26":0.0799341691,
    "27":0.0799341691,
    "28":0.0799341691,
    "29":0.0799341691,
    "30":0.0799341691,
    "31":0.0799341691,
    "32":0.0799341691,
    "33":0.0799341691,
    "34":0.0799341691,
    "35":0.0799341691,
    "36":0.0799341691,
    "37":0.0799341691,
    "38":0.0799341691,
    "39":0.0799341691,
    "40":0.0799341691,
    "41":0.0799341691,
    "42":0.0799341691,
    "43":0.0799341691,
    "44":0.0799341691,
    "45":0.0799341691,
    "46":0.0799341691,
    "47":0.0799341691,
    "48":0.0799341691,
    "49":0.0799341691,
    "50":0.0799341691,
    "51":0.0799341691,
    "52":0.0799341691,
    "53":0.0799341691,
    "54":0.0799341691,
    "55":0.0799341691,
    "56":0.0799341691,
    "57":0.0799341691,
    "58":0.0799341691,
    "59":0.0799341691,
    "60":0.0799341691,
    "61":0.0799341691,
    "62":0.0799341691,
    "63":0.0799341691,
    "64":0.0799341691,
    "65":0.0799341691,
    "66":0.0799341691,
    "67":0.0799341691,
    "68":0.0799341691,
    "69":0.0799341691,
    "70":0.0799341691,
    "71":0.0799341691,
    "72":0.0799341691,
    "73":0.0799341691,
    "74":0.0799341691,
    "75":0.0799341691,
    "76":0.0799341691,
    "77":0.0799341691,
    "78":0.0799341691,
    "79":0.0799341691,
    "80":0.0799341691,
    "81":0.0799341691,
    "82":0.0799341691,
    "83":0.0799341691,
    "84":0.0799341691,
    "85":0.0799341691,
    "86":0.0799341691,
    "87":0.0799341691,
    "88":0.0799341691,
    "89":0.0799341691,
    "90":0.0799341691,
    "91":0.0799341691,
    "92":0.0799341691,
    "93":0.0799341691,
    "94":0.0799341691,
    "95":0.0799341691,
    "96":0.0799341691,
    "97":0.0799341691,
    "98":0.0799341691,
    "99":0.0799341691
  },
  "subjectivity":{
    "0":0.7589285714,
    "1":0.4166666667,
    "2":0.3,
    "3":0.0,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":0.8,
    "8":0.0,
    "9":0.0,
    "10":0.3888888889,
    "11":0.0,
    "12":0.5,
    "13":0.6296296296,
    "14":0.75,
    "15":0.4,
    "16":0.8125,
    "17":0.3055555556,
    "18":0.25,
    "19":0.7928571429,
    "20":0.65,
    "21":0.1,
    "22":0.7,
    "23":0.0,
    "24":0.0,
    "25":0.5416666667,
    "26":0.7386363636,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.25,
    "31":0.3,
    "32":0.0,
    "33":0.0,
    "34":1.0,
    "35":0.3,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.3,
    "41":0.4015151515,
    "42":0.85,
    "43":0.4166666667,
    "44":0.4108333333,
    "45":0.0,
    "46":0.45,
    "47":0.2,
    "48":0.325,
    "49":0.0,
    "50":0.5,
    "51":0.05,
    "52":0.8,
    "53":0.3333333333,
    "54":0.0,
    "55":0.8,
    "56":0.8,
    "57":0.0,
    "58":0.3904761905,
    "59":0.0,
    "60":0.8,
    "61":0.0,
    "62":0.0,
    "63":0.65,
    "64":0.3,
    "65":0.1166666667,
    "66":0.2833333333,
    "67":0.0,
    "68":0.5,
    "69":0.1,
    "70":0.625,
    "71":0.625,
    "72":0.625,
    "73":0.4375,
    "74":0.0,
    "75":0.0,
    "76":0.2,
    "77":0.575,
    "78":0.5666666667,
    "79":0.1,
    "80":0.7,
    "81":0.0354166667,
    "82":1.0,
    "83":0.0,
    "84":0.625,
    "85":0.619047619,
    "86":1.0,
    "87":0.4333333333,
    "88":0.4,
    "89":0.0,
    "90":0.2,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.6666666667,
    "95":0.0,
    "96":0.3375,
    "97":0.6869047619,
    "98":0.0,
    "99":0.6447619048
  },
  "mean_subjectivity":{
    "0":0.3266595178,
    "1":0.3266595178,
    "2":0.3266595178,
    "3":0.3266595178,
    "4":0.3266595178,
    "5":0.3266595178,
    "6":0.3266595178,
    "7":0.3266595178,
    "8":0.3266595178,
    "9":0.3266595178,
    "10":0.3266595178,
    "11":0.3266595178,
    "12":0.3266595178,
    "13":0.3266595178,
    "14":0.3266595178,
    "15":0.3266595178,
    "16":0.3266595178,
    "17":0.3266595178,
    "18":0.3266595178,
    "19":0.3266595178,
    "20":0.3266595178,
    "21":0.3266595178,
    "22":0.3266595178,
    "23":0.3266595178,
    "24":0.3266595178,
    "25":0.3266595178,
    "26":0.3266595178,
    "27":0.3266595178,
    "28":0.3266595178,
    "29":0.3266595178,
    "30":0.3266595178,
    "31":0.3266595178,
    "32":0.3266595178,
    "33":0.3266595178,
    "34":0.3266595178,
    "35":0.3266595178,
    "36":0.3266595178,
    "37":0.3266595178,
    "38":0.3266595178,
    "39":0.3266595178,
    "40":0.3266595178,
    "41":0.3266595178,
    "42":0.3266595178,
    "43":0.3266595178,
    "44":0.3266595178,
    "45":0.3266595178,
    "46":0.3266595178,
    "47":0.3266595178,
    "48":0.3266595178,
    "49":0.3266595178,
    "50":0.3266595178,
    "51":0.3266595178,
    "52":0.3266595178,
    "53":0.3266595178,
    "54":0.3266595178,
    "55":0.3266595178,
    "56":0.3266595178,
    "57":0.3266595178,
    "58":0.3266595178,
    "59":0.3266595178,
    "60":0.3266595178,
    "61":0.3266595178,
    "62":0.3266595178,
    "63":0.3266595178,
    "64":0.3266595178,
    "65":0.3266595178,
    "66":0.3266595178,
    "67":0.3266595178,
    "68":0.3266595178,
    "69":0.3266595178,
    "70":0.3266595178,
    "71":0.3266595178,
    "72":0.3266595178,
    "73":0.3266595178,
    "74":0.3266595178,
    "75":0.3266595178,
    "76":0.3266595178,
    "77":0.3266595178,
    "78":0.3266595178,
    "79":0.3266595178,
    "80":0.3266595178,
    "81":0.3266595178,
    "82":0.3266595178,
    "83":0.3266595178,
    "84":0.3266595178,
    "85":0.3266595178,
    "86":0.3266595178,
    "87":0.3266595178,
    "88":0.3266595178,
    "89":0.3266595178,
    "90":0.3266595178,
    "91":0.3266595178,
    "92":0.3266595178,
    "93":0.3266595178,
    "94":0.3266595178,
    "95":0.3266595178,
    "96":0.3266595178,
    "97":0.3266595178,
    "98":0.3266595178,
    "99":0.3266595178
  },
  "screen_name":{
    "0":"LowerFreq",
    "1":"1hrSPORT",
    "2":"1hrSPORT",
    "3":"ahfuckitsme",
    "4":"Official_Abdulm",
    "5":"HIGHOFFMO",
    "6":"ElCompaHernando",
    "7":"BenjaminRosas__",
    "8":"BenjaminRosas__",
    "9":"ogmetinam",
    "10":"BrendonKleen14",
    "11":"raulepartida1",
    "12":"marathesayu",
    "13":"DusanMikel",
    "14":"neelakaj",
    "15":"NnanaBen",
    "16":"rauwito",
    "17":"Adeyimika05",
    "18":"paulscheidler",
    "19":"vishrutkmr7",
    "20":"Danideo70",
    "21":"RFlores91",
    "22":"9Bryaaan2",
    "23":"KBAZWales",
    "24":"1hrSPORT",
    "25":"SalikramSohail",
    "26":"shaktiraaj",
    "27":"shaktiraaj",
    "28":"shaktiraaj",
    "29":"shaktiraaj",
    "30":"shaktiraaj",
    "31":"ibelieveinjd",
    "32":"CarltonHawkins",
    "33":"Foxxy_Loxxy62",
    "34":"greatstar360",
    "35":"wagaguitar",
    "36":"1hrSPORT",
    "37":"1hrSPORT",
    "38":"faDjarfauzan",
    "39":"dengoo101",
    "40":"xndrewurenx",
    "41":"1hrSPORT",
    "42":"vilret_jwan",
    "43":"Leoweftig",
    "44":"Adeyimika05",
    "45":"lejuanxhavez",
    "46":"davidjlowe",
    "47":"mmngandu",
    "48":"Gavrinho_",
    "49":"D_Reeze07",
    "50":"KanyiSanna",
    "51":"dreiststudios",
    "52":"g37los",
    "53":"1hrSPORT",
    "54":"1hrSPORT",
    "55":"1hrSPORT",
    "56":"g37los",
    "57":"Belaaaaaaaaal",
    "58":"SalikramSohail",
    "59":"rpmarques1",
    "60":"marathesayu",
    "61":"GuercioRyan",
    "62":"1hrSPORT",
    "63":"siyarocky",
    "64":"sriki_",
    "65":"Palmercat",
    "66":"opensmiles1",
    "67":"hokagesins",
    "68":"BinBaghdad",
    "69":"KanyiSanna",
    "70":"EmiNiOba1",
    "71":"EmiNiOba1",
    "72":"EmiNiOba1",
    "73":"EmiNiOba1",
    "74":"faDjarfauzan",
    "75":"cajotanatswa",
    "76":"_smoon",
    "77":"_smoon",
    "78":"SmartAtuadi",
    "79":"SmartAtuadi",
    "80":"SmartAtuadi",
    "81":"SmartAtuadi",
    "82":"John_Mackbell",
    "83":"cajotanatswa",
    "84":"EmiNiOba1",
    "85":"SmartAtuadi",
    "86":"EmiNiOba1",
    "87":"epllivestream_1",
    "88":"SmartAtuadi",
    "89":"jazelvanicic",
    "90":"faDjarfauzan",
    "91":"JaredLopez94",
    "92":"kgranados_13",
    "93":"nikmahi_13",
    "94":"DaveHayes89",
    "95":"SelenaJenny112",
    "96":"Amanatey23",
    "97":"Amanatey23",
    "98":"_smoon",
    "99":"Abrycs"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":2,
    "4":4,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":2,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":3,
    "20":0,
    "21":1,
    "22":1,
    "23":1,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":2,
    "45":1,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":1,
    "59":0,
    "60":2,
    "61":0,
    "62":1,
    "63":44,
    "64":7,
    "65":0,
    "66":0,
    "67":4,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":7,
    "78":1,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":28,
    "86":0,
    "87":0,
    "88":9,
    "89":0,
    "90":73,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":9,
    "86":0,
    "87":0,
    "88":6,
    "89":0,
    "90":13,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}