{
  "full_text":{
    "0":"@e_Cordova_ @CNN I see, when all the white people who voted for Obama turned around and voted for Trump they magically became racists.",
    "1":"Eight years of that Kenyan Brotherhood president  ! He was taught the art of manipulation by  Saul Alinisky  very evil man who said Hillary was better at it than Obama ! One big surprise !",
    "2":"Obama Kenyan Brotherhood was  a George Soros prodigy funded law school grooming presidency ! First Black president who was gay with Michael aka Michelle  OBAMA I GOT A PENAND A PHONE I I DONT NEED CONGRESS!",
    "3":"The real Rápida y Furioso two back street hoodlums Obama and Eric Holder shooting craps decided to send crates of ASSAULT RIFLES TO MEXICO TO CARTEL blood flowed the streets of innocents !Then he blamed it on our Arizona Governor Jan Brewer 😃 she met him on the tarmac A FINGER",
    "4":"@JoshShapiroPA Dude, you are straight up doing an impersonation of Barack Obama. It’s almost like a ventriloquist act. It’s actually cringeworthy.",
    "5":"Nothing better than President Obama on the Daily Show 😎",
    "6":"@TylerEnglander Clown world… back when both parties were two sides of the same corrupt coin. No thanks.  Bush made me hate Republicans, Obama made me hate Democrats, but Trump made me love America again. 🇺🇸 #AmericaFirst",
    "7":"ITs ABOUT TIME. Republicans finally grow testicles &amp; begin probes into Briden Crime Family. The cowardly Republicans let Clinton and Obama Crime Families slide. Don’t let Republicans let Sam Bakeman Fried’s Adam’s family get away with Klaus Schwabs WEF theft of our freedoms.",
    "8":"@CNN Obama is the liar and traitor who started all the trouble in the first place.",
    "9":"@LindaMorioka @realTuckFrumper Linda this is why removing relevant history from schools is so dangerous. People used to tell me Obama was the worst. He wasn't and neither is Biden. I understand you have been lied to for years! I am not going to LIE Trump will go down in history as the worst with NO competition",
    "10":"@WholeMarsBlog Do you know it’s way worse than that? I got new shoes today and not a single person asked me if I could run fast in my new shoes… thanks Obama.",
    "11":"@DashDobrofsky Of course, you mean those cages Obama put in place in 2014.",
    "12":"@Fur_Mom4life Michelle Obama",
    "13":"@KolderMike Obama is what happened.",
    "14":"@Mikasacus Mika they sent Obama to the moon can you get him back",
    "15":"@eric_rathmann @VNerowski @kylegriffin1 Jesus. It wasn’t just a quote. The Senate blocked any of those policies and legislation Obama’s office wanted to accomplish just as McConnell said he would. Your attempt at deflection is fucking obnoxious. Again, if you care about policies that weren’t passed, look at the why…",
    "16":"@megbasham It’s amazing. Obama won an easy race for statewide elected office and then Keyes was the sacrificial lamb when he ran for US Senator. Two easy elections, 193 days in the Senate and he’s running for President.",
    "17":"@johnjosephjingl @loganclarkhall @megbasham @William_E_Wolfe It’s amazing. Obama won an easy race for statewide elected office and then Keyes was the sacrificial lamb when he ran for US Senator. Two easy elections, 193 days in the Senate and he’s running for President.",
    "18":"@_Kel_Varnsen_ @DineshDSouza Obama\/Biden did it to us. Grow up!",
    "19":"@eric_rathmann @VNerowski @kylegriffin1 … When the Senate Majority Leader literally said he will make sure nothing gets done while Obama was in office. So, go off on the lady not the old man who gloated about dunking on Obama policies.",
    "20":"@eric_rathmann @VNerowski @kylegriffin1 Reagan’s, Bush’s, and Trump’s tax cuts all increased the deficits. Yes, Bush also had wars to waste on, but your original complaint was the deficit. And as for income inequality well, those helped expedite that much more so than Obama. Also, you’re blaming Pelosi…",
    "21":"@eric_rathmann @VNerowski @kylegriffin1 Again that is due to previous policies. Obama’s percentage peaked early in his time in office and went down (not a lot) until he was out of office. Policies (good or bad) don’t immediately affect something as massive and income inequality. It takes time.",
    "22":"@lorijohnsangel @BuzzPatterson Yes they are!  Have bought Michelle Obama's new book yet?  I have, I'm low on toilet paper",
    "23":"FBI director 'very concerned' by Chinese 'police stations' in U.S - Reuters. He needs to direct his questions to Joe Biden who sold this country to Communist China when VP to Obama!!!!!!  https:\/\/t.co\/o0jSWWKpJC",
    "24":"@thehill @BarackObama https:\/\/t.co\/MuF7olTLac",
    "25":"@thehill @BarackObama https:\/\/t.co\/5YSUVVZNZl",
    "26":"@thehill @BarackObama https:\/\/t.co\/kkHJANwinK",
    "27":"@ZeekArkham The fake media ass kissed Michelle Obama for 8 years and then pretended that Michelle was beautiful. We all know Melania is by far the hottest First Lady.",
    "28":"@conservmillen Hunter is not the top priority. He is just the fool that exposed his dad. His dad has exposed Obama and Hillary et al. \n\n\"Don't underestimate Joe's ability to fuck things up.\"\n\nBarack Obama",
    "29":"Barack Obama, Chuck Schumer, Elizabeth Warren and more thank House Speaker Nancy Pelosi for her service. Thank you https:\/\/t.co\/iNynz4uGGr",
    "30":"Michelle Obama answered a question that she \"detests.\"\nhttps:\/\/t.co\/zLF02PBpdL",
    "31":"Both sides of the isle can agree @ticketmaster sucks.\nmaybe Obama shouldn't have approved the merger in 2010? #dems F Americans, again. https:\/\/t.co\/Rn99dkNnvP",
    "32":"@KariLake We don't love you. That's why we didn't vote for you. The people have spoken. Go away now. The stolen election crap has gotten old and we know you are a liar and fraud. You gave money to Obama and were a Democrat until you decided to line your pockets. https:\/\/t.co\/3bul3uhpxp",
    "33":"@reidwas @SandyOMalley1 @JohnFugelsang First president to not enter new wars in over a century? Maybe that is true of republican presidents although I doubt it, What new wars did a Obama or Clinton start? Clinton was not a wartime president and Obama inherited 2 wars.",
    "34":"@BarackObama Mr Obama, ahem, Democracy is being challenged by YOU. Democracy is under assault by YOU.",
    "35":"@FreelandWillia3 @KenZwyers @saitamaalldayyy @denjhshelmetta @bennyjohnson So if Obama or joe were to take similar documents for similar reasons would you still be ok with it",
    "36":"#NancyPelosi &amp; #Democrats are a complete embarrassment to our country. You don't have to like Trump, BUT he was also a President. I don't find truth in her words. 🤡\n\nPelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/umNY5cs7vd",
    "37":"@jensen_tyrel @MichaelNPiatt @cornertyper1 @CNN Normally, I cringe when people correct spelling on social media. But the spelling error, of a first grade spelling word, came from someone implying their education &amp; life experiences make them more qualified to write a book than Harvard &amp; Princeton educated, Michelle Obama. 🙄",
    "38":"The Obama Foundation Democracy Forum This page say say it all ⁦@TheDemocrats⁩ are clearly delusional. Let us cover for the record on the record states that this is a republic! ⁦@BarackObama⁩ where is it democracy written? https:\/\/t.co\/a0Yr2P34tC",
    "39":"@toddstarnes \"Michael Obama says Americans weren't ready for the bulge in his dress\".",
    "40":"whomever is in leadership, bar none. plus obama biden, etc https:\/\/t.co\/2bMTOGp8pc",
    "41":"@ProjectLincoln It'll still be Pelosi. After all, they're still blaming Obama for stuff",
    "42":"The left wants you to forget that Obama ran for President in 2008 against gay marriage. https:\/\/t.co\/XH6pndCxuJ",
    "43":"@WUTangKids @MichelleMcCoy0 He gives me Obama Vibes",
    "44":"@Lily_PolisStan Yep Fetterman has joined the group of Obama, Hillary, and AOC as just people who make conservatives heads explode by merely existing",
    "45":"Me, Too!  Sad day for America to lose this great Speaker.  It s going to be similar to losing Obama as President, and then getting Trump next . . . https:\/\/t.co\/8aTbgu61qP https:\/\/t.co\/Sqy8WeykCz",
    "46":"@SwinsonCraig @stillgray If only affirmative action recipients were given this speech. Michelle Obama's bitter thesis after being AA'ed into Princeton is classic and tragic.",
    "47":"@BlueBoxDave Typical Democrat and vintage Obama: \"everyone is racist, stupid and weak\"",
    "48":"Lol Pelosi said she worked with 3 presidents and named Bush, Obama and Biden. What a snub.",
    "49":"@beadiaz54301385 @ananavarro Well, Abraham Lincoln didn’t have experience either . You might  check on President Obama’s experience prior to POTUS ,wasn’t very much. So now you’re holding down the black man because you don’t agree with him or you don’t think he’s qualified. That is called discrimination",
    "50":"@DbootyNabber @Concern68023171 @DBark46107258 @Potters_Woods And you can't understand that Independents and all Republicans are cool with Yee (and not the radical Quezada), yet hardly any Independents and nearly half Republicans HATE Trump and some GOP don't trust the Obama humper Lake?",
    "51":"Kari Lakes love lust for Trump is nothing but an attention getting audition for the right wing propaganda channels.      As Trumps popularity continues to die, Lake will then pivot her views like she did from Obama to extremism.",
    "52":"@DbootyNabber @Concern68023171 @DBark46107258 @Potters_Woods Which demonstrates just how much Hobbs and Trump are hated.   Lake is an Obama lover glued to Trump - a YUGE amount of Republicans couldn't vote for her nor racist Hobbs.  Not to mention the Independents that equal the amount of Republicans in Arizona.",
    "53":"@MarioNawfal Yeah democratic republicans. It’s a circle of people going for a direction of bush sr with one world union. Bush sr said himself. For it to be excepted, there had to be a bigger recession. Obama passed more for it than any other president. Fn cispa? Corporate rights to make laws?",
    "54":"@Belinda71555585 No, he is even with Obama as the worst.",
    "55":"@ProudElephantUS He’s the worst but as a puppet to Obama he couldn’t have been a better selection.",
    "56":"No jail time because of the donations and rich family. Yup, noooo fn ties. Director of fbi director and fauci called him in to get the story straight. They are all buddies. China, Obama, Biden, Hunter, FTX, Hillary Clinton, Profits the talk show and the bush at direction.",
    "57":"The SEC picked by Biden along with the the other people like the director? Fn Obama also have the president his own button just for this type of behavior. Biden is fn China. And vise versa. (Of course) Fn Alameda is as an attack from a country to a country. But, let’s just ignore",
    "58":"Been time. 3 years of Obama and China relations have been to much. FTX is Hunter Biden story. Check the laptop. I’d say give Biden the brain tattoo so we could know for sure. It’s not his we use though. @elonmusk with that new brain tattoo, every president should have to have one https:\/\/t.co\/T9eHPUAi9p",
    "59":"The program will serve more than 100 leaders from the U.S. in its first year. Participants will be chosen through a competitive application.  https:\/\/t.co\/xY3HLj9iE9",
    "60":"@Josefpk4 @paulecartwright @BillyC35195975 @joncoopertweets Cont..wake up and smell the coffee.. on top of that why don’t you research on what type of documents Clinton, Bush, &amp; Obama was allow 2take, I’m pretty sure not nuclear secrets, not intelligent secrets, etc, better yet, why don’t you buy their books. Tell Trump to provide proof.",
    "61":"@DemocraticDaisy @alfranken Pics of Hillary and Obama are on the ceiling.",
    "62":"@TimJone72527297 @DebbieSVA @DineshDSouza Actually, the debt increased as much in his first 3 years as it did in Obama's first 7. That was all pre-COVID.\n\nI mean OBAMA FFS!\n\nA Democrat for 2\/3 of his 76+ years, he really is just an #OrangeClinton.",
    "63":"@MySchlafly @TroopRx @JesseKellyDC Obama got off a watered down Obamacare bill and that’s one of the last times the Dems really got any major piece of legislation passed. There’s this idea in conservative world that Dems are coalesced and that they just strong arm bills through and that’s not true at all.",
    "64":"Obama should go down as the American version of Neville Chamberlain",
    "65":"@notthatterrible @MattGrippi @rustyfeathers this is why Obama is the worst president of all time",
    "66":"@lyndonbajohnson @FranckStevnsen Obama era predictions on the future of the GOP are hilarious. A welfare hating wonk from Wisconsin, a 'no on any Dem spending bill' vote counter, and an untenured, inexperienced California TV face who is gonna lose a speaker vote to the loony caucus.",
    "67":"@jonfavs I loved that speech you wrote for Obama about how he was money and didn’t even know it.",
    "68":"@RandPaul Speaking of disinformation.  Trump reversed Obama's ban on gain-of-function viral testing, the kind that was done at Wuhan before covid. Try to get Rand Paul to admit that.",
    "69":"@RandPaul @MegynKellyShow Trump reversed Obama's ban on gain-of-function viral testing, the kind that was done at Wuhan before covid. Try to get Rand Paul to admit that.",
    "70":"@Jim_Jordan It’s called crime genius.  It happens on a daily basis all over the world.  It happened on trump’s watch and Obama’s and Bush…",
    "71":"@ArianaWorldHQ “scooch a mooch”\n\n“Barcelona’s dick is in flames for u”\n\n“hi im Ariana Grande and i MUST be carried” \n\n“come on titties! come on!” \n\n“i look like a gum drop, is that okay?” \n\n“Mr. President, Mrs. Obama, what’s up how are ya?” \n\n“i know one of y’all has a tampon you’ve GOT to”",
    "72":"@PoliticalyAwake Elected? Obama Installed Biden",
    "73":"@PoliticalyAwake BIDEN THE IMPOSTER! WHICH EQUALS OBAMA!!!",
    "74":"@PoliticalyAwake Obama is the worst president in my lifetime because he implemented the America Last &amp; Least agenda.\n\nBiden is the 2nd worst because he is an empty shell following the still-active lead of Obama.",
    "75":"@ProudElephantUS Yes and I thought no one could top Obama.",
    "76":"@mtracey And notice that Obama bought 2, count them 2, beachfront mansions, one on Oahu and one in Martha's Vineyard. Not to mention that every world leader and climate change bullshitter who flies to Davos every year gets there on a private jet",
    "77":"@DineshDSouza *Obama\n\nThere...fixed it for ya.",
    "78":"Obviamente esperan a mis chicos 💜 Esa relevancia ni Obama la tiene https:\/\/t.co\/qP0PUOJrve",
    "79":"@ClayTravis @KirstenKiefer Now he'll overstep like Obama did and because a dictator with a pen.  Congress needs to pass legislation limiting execution orders to that of a realistic emergency only.",
    "80":"@ewarren Is there a mouse in your pocket? You won nothing. Hillary certainly didn't. Obama's legacy didn't win. Biden did and beat you as well.",
    "81":"@CalltoActivism No biden and Obama are",
    "82":"@RandPaul See how they’ve deflected to focus on your analogy? It’d be better to be specific about Bush\/Clinton\/Obama disinformation. The controlled demolitions of 2001 is a nice place to start. That’s what shut Jeb down in the 2016 primaries. You need to cut to the bone.",
    "83":"@ProudElephantUS No. I'd say the ones that got my brothers killed would be the worst. Bush and Obama",
    "84":"@CalltoActivism Most to act childish? Yes, worst by what they actually did... policy? Well, that's Obama",
    "85":"@HereforTrump24 @angstthemachine @Ohio_buckeye_us @MeghanMcCain Clinton was in college and by the time he graduated the rules had changed. The draft had ended before Obama was eligible. Biden was in college and when he graduated he was given a classification that allowed him to be drafted only in a national emergency because of his asthma.",
    "86":"@AprilNicoleinVA @elijahwood Realize during his presidency the drop of fed interest rates to 0% contributed significantly to inflation which now has to be corralled. Usually the result of policies are delayed by years. We had easier times under Trump because of Obama. Tough times now due to policies of Trump",
    "87":"@FoxNews @SpeakerRyan managed to lose to Obama. Then he did nothing as speaker and ran away from his seat. We can’t go back to that.",
    "88":"@CalltoActivism Obama",
    "89":"Now I’m just strong enough to kill myself, thanks Obama https:\/\/t.co\/iQjmBh4aJy",
    "90":"@lisacpop @notsurewhatido @bobjett705 @Liz_Wheeler In the first election for Obama I stayed in line three and a half hours in Phoenix Arizona. After that is when I started doing mail-in ballots and I love it. I get a text message when it's on its way. When it arrives. When I send it. When they receive it. And when it's counted",
    "91":"@SenatorRomney I should have voted for Obama.",
    "92":"@ACTBrigitte Yeah, Pres. Obama did really well stumping for candidates."
  },
  "date":{
    "0":1668764172000,
    "1":1668756953000,
    "2":1668756643000,
    "3":1668756322000,
    "4":1668756279000,
    "5":1668756190000,
    "6":1668755708000,
    "7":1668749291000,
    "8":1668743981000,
    "9":1668743531000,
    "10":1668742288000,
    "11":1668741256000,
    "12":1668740192000,
    "13":1668738480000,
    "14":1668738189000,
    "15":1668737563000,
    "16":1668737450000,
    "17":1668737445000,
    "18":1668736701000,
    "19":1668736474000,
    "20":1668736378000,
    "21":1668736220000,
    "22":1668736053000,
    "23":1668734993000,
    "24":1668734590000,
    "25":1668734537000,
    "26":1668734509000,
    "27":1668733339000,
    "28":1668730535000,
    "29":1668729995000,
    "30":1668729590000,
    "31":1668729490000,
    "32":1668728470000,
    "33":1668727296000,
    "34":1668727170000,
    "35":1668727030000,
    "36":1668725393000,
    "37":1668724137000,
    "38":1668723887000,
    "39":1668720952000,
    "40":1668719481000,
    "41":1668718940000,
    "42":1668718729000,
    "43":1668715723000,
    "44":1668712067000,
    "45":1668710944000,
    "46":1668709325000,
    "47":1668706731000,
    "48":1668706197000,
    "49":1668705524000,
    "50":1668704515000,
    "51":1668703070000,
    "52":1668700395000,
    "53":1668700031000,
    "54":1668697394000,
    "55":1668695558000,
    "56":1668693927000,
    "57":1668693926000,
    "58":1668693423000,
    "59":1668690112000,
    "60":1668688363000,
    "61":1668686355000,
    "62":1668673881000,
    "63":1668673025000,
    "64":1668672885000,
    "65":1668668134000,
    "66":1668664149000,
    "67":1668662651000,
    "68":1668661898000,
    "69":1668661875000,
    "70":1668661587000,
    "71":1668660736000,
    "72":1668659942000,
    "73":1668659273000,
    "74":1668657038000,
    "75":1668656322000,
    "76":1668655907000,
    "77":1668655598000,
    "78":1668654978000,
    "79":1668652080000,
    "80":1668652006000,
    "81":1668651923000,
    "82":1668650245000,
    "83":1668648938000,
    "84":1668648603000,
    "85":1668643447000,
    "86":1668642511000,
    "87":1668642123000,
    "88":1668641151000,
    "89":1668640055000,
    "90":1668638201000,
    "91":1668637223000,
    "92":1668627551000
  },
  "polarity":{
    "0":0.25,
    "1":-0.125,
    "2":0.2013888889,
    "3":0.1,
    "4":0.1,
    "5":0.25,
    "6":-0.2428571429,
    "7":0.0,
    "8":0.025,
    "9":-0.4711111111,
    "10":0.0514069264,
    "11":-0.3125,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.6,
    "16":0.4888888889,
    "17":0.4888888889,
    "18":0.0,
    "19":0.3,
    "20":0.09375,
    "21":-0.0496031746,
    "22":0.0343434343,
    "23":0.1938232422,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.175,
    "28":0.05,
    "29":0.5,
    "30":0.0,
    "31":-0.3,
    "32":-0.0666666667,
    "33":0.2181818182,
    "34":0.0,
    "35":0.1666666667,
    "36":0.1,
    "37":0.2333333333,
    "38":0.125,
    "39":0.2,
    "40":0.0,
    "41":0.0,
    "42":0.2055555556,
    "43":0.0,
    "44":-0.5,
    "45":0.075,
    "46":0.0027777778,
    "47":-0.4472222222,
    "48":0.8,
    "49":-0.0155555556,
    "50":-0.2270833333,
    "51":0.2285714286,
    "52":-0.2333333333,
    "53":0.09375,
    "54":-1.0,
    "55":-0.25,
    "56":0.2083333333,
    "57":0.125,
    "58":0.2787878788,
    "59":0.375,
    "60":0.27,
    "61":0.0,
    "62":0.0848958333,
    "63":0.0608796296,
    "64":-0.0777777778,
    "65":-1.0,
    "66":0.1333333333,
    "67":0.7,
    "68":0.6,
    "69":0.6,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":-0.3428571429,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0833333333,
    "80":0.5071428571,
    "81":0.0,
    "82":0.2361111111,
    "83":-0.6,
    "84":-0.175,
    "85":0.0,
    "86":-0.0972222222,
    "87":0.0,
    "88":0.0,
    "89":0.2111111111,
    "90":0.1944444444,
    "91":0.0,
    "92":0.2
  },
  "mean_polarity":{
    "0":0.0482355917,
    "1":0.0482355917,
    "2":0.0482355917,
    "3":0.0482355917,
    "4":0.0482355917,
    "5":0.0482355917,
    "6":0.0482355917,
    "7":0.0482355917,
    "8":0.0482355917,
    "9":0.0482355917,
    "10":0.0482355917,
    "11":0.0482355917,
    "12":0.0482355917,
    "13":0.0482355917,
    "14":0.0482355917,
    "15":0.0482355917,
    "16":0.0482355917,
    "17":0.0482355917,
    "18":0.0482355917,
    "19":0.0482355917,
    "20":0.0482355917,
    "21":0.0482355917,
    "22":0.0482355917,
    "23":0.0482355917,
    "24":0.0482355917,
    "25":0.0482355917,
    "26":0.0482355917,
    "27":0.0482355917,
    "28":0.0482355917,
    "29":0.0482355917,
    "30":0.0482355917,
    "31":0.0482355917,
    "32":0.0482355917,
    "33":0.0482355917,
    "34":0.0482355917,
    "35":0.0482355917,
    "36":0.0482355917,
    "37":0.0482355917,
    "38":0.0482355917,
    "39":0.0482355917,
    "40":0.0482355917,
    "41":0.0482355917,
    "42":0.0482355917,
    "43":0.0482355917,
    "44":0.0482355917,
    "45":0.0482355917,
    "46":0.0482355917,
    "47":0.0482355917,
    "48":0.0482355917,
    "49":0.0482355917,
    "50":0.0482355917,
    "51":0.0482355917,
    "52":0.0482355917,
    "53":0.0482355917,
    "54":0.0482355917,
    "55":0.0482355917,
    "56":0.0482355917,
    "57":0.0482355917,
    "58":0.0482355917,
    "59":0.0482355917,
    "60":0.0482355917,
    "61":0.0482355917,
    "62":0.0482355917,
    "63":0.0482355917,
    "64":0.0482355917,
    "65":0.0482355917,
    "66":0.0482355917,
    "67":0.0482355917,
    "68":0.0482355917,
    "69":0.0482355917,
    "70":0.0482355917,
    "71":0.0482355917,
    "72":0.0482355917,
    "73":0.0482355917,
    "74":0.0482355917,
    "75":0.0482355917,
    "76":0.0482355917,
    "77":0.0482355917,
    "78":0.0482355917,
    "79":0.0482355917,
    "80":0.0482355917,
    "81":0.0482355917,
    "82":0.0482355917,
    "83":0.0482355917,
    "84":0.0482355917,
    "85":0.0482355917,
    "86":0.0482355917,
    "87":0.0482355917,
    "88":0.0482355917,
    "89":0.0482355917,
    "90":0.0482355917,
    "91":0.0482355917,
    "92":0.0482355917
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5333333333,
    "2":0.45,
    "3":0.15,
    "4":0.25,
    "5":0.25,
    "6":0.5321428571,
    "7":1.0,
    "8":0.2666666667,
    "9":0.8177777778,
    "10":0.4205627706,
    "11":0.6875,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.8,
    "16":0.8555555556,
    "17":0.8555555556,
    "18":0.0,
    "19":0.5444444444,
    "20":0.3625,
    "21":0.4853174603,
    "22":0.2515151515,
    "23":0.2333333333,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.8333333333,
    "28":0.55,
    "29":0.5,
    "30":0.0,
    "31":0.3,
    "32":0.5333333333,
    "33":0.4731060606,
    "34":0.0,
    "35":0.4333333333,
    "36":0.4,
    "37":0.3875,
    "38":0.3833333333,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.2277777778,
    "43":0.0,
    "44":0.5,
    "45":0.5375,
    "46":0.5694444444,
    "47":0.7083333333,
    "48":0.7,
    "49":0.2455555556,
    "50":0.5645833333,
    "51":0.4119047619,
    "52":0.3833333333,
    "53":0.34375,
    "54":1.0,
    "55":0.75,
    "56":0.3833333333,
    "57":0.6583333333,
    "58":0.5144781145,
    "59":0.4166666667,
    "60":0.7577777778,
    "61":0.0,
    "62":0.3090277778,
    "63":0.4064814815,
    "64":0.1444444444,
    "65":1.0,
    "66":0.575,
    "67":0.8,
    "68":0.9,
    "69":0.9,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.4380952381,
    "75":0.5,
    "76":0.375,
    "77":0.0,
    "78":0.0,
    "79":0.6666666667,
    "80":0.4857142857,
    "81":0.0,
    "82":0.4784722222,
    "83":0.5,
    "84":0.6,
    "85":1.0,
    "86":0.5833333333,
    "87":0.0,
    "88":0.0,
    "89":0.4777777778,
    "90":0.3666666667,
    "91":0.0,
    "92":0.2
  },
  "mean_subjectivity":{
    "0":0.4023612469,
    "1":0.4023612469,
    "2":0.4023612469,
    "3":0.4023612469,
    "4":0.4023612469,
    "5":0.4023612469,
    "6":0.4023612469,
    "7":0.4023612469,
    "8":0.4023612469,
    "9":0.4023612469,
    "10":0.4023612469,
    "11":0.4023612469,
    "12":0.4023612469,
    "13":0.4023612469,
    "14":0.4023612469,
    "15":0.4023612469,
    "16":0.4023612469,
    "17":0.4023612469,
    "18":0.4023612469,
    "19":0.4023612469,
    "20":0.4023612469,
    "21":0.4023612469,
    "22":0.4023612469,
    "23":0.4023612469,
    "24":0.4023612469,
    "25":0.4023612469,
    "26":0.4023612469,
    "27":0.4023612469,
    "28":0.4023612469,
    "29":0.4023612469,
    "30":0.4023612469,
    "31":0.4023612469,
    "32":0.4023612469,
    "33":0.4023612469,
    "34":0.4023612469,
    "35":0.4023612469,
    "36":0.4023612469,
    "37":0.4023612469,
    "38":0.4023612469,
    "39":0.4023612469,
    "40":0.4023612469,
    "41":0.4023612469,
    "42":0.4023612469,
    "43":0.4023612469,
    "44":0.4023612469,
    "45":0.4023612469,
    "46":0.4023612469,
    "47":0.4023612469,
    "48":0.4023612469,
    "49":0.4023612469,
    "50":0.4023612469,
    "51":0.4023612469,
    "52":0.4023612469,
    "53":0.4023612469,
    "54":0.4023612469,
    "55":0.4023612469,
    "56":0.4023612469,
    "57":0.4023612469,
    "58":0.4023612469,
    "59":0.4023612469,
    "60":0.4023612469,
    "61":0.4023612469,
    "62":0.4023612469,
    "63":0.4023612469,
    "64":0.4023612469,
    "65":0.4023612469,
    "66":0.4023612469,
    "67":0.4023612469,
    "68":0.4023612469,
    "69":0.4023612469,
    "70":0.4023612469,
    "71":0.4023612469,
    "72":0.4023612469,
    "73":0.4023612469,
    "74":0.4023612469,
    "75":0.4023612469,
    "76":0.4023612469,
    "77":0.4023612469,
    "78":0.4023612469,
    "79":0.4023612469,
    "80":0.4023612469,
    "81":0.4023612469,
    "82":0.4023612469,
    "83":0.4023612469,
    "84":0.4023612469,
    "85":0.4023612469,
    "86":0.4023612469,
    "87":0.4023612469,
    "88":0.4023612469,
    "89":0.4023612469,
    "90":0.4023612469,
    "91":0.4023612469,
    "92":0.4023612469
  },
  "screen_name":{
    "0":"Tutora2020",
    "1":"Pyramid24618986",
    "2":"Pyramid24618986",
    "3":"Pyramid24618986",
    "4":"Tutora2020",
    "5":"azridergirl",
    "6":"AZDesertDog89",
    "7":"theRealKiyosaki",
    "8":"Tutora2020",
    "9":"azmichael1976",
    "10":"JLURon37s",
    "11":"jerrychubb",
    "12":"mom2mastiffs",
    "13":"joefidodi",
    "14":"53rolugnacso",
    "15":"starkett4",
    "16":"Pseudoi94843523",
    "17":"Pseudoi94843523",
    "18":"JamesCWood61",
    "19":"starkett4",
    "20":"starkett4",
    "21":"starkett4",
    "22":"AzUncleDonny",
    "23":"Pyramid24618986",
    "24":"azcamper3",
    "25":"azcamper3",
    "26":"azcamper3",
    "27":"erik_borchardt",
    "28":"GeeWillyQue1",
    "29":"suziesuchi",
    "30":"WestJournalism",
    "31":"ricocantrell",
    "32":"TiredAz",
    "33":"AZ_Spartan",
    "34":"starlight223",
    "35":"CarterBruno1",
    "36":"LisaRaymondAZ",
    "37":"lb62264",
    "38":"talibShahbaz2",
    "39":"gambadingdong",
    "40":"michaeljoneil",
    "41":"BBudsky",
    "42":"Hayden_C_USA",
    "43":"raizingarizona",
    "44":"RationalWins",
    "45":"SusanA87722095",
    "46":"StandWithAZ",
    "47":"LibertyNeverSlp",
    "48":"Vspotcat",
    "49":"RickTomljenovic",
    "50":"TruthFreedom_",
    "51":"formrRepublican",
    "52":"TruthFreedom_",
    "53":"Shaggyson1984",
    "54":"AragonStories",
    "55":"SanMiguel51",
    "56":"Shaggyson1984",
    "57":"Shaggyson1984",
    "58":"Shaggyson1984",
    "59":"FOX10Phoenix",
    "60":"vampireknight",
    "61":"lauracosta_13",
    "62":"tiruoygat",
    "63":"WadeLitchfield",
    "64":"K_Love6",
    "65":"tairyhestees",
    "66":"Potentialmemery",
    "67":"yomamanonymous",
    "68":"DavidRaymerLD29",
    "69":"DavidRaymerLD29",
    "70":"richard_rlh001",
    "71":"milkyyastro",
    "72":"MAGA76ll",
    "73":"JENNIFIRE7777",
    "74":"Raven4Truth",
    "75":"KristiTrump",
    "76":"PopPop92860",
    "77":"phxrrs1",
    "78":"Sra_De_Hoseok",
    "79":"SunsKeith",
    "80":"SteveMichaels11",
    "81":"homiecbas2000",
    "82":"XanderArena",
    "83":"ElongusMuskrat",
    "84":"Dad3Boyz",
    "85":"KelliCa38731932",
    "86":"FoRealSki",
    "87":"archiopoli2",
    "88":"TiredAz",
    "89":"LoftonTCG",
    "90":"amandasexygirl1",
    "91":"AZ_Ultra_Maga",
    "92":"doughslugs"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":4092,
    "8":7,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":2,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":2,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":17,
    "40":1,
    "41":1,
    "42":128,
    "43":43,
    "44":2,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":2,
    "69":1,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":5,
    "87":0,
    "88":0,
    "89":16,
    "90":0,
    "91":0,
    "92":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":716,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":62,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona"
  }
}