{
  "full_text":{
    "0":"@Shakechick @412Tickets @Walmart @amazon Thanks girl Good Luck!",
    "1":"@412Tickets @Walmart @amazon Good Morning! #73 @dana_momma2105",
    "2":"ThinkFun Zingo Bingo Award Winning Preschool Game for Pre-Readers and Early Readers Age 4 and Up - One of the Most Popular Board Games for Boys and Girls and their Parents, Amazon Exclusive Version https:\/\/t.co\/MQnQSOWwMS via @amazon",
    "3":"@caslernoel Unthinkable he buys his make up from Amazon online!",
    "4":"🇺🇸 Amazon faces up to a bleak Black Friday as the long tech boom ends https:\/\/t.co\/E02m6lzYDa",
    "5":"We, the public, need one of these big companies like Amazon\/HBO\/Netflix to make a good show like GoT but with 20 episodes a season. We’re tired of these quick 8-10 episode seasons",
    "6":"🇺🇸 Amazon confirms it has begun laying off employees  https:\/\/t.co\/JGctrK8apF",
    "7":"MEMOIR OF ANGELS Wheat and Tares \/ Ben-Gurion Founding Israel and Other Tales \/  Baal, Balaam, Ben-Gurion, Benjamin, Bomb Boy, Buñuel \/ Israel, America, Seven Churches. 242 pages. Amazon is selling it for $3 off!\n https:\/\/t.co\/6sDs8fl1Be",
    "8":"🇺🇸 Amazon confirms corporate staff cuts that could hit 10,000 employees https:\/\/t.co\/lbmtWNpmoX",
    "9":"If you like to support me and my upcoming stream. I put up a Amazon wishlist. Money tight and anything would help!  Please and thank you! 💋💋https:\/\/t.co\/h4GPap33CV",
    "10":"🇬🇧 Peloton to start selling bike on Amazon’s UK site https:\/\/t.co\/EkHYiLqtDZ",
    "11":"If you wanna get a gift for my 21st 😊💖 (ps whatever you buy i will be making content with\/in just 4 u 😚) \nhttps:\/\/t.co\/R9vp8v6LXt",
    "12":"I already know I’m going to regret looking at the @Nespresso machine on my iPhone, simply for the targeted ads from @Amazon and whomever…. \n\nBut do I need this machine?",
    "13":"⭕️ 10:00 a.m.:  The National Retail Federation to release its forecast for 2022 holiday retail sales.\n\nThe NRF forecast will be another key data point for investors sizing up Target ( $TGT), Walmart ( $WMT) $NKE, $COST $SBUX following Amazon ( $AMZN) guidance shocker.",
    "14":"@9wXzryqEGZQGV8C うーん自分が買ったときは798だったんですが…\nhttps:\/\/t.co\/uaA7qLnnlo\n今までは5千円の皿が回る一番安いやつ使ってました\n皿がないフラットタイプはコンビニ弁当も入るし手入れが楽で使いやすいです\n電子レンジは発振器が2万時間で消耗するので消耗品\n電気代もオーブンよりはるかに少ないですよ https:\/\/t.co\/m8EDYUHKbH",
    "15":"https:\/\/t.co\/rEXScJq9H1 this in particular I remember being like $80-100 when it was still in production. (though I need more post-TNG props, already have a fair amount of TOS stuff)",
    "16":"@boltyboy @amazon @THCBstaff ... and for a little lighter faire - this RW piece is classic - and priceless .... ;-)\n.\nhttps:\/\/t.co\/KSHDPMcSMQ",
    "17":"@theatascientist La nueva adquisición de mi chaparro, para su cumple. SteelSeries Apex Pro TKL Teclado mecánico para videojuegos – Interruptores mecánicos más rápidos del mundo – Pantalla inteligente OLED – Factor de forma compacto – Retroiluminación RGB https:\/\/t.co\/cKOHm1j0P1",
    "18":"@ProfGranPops @Jbleu5 @w_terrence @GourmetProvInt Also, Walmart's online store and Amazon still sell the original Aunt Jemima products. Not all were cancelled.",
    "19":"So good I had to share! Check out all the items I'm loving on @Poshmarkapp #poshmark #fashion #style #shopmycloset #asos #jcrew #amazon: https:\/\/t.co\/kuwGjh3apo https:\/\/t.co\/GyUqdAGRjM",
    "20":"@Triiishhhyy @Funktion1Father you can find them on Amazon!",
    "21":"@SocialistDarwi1 @carrchristmas @Peezkyweezky @UtilityCalc I don’t need a paper to show you the deforestation in the Amazon that has been happening as long as I can remember… do I?",
    "22":"Bezos says people can prepare for recession by not buying TVs and cars https:\/\/t.co\/IUQnXDqlyk via @MailOnline I have never ordered anything from Amazon, and after seeing this tone deaf lecture from Bezos, I never will.",
    "23":"@boltyboy @amazon @THCBstaff ... and speaking of marketing\/PR ... have to tip the hat to the master - George Carlin (#RIP).\n\nhttps:\/\/t.co\/drG5JhqvTH",
    "24":"@KindlePromos Here’s a great new #literaryfiction Check out the sample. You will like it. https:\/\/t.co\/95y3TWeLhv",
    "25":"@boltyboy @amazon @THCBstaff Awesome PR tho 😀",
    "26":"@momforbangtan There is!  https:\/\/t.co\/f7R7ufonmi",
    "27":"I am ecstatic (&amp; greatly humbled) to share that my book, Living among the Dead, a story about how my grandmother survived the Holocaust, is a Winner in the 2022 IAN Book of the Year Awards! Link 2 book: https:\/\/t.co\/ocH7nEJeWE #bookawards #books #Bestseller #Holocaust #nonfiction https:\/\/t.co\/dGdXSe1qqI",
    "28":"@ContrabandTok Go fucc yourself\n\n Jergens Ultra Healing Dry Skin Lotion, Hand and Body Moisturizer for Quick Absorption into Extra Dry Skin with Hydralucence Blend, Vitamins C, E and B5, White, 21 Oz, 3 Count https:\/\/t.co\/VfvFQEMtQ2",
    "29":"What’s up with @amazon? Everything I order these days is not delivering on time.",
    "30":"@acroce66 Dutch (1991) It’s a great road trip comedy that isn’t streaming anywhere. So I bought the DVD on Amazon.",
    "31":"@brookekiss2 @luxylist You’ll love it! I get tons of house stuff off Amazon. Lol",
    "32":"@AFHStewart Where?? I tried on Amazon and had no luck. Is being US based a problem?",
    "33":"@MishulB A political scandal, an encounter with terrorists, a murder mystery and an unexpected romance all add \nup to create a story of discovery, realization, and fulfillment. #ContemporaryFiction https:\/\/t.co\/QwwQ5Egq1I",
    "34":"@boltyboy @amazon NB: Might be forgetting my 1st piece for @THCBstaff ? ;-)\n\nGoogle - Say It Ain't So\n\nSure - $GOOG ain't $AMZN but the thinking inside an org that size is basically the same - how do we move into other industries for revenue extraction? \n\nhttps:\/\/t.co\/zpfBedXkDz",
    "35":"@brookekiss2 I have amazon with random stuff and @luxylist for more expensive items! Try it and close your dms, gifts will follow. Lol",
    "36":"TeeTurtle | The Original Reversible Octopus Plushie | Patented Design | Purple and Blue | Show your mood without saying a word! https:\/\/t.co\/A7dsWVMUWD via @amazon",
    "37":"I’ve had more Amazon packages in the last 2 weeks than I have the whole year 🥴",
    "38":"RT @FSonnenberg: “Do things for the right reasons and the money will follow.” ~ Frank Sonnenberg ➤ https:\/\/t.co\/nHglhA3of3 #SalesManagement #Sales",
    "39":"Michael Strobl was wonderful to work with, and his #holiday tale, Santa Camp, is sure to become a classic. Don't miss your chance to buy it this #Christmas to read with your children!\n\nhttps:\/\/t.co\/x0VfPElfvE\n\n#childrensliterature #kidsbooks #christmasbooks #holidayreads https:\/\/t.co\/d31xCjP6rI",
    "40":"Amazon has begun mass layoffs in its corporate ranks, becoming the latest tech company to trim its workforce amid rising fears about the wider economic environment.  https:\/\/t.co\/VdDM97RfyO",
    "41":"Off the Cliff: How the Making of Thelma &amp; Louise Drove Hollyw... https:\/\/t.co\/mntPUN6D3o #Amazon",
    "42":"Amazon FBA Courses https:\/\/t.co\/DsH3xPIfCn #kakvarley https:\/\/t.co\/O7RcumTCIy",
    "43":"A dark surprise awaits you in this hardboiled murder mystery. The work of a sexually deviant serial killer? Four unsolved murders in six months. Hard evidence dead ends and police call in Jena. Her methods, a dark surprise. https:\/\/t.co\/fwtU8s6M4n #kindleunlimited #99c #IARTG https:\/\/t.co\/XG26uJNYSZ",
    "44":"A dark surprise awaits you in this hardboiled murder mystery. The work of a sexually deviant serial killer? Four unsolved murders in six months. Hard evidence dead ends and police call in Jena. Her methods, a dark surprise. https:\/\/t.co\/J2Z92jHoHa #kindleunlimited #99c #IARTG https:\/\/t.co\/jMIjRSO9Bg",
    "45":"Should I make an Amazon wishlist?",
    "46":"My grands love dinos. LOL! \n\n3D T-Rex Red and Green Adult Ugly Christmas Sweater (Large) https:\/\/t.co\/l2iSxFguAj  \n\n#ad https:\/\/t.co\/qyL2HurUzk",
    "47":"@donwinslow @amazon Congratulations Don. You deserve this.",
    "48":"🇨🇦 Amazon begins significant layoffs, with Canadians among those cut https:\/\/t.co\/7keiNiSCIZ",
    "49":"@FutureFantasy5 #NewReleases \"TAQUOMA\"\nOrder: https:\/\/t.co\/LBSSqzmKtE \n#Paperback #ebook \n\nA young volcanologist must find her way home to her 6-year-old daughter with the help of an ex-Navy pilot after a catastrophic eruption decimates the U.S.\n\n#thrillerbooks #scifi #BookRecommendations https:\/\/t.co\/5rJY3jC6un",
    "50":"@Amy_K_Nelson @JeffBezos @amazon @TheJusticeDept Theocratic oligarchy imo",
    "51":"@boltyboy @amazon They can't tinker too much b\/c then they lose tax incentives - both as local, state and federal exclusions - AND as a tax on wages to keep workers trapped. \n\nHave you ever had COBRA coverage? Or hope that your next employer has your provider \"in-network?\"\n\nhttps:\/\/t.co\/RDdYYdpOJG",
    "52":"@bluertwo @amazon @Chase @DeptVetAffairs @Walmart @USAA @Aspiration @WellsFargo @Target @FirstAccessCard @CapitalOne @BankofAmerica @Citibank @TMobile ALL of you are hideously guilty and most don’t even care..",
    "53":"@donie @VidyasagarRohit @sidraghavan @BummPanjari \n\nTwitter is Amazon",
    "54":"@Molson_Hart Rename your product \"Amazon Basics Kids Toys,\" and the limits will suddenly rise a lot.",
    "55":"@MadScientistFF Amazon",
    "56":"@notayleen Yeah bro meanwhile it's 6:58 and amazon said my Nintendo switch would be here by 8. I'm fucking livid rn yo shit I might start projecting. This world be so fucked up how tf Russia shoot missiles at Poland we fr in WW3 and mfs just be letting it happen fr Idek wtf going on",
    "57":"\"Bottom Line: A cinematic tour de force with a spectacular payoff.\" - Best Thrillers  https:\/\/t.co\/rQTqVD6CC1 #kindleunlimited #99c #IARTG #thriller #mystery #crimefiction https:\/\/t.co\/bviLJVWjw1",
    "58":"\"Bottom Line: A cinematic tour de force with a spectacular payoff.\" - Best Thrillers  https:\/\/t.co\/4yTR4XW670 #kindleunlimited #99c #IARTG #thriller #mystery #crimefiction https:\/\/t.co\/i7ofxFMxBQ",
    "59":"If you have an FSA that’s been sitting around all year: buy a bunch of shit on Amazon, get the invoice, submit it for reimbursement, cancel the order. It’s your money ¯\\_(ツ)_\/¯ https:\/\/t.co\/RS0yiqmbof",
    "60":"TAQUOMA\nBUY: https:\/\/t.co\/zJyQSRDB7W\n\nShe warned NASA. They didn't listen. Now she must embark on a desperate journey over scorched earth to reach her 6-year-old daughter thousands of miles away.\n\n#Romance #Action #Adventure #Suspense #Thriller #scifi #books\n@claudia_oltean https:\/\/t.co\/RlRand1xcE",
    "61":"Hey I’m watching Rogue Heroes about the founding of the British SAS. Check it out now on #PrimeVideo ! https:\/\/t.co\/EszCVOvbNV",
    "62":"@rudeanaseal @DrewSav If you have Amazon Prime, episode 4 of this show has a whole segment on Parmesan and all the grades of cheese, how they age it, etc.\nhttps:\/\/t.co\/ey4kDI51yT",
    "63":"$APRN 15.6% PREMARKET\n\nBlue Apron shares are trading higher after the company announced its meal kits are now available in the U.S. Amazon store without a subscription.",
    "64":"Membership Referral Contest\n\nThe individual with the most individual Associate or Active Level Membership Referrals during the month of November will receive a $100 Amazon Gift Card!  \n\nLearn more (and start referring your colleagues to join). https:\/\/t.co\/SMKXZAmaKL https:\/\/t.co\/XUHkBg2DOj",
    "65":"@courtneyknill I was buying expensive coffee for a while too, but found an optimization with costco coffee and this at-home cold brew maker - Costco for everything! Not sure if they have grass fed though...  https:\/\/t.co\/MwI1CwoWRd",
    "66":"Read a free sample of my book on AllAuthor. #mybook #readasample #freechapters #mustread #ebooks #allauthor Read a Sample -&gt; https:\/\/t.co\/vynY9XwrqU https:\/\/t.co\/KUKzbrv0Tv",
    "67":"Four unsolved murders in six months. The work of a sexually deviant serial killer? A hardboiled murder mystery with a dark surprise. https:\/\/t.co\/44xXmpesXv #kindleunlimited #99c #IARTG #thriller #mystery #crimefiction https:\/\/t.co\/B4z9LyZAKl",
    "68":"Four unsolved murders in six months. The work of a sexually deviant serial killer? A hardboiled murder mystery with a dark surprise. https:\/\/t.co\/DzJ93STbqC #kindleunlimited #99c #IARTG #thriller #mystery #crimefiction https:\/\/t.co\/zSp7sNqyTh",
    "69":"@Yeah_That_Paul So I guess this book didn't make Paul's Amazon Wish List? 😆",
    "70":"@ibuildthecloud Well, one of AWS's resolutions to hitting the docker limit is to switch to ecr: https:\/\/t.co\/7vUuDYrHo2\n\nSo I think we're good?",
    "71":"100 Pieces Inspirational Stickers Faith Stickers Faith Wisdom Words Decals Stickers Verse Motivational Stickers for Water Bottle Car Skateboard Laptop Luggage: https:\/\/t.co\/PBsGCQj02Z",
    "72":"TEM BANANA FISH NA AMAZON",
    "73":"Gymboree Boys and Toddler Long Sleeve Sweaters, Bear Mountains, 7: https:\/\/t.co\/MwWIl6BqkN",
    "74":"Gymboree Boys and Toddler Embroidered Graphic Short Sleeve T-Shirts, Pumpkin Truck, 6: https:\/\/t.co\/YPDZnaEcZa",
    "75":"21 Inch Fall Decor Maple Tree Light with 24 LED Thanksgiving Artificial Tabletop Lighted Maple Tree 6 Acorn for Indoor Home Halloween Christmas Autumn Decorations (Warm White): https:\/\/t.co\/PZPUGJiwJt",
    "76":"I was looking for a candle wick dipper on Amazon and found this amazing brand name: PISFMUQS https:\/\/t.co\/Z5WENSxHaZ",
    "77":"@PickyBookworm When a boy born with the powers of a goddess is stolen from others of his kind, can they find him before he is used to destroy them all? https:\/\/t.co\/FINTZQKcV3",
    "78":"People were worried about Amazon buying iRobot cause it was going map your house. Meanwhile this is what happens 90% if the time this mfer tries to vacuum. https:\/\/t.co\/fENpH044ms",
    "79":"Anyone know if there's rate-limiting landmines involved with using Amazon ECR Public?  Thinking of switching from https:\/\/t.co\/E4fFyZbMyL to https:\/\/t.co\/QEizS29rEG to avoid rate limiting issues.",
    "80":"@PickyBookworm A theme park worker finds the Titanic ride lets him travel back to the ship—but can he save a doomed passenger from the sinking? https:\/\/t.co\/hWpYpRllaD",
    "81":"4.6 Stars \"From deserts of Afghanistan to streets of Philadelphia, Wilcox takes us on a page-turning adventure which will keep you hooked from first page to the last.\"  A Fall From Grace via @m16agenda https:\/\/t.co\/6box3vGMFX #kindleunlimited #thriller #terrorism #united",
    "82":"Are you ready for THE ULTIMATE GAME? https:\/\/t.co\/SlcvgUZM2q via @ceebee308 #KindleUnlimited",
    "83":"#RT A garden gate only the dead can open; what boy can resist? A boy so shy of the world, he hides in the shadows; what girl can resist? A Wounded World by @critkincaid #supportindieauthors #kindleunlimited https:\/\/t.co\/lRS0KJhfnS",
    "84":"@PickyBookworm A political scandal, an encounter with terrorists, a murder mystery and an unexpected romance all add \nup to create a story of discovery and fulfillment. https:\/\/t.co\/jlckIyRsQD",
    "85":"Hey @Walmart, you're not Amazon.  Get out of the online order business if you can't do it right.  Thanks for wasting my morning.",
    "86":"finalmente tenho a Amazon pra assistir os jogos😭",
    "87":"Does anyone have any old full size helmet cases? @CardPurchaser it's for my pops Birthday present. If not I'll have to go Amazon but just thought I'd ask the #Thehobby.",
    "88":"Safety agency issues warning about inflatable bounce house after death of 4-year-old. My Bouncer Little Castle was sold online at Amazon, eBay and Sears as well as other retailers as early as April 2013 for between $100 and $300. https:\/\/t.co\/UazhnueH7T",
    "89":"I want y’all to stop forcing Amazon and Shein clothing on me",
    "90":"@PatMcAfeeShow @DariusJButler Shaht aht to the amazon delivery guy for always putting my packages 📦 out of sight of porch pirates ☠️\n$ByeShoeMoney",
    "91":"@ianamikagautam Here are my novels https:\/\/t.co\/34BHEri159",
    "92":"@AvionneCelestin Here are my novels https:\/\/t.co\/34BHEri159",
    "93":"PLZ DO I GET THIS NAIL KIT ON AMAZON YES OR NO",
    "94":"@jeffrueter So add $12 to what I’m already paying for Hulu, Disney+, ESPN+, paramount+, Netflix, peacock, HBO max, and Amazon prime video? \n\nJust bring back DirecTV already!",
    "95":"A dark surprise awaits you in this hardboiled murder mystery. The work of a sexually deviant serial killer? Four unsolved murders in six months. Hard evidence dead ends and police call in Jena. Her methods, a dark surprise. https:\/\/t.co\/RPkXIA627r #kindleunlimited #99c #IARTG https:\/\/t.co\/tEioh6UKBO",
    "96":"A dark surprise awaits you in this hardboiled murder mystery. The work of a sexually deviant serial killer? Four unsolved murders in six months. Hard evidence dead ends and police call in Jena. Her methods, a dark surprise. https:\/\/t.co\/yzWjeWU7rF #kindleunlimited #99c #IARTG https:\/\/t.co\/eXihLlsMrN",
    "97":"@Selena_Layan Here are four novels that are fiction https:\/\/t.co\/34BHEri159",
    "98":"realizing that i can use my amazon gift cards to buy groceries from whole foods has changed the game for me",
    "99":"@redrustybbq @FarOutFoodz @btleighsauces @TheSmokeyCarter @GoBigorGoBBQ1 @countrydaddyBBQ @thespicygnome @DC4LCustomTees @BBQandMoreRubs @ThatDudeBBQ @WillowSeasonin1 @DadsSeasonings @BlendsNw @amazon You’re right!! The timing is a great jumping off point!!🤞🤞"
  },
  "date":{
    "0":1668694503000,
    "1":1668694282000,
    "2":1668690998000,
    "3":1668685870000,
    "4":1668685800000,
    "5":1668685204000,
    "6":1668684840000,
    "7":1668683464000,
    "8":1668683221000,
    "9":1668672589000,
    "10":1668671640000,
    "11":1668671466000,
    "12":1668671178000,
    "13":1668668352000,
    "14":1668668312000,
    "15":1668668289000,
    "16":1668665840000,
    "17":1668663526000,
    "18":1668663208000,
    "19":1668662916000,
    "20":1668662705000,
    "21":1668662043000,
    "22":1668660838000,
    "23":1668659370000,
    "24":1668658751000,
    "25":1668658594000,
    "26":1668658477000,
    "27":1668657694000,
    "28":1668657508000,
    "29":1668656597000,
    "30":1668654792000,
    "31":1668654577000,
    "32":1668654368000,
    "33":1668654290000,
    "34":1668654265000,
    "35":1668653875000,
    "36":1668652715000,
    "37":1668652092000,
    "38":1668651900000,
    "39":1668651782000,
    "40":1668651651000,
    "41":1668651350000,
    "42":1668650774000,
    "43":1668650111000,
    "44":1668650110000,
    "45":1668649881000,
    "46":1668648828000,
    "47":1668648647000,
    "48":1668648000000,
    "49":1668647885000,
    "50":1668647562000,
    "51":1668647547000,
    "52":1668646337000,
    "53":1668646324000,
    "54":1668644295000,
    "55":1668643454000,
    "56":1668643170000,
    "57":1668642911000,
    "58":1668642910000,
    "59":1668642588000,
    "60":1668642010000,
    "61":1668641675000,
    "62":1668640547000,
    "63":1668640065000,
    "64":1668637801000,
    "65":1668637514000,
    "66":1668636325000,
    "67":1668635711000,
    "68":1668635710000,
    "69":1668635593000,
    "70":1668635222000,
    "71":1668635021000,
    "72":1668634993000,
    "73":1668634973000,
    "74":1668634957000,
    "75":1668634697000,
    "76":1668634646000,
    "77":1668634142000,
    "78":1668634090000,
    "79":1668633880000,
    "80":1668633437000,
    "81":1668633420000,
    "82":1668633360000,
    "83":1668633300000,
    "84":1668632916000,
    "85":1668632750000,
    "86":1668632691000,
    "87":1668632038000,
    "88":1668631932000,
    "89":1668630757000,
    "90":1668629257000,
    "91":1668629142000,
    "92":1668629089000,
    "93":1668628673000,
    "94":1668628567000,
    "95":1668628510000,
    "96":1668628510000,
    "97":1668628319000,
    "98":1668626999000,
    "99":1668626387000
  },
  "polarity":{
    "0":0.5375,
    "1":0.875,
    "2":0.26,
    "3":-0.0625,
    "4":-0.4055555556,
    "5":0.1266666667,
    "6":0.0,
    "7":-0.15625,
    "8":0.0,
    "9":-0.2790178571,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.4555555556,
    "16":0.3072916667,
    "17":0.0,
    "18":0.375,
    "19":0.7375,
    "20":0.0,
    "21":-0.05,
    "22":0.0,
    "23":0.0,
    "24":0.4681818182,
    "25":1.0,
    "26":0.0,
    "27":0.275,
    "28":0.04,
    "29":0.0,
    "30":0.8,
    "31":0.7125,
    "32":0.0,
    "33":0.05,
    "34":0.15625,
    "35":0.04375,
    "36":0.1875,
    "37":0.2333333333,
    "38":0.2857142857,
    "39":0.5694444444,
    "40":0.2875,
    "41":0.0,
    "42":0.0,
    "43":-0.0583333333,
    "44":-0.0583333333,
    "45":0.0,
    "46":0.1306122449,
    "47":0.0,
    "48":0.375,
    "49":0.1,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.475,
    "57":0.5333333333,
    "58":0.5333333333,
    "59":-0.2,
    "60":-0.25,
    "61":0.0,
    "62":0.2,
    "63":0.2166666667,
    "64":0.1666666667,
    "65":-0.5,
    "66":0.4,
    "67":0.175,
    "68":0.175,
    "69":0.0,
    "70":0.7,
    "71":0.5,
    "72":0.0,
    "73":-0.05,
    "74":0.0,
    "75":0.1,
    "76":0.6,
    "77":0.2,
    "78":-0.0541666667,
    "79":0.0,
    "80":0.0,
    "81":0.125,
    "82":-0.0666666667,
    "83":-0.175,
    "84":0.05,
    "85":0.2428571429,
    "86":0.0,
    "87":0.15,
    "88":-0.0708333333,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.0583333333,
    "96":-0.0583333333,
    "97":0.0,
    "98":-0.1,
    "99":0.6232142857
  },
  "mean_polarity":{
    "0":0.1195204803,
    "1":0.1195204803,
    "2":0.1195204803,
    "3":0.1195204803,
    "4":0.1195204803,
    "5":0.1195204803,
    "6":0.1195204803,
    "7":0.1195204803,
    "8":0.1195204803,
    "9":0.1195204803,
    "10":0.1195204803,
    "11":0.1195204803,
    "12":0.1195204803,
    "13":0.1195204803,
    "14":0.1195204803,
    "15":0.1195204803,
    "16":0.1195204803,
    "17":0.1195204803,
    "18":0.1195204803,
    "19":0.1195204803,
    "20":0.1195204803,
    "21":0.1195204803,
    "22":0.1195204803,
    "23":0.1195204803,
    "24":0.1195204803,
    "25":0.1195204803,
    "26":0.1195204803,
    "27":0.1195204803,
    "28":0.1195204803,
    "29":0.1195204803,
    "30":0.1195204803,
    "31":0.1195204803,
    "32":0.1195204803,
    "33":0.1195204803,
    "34":0.1195204803,
    "35":0.1195204803,
    "36":0.1195204803,
    "37":0.1195204803,
    "38":0.1195204803,
    "39":0.1195204803,
    "40":0.1195204803,
    "41":0.1195204803,
    "42":0.1195204803,
    "43":0.1195204803,
    "44":0.1195204803,
    "45":0.1195204803,
    "46":0.1195204803,
    "47":0.1195204803,
    "48":0.1195204803,
    "49":0.1195204803,
    "50":0.1195204803,
    "51":0.1195204803,
    "52":0.1195204803,
    "53":0.1195204803,
    "54":0.1195204803,
    "55":0.1195204803,
    "56":0.1195204803,
    "57":0.1195204803,
    "58":0.1195204803,
    "59":0.1195204803,
    "60":0.1195204803,
    "61":0.1195204803,
    "62":0.1195204803,
    "63":0.1195204803,
    "64":0.1195204803,
    "65":0.1195204803,
    "66":0.1195204803,
    "67":0.1195204803,
    "68":0.1195204803,
    "69":0.1195204803,
    "70":0.1195204803,
    "71":0.1195204803,
    "72":0.1195204803,
    "73":0.1195204803,
    "74":0.1195204803,
    "75":0.1195204803,
    "76":0.1195204803,
    "77":0.1195204803,
    "78":0.1195204803,
    "79":0.1195204803,
    "80":0.1195204803,
    "81":0.1195204803,
    "82":0.1195204803,
    "83":0.1195204803,
    "84":0.1195204803,
    "85":0.1195204803,
    "86":0.1195204803,
    "87":0.1195204803,
    "88":0.1195204803,
    "89":0.1195204803,
    "90":0.1195204803,
    "91":0.1195204803,
    "92":0.1195204803,
    "93":0.1195204803,
    "94":0.1195204803,
    "95":0.1195204803,
    "96":0.1195204803,
    "97":0.1195204803,
    "98":0.1195204803,
    "99":0.1195204803
  },
  "subjectivity":{
    "0":0.4,
    "1":0.6,
    "2":0.57,
    "3":0.8,
    "4":0.6111111111,
    "5":0.3933333333,
    "6":0.0,
    "7":0.375,
    "8":0.0,
    "9":0.2857142857,
    "10":0.0,
    "11":0.0,
    "12":0.3571428571,
    "13":0.55,
    "14":0.0,
    "15":0.5777777778,
    "16":0.6666666667,
    "17":0.0,
    "18":0.75,
    "19":0.775,
    "20":0.0,
    "21":0.4,
    "22":0.0,
    "23":0.0,
    "24":0.6022727273,
    "25":1.0,
    "26":0.0,
    "27":0.575,
    "28":0.36,
    "29":0.0,
    "30":0.75,
    "31":0.65,
    "32":0.0,
    "33":0.55,
    "34":0.5972222222,
    "35":0.6,
    "36":0.425,
    "37":0.3222222222,
    "38":0.5357142857,
    "39":0.6851851852,
    "40":0.4875,
    "41":0.0,
    "42":0.0,
    "43":0.515,
    "44":0.515,
    "45":0.0,
    "46":0.4755102041,
    "47":0.0,
    "48":0.875,
    "49":0.4,
    "50":0.0,
    "51":0.05,
    "52":0.75,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.825,
    "57":0.4666666667,
    "58":0.4666666667,
    "59":0.8,
    "60":0.55,
    "61":0.0,
    "62":0.4,
    "63":0.3333333333,
    "64":0.48,
    "65":0.862962963,
    "66":0.8,
    "67":0.6166666667,
    "68":0.6166666667,
    "69":0.0,
    "70":0.6,
    "71":1.0,
    "72":0.0,
    "73":0.4,
    "74":0.35,
    "75":0.575,
    "76":0.9,
    "77":0.45,
    "78":0.2,
    "79":0.0666666667,
    "80":0.0,
    "81":0.2,
    "82":0.6333333333,
    "83":0.6,
    "84":0.55,
    "85":0.3678571429,
    "86":0.0,
    "87":0.25,
    "88":0.3916666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.515,
    "96":0.515,
    "97":0.0,
    "98":0.4,
    "99":0.6428571429
  },
  "mean_subjectivity":{
    "0":0.3715771679,
    "1":0.3715771679,
    "2":0.3715771679,
    "3":0.3715771679,
    "4":0.3715771679,
    "5":0.3715771679,
    "6":0.3715771679,
    "7":0.3715771679,
    "8":0.3715771679,
    "9":0.3715771679,
    "10":0.3715771679,
    "11":0.3715771679,
    "12":0.3715771679,
    "13":0.3715771679,
    "14":0.3715771679,
    "15":0.3715771679,
    "16":0.3715771679,
    "17":0.3715771679,
    "18":0.3715771679,
    "19":0.3715771679,
    "20":0.3715771679,
    "21":0.3715771679,
    "22":0.3715771679,
    "23":0.3715771679,
    "24":0.3715771679,
    "25":0.3715771679,
    "26":0.3715771679,
    "27":0.3715771679,
    "28":0.3715771679,
    "29":0.3715771679,
    "30":0.3715771679,
    "31":0.3715771679,
    "32":0.3715771679,
    "33":0.3715771679,
    "34":0.3715771679,
    "35":0.3715771679,
    "36":0.3715771679,
    "37":0.3715771679,
    "38":0.3715771679,
    "39":0.3715771679,
    "40":0.3715771679,
    "41":0.3715771679,
    "42":0.3715771679,
    "43":0.3715771679,
    "44":0.3715771679,
    "45":0.3715771679,
    "46":0.3715771679,
    "47":0.3715771679,
    "48":0.3715771679,
    "49":0.3715771679,
    "50":0.3715771679,
    "51":0.3715771679,
    "52":0.3715771679,
    "53":0.3715771679,
    "54":0.3715771679,
    "55":0.3715771679,
    "56":0.3715771679,
    "57":0.3715771679,
    "58":0.3715771679,
    "59":0.3715771679,
    "60":0.3715771679,
    "61":0.3715771679,
    "62":0.3715771679,
    "63":0.3715771679,
    "64":0.3715771679,
    "65":0.3715771679,
    "66":0.3715771679,
    "67":0.3715771679,
    "68":0.3715771679,
    "69":0.3715771679,
    "70":0.3715771679,
    "71":0.3715771679,
    "72":0.3715771679,
    "73":0.3715771679,
    "74":0.3715771679,
    "75":0.3715771679,
    "76":0.3715771679,
    "77":0.3715771679,
    "78":0.3715771679,
    "79":0.3715771679,
    "80":0.3715771679,
    "81":0.3715771679,
    "82":0.3715771679,
    "83":0.3715771679,
    "84":0.3715771679,
    "85":0.3715771679,
    "86":0.3715771679,
    "87":0.3715771679,
    "88":0.3715771679,
    "89":0.3715771679,
    "90":0.3715771679,
    "91":0.3715771679,
    "92":0.3715771679,
    "93":0.3715771679,
    "94":0.3715771679,
    "95":0.3715771679,
    "96":0.3715771679,
    "97":0.3715771679,
    "98":0.3715771679,
    "99":0.3715771679
  },
  "screen_name":{
    "0":"Geekgirl1343",
    "1":"Geekgirl1343",
    "2":"ItzyBellababy",
    "3":"corpheart1",
    "4":"NeilRetail",
    "5":"Dvontae_Brown",
    "6":"NeilRetail",
    "7":"AEReiff",
    "8":"NeilRetail",
    "9":"walker_caylee",
    "10":"NeilRetail",
    "11":"meganviolettv",
    "12":"_DanielJSanchez",
    "13":"PipsToDollars_",
    "14":"subChiroNuko3",
    "15":"JQAForPresident",
    "16":"DanMunro",
    "17":"c_boni_beni",
    "18":"sosolin",
    "19":"jewels53224",
    "20":"dance__for_eva",
    "21":"Skyler_CheWeWi",
    "22":"langmade_emily",
    "23":"DanMunro",
    "24":"AZJoeD",
    "25":"DanMunro",
    "26":"AzARMYLisa7",
    "27":"adena_astrowsky",
    "28":"bigcory00",
    "29":"Chesney95",
    "30":"Pieces_of_Bits",
    "31":"DateJulieB",
    "32":"lilxcaboose",
    "33":"AZJoeD",
    "34":"DanMunro",
    "35":"DateJulieB",
    "36":"ItzyBellababy",
    "37":"Nito_OnMars",
    "38":"LeadToday",
    "39":"1106Design",
    "40":"FOX10Phoenix",
    "41":"CATTLECAPERS",
    "42":"KakVarley",
    "43":"MAllanScott",
    "44":"2blondesmedia",
    "45":"Stormy_Dreamz",
    "46":"alwaysnaynays",
    "47":"joycemarieh66",
    "48":"NeilRetail",
    "49":"HeartOfSteelBo1",
    "50":"ChefBenDejo",
    "51":"DanMunro",
    "52":"Ol_Man_Winter",
    "53":"ayazAFC",
    "54":"StandWithAZ",
    "55":"Mwanamatapa",
    "56":"prettyboymaeko",
    "57":"2blondesmedia",
    "58":"MAllanScott",
    "59":"hairmetaldad",
    "60":"HeartOfSteelBo1",
    "61":"billmcneely",
    "62":"HarrenGWarding",
    "63":"PipsToDollars_",
    "64":"joinipsa",
    "65":"santoretech",
    "66":"smh4701",
    "67":"MAllanScott",
    "68":"2blondesmedia",
    "69":"Kathy_LovesIndy",
    "70":"craigjellick",
    "71":"Donkeylocos",
    "72":"becadrip",
    "73":"Donkeylocos",
    "74":"Donkeylocos",
    "75":"Donkeylocos",
    "76":"carlover1995",
    "77":"FaeAssassin",
    "78":"CommentsWithKev",
    "79":"ibuildthecloud",
    "80":"juliebihn",
    "81":"CritKincaid",
    "82":"CritKincaid",
    "83":"CritKincaid",
    "84":"AZJoeD",
    "85":"sloughhousedan",
    "86":"becadrip",
    "87":"SNoesportscards",
    "88":"suziesuchi",
    "89":"ryleedukes",
    "90":"HawksFanAZ",
    "91":"DavidLHotaling",
    "92":"DavidLHotaling",
    "93":"makenzxo",
    "94":"NateWorthington",
    "95":"2blondesmedia",
    "96":"MAllanScott",
    "97":"DavidLHotaling",
    "98":"iamcmore",
    "99":"thisgrilllife"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":4,
    "7":0,
    "8":1,
    "9":5,
    "10":2,
    "11":2,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":2,
    "34":1,
    "35":3,
    "36":0,
    "37":0,
    "38":5,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":11,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":9,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":6,
    "80":2,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":2,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":5,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}