{
  "full_text":{
    "0":"loving the france memories tonight. sure do miss living there! https:\/\/t.co\/9KFfp2U9tY",
    "1":"#FreePicks #SenseiSam 🥋\n\nInternational Friendly\nEgypt 🆚️ Belgium\n🌟Under  2.5 🌟 \n\nFrance Cup  🇨🇵\nLyon-Duchere\n🆚️\nAnnecy\n🧨Under 2.5 🧨\n\n🟥🟧🟥 Retweet 🟥🟧🟥",
    "2":"Only about 8% of the mascot will be made in France.  https:\/\/t.co\/gG6KtW8SfC",
    "3":"@Chiaverini72 All of France, England, and Spain about to come for you faster than they did the land of indigenous peoples.",
    "4":"@SiriusXMFC Nigeria vs Spain in France 98. What a thriller... 3-2 Nigeria win with an Oliseh screamer for the winner after falling behind twice!",
    "5":"Bonjour!  The 2024 Paris Paralympics mascot, named Pyrges, was just released today in France.   (wine not included) https:\/\/t.co\/0L7OU5yBcg",
    "6":"@joaco46375 @muslimwrestler @Narcomania @Majstar7 It's there culture there not going to your nation and imposing it on you like you want to do to them. Like this player said when a guest comes to France they must respect the French culture so since he's a guest he wants to respect there culture which is the right thing to do.",
    "7":"@Suns_France Source ?",
    "8":"@Endthemisery1 In France, about $6 per gallon.",
    "9":"@Suns_France Magnifique",
    "10":"@InfidelNoodle Well the religious shit like the hijab is banned in all public schools in france until the end of high school. I live there so I know.",
    "11":"“Eze, France Stroll” 11x14 watercolor, available. @ Zbavitel Studio &amp; Gallery https:\/\/t.co\/R3TaovvIiY",
    "12":"@mattgaetz Russian puppets say what? Imagine the idiocy of wanting an accounting for defending Ukraine against the Russian invasion...what's next? You gonna haul in surviving family members from the D-Day invasion in France and have them explain why we assisted them too?",
    "13":"@RobStout1993 @TimRunsHisMouth 🤦🏼‍♂️ because they’re coming from a poor country than America. UK has the same problem France has the same problem Germany has the same problem. Australia has the same problem. people from poor countries always go to richer countries.🤦🏼‍♂️",
    "14":"@RielyTom @TimRunsHisMouth Haha, you said this great country! You said enough my friend.  No need to reply. If you think we are great. You need to read a book! Our government doesn't cares about you!We are pawns! France,Germany, Italy are great countries because they care for their citizens and the future",
    "15":"@sven_dogge @darrenscrimes @PeterSweden7 Similar situation in France, if I'm not mistaken.",
    "16":"6. @AstasiaMyers (15.38)\n\nAstasia, GP at @QuietCapital, is looking for all things enterprise software who writes large checks ($5M+) into great companies based in the USA, UK, Canada, France, and more! If you're building in enterprise software, request an intro to Astasia. https:\/\/t.co\/QxgaoOEKN5",
    "17":"@joegunn Monique selling essential oils through her pyramid scheme Not For Lazy Moms and the next you thing you know the whole cast is in France checking out the factory where they're produced",
    "18":"I honestly wouldn’t mind a 1b\/dh by the name of Josh Bell that can switch for rest with France @Mariners",
    "19":"@JohnFetterman The statue of Liberty doesn't say it.. Its on a plaque a third rate socialist poet stuck on the Statue of Liberty. You should know that. Plus the Statue was given to us by France as a Joke its the ISIS statue",
    "20":"@scrowder It is the beginning of the Prophecy, Russia will go to war with all of Europe.  Most of France will be destroyed!!!",
    "21":"Fall in France \n\n(📸: Chloe K · CEA Fall 2022 Content Creator + @CalPolyAbroad student)\n\n#CEAabroad #StudyAbroad #France https:\/\/t.co\/49uFoUAPRm",
    "22":"@SeldonCrisisPod @IgTEXSalazar @NASA @NASAArtemis @NASA_SLS @NASA_Orion @cabral_psyd An idea is not at all difficult to have. It is actually very rare for an idea to be entirely original. “There is nothing new under the sun…” as the Teacher said. Like for example, Daguerre in France developed photography the same time and independently as Talbot in England.",
    "23":"@lisachristinect @RecipeDotTV I found a recipe for the cheese biscuit things and… they were bland &amp; boring. I was utterly shocked that it was a favorite in France. As for cauliflower gratin, I googled recipes that were similar. There’s a ton.",
    "24":"@BennaSaraa Kidding haha. If France can put internal issues aside, they have a good chance of repeating https:\/\/t.co\/0RtNStBYy9",
    "25":"“The Darts: sacré claque” - 📷 https:\/\/t.co\/tWkh4I0xsE in Perpignan France #thedartsus #lovetsunamitour2022 https:\/\/t.co\/qIcbiavmAX",
    "26":"#France pivoted to nuclear power in the 1980s &amp; , after the USA, boasts the world’s biggest atomic fleet, generating 70% of its electricity &amp; exporting power to other countries. That has made France less dependent on Russian gas than neighboring Germany.@nytimes @Breaking_Battle",
    "27":"@Drunken_Avenger Early 1960s (62-63 probably) when I discovered some in the waiting area of a Russian barber's shop inside a US DOD-leased office building in Paris, France. First memory of comics--Roy Rogers, my TV hero from back in the States.",
    "28":"@Ry_eli5 @SquawkCNBC @BeckyQuick That reminds me of some of the slogans from the movie ‘Crazy People’…”Forget France.  The French can be annoying.  Come to Italy, we’re nicer”. :)",
    "29":"RARE #VintageDesigner 1960's Francoise Montague #France #French #Necklace \nhttps:\/\/t.co\/su7Gxo1zFt\n(Tweeted via https:\/\/t.co\/dIyYpQuWPY) https:\/\/t.co\/RReB5Vp5B1",
    "30":"5️⃣ France v Denmark \n4️⃣ Germany v Spain \n3️⃣ Portugal v Uruguay \n2️⃣ Argentina v Poland \n1️⃣ Belgium v Croatia \n\n&amp; a Bonus: Ghana v Uruguay",
    "31":"Our colleagues in France helping to protect Mother Earth. https:\/\/t.co\/bKaUp73jXp",
    "32":"NFL playing in Spain or France 'very much on our radar' after London and Munich games https:\/\/t.co\/wFoOH1aE8P via @Yahoo",
    "33":"Fun Fact: Westport Café was opened in 2015 by 3 guys from eastern France. It’s in a great spot in Westport, Kansas City, MO. Don’t you just love French cuisine??\n \nDrinking Grenache Noir tonight from the Happy Hour menu. Looking forward to Steak Frites f… https:\/\/t.co\/fGSZo51fNf https:\/\/t.co\/6IT8uyOwkI",
    "34":"100 rockets fired by Russia to harm civilians TODAY.  Just like Nazi bombing of London or blitz through Poland and France. Have we learned nothing from history.",
    "35":"#Uncool50\n\nDay 47: Lil Nas X featuring Billy Ray Cyrus - \"Old Town Road (remix).\"\n\nReleased Apr. 5, 2019.\n#1 US, UK, Canada, Australia, New Zealand, China, France, Germany, Ireland, Scotland, and more.\n\nhttps:\/\/t.co\/mG6J0eAKMt https:\/\/t.co\/TMclB54KHW",
    "36":"@enewmanwrites I’m excited because we may get Belgium\/Portugal, England\/France, Germany\/Brazil, Argentina\/Netherlands all in the quarterfinals",
    "37":"@_BetterWithAge @ItBeYaOwnn I mean I would be France to win it all. I love their squad.",
    "38":"@TendayiZinyama @vonderleyen I am sure in France the White Flag factories have gone into full swing",
    "39":"Not as significant a loss because he’s not a starter, but the injury bug has certainly taken its biggest bite out of defending champions France🇫🇷 https:\/\/t.co\/7Qh3ruW9us",
    "40":"@JohnnyPopp @sanfordgreene Because they don't produce monthly books for that market. They only produce collections. Spawn is one of their best sellers in France, so they make it a HC.",
    "41":"@Hugomezdelrey @drivemymind @Whxtevxrr I know, that’s why I said France is a dutty country for forcing people to compromise their religion n morals just to be allowed to study. Tramps",
    "42":"@Hugomezdelrey @drivemymind @Whxtevxrr Hijab is compulsory in Islam Kippa isn’t compulsory outside of religion services bad example. It’s actaully sad how you’re trying to justify it, but the same people who r crying for dress codes and saying how dress codes. France isn’t tolerant of diversity n it’s disgusting",
    "43":"@balajis @marknadal just gave a talk at ETH Berlin, and one of his points was speculating if nations got in a nuclear arms race for Bitcoin. \n\nIs it going to matter where you live? If you are a US citizen, living in France, will they still consider that an extension of their property?",
    "44":"@DanThomasESPN For Juls, are Portugal going to implode in this World Cup just like France 2010?",
    "45":"@JLeePettimore2 @larrywright @Freestone1Ryan @ColonelReynolds Lmao comparing France to the US",
    "46":"Membre Huawei Content Crew France",
    "47":"Giants righty Spencer Bivens was cut from Penn State. He went undrafted as a 24-year-old senior. He began his pro career in FRANCE.\n\nNow, having wrapped up his first season in affiated ball at 28, his far-fetched MLB dream looks more attainable than ever.\nhttps:\/\/t.co\/GGSyZIsjWT",
    "48":"Total costs of hosting FIFA World Cup tournament\n\n🇶🇦 Qatar 2022: $220b\n🇷🇺 Russia 2018: $11.6b\n🇧🇷 Brazil 2014: $15b\n🇿🇦 South Africa 2010: $3.6b\n🇩🇪 Germany 2006: $4.3b\n🇯🇵 Japan 2002: $7b\n🇫🇷 France 1998: $2.3b\n🇺🇸 USA 1994: $0.5b\n\nQatar is that sugar daddy you've known that spends 😄",
    "49":"@BrawlerGor @jimmyji63663495 @GaryMukendi @ESPNFC @selecaoportugal Serie a much bigger league than that france plumbers and fire fighters",
    "50":"@jimmyji63663495 @GaryMukendi @BrawlerGor @ESPNFC @selecaoportugal What pessi did in this 2 year at fucking farm in france",
    "51":"Vintage #French Louis #Rousselet Glass Pearl #Necklace Made in #France | Etsy \nhttps:\/\/t.co\/HcmHbjCXcO\n(Tweeted via https:\/\/t.co\/dIyYpQuWPY) https:\/\/t.co\/caKSlinPZu",
    "52":"@SunsUniTracker @jerseyxswap This is the worst troll ever. Bron and Curry have both retired for the NT; Embiid’ll play for France in the USA France Gold Medal Game in Paris in 2024; and don’t get me started on Book",
    "53":"@ChadwickLFC @joeburgers @SunsUniTracker @jerseyxswap Remember you said this when Embiid plays for France in Paris 2024",
    "54":"@Soazan23 @Gp3Sde8mr1AxUW2 @Tenshenya @Ryaduu @TimLrs1 @LoL_France https:\/\/t.co\/hkD0f3KQL7",
    "55":"@desmond88812 @adoskol_w @ibekemed @OnyiiOgbodo You claim to be in France. Even old Oyibo will avoid you. Toxic and smelling. Bad combination.",
    "56":"@Taehyung_india_ France. From dispatch",
    "57":"Vintage #French Louis #Rousselet Glass Pearl #Necklace Made in #France | Etsy \nhttps:\/\/t.co\/HcmHbjCXcO\n(Tweeted via https:\/\/t.co\/dIyYpQuWPY) https:\/\/t.co\/DL5WdHuA5t",
    "58":"@anna_sky9 @YounggBambi @JackPosobiec Jesusland's GDP would drop below France on the first day it decided to do that!",
    "59":"\"PARIS, FRANCE - FEBRUARY 07: In this photo illustration the Twitter logo is displayed on the screen ... + of an iPhone in front of a computer screen displaying a Twitter logo on February 07, 2019 in Paris, France.\" https:\/\/t.co\/qdid2WFBeZ",
    "60":"“Lovely, just a lovely historical fiction written in 17th century France. For any fans of ‘Outlander’, give ‘Angelina's Secret’ a try.” – #5star Amazon customer review by Evelyn. \nAngelina’s Secret is yours FREE -  https:\/\/t.co\/AT50uuh2sn https:\/\/t.co\/8l4wKvEUQA",
    "61":"@getcomeuppance @RobStoneONFOX @FIFAWorldCup @FOXSoccer @FOXSports Yeah but only to then get knocked out by France or Denmark.",
    "62":"@si_whit @wbuxtonofficial Wow, I hadn’t thought of Seb in those terms until now. I’ve got a secret wish that Seb and Sir Lewis become best buds and open a winery in southern France together in their old age.",
    "63":"France running it back for the World Cup",
    "64":"@kyrstensinema\nProbably taboo reading for oil lobbyists but Arizona should be leading the way for solar energy\nFrance Passes Bill to Require All Large Parking Lots to Be Covered with Solar Panels\n\nhttps:\/\/t.co\/PkJhD4iWC6",
    "65":"@kyrstensinema probably taboo reading with your Fossil fuel packers\nArizona should be the leading the country in solar energy. 🌞\nFrance Passes Bill to Require All Large Parking Lots to Be Covered with Solar Panels\n\nhttps:\/\/t.co\/K4juciPqwP",
    "66":"@willchamberlain The country will be so fucked up by 2024 that it will be like the liberation of France by the Allies",
    "67":"My Picks: \nD1: France \nD2: Denmark",
    "68":"@Tenshenya @TimLrs1 @LoL_France laisse le trql",
    "69":"Also the last three defending champions and four of the last five have failed to get out of the group stage the following World Cup:\n\n2002: France\n2010: Italy\n2014: Spain\n2018: Germany",
    "70":"No Kante, no Pogba, no Kimpembe, no Maignan. I’m out on France🇫🇷 https:\/\/t.co\/VtQgBEmktx https:\/\/t.co\/HQEG823ptO",
    "71":"Yeah, he did that in France too!🤦‍♂️ https:\/\/t.co\/d4Hwr8wkDh",
    "72":"@JtShaggy Tour de France probably",
    "73":"Who WINS GROUP D? \n#Denmark #Tunisia \n#France #Australia\n#GROUPD | @JennyTaft",
    "74":"Amazing Monumental Napoleon Bonaparte in Bronze Figure From France Amazing Gift Idea Home Garden Decor Signed\n #DecorSigned #Napoleon #Monumental #idea #BronzeFigure #FranceAmazing #Garden #Bonaparte #Amazing #gift #home #DekorStyle #EtsySeller\n\n👉https:\/\/t.co\/djhF5HXAX5 https:\/\/t.co\/hVYTxhpN4x",
    "75":"Champagne in France just hits different",
    "76":"@real_frenchy @Delta If it was France you'd wait two hours, and they'd all go on break.",
    "77":"\"Adjusting to life after studying abroad is harder the longer you stay abroad.\" - Asha S, Paris, France, 2020\n\nRead more: https:\/\/t.co\/Uw23OqL7B7\n\n#CEAabroad #SpotlightSunday https:\/\/t.co\/U2N845F7Ip",
    "78":"@GSmokesweed1 It’s cold so Braised Short Ribs, roasted potatoes, arugula with vinaigrette. A nice red wine I just brought back from France!",
    "79":"@Suns_France On a toujours pas digéré la défaite à Orlando ici \nJe fais toujours des cauchemars à cause de bol bol 😢",
    "80":"How France became trapped in a spiral of chaos and decline https:\/\/t.co\/MqYYZzZcAE",
    "81":"@LISAKICKME @lilNessie_ @CherryLipJoJo02 @islandthembo Yes, in France lol",
    "82":"@Ukrytykrytyk1 @Oxfordite @RCgothic @nickreeves9876 For some reason anti-renewable peeps love to point at Germany, despite its early investment having helped renewables scale up and bring costs down... RE was half of GE elec in H1 2022. Coal was partly increasing due to replacing gas, partly to export to France with its nuke probs",
    "83":"@clangwith @mcuban @sethbjoseph @costplusdrugs @ExpressScripts NB: Secondary\/underlying problem we have that at least some other countries don't. \n\nFor-profit #MedEd - which is the source of #MedEd debt - and leads to specialty selections that are higher paying. \n\nThis is why we have a shortage of PCPs.\n\nDocs in France graduate w\/ zero debt. https:\/\/t.co\/0FAnBLVE0g",
    "84":"@cathstweet @ggreenwald France does it in one day with no machines or mail",
    "85":"Human setlist in Rouen France 📷 Georges Moderne #thedartsus #lovetsunamitour2022 https:\/\/t.co\/1aNAdKSjvv",
    "86":"@SiriusBShaman Norte Dame in France",
    "87":"@coinstationfr Solana c'est de la merde sans être méchant en France vous aimez trop chill des trucs bidon alors que dans la DEFi ya plein de projet sous côté qui valent 10000 x plus d'un point de vu fondamentale",
    "88":"@MlleSweetheart @eunTlee C'est les beauf qui mettent ça en France",
    "89":"Man's 3 a.m. warning saves lives before building collapses. The building…was evacuated before dawn after a man coming back home about 3 am after a night out saw cracks appearing in the structure &amp; reported the issue to emergency services, Lille prefecture https:\/\/t.co\/UdEMQGu3iQ",
    "90":"\"I am still shaking, because if this gentleman hadn’t come home at 3 a.m. and contacted us, we wouldn’t have had this reaction and ... there would have been deaths.\"  https:\/\/t.co\/9Wus6afEsY",
    "91":"@richcoastrican load the cash up into a crate and move to the south of France.",
    "92":"@DCsDoctorFate Exactly. I would love to see how different countries are dealing with the existence of such a immensely powerful individual. Maybe Japan, France, Russia, etc start putting together their own metas to compete? A modern arms race.",
    "93":"@mhdksafa Yes. I learned to do this while living in France in college. It’s rude not to.",
    "94":"@thepointsguy This is a bucket list trip for sure.  I did a Christmas Markets tour of Germany, France and Austria 3 years ago.  Best trip ever!",
    "95":"@Petty_France Find your way to açaí asap.",
    "96":"My Friend Got POSSESSED Inside Most Haunted Mansion in France https:\/\/t.co\/QFKu5nfLnx via @YouTube",
    "97":"Make Kyrsten Sinema the ambassador to France https:\/\/t.co\/ulgqpVaNwt",
    "98":"\"I am still shaking, because if this gentleman hadn’t come home at 3 a.m. and contacted us, we wouldn’t have had this reaction and ... there would have been deaths.\"  https:\/\/t.co\/q9E9bAfN1l",
    "99":"@RCgothic @Oxfordite @nickreeves9876 Also it was a story about France"
  },
  "date":{
    "0":1668751600000,
    "1":1668750232000,
    "2":1668742847000,
    "3":1668731260000,
    "4":1668715375000,
    "5":1668712975000,
    "6":1668699225000,
    "7":1668667921000,
    "8":1668665362000,
    "9":1668663317000,
    "10":1668662290000,
    "11":1668661834000,
    "12":1668658969000,
    "13":1668655074000,
    "14":1668654510000,
    "15":1668640407000,
    "16":1668633721000,
    "17":1668631575000,
    "18":1668630916000,
    "19":1668626093000,
    "20":1668622925000,
    "21":1668621685000,
    "22":1668621309000,
    "23":1668621228000,
    "24":1668620217000,
    "25":1668614761000,
    "26":1668614573000,
    "27":1668614245000,
    "28":1668612909000,
    "29":1668601805000,
    "30":1668588583000,
    "31":1668582310000,
    "32":1668562096000,
    "33":1668558527000,
    "34":1668558155000,
    "35":1668556803000,
    "36":1668554332000,
    "37":1668552928000,
    "38":1668551875000,
    "39":1668550397000,
    "40":1668549861000,
    "41":1668547379000,
    "42":1668541942000,
    "43":1668536030000,
    "44":1668534716000,
    "45":1668534500000,
    "46":1668534196000,
    "47":1668533501000,
    "48":1668530121000,
    "49":1668529120000,
    "50":1668528610000,
    "51":1668527104000,
    "52":1668526921000,
    "53":1668526773000,
    "54":1668516336000,
    "55":1668504523000,
    "56":1668500930000,
    "57":1668493805000,
    "58":1668493729000,
    "59":1668472205000,
    "60":1668466210000,
    "61":1668464729000,
    "62":1668461462000,
    "63":1668460796000,
    "64":1668457516000,
    "65":1668456420000,
    "66":1668455290000,
    "67":1668454818000,
    "68":1668446537000,
    "69":1668436589000,
    "70":1668436589000,
    "71":1668433503000,
    "72":1668427982000,
    "73":1668416918000,
    "74":1668414654000,
    "75":1668406719000,
    "76":1668378973000,
    "77":1668376809000,
    "78":1668375576000,
    "79":1668375008000,
    "80":1668374507000,
    "81":1668369713000,
    "82":1668367369000,
    "83":1668366665000,
    "84":1668362182000,
    "85":1668356440000,
    "86":1668355523000,
    "87":1668346724000,
    "88":1668346421000,
    "89":1668334822000,
    "90":1668319221000,
    "91":1668312470000,
    "92":1668310396000,
    "93":1668309719000,
    "94":1668299766000,
    "95":1668292780000,
    "96":1668291476000,
    "97":1668290213000,
    "98":1668284421000,
    "99":1668284283000
  },
  "polarity":{
    "0":0.6125,
    "1":0.1875,
    "2":0.0,
    "3":0.0,
    "4":0.15,
    "5":0.0,
    "6":0.1619047619,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0192727273,
    "11":0.4,
    "12":-0.075,
    "13":-0.1333333333,
    "14":0.5,
    "15":0.0,
    "16":0.5464285714,
    "17":-0.0125,
    "18":0.6,
    "19":0.0,
    "20":0.9765625,
    "21":0.0,
    "22":0.0716233766,
    "23":-0.2733333333,
    "24":0.3,
    "25":0.0,
    "26":-0.0972222222,
    "27":0.0875,
    "28":-0.225,
    "29":0.15,
    "30":0.0,
    "31":0.0,
    "32":0.26,
    "33":0.48,
    "34":0.0,
    "35":0.2454545455,
    "36":0.375,
    "37":0.3291666667,
    "38":0.2833333333,
    "39":0.2946428571,
    "40":0.5,
    "41":0.0,
    "42":-0.4,
    "43":0.1363636364,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.375,
    "48":0.0,
    "49":0.0,
    "50":-0.6,
    "51":0.0,
    "52":-0.7,
    "53":0.0,
    "54":0.0,
    "55":-0.3,
    "56":0.0,
    "57":0.0,
    "58":0.3125,
    "59":0.0,
    "60":0.1,
    "61":0.0,
    "62":0.1333333333,
    "63":0.0,
    "64":0.2142857143,
    "65":0.2142857143,
    "66":-0.6,
    "67":0.0,
    "68":0.0,
    "69":-0.125,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.3,
    "74":0.6,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":0.0,
    "79":0.0,
    "80":-0.2,
    "81":0.8,
    "82":0.0305555556,
    "83":-0.0583333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.23125,
    "93":-0.3,
    "94":0.75,
    "95":0.0,
    "96":0.5,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0892874107,
    "1":0.0892874107,
    "2":0.0892874107,
    "3":0.0892874107,
    "4":0.0892874107,
    "5":0.0892874107,
    "6":0.0892874107,
    "7":0.0892874107,
    "8":0.0892874107,
    "9":0.0892874107,
    "10":0.0892874107,
    "11":0.0892874107,
    "12":0.0892874107,
    "13":0.0892874107,
    "14":0.0892874107,
    "15":0.0892874107,
    "16":0.0892874107,
    "17":0.0892874107,
    "18":0.0892874107,
    "19":0.0892874107,
    "20":0.0892874107,
    "21":0.0892874107,
    "22":0.0892874107,
    "23":0.0892874107,
    "24":0.0892874107,
    "25":0.0892874107,
    "26":0.0892874107,
    "27":0.0892874107,
    "28":0.0892874107,
    "29":0.0892874107,
    "30":0.0892874107,
    "31":0.0892874107,
    "32":0.0892874107,
    "33":0.0892874107,
    "34":0.0892874107,
    "35":0.0892874107,
    "36":0.0892874107,
    "37":0.0892874107,
    "38":0.0892874107,
    "39":0.0892874107,
    "40":0.0892874107,
    "41":0.0892874107,
    "42":0.0892874107,
    "43":0.0892874107,
    "44":0.0892874107,
    "45":0.0892874107,
    "46":0.0892874107,
    "47":0.0892874107,
    "48":0.0892874107,
    "49":0.0892874107,
    "50":0.0892874107,
    "51":0.0892874107,
    "52":0.0892874107,
    "53":0.0892874107,
    "54":0.0892874107,
    "55":0.0892874107,
    "56":0.0892874107,
    "57":0.0892874107,
    "58":0.0892874107,
    "59":0.0892874107,
    "60":0.0892874107,
    "61":0.0892874107,
    "62":0.0892874107,
    "63":0.0892874107,
    "64":0.0892874107,
    "65":0.0892874107,
    "66":0.0892874107,
    "67":0.0892874107,
    "68":0.0892874107,
    "69":0.0892874107,
    "70":0.0892874107,
    "71":0.0892874107,
    "72":0.0892874107,
    "73":0.0892874107,
    "74":0.0892874107,
    "75":0.0892874107,
    "76":0.0892874107,
    "77":0.0892874107,
    "78":0.0892874107,
    "79":0.0892874107,
    "80":0.0892874107,
    "81":0.0892874107,
    "82":0.0892874107,
    "83":0.0892874107,
    "84":0.0892874107,
    "85":0.0892874107,
    "86":0.0892874107,
    "87":0.0892874107,
    "88":0.0892874107,
    "89":0.0892874107,
    "90":0.0892874107,
    "91":0.0892874107,
    "92":0.0892874107,
    "93":0.0892874107,
    "94":0.0892874107,
    "95":0.0892874107,
    "96":0.0892874107,
    "97":0.0892874107,
    "98":0.0892874107,
    "99":0.0892874107
  },
  "subjectivity":{
    "0":0.9194444444,
    "1":0.25,
    "2":1.0,
    "3":0.0,
    "4":0.55,
    "5":0.0,
    "6":0.2119047619,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.4313333333,
    "11":0.4,
    "12":0.1,
    "13":0.2833333333,
    "14":0.5291666667,
    "15":0.4,
    "16":0.5595238095,
    "17":0.425,
    "18":0.9,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.5363636364,
    "23":0.8066666667,
    "24":0.3,
    "25":0.0,
    "26":0.1472222222,
    "27":0.1583333333,
    "28":0.7,
    "29":0.45,
    "30":0.0,
    "31":0.0,
    "32":0.26,
    "33":0.51,
    "34":0.0,
    "35":0.3848484848,
    "36":0.75,
    "37":0.5625,
    "38":0.4796296296,
    "39":0.7232142857,
    "40":0.65,
    "41":0.0,
    "42":0.5736111111,
    "43":0.5,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.4166666667,
    "48":0.75,
    "49":0.5,
    "50":0.8,
    "51":0.0,
    "52":0.7,
    "53":0.0,
    "54":0.0,
    "55":0.4333333333,
    "56":0.0,
    "57":0.0,
    "58":0.3333333333,
    "59":0.0,
    "60":0.6166666667,
    "61":1.0,
    "62":0.45,
    "63":0.0,
    "64":0.4285714286,
    "65":0.4285714286,
    "66":0.7,
    "67":0.0,
    "68":0.0,
    "69":0.1333333333,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.2,
    "74":0.9,
    "75":0.6,
    "76":0.0,
    "77":0.25,
    "78":0.46,
    "79":0.0,
    "80":0.0,
    "81":0.7,
    "82":0.3461111111,
    "83":0.425,
    "84":0.0,
    "85":0.1,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.58125,
    "93":0.6,
    "94":0.5944444444,
    "95":0.0,
    "96":0.5,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3089937747,
    "1":0.3089937747,
    "2":0.3089937747,
    "3":0.3089937747,
    "4":0.3089937747,
    "5":0.3089937747,
    "6":0.3089937747,
    "7":0.3089937747,
    "8":0.3089937747,
    "9":0.3089937747,
    "10":0.3089937747,
    "11":0.3089937747,
    "12":0.3089937747,
    "13":0.3089937747,
    "14":0.3089937747,
    "15":0.3089937747,
    "16":0.3089937747,
    "17":0.3089937747,
    "18":0.3089937747,
    "19":0.3089937747,
    "20":0.3089937747,
    "21":0.3089937747,
    "22":0.3089937747,
    "23":0.3089937747,
    "24":0.3089937747,
    "25":0.3089937747,
    "26":0.3089937747,
    "27":0.3089937747,
    "28":0.3089937747,
    "29":0.3089937747,
    "30":0.3089937747,
    "31":0.3089937747,
    "32":0.3089937747,
    "33":0.3089937747,
    "34":0.3089937747,
    "35":0.3089937747,
    "36":0.3089937747,
    "37":0.3089937747,
    "38":0.3089937747,
    "39":0.3089937747,
    "40":0.3089937747,
    "41":0.3089937747,
    "42":0.3089937747,
    "43":0.3089937747,
    "44":0.3089937747,
    "45":0.3089937747,
    "46":0.3089937747,
    "47":0.3089937747,
    "48":0.3089937747,
    "49":0.3089937747,
    "50":0.3089937747,
    "51":0.3089937747,
    "52":0.3089937747,
    "53":0.3089937747,
    "54":0.3089937747,
    "55":0.3089937747,
    "56":0.3089937747,
    "57":0.3089937747,
    "58":0.3089937747,
    "59":0.3089937747,
    "60":0.3089937747,
    "61":0.3089937747,
    "62":0.3089937747,
    "63":0.3089937747,
    "64":0.3089937747,
    "65":0.3089937747,
    "66":0.3089937747,
    "67":0.3089937747,
    "68":0.3089937747,
    "69":0.3089937747,
    "70":0.3089937747,
    "71":0.3089937747,
    "72":0.3089937747,
    "73":0.3089937747,
    "74":0.3089937747,
    "75":0.3089937747,
    "76":0.3089937747,
    "77":0.3089937747,
    "78":0.3089937747,
    "79":0.3089937747,
    "80":0.3089937747,
    "81":0.3089937747,
    "82":0.3089937747,
    "83":0.3089937747,
    "84":0.3089937747,
    "85":0.3089937747,
    "86":0.3089937747,
    "87":0.3089937747,
    "88":0.3089937747,
    "89":0.3089937747,
    "90":0.3089937747,
    "91":0.3089937747,
    "92":0.3089937747,
    "93":0.3089937747,
    "94":0.3089937747,
    "95":0.3089937747,
    "96":0.3089937747,
    "97":0.3089937747,
    "98":0.3089937747,
    "99":0.3089937747
  },
  "screen_name":{
    "0":"D_Gibson",
    "1":"Senseisports1",
    "2":"FOX10Phoenix",
    "3":"Elr0ndH",
    "4":"dubz480",
    "5":"StoneyinAZ",
    "6":"RaymondRidenou4",
    "7":"antoinesanson11",
    "8":"StoneyinAZ",
    "9":"antoinesanson11",
    "10":"Reason_Will_Win",
    "11":"ZbavitelCarolyn",
    "12":"ChrisPa18948536",
    "13":"Jon_Gotcha",
    "14":"Jon_Gotcha",
    "15":"BobbyDigitaI",
    "16":"seedscout",
    "17":"gallen39",
    "18":"Andrew12thman",
    "19":"ZeroytheKid",
    "20":"cjanego1946",
    "21":"CEAstudyabroad",
    "22":"SayyadinaHeresy",
    "23":"KristineAz",
    "24":"MilanClubPhx",
    "25":"thedartsUS",
    "26":"SilverBulletLLC",
    "27":"JeffMariotte",
    "28":"sgilbertaz",
    "29":"Rhinestonediva",
    "30":"Magic_Mahomes",
    "31":"MicrochipTech",
    "32":"23dwayne",
    "33":"WineByKari",
    "34":"StuartStarky",
    "35":"Jolewbis",
    "36":"jacob_seliga",
    "37":"9Bryaaan2",
    "38":"AnAmericanSon1",
    "39":"jwa1994",
    "40":"ThomasHealy",
    "41":"rd___26",
    "42":"rd___26",
    "43":"megan_janas",
    "44":"shaktiraaj",
    "45":"Jaypher_",
    "46":"LeeStrachey4",
    "47":"ZHBuchanan",
    "48":"Chaseinsights",
    "49":"lildrkwastaken",
    "50":"lildrkwastaken",
    "51":"Rhinestonediva",
    "52":"HernandezTony",
    "53":"HernandezTony",
    "54":"_ddrss",
    "55":"KenWiwa4",
    "56":"thev_kim",
    "57":"Rhinestonediva",
    "58":"ArmonWilliams",
    "59":"doctorkevin",
    "60":"2blondesmedia",
    "61":"NateWorthington",
    "62":"m_eilers",
    "63":"Xsmitgutierrez",
    "64":"Spockout1",
    "65":"Spockout1",
    "66":"archiopoli2",
    "67":"Magic_Mahomes",
    "68":"_ddrss",
    "69":"jwa1994",
    "70":"jwa1994",
    "71":"docrozcallahn",
    "72":"FlannelFrogFren",
    "73":"Magic_Mahomes",
    "74":"mistri_aurelie",
    "75":"andy_the_snake",
    "76":"DavidRaymerLD29",
    "77":"CEAstudyabroad",
    "78":"mamustacci",
    "79":"Mikalbridgesfr",
    "80":"willywonka9999",
    "81":"squirtholywater",
    "82":"ohnonotcameron",
    "83":"DanMunro",
    "84":"realAndyPSmith",
    "85":"thedartsUS",
    "86":"Mishy60",
    "87":"KahlDrogo10",
    "88":"CastleFall_",
    "89":"suziesuchi",
    "90":"FOX10Phoenix",
    "91":"hawknado",
    "92":"DoctorSm0ke",
    "93":"TravelMamas",
    "94":"tuttibaci",
    "95":"TonyReinke",
    "96":"bcolbymartin",
    "97":"Potentialmemery",
    "98":"FOX10Phoenix",
    "99":"ohnonotcameron"
  },
  "Likes":{
    "0":0,
    "1":22,
    "2":8,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":1,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":12,
    "26":1,
    "27":1,
    "28":1,
    "29":0,
    "30":2,
    "31":7,
    "32":0,
    "33":1,
    "34":0,
    "35":13,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":117,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":1,
    "54":1,
    "55":9,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":3,
    "71":2,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":3,
    "85":10,
    "86":11,
    "87":2,
    "88":0,
    "89":0,
    "90":4,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":2,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":4,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":36,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}