{
  "full_text":{
    "0":"@DavidAFrench https:\/\/t.co\/BBuOnwVQxW",
    "1":"A bad abortion argument. #AbortionRights #RoeVWade #abortionwithoutborders #prochoice #fallacy\n\nhttps:\/\/t.co\/J36LjIpqqg",
    "2":"@festive2018 @HillaryClinton Gen Z.  That's all you need to know.  The only thing they care about is abortion.",
    "3":"@SpeakerPelosi God hates abortion. Good bye Nazi.",
    "4":"@xan_desanctis Between criminalizing abortion and criminalizing birth control, it really is forcing people to have birth for you.",
    "5":"@NEWSMAX Yet your party wants to keep unlimited abortion.",
    "6":"Sixty five percent of Republican voters believe in abortion.  Great Bible Study by Pastor Jordan about the shedding of the innocent blood of the unborn. https:\/\/t.co\/pcJMgpXOMk",
    "7":"What I don’t understand about #abortion supporters, is why don’t you just use condoms or abstain from premarital sex instead of avoiding the consequences of your poor decisions?",
    "8":"@chuckschumer and his elitist pals want to ship in children from other countries and people who still value having babies. But Americans having babies apparently is killing the planet and are frowned upon for having 2 or more. No #marriage, no #families, #abortion #consequences",
    "9":"@RyanGirdusky The Maricopa County Attorney race is the real canary in the coal mine when it comes to AZ.  Not only is AZ not blue.  Maricopa County isn't either.  Rachel Mitchell came out early on and said she would not prosecute anyone for having an abortion.  She won going away.",
    "10":"@cmmcguire @MLB @GlobeLifeField How are their abortion laws?",
    "11":"@jwthorn1 She is a devout Marxist and supports unrestricted abortion. She should have been excommunicated long ago. Unfortunately, there is politics in religion, too.",
    "12":"@SpeakerPelosi Abortion is murder. #Science. https:\/\/t.co\/hIGJoTzQMu",
    "13":"@ONealD2 @kali_koda Not going to agree that unborn lives don't matter, but you're right, that was the problem.  I think we can fix it just by eliminating the misinformation surrounding abortion.",
    "14":"Democrats running in the midterms:\n\nABORTION! VOTE FOR US TO SAVE YOUR RIGHTS! ABORTION! oh wait we still don’t the majority LOL nevermind \n\nto be clear I voted blue down the ballot but (generally) anyone who buys anything a politician says is bound to get burned on most things https:\/\/t.co\/mgg6A8exZI",
    "15":"@JoJoFromJerz With all our problems, guns, hate, incest, the abortion ban,  including rape,  are more dangerous, than Hunters laptop. Then we have many republican politicians who love Russia, more than the USA. Wake up!",
    "16":"@RabbiKolakowski @notlauriestrode riiiiiiiiight, just like abortion?",
    "17":"@RonFilipkowski She lost because she disrespected John McCain, and her stance on abortion did not meet up with the people of Arizona.",
    "18":"Arizona Gov.-elect  ⁦⁦@katiehobbs⁩ says she'll call special session on day 1 to repeal Civil War-era abortion ban. But does she have the votes? https:\/\/t.co\/G4NJZJ7nK9",
    "19":"@TheRickyDavila Yes...she has overseen our unsecure borders for decades, as a devout Catholic sided with the abortion of millions of babies...she is absolutely amazing if you dig thise things...",
    "20":"I am sure joe obiden will ignore what that judge decided like he did with abortion ruling and gun ruling of the Supreme Court. It seems really strange that this extremist activist commie judge would take it upon himself to rule that obiden CAN\"T use rule 42. Convenient for obiden",
    "21":"@elaine_muskrat @JobblyT @Ohhh_meghan @Mic_Burt @LindaDuckwort19 @WillKane17 @nathantalks Google is your friend...so many videos of women celebrating the abortion of their child...just because you say ot doesn't happen does not make it not true...sad that we have women that base their self worth on the ability to rip an unborn baby from their uterus.",
    "22":"World Health Organization (WHO):\n\nGlobally, more than 1 in 10 of all babies are born preterm - before 37 weeks of pregnancy. \nBabies deserve every chance to live and thrive.\n\nSTOP ABORTION UP TO THE DAY OF BIRTH. \n\nTHEY DESERVE TO LIVE AND THRIVE.",
    "23":"@Mic_Burt @JobblyT @LindaDuckwort19 @WillKane17 @nathantalks How is abortion healthcare for an unborn child?  How is the mutilation of young boys and girls under the guise of transgenderism?",
    "24":"Gov.-elect Katie Hobbs talks abortion, certifying her win and working with Legislature https:\/\/t.co\/rXeIJVO64M via @azcentral",
    "25":"@NEWSMAX Whoa Chucky boy, why mall of a sudden you want illegal immigrants to population America, when you democrat's wanted abortion so to dam bad, to keep blacks from having babies?",
    "26":"@SpeakingBee @ChrisJay00R @BiskyRusiness @PatRiot97857420 @davidharsanyi Now this is where I disagree. Most pro-choicers want no limits on abortion - that's what whole \"between a woman and her doctor\" nonsense is all about. There is probably enough pro-choicers to make it the 12 week policy work with pro-lifers.",
    "27":"@American9899 @steve_hegel @michaeljknowles We believe in the NAP (non aggression principle).  Don’t violate anybody else’s rights.  Most believe abortion is a violation of the child’s rights.",
    "28":"I woke up to my mentions being in shambles and a bunch of new followers. As a heads up, I post a lot about AZ politics, law, repro rights and justice (especially abortion), and horror movies. I also post messy tweets, which is why some of you are here now. Welcome.",
    "29":"@SpeakingBee @ChrisJay00R @BiskyRusiness @PatRiot97857420 @davidharsanyi A very limited pro-choice policy. And one that should be tweaked on a state-by-state basis. There should be no federal abortion law.",
    "30":"No-abortions-in-#Texas story: Austin woman's water broke early; baby will die. She w\/get #sepsis if baby not removed. Baby has weak heartbeat briefly, mother no life-threatening infection yet so no abortion. Infected, dying, in ICU she gets abortion.😡 https:\/\/t.co\/4NzncpPVLK",
    "31":"@heatherbbaldwin @DKirk731 @facts1st2020 If you look into who actually needs these procedures after 20 weeks (rare, but it happens) it's incredibly difficult to access because of laws written by people who aren't doctors. This is before Roe fell, pre Dobbs.\n\nhttps:\/\/t.co\/xHPOqtxteL",
    "32":"Brahm Resnik goes 1-on-1 with Arizona Gov.-elect Katie Hobbs \n\nGov.-elect Hobbs says she'll call special session on day 1 to repeal Civil War-era abortion ban | https:\/\/t.co\/ydm4l1Rqna https:\/\/t.co\/ksK2GJks3g",
    "33":"@KamVTV Did you get an abortion years ago too?",
    "34":"Interesting.   I was suspended from Twitter for calling abortion what it clearly is and prepubeacent  surgical alteration what it clearly is.  I guess Gretchen and her underlings can't handle the truth.  🖕",
    "35":"@SpeakingBee @ChrisJay00R @BiskyRusiness @PatRiot97857420 @davidharsanyi The rape and incest exception is a red herring that would be covered under a 12 week law. And nobody who's pro-life wants to force women to carry a pregnancy to term if it her LIFE is endangered. The people that do are as a rare as abortion resulting from rape or incest.",
    "36":"@RBReich the democrat party threw the working class under the bus long ago.  we have none of the above, no abortion rights, but we do have nuclear escalation in a US\/democrat provoked war.",
    "37":"⁦⁦@SpeakerPelosi⁩ ⁦@LeaderMcConnell⁩ … Codify &amp; clarify nationally to save lives!💙 Texas woman almost dies because she couldn't get an abortion #SmartNews  https:\/\/t.co\/EXMoxLaCtK",
    "38":"@SpeakingBee @ChrisJay00R @BiskyRusiness @PatRiot97857420 @davidharsanyi By pro-choice you do mean laws allowing abortion up to only 12-15 weeks, correct?",
    "39":"@juda_rodriguez7 @ThunderboltMrs @DogNanny55 @TheodoreG1414 @ClayTravis Violent crime is higher blue state Petty crime is higher in Red states  check out the FBI site and see for yourself  just like guns aren’t even close to the top killer of children (accidents(vehicle the biggest) cancer then abortion(3million a year)",
    "40":"Herschel's going to be busy trying to juggle being a police officer, FBI agent and Senator. Guess he'll have to hire Uber's to take his girlfriends to the Abortion clinics. He won't have time to stalk anymore Dallas Cowboys cheerleaders! https:\/\/t.co\/eYwT1c1vjU",
    "41":"@Jacquel6176 @rajalowe @american2084 This is the funniest statement I have read in a while. The whole reason for returning the question of abortion back to the states was ANTI federalist. Removing federal government regulations on business is ANTI federalist. I don’t think that word means what you think it means.",
    "42":"@ComedyTyrone I have a black nephew &amp; niece &amp; I realize that the role model of the state, the Governor, is a convicted racist. \n\nPs. Abortion wasn’t going to be banned. The motion being pushed was 15 weeks with rape, incest, &amp; health being exceptions. Do you believe in abortions past month 4?",
    "43":"@kylenabecker Fixing this is the most important thing for the state of Arizona ever having Hobbs in control will make Arizona a late term abortion destination and kill thousands of innocent babies Hobbs will keep  open border making the fentanlal disaster in our state worse taking our children",
    "44":"@TheUmgawa @NotThatGuyTX @AhmShooter @SenatorDurbin So are you for a woman's life or the woman's right to defend her life ? owning guns is what keeps us from becoming Germany. Abortion was never about a woman's right to choose its always been about escaping consequences of a slutty lifestyle.",
    "45":"@JennaEllisEsq Now we know why the want people to get an abortion. 🤔",
    "46":"FACTS AMERICA\n\nDo not expect ANY legislation to combat issues (inflation, abortion, crime, etc.) facing Americans.\n\nWith the LOSS of the House - gone is bipartisan legislating Biden accomplished. \n\nThose are NOT the agenda of Republicans or has been. \n\nDo NOT blame Biden.",
    "47":"@TonyHussein4 GOP completely underestimated the impact of abortion &amp; preserving our  democratic process. https:\/\/t.co\/NMCANcGqR9",
    "48":"@kgallella @lotusrun @GiftedGuru @mstein609 @MikeCorona18 People who cannot afford doctors don’t have access to that form of birth control. Some people have medical conditions which make hormonal birth control a non-option. Should they be punished bc republicans believe the Bible says abortion is wrong (which it actually does not).",
    "49":"@feistymajority @Felipem2706 @katiehobbs I’m not for abortion I would never get one but I think there should be exceptions for certain cases like rape or incest or if their life is in danger some girls wouldn’t know the signs of being pregnant until they are farther along and some rape victims can’t handle a pregnancy.",
    "50":"@SecretaryHobbs She speaks! Wow that was like 19 words all at one time and none of them were \"abortion....blah blah blah... I'm not talking...",
    "51":"Abortion LAWS MUST CHANGE😡😡😳 https:\/\/t.co\/bhT4ZTbQdj",
    "52":"@KaifasSarah Citizens jailed in homes and all activities done over the net (where every move is monitored by an oversight govt bureaucracy) is laying groundwork for the great reset.  Also stop American reproduction by genital mutilation, hormones, vax, abortion, and replace us with illegals.",
    "53":"@MountainOutcast @Missfortuneskin @ozymandias31803 @Philltastic1 @Redistrict BTW, fantastic prediction about how abortion would be a big nothingburger in the midterms.",
    "54":"Texas woman almost dies because she couldn't get an abortion | CNN\n\n⁦@GOPLeader⁩ ⁦@HouseGOP⁩ @GOPChairwoman⁩ ⁦@RepLizCheney⁩ ⁦@lisamurkowski⁩ ⁦@SenatorCollins⁩ ⁦@RepMTG⁩ ⁦\n⁦@SenateGOP⁩ BLOOD ON YOUR HANDS!! https:\/\/t.co\/nvMtLs7uix",
    "55":"Solid journalism by @sbarchenger &amp; candid answers from @katiehobbs here 👍🏻 https:\/\/t.co\/ETf7M72yzM",
    "56":"@Saadia___M  I’ll catch you up to speed myself!!\n\nhttps:\/\/t.co\/nvMtLrQrgx https:\/\/t.co\/abhih2yZRR https:\/\/t.co\/z1Stiz1taU",
    "57":"⁦@GregAbbott_TX⁩ THIS IS ON YOU!!! \n\nYOU CAN GO STRAIGHT TO HELL; THERE’S A SPECIAL PLACE ALONGSIDE LUCIFER FOR ALLOWING THIS!! \n\nYOU ALLOWED ALL THIS TO HAPPEN, GREG YOU CALL THIS PRO-LIFE OR CHRISTIAN??\n\nGO TO HELL!! https:\/\/t.co\/nvMtLs7uix",
    "58":"Chuck Shumer: Because the natural population of America is declining (abortion up to the day of birth) that we must give citizenship to 11 plus million illegals.",
    "59":"@kgallella @GiftedGuru @mstein609 @lotusrun @MikeCorona18 Birth control is not as widely available as you believe. Many ppl do not have access to it for myriad reasons. And the lack of care and attention given to rape cases by police and legislatures across America is absolutely NOT an argument against abortion.",
    "60":"@cbriancpa Its ridiculous. I am for abortion, same sex marriage, and gay parenting. Its me against the world.",
    "61":"Abortion is NOT women's health care and Abortion is NOT birth control! https:\/\/t.co\/rdiq2kZfmY",
    "62":"@realDailyWire Or stop promoting abortion as birth control and we would have more babies not a hard thing to see. Hey I fully support the killing of our own babies so instead to fill the gaps we need illegal immigrants. Really can’t make this shit up the nerve of these people.",
    "63":"Just read @katiehobbs Plans:\nEconomy &amp; Jobs - Refundable Tax Credits - Handouts\nAbortion - Will kill babies up to the moment of birth\nWater and the environment - nothing of substance\nImmigration - Promises she can't keep\nEducation - nothing of actual substance\nHousing - Nothing",
    "64":"@HolmesStanAlt @ProgNewDealer My point is that there are other Dems who would’ve gotten killed on the issue of crime too but abortion was generally more important to voters. But in CA\/NY it was far down the list for obvious reasons",
    "65":"@POTUS @EvilL1keH0bbits How about abortion rights?",
    "66":"@ProgNewDealer Real talk it wasn’t as much them as abortion is not a salient issue in deep blue states",
    "67":"@JoeyZaZa71 @LoganYenser1 @charliekirk11 Still haven't heard the Republican policy platform, my guy. Hollywood is against you because your beliefs are unpopular. Academia is against you because facts have a left wing bias. Gen Z was only a portion of your loss, but yes your homophobia and abortion stance brought em out",
    "68":"@cdwilli @RBReich I didn’t say that. Read it again. I never mentioned abortion.",
    "69":"\"She discussed her approach to leading the Grand Canyon State and her plan to work with a Legislature that will likely have a more conservative bent than any in recent history...\" By @sbarchenger:  https:\/\/t.co\/slj57pnA6s",
    "70":"@RepMTG I say let them abort as many as possible . Just take away free abortion",
    "71":"@ashleyyomo @nickherbst @Haalanddd @tamaracorylowe2 @briantylercohen In those same counties abortion is only legal until 12 weeks.",
    "72":"@HeatherSob @disclosetv What do you expect? Abortion, gay marriage, gender reassignment. The only way they can increase their ranks is through illegal immigrants.",
    "73":"@HarrisonVerret @BasedSolutions1 @truth2action How about two biggies?\n\nAbortion, LGBTQ",
    "74":"Malta moves to loosen its abortion ban after case of American tourist https:\/\/t.co\/gbM5ktNvba",
    "75":"But let’s keep abortion legal, make it free for everyone, and solemnize homosexual marriages. That’ll solve our worker shortage problem, right? https:\/\/t.co\/BW6PvOD4oI",
    "76":"@JoeyZaZa71 @LoganYenser1 @charliekirk11 Abortion should be codified because I believe in freedom. Minimum wage should be raised because the cost of living and productivity has gone up but wages haven't. Sorry you're scared of cities.",
    "77":"How many Ds voted for Ducey budgets excluding last 1?\n\nYou led most partisan admin in AZ history:\n- 15 wk abortion ban\n- universal vouchers\n- historic budget cuts \n- helped elect Rogers, Finchem, et al\n- worst COVID death % in US\n\nI get you want to stay relevant in changing AZ… https:\/\/t.co\/o1dDSPwJl2",
    "78":"The hypocrisy of AOC!\nPushes for abortion, but in the next sentence says the illegal aliens are a good thing because it will help boost the birth rate in the U.S.!!!\nCan't fix stupid!",
    "79":"Link to full story in comments. THIS is what zealots do not get about the relationship of miscarriages and abortion laws. This is reality. A woman’s right to life is primary. Period. https:\/\/t.co\/lpW5EtfjAQ",
    "80":"In interview with @azcentral, Gov.-elect @KatieHobbs talks abortion and working with Legislature. She says she'll certify her own win.\n\"Certifying the election is part of the job the voters elected me to do,\" she said. https:\/\/t.co\/2Ig5K1kn02",
    "81":"@JimRapoli @bennyjohnson You can say wrong all you want if it makes you feel good. There’s nothing wrong about it though. No assault weapon ban, no crazy new abortion law that goes way beyond what Roe did, none of that. You’re looking at mostly gridlock for 2 years. Thank goodness.",
    "82":"@JoeyZaZa71 @LoganYenser1 @charliekirk11 What crime? Idgaf about the border. Dems passed funding for green energy. We're already the biggest oil producer in the world.  Dems only ones protecting education. R's the one blocking loan forgiveness\/child tax credit\/$15 minimum wage\/codifying abortion protection\/SS marriage https:\/\/t.co\/roVbp6QfNZ",
    "83":"@SenatorRomney Abortion was a law for many years but you ignored that!",
    "84":"Abortion rights are personal to 1\/2 the US population. But it’s women, like your daughter, whose lives are at risk.\n\nBut who cares? Not you &amp; not @POTUS https:\/\/t.co\/gY8CnqijCK",
    "85":"Excuse me? Roe was the law of the land for 50 years and half our population relied upon it. Yet, no codifying abortion in the same manner? https:\/\/t.co\/zoZFk2vHWk",
    "86":"@kurt7118 @1_love22 @DiamondandSilk That isn't an abortion. I have had a miscarriage, too. I am sorry for your loss.",
    "87":"@kurt7118 @1_love22 @DiamondandSilk That really isn't an abortion and that should not have happened to her. I became pro-life during RN school.",
    "88":"Great. Now do abortion rights. https:\/\/t.co\/UUxnLoT05s",
    "89":"@spooloflies @SenSchumer The same sex marriage protection does not cover the right to abortion. No matter how you try to play it. Move on now.",
    "90":"@bennyjohnson Yo Chuck!  99% of all those illegals believe in family values, something you Demoncrats have no idea what that's about with your abortion-first policies.  The odds are pretty good they will vote Republican!   Baby Killer!",
    "91":"@Morning_Joe @ProfDBrinkley Dream on. The simplicity of debt forgiveness and abortion is the limit of ballot harvesting benefits with young people. Has to be bigger than free phones. Maybe free electric vehicles for all young people could work however in 2024.",
    "92":"@marinasmigielsk So if you’re consider sperm, “children” then it would be murder and not abortion.",
    "93":"@mubarack_1 @GOP He should have done that before he had to pay for that abortion",
    "94":"This is the wrong direction for the Catholic Church in America, and their ongoing conservative doctrine runs antithetical to the Pope's more Jesuit agenda.\n\nU.S. Catholic Bishops Elect Leaders for Anti-Abortion Fight https:\/\/t.co\/XpNK8oOfW7",
    "95":"@IHaveAThought3 @ThePlumLineGS @MollyJongFast @paulwaldman1 or abortion tourism 😡",
    "96":"@SenSchumer And abortion rights?",
    "97":"@OgouBadagris @SisterKay1111 I’ll bet your believe someone who never campaigned,\nNever said one policy besides abortion, someone who ran into the bathroom when a voter asked her a question, and someone who Arizona had to pay 2 lawsuits for racism and cost a million dollars could win",
    "98":"@BrainyFlatus I never banned abortion, I don’t agree with it. I never banned gays from marriage, I just don’t agree with it, I didn’t put God in any pledge or on money. I didn’t force my faith into anyone. Try again… you’re not making a good case. You’re fishing for something.",
    "99":"@greg_price11 @SenSchumer leader of the party that is castrating boys to turn them into women and hysterectomies to girls to turn them into men. The party that forces the deadly vaxx on young people that reduces sperm count. The party that pushes abortion. The reproduction rate is down huh?"
  },
  "date":{
    "0":1668722647000,
    "1":1668721986000,
    "2":1668721871000,
    "3":1668719502000,
    "4":1668717975000,
    "5":1668717547000,
    "6":1668717342000,
    "7":1668716966000,
    "8":1668714428000,
    "9":1668711180000,
    "10":1668710106000,
    "11":1668710050000,
    "12":1668710039000,
    "13":1668707085000,
    "14":1668705284000,
    "15":1668705195000,
    "16":1668704363000,
    "17":1668703532000,
    "18":1668703316000,
    "19":1668703205000,
    "20":1668703165000,
    "21":1668702680000,
    "22":1668702623000,
    "23":1668702553000,
    "24":1668702470000,
    "25":1668700629000,
    "26":1668699682000,
    "27":1668699302000,
    "28":1668698896000,
    "29":1668698187000,
    "30":1668697730000,
    "31":1668696843000,
    "32":1668695044000,
    "33":1668694106000,
    "34":1668692919000,
    "35":1668690989000,
    "36":1668689925000,
    "37":1668688361000,
    "38":1668687960000,
    "39":1668687469000,
    "40":1668686018000,
    "41":1668684660000,
    "42":1668677375000,
    "43":1668676150000,
    "44":1668670683000,
    "45":1668664934000,
    "46":1668663382000,
    "47":1668662499000,
    "48":1668661761000,
    "49":1668661682000,
    "50":1668660562000,
    "51":1668660459000,
    "52":1668660299000,
    "53":1668660218000,
    "54":1668659880000,
    "55":1668659820000,
    "56":1668659720000,
    "57":1668659427000,
    "58":1668657975000,
    "59":1668656808000,
    "60":1668653437000,
    "61":1668652757000,
    "62":1668651318000,
    "63":1668651289000,
    "64":1668651267000,
    "65":1668651101000,
    "66":1668650845000,
    "67":1668650448000,
    "68":1668650295000,
    "69":1668650044000,
    "70":1668649921000,
    "71":1668649781000,
    "72":1668649215000,
    "73":1668647550000,
    "74":1668647177000,
    "75":1668646268000,
    "76":1668646240000,
    "77":1668646058000,
    "78":1668645809000,
    "79":1668645533000,
    "80":1668645204000,
    "81":1668644278000,
    "82":1668642815000,
    "83":1668642346000,
    "84":1668639253000,
    "85":1668639102000,
    "86":1668637230000,
    "87":1668637180000,
    "88":1668637029000,
    "89":1668636773000,
    "90":1668636510000,
    "91":1668636074000,
    "92":1668635391000,
    "93":1668635116000,
    "94":1668634773000,
    "95":1668634355000,
    "96":1668633937000,
    "97":1668633198000,
    "98":1668632619000,
    "99":1668628229000
  },
  "polarity":{
    "0":0.0,
    "1":-0.7,
    "2":0.0,
    "3":0.7,
    "4":0.2,
    "5":0.2,
    "6":0.65,
    "7":-0.4,
    "8":0.1416666667,
    "9":0.075,
    "10":0.0,
    "11":-0.275,
    "12":0.0,
    "13":0.2857142857,
    "14":0.2157407407,
    "15":0.1208333333,
    "16":0.0,
    "17":0.0,
    "18":0.3571428571,
    "19":0.3,
    "20":0.225,
    "21":-1.850371708e-17,
    "22":0.2575757576,
    "23":0.1,
    "24":0.8,
    "25":-0.4,
    "26":0.2333333333,
    "27":0.5,
    "28":0.1840909091,
    "29":-0.0928571429,
    "30":-0.0916666667,
    "31":-0.0666666667,
    "32":0.3571428571,
    "33":0.0,
    "34":0.2333333333,
    "35":0.1666666667,
    "36":-0.025,
    "37":0.0,
    "38":-0.15625,
    "39":0.0333333333,
    "40":0.125,
    "41":0.1,
    "42":-0.2083333333,
    "43":0.1166666667,
    "44":0.3404761905,
    "45":0.0,
    "46":0.2,
    "47":0.1,
    "48":-0.1666666667,
    "49":0.2738095238,
    "50":0.1,
    "51":0.0,
    "52":0.2666666667,
    "53":0.2,
    "54":0.0,
    "55":0.3,
    "56":0.0,
    "57":0.2526785714,
    "58":0.1,
    "59":0.2666666667,
    "60":0.0277777778,
    "61":0.0,
    "62":0.1243055556,
    "63":0.0,
    "64":0.0742063492,
    "65":0.0,
    "66":0.1,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.3,
    "71":0.0666666667,
    "72":-0.0277777778,
    "73":0.0,
    "74":0.0,
    "75":0.2952380952,
    "76":-0.5,
    "77":0.15,
    "78":-0.125,
    "79":0.3452380952,
    "80":0.7,
    "81":0.1060606061,
    "82":-0.1,
    "83":0.625,
    "84":0.0,
    "85":-0.0722222222,
    "86":-0.5,
    "87":0.2,
    "88":0.8,
    "89":0.1428571429,
    "90":0.625,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":0.16,
    "95":0.0,
    "96":0.0,
    "97":0.8,
    "98":0.7,
    "99":-0.0851851852
  },
  "mean_polarity":{
    "0":0.1187826299,
    "1":0.1187826299,
    "2":0.1187826299,
    "3":0.1187826299,
    "4":0.1187826299,
    "5":0.1187826299,
    "6":0.1187826299,
    "7":0.1187826299,
    "8":0.1187826299,
    "9":0.1187826299,
    "10":0.1187826299,
    "11":0.1187826299,
    "12":0.1187826299,
    "13":0.1187826299,
    "14":0.1187826299,
    "15":0.1187826299,
    "16":0.1187826299,
    "17":0.1187826299,
    "18":0.1187826299,
    "19":0.1187826299,
    "20":0.1187826299,
    "21":0.1187826299,
    "22":0.1187826299,
    "23":0.1187826299,
    "24":0.1187826299,
    "25":0.1187826299,
    "26":0.1187826299,
    "27":0.1187826299,
    "28":0.1187826299,
    "29":0.1187826299,
    "30":0.1187826299,
    "31":0.1187826299,
    "32":0.1187826299,
    "33":0.1187826299,
    "34":0.1187826299,
    "35":0.1187826299,
    "36":0.1187826299,
    "37":0.1187826299,
    "38":0.1187826299,
    "39":0.1187826299,
    "40":0.1187826299,
    "41":0.1187826299,
    "42":0.1187826299,
    "43":0.1187826299,
    "44":0.1187826299,
    "45":0.1187826299,
    "46":0.1187826299,
    "47":0.1187826299,
    "48":0.1187826299,
    "49":0.1187826299,
    "50":0.1187826299,
    "51":0.1187826299,
    "52":0.1187826299,
    "53":0.1187826299,
    "54":0.1187826299,
    "55":0.1187826299,
    "56":0.1187826299,
    "57":0.1187826299,
    "58":0.1187826299,
    "59":0.1187826299,
    "60":0.1187826299,
    "61":0.1187826299,
    "62":0.1187826299,
    "63":0.1187826299,
    "64":0.1187826299,
    "65":0.1187826299,
    "66":0.1187826299,
    "67":0.1187826299,
    "68":0.1187826299,
    "69":0.1187826299,
    "70":0.1187826299,
    "71":0.1187826299,
    "72":0.1187826299,
    "73":0.1187826299,
    "74":0.1187826299,
    "75":0.1187826299,
    "76":0.1187826299,
    "77":0.1187826299,
    "78":0.1187826299,
    "79":0.1187826299,
    "80":0.1187826299,
    "81":0.1187826299,
    "82":0.1187826299,
    "83":0.1187826299,
    "84":0.1187826299,
    "85":0.1187826299,
    "86":0.1187826299,
    "87":0.1187826299,
    "88":0.1187826299,
    "89":0.1187826299,
    "90":0.1187826299,
    "91":0.1187826299,
    "92":0.1187826299,
    "93":0.1187826299,
    "94":0.1187826299,
    "95":0.1187826299,
    "96":0.1187826299,
    "97":0.1187826299,
    "98":0.1187826299,
    "99":0.1187826299
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6666666667,
    "2":1.0,
    "3":0.6,
    "4":0.2,
    "5":0.1,
    "6":0.725,
    "7":0.6,
    "8":0.4083333333,
    "9":0.425,
    "10":0.0,
    "11":0.7,
    "12":0.0,
    "13":0.5357142857,
    "14":0.412037037,
    "15":0.65,
    "16":0.0,
    "17":0.0,
    "18":0.5714285714,
    "19":0.5,
    "20":0.5194444444,
    "21":0.5333333333,
    "22":0.5,
    "23":0.4,
    "24":0.4,
    "25":0.5555555556,
    "26":0.4666666667,
    "27":0.5,
    "28":0.6886363636,
    "29":0.1857142857,
    "30":0.4194444444,
    "31":0.6666666667,
    "32":0.5714285714,
    "33":0.0,
    "34":0.4222222222,
    "35":0.3333333333,
    "36":0.25,
    "37":0.0,
    "38":0.84375,
    "39":0.4333333333,
    "40":0.3,
    "41":0.2,
    "42":0.3416666667,
    "43":0.65,
    "44":0.6404761905,
    "45":0.0,
    "46":0.5,
    "47":0.4,
    "48":0.3333333333,
    "49":0.5357142857,
    "50":1.0,
    "51":0.0,
    "52":0.25,
    "53":0.5,
    "54":0.0,
    "55":0.45,
    "56":0.0,
    "57":0.3238095238,
    "58":0.4,
    "59":0.6,
    "60":0.5694444444,
    "61":0.0,
    "62":0.5902777778,
    "63":0.1,
    "64":0.5234126984,
    "65":0.0,
    "66":0.25,
    "67":0.5,
    "68":0.0,
    "69":0.6875,
    "70":0.7666666667,
    "71":0.4416666667,
    "72":0.6944444444,
    "73":0.0,
    "74":0.0,
    "75":0.5119047619,
    "76":1.0,
    "77":0.4833333333,
    "78":0.525,
    "79":0.5285714286,
    "80":0.7,
    "81":0.7090909091,
    "82":0.65,
    "83":0.5,
    "84":0.3,
    "85":0.1138888889,
    "86":1.0,
    "87":0.2,
    "88":0.75,
    "89":0.3303571429,
    "90":0.8,
    "91":0.58,
    "92":0.0,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.0,
    "97":0.4,
    "98":0.6,
    "99":0.362962963
  },
  "mean_subjectivity":{
    "0":0.4087723124,
    "1":0.4087723124,
    "2":0.4087723124,
    "3":0.4087723124,
    "4":0.4087723124,
    "5":0.4087723124,
    "6":0.4087723124,
    "7":0.4087723124,
    "8":0.4087723124,
    "9":0.4087723124,
    "10":0.4087723124,
    "11":0.4087723124,
    "12":0.4087723124,
    "13":0.4087723124,
    "14":0.4087723124,
    "15":0.4087723124,
    "16":0.4087723124,
    "17":0.4087723124,
    "18":0.4087723124,
    "19":0.4087723124,
    "20":0.4087723124,
    "21":0.4087723124,
    "22":0.4087723124,
    "23":0.4087723124,
    "24":0.4087723124,
    "25":0.4087723124,
    "26":0.4087723124,
    "27":0.4087723124,
    "28":0.4087723124,
    "29":0.4087723124,
    "30":0.4087723124,
    "31":0.4087723124,
    "32":0.4087723124,
    "33":0.4087723124,
    "34":0.4087723124,
    "35":0.4087723124,
    "36":0.4087723124,
    "37":0.4087723124,
    "38":0.4087723124,
    "39":0.4087723124,
    "40":0.4087723124,
    "41":0.4087723124,
    "42":0.4087723124,
    "43":0.4087723124,
    "44":0.4087723124,
    "45":0.4087723124,
    "46":0.4087723124,
    "47":0.4087723124,
    "48":0.4087723124,
    "49":0.4087723124,
    "50":0.4087723124,
    "51":0.4087723124,
    "52":0.4087723124,
    "53":0.4087723124,
    "54":0.4087723124,
    "55":0.4087723124,
    "56":0.4087723124,
    "57":0.4087723124,
    "58":0.4087723124,
    "59":0.4087723124,
    "60":0.4087723124,
    "61":0.4087723124,
    "62":0.4087723124,
    "63":0.4087723124,
    "64":0.4087723124,
    "65":0.4087723124,
    "66":0.4087723124,
    "67":0.4087723124,
    "68":0.4087723124,
    "69":0.4087723124,
    "70":0.4087723124,
    "71":0.4087723124,
    "72":0.4087723124,
    "73":0.4087723124,
    "74":0.4087723124,
    "75":0.4087723124,
    "76":0.4087723124,
    "77":0.4087723124,
    "78":0.4087723124,
    "79":0.4087723124,
    "80":0.4087723124,
    "81":0.4087723124,
    "82":0.4087723124,
    "83":0.4087723124,
    "84":0.4087723124,
    "85":0.4087723124,
    "86":0.4087723124,
    "87":0.4087723124,
    "88":0.4087723124,
    "89":0.4087723124,
    "90":0.4087723124,
    "91":0.4087723124,
    "92":0.4087723124,
    "93":0.4087723124,
    "94":0.4087723124,
    "95":0.4087723124,
    "96":0.4087723124,
    "97":0.4087723124,
    "98":0.4087723124,
    "99":0.4087723124
  },
  "screen_name":{
    "0":"SSGLoder",
    "1":"JimmyLicon",
    "2":"bbhill232",
    "3":"IanOCon83817281",
    "4":"IPreferPi314",
    "5":"rad049",
    "6":"inthedays",
    "7":"WilliamDMcGhee",
    "8":"nemirm",
    "9":"TheProphetBill",
    "10":"emgolds22",
    "11":"AragonStories",
    "12":"PeteFleck",
    "13":"MarchandSurgery",
    "14":"bobby_doucette",
    "15":"gloriaf29260631",
    "16":"the_nut_cafe",
    "17":"Chesney95",
    "18":"brahmresnik",
    "19":"Righteous_Lab",
    "20":"Bluedeuce222",
    "21":"Righteous_Lab",
    "22":"DrAndrewJackson",
    "23":"Righteous_Lab",
    "24":"jeffmetcalfe",
    "25":"thomassidener1",
    "26":"Camelback71",
    "27":"CriticalBassTh",
    "28":"LegallyLove",
    "29":"Camelback71",
    "30":"dallimore_m",
    "31":"kateforkentucky",
    "32":"Chicana74",
    "33":"Jared_Huggins",
    "34":"Jefiner1",
    "35":"Camelback71",
    "36":"rougarouaroo",
    "37":"Barbara58648157",
    "38":"Camelback71",
    "39":"ScubaSteve827",
    "40":"mimi_phoenix",
    "41":"Hayakuishi",
    "42":"adelbelieve",
    "43":"jgarcia0969n",
    "44":"Benfiester",
    "45":"TamElaRock",
    "46":"LindaBroomhead",
    "47":"TippyTaff",
    "48":"QueenOfTheShip",
    "49":"imogene1234",
    "50":"SuAZ15639",
    "51":"DornCook",
    "52":"Raven4Truth",
    "53":"GenXJavelina",
    "54":"Ol_Man_Winter",
    "55":"willhumble_az",
    "56":"Ol_Man_Winter",
    "57":"Ol_Man_Winter",
    "58":"DrAndrewJackson",
    "59":"QueenOfTheShip",
    "60":"scamposea",
    "61":"TeamVeteran",
    "62":"elasatos",
    "63":"archiopoli2",
    "64":"RationalWins",
    "65":"BenTCookman",
    "66":"RationalWins",
    "67":"jokarr33",
    "68":"katerook31",
    "69":"raystern",
    "70":"dbaumaz",
    "71":"Tutora2020",
    "72":"mmarcrum55",
    "73":"ToddCefaratti_",
    "74":"suziesuchi",
    "75":"jacob_allee",
    "76":"jokarr33",
    "77":"iantdanley",
    "78":"YeahYeah1972",
    "79":"cobalt123",
    "80":"sbarchenger",
    "81":"AZMtnBiker480",
    "82":"jokarr33",
    "83":"AZLiberalDem",
    "84":"Cruellademille",
    "85":"LegallyLove",
    "86":"RachelleHYoung",
    "87":"RachelleHYoung",
    "88":"HoffmanAzulay",
    "89":"DemocratinAZ",
    "90":"passthepuck",
    "91":"tomlinnen",
    "92":"paddyosaurusrex",
    "93":"blueshiftaz",
    "94":"drcarroll",
    "95":"ezzie67_linda",
    "96":"Cruellademille",
    "97":"libertygirll",
    "98":"HippoCrip_",
    "99":"DeplorableMetFn"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":4,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":9,
    "11":1,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":3,
    "17":1,
    "18":408,
    "19":0,
    "20":0,
    "21":0,
    "22":26,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":269,
    "29":1,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":3,
    "56":1,
    "57":0,
    "58":27,
    "59":0,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":5,
    "67":0,
    "68":0,
    "69":16,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":11,
    "79":7,
    "80":43,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":72,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":1,
    "92":0,
    "93":4,
    "94":4,
    "95":1,
    "96":2,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":46,
    "19":0,
    "20":0,
    "21":0,
    "22":9,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":8,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":5,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":3,
    "79":1,
    "80":9,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":13,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}