{
  "full_text":{
    "0":"Crazy how those Taylor Swift ticket prices were on par with buying a UFC ticket, like what the hell? Are her concerts that entertaining? 😂",
    "1":"@elonmusk buy out @Ticketmaster and make them great again… Their shenanigans with the Taylor Swift tickets is a complete fail to the general masses.",
    "2":"TAYLOR, SWIFTIES, TAKE TO SWIFT SPACE AND RIOT. #swifties #TaylorSwift #taylorswiftpresale https:\/\/t.co\/jf9rbKvebY",
    "3":"If Twitter dies tonight I’m really glad my last moments on this app were spent being completely unhinged about the Taylor Swift\/Ticketmaster debacle. Exactly as the good lord intended.",
    "4":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/wAUxd1cIMZ",
    "5":"before twitter dies here’s a cute video of my student finding out i got taylor swift tickets after the day before he watched my cry in the queue for our whole meeting https:\/\/t.co\/uW41JWwDHg",
    "6":"I just entered to win a pair of tickets to Taylor Swift | The Eras Tour https:\/\/t.co\/d9a7ibkZCR",
    "7":"the world is so fuckin weird rn taylor swift then twitter dying bro get me out i’m so single",
    "8":"I just entered to win a pair of tickets to Taylor Swift | The Eras Tour https:\/\/t.co\/OC4ylIMaBJ #ErasTour #Glendale #TaylorSwift #AllTheContests",
    "9":"Things I did not expect this semester: bonding with students over the shared experience of scrambling to buy tickets to Taylor Swift.",
    "10":"That means YOU Taylor Swift fans!!!! https:\/\/t.co\/kcaSYa3dyM",
    "11":"Unpopular opinion \n\nI don’t care about the Taylor Swift concert",
    "12":"@NFL @RapSheet Can someone please explain in Taylor Swift terms?",
    "13":"Resale tickets and @Ticketmaster have been an issue long before Taylor Swift! But I truly hope with this uproar, that something is done! No ticket should be able to be sold for $20k!",
    "14":"Taylor Swift is gonna be single-handedly responsible for at least 0.3% of the November #CPI print. If the Fed thought oil was a problem, it ain’t seen nothing yet! #OOTT $LYV",
    "15":"Taylor Swift stans going nuclear https:\/\/t.co\/ub9HILNC9X",
    "16":"You’re a Taylor swift fan? Say “your roommates cheap ass screw top rose” 5 times fast then",
    "17":"my greatest accomplishment thus far is getting tickets to this taylor swift tour",
    "18":"Ticketmaster cancels general ticket sale for Taylor Swift tour after 'extraordinarily high demands' https:\/\/t.co\/AcYNe08yHl",
    "19":"Y’all trippin if you think Taylor Swift concert tickets should cost somebody their life savings 😭😂 she’s MID. Much better as a country singer, I said what I said. Y’all need a brain scan if you think she’s worth that 🤣",
    "20":"This is more fun than actually getting Taylor Swift tickets tbh. https:\/\/t.co\/IzuK1KKcnx",
    "21":"I just think Taylor Swift’s music is average. It’s not bad, but, it doesn’t hit. https:\/\/t.co\/n6cHiyA7D6",
    "22":"if this is my last tweet i just want everyone to know that i love taylor swift",
    "23":"Who is this Taylor Swift everyone is talking about? https:\/\/t.co\/FdinSM034o",
    "24":"@RepMarkPocan @blakeleigh taylor swift tickets should be a constitutional right.",
    "25":"@snapitslace13 It bugs me ppl that are casual fans are getting tickets and die hard fans like you got screwed, it’s almost like they purposely pushed you guys to the back to make more off resale fees. I wish Taylor Swift could step in and save her fans on this bc this is a looow blow.",
    "26":"ALL I WANT FOR CHRISTMAS IS A TAYLOR SWIFT PUFFBALL BEANIE",
    "27":"Think it’s low key shitty Taylor Swift hasn’t made any sort of statement about the Ticketmaster debacle.",
    "28":"If this Taylor Swift thing means we finally do something about scalpers, I will actually credit Taylor Swift.",
    "29":"Ppl really listen to Taylor swift ?!",
    "30":"Taylor swift impact 🤪😖😏….. must I say queen behavior 🫣🤭 https:\/\/t.co\/X8BW7X7mZv",
    "31":"imagine not getting taylor swift tickets couldn’t be me🥱",
    "32":"No shade, but I still don't understand why Taylor Swift is so popular",
    "33":"I have some Taylor Swift tickets I’m tryna sell for March 18th at State Farm State Farm Stadium in AZ. Dm me",
    "34":"@Tmflane Every Taylor I know besides the Swift one are good so I hear you on that.",
    "35":"Now that I got my yard cleaned up by some landscapers I can finally sing all of Karma by Taylor Swift instead of mumbling over the lines “I keep my side of the street clean”",
    "36":"if u think taylor swift cares about u ur wrong",
    "37":"okay the taylor swift and illenium collab is fire as fuck",
    "38":"glad i’ll never trip over taylor swift tickets 🫣",
    "39":"I’ve long been musically dated. Responding to this unprecedented concert phenomenon, with pressure from my teen daughter part of my week,  I explored Taylor Swift intentionally — wondering if I’d somehow missed the second coming of The Beatles. My conclusion is that I’m just old.",
    "40":"Everyone's sitting here refreshing the secretary of state's website like there's Taylor Swift tickets riding on it",
    "41":"IT IS EASIER TO ILLEGALLY CROSS OVER OUR BOARDER THAN BUY TAYLOR SWIFT TICKETS",
    "42":"Taylor Swift vendió 2 millones de tickets en el presale, agotando su tour completo antes que saliera al público en general…",
    "43":"taylor swift really is the problem 🫡",
    "44":"I hate doing this bc it makes me sad to have to point it out, but is Taylor Swift\/Taylor Nation going to say anything..?? 😞",
    "45":"Always fight against the corporation rather than the worker, athlete, or artist. You think Taylor Swift is rich? Imagine how much money corporations like Ticketmaster are making. You think LeBron James makes too much money? Someone is rich enough to pay his salary.",
    "46":"Some of the floor seats being resold on @VividSeats for the Glendale, AZ Taylor Swift show start at $18k. @Ticketmaster &amp; @SeatGeek you’re the problem. It’s you. Thanks for letting scalpers take over. @taylorswift13 #ErasTour https:\/\/t.co\/lYFJb9Ow2o",
    "47":"@hollylikeswift @oneswiftlover 3 million were sold according to Ticketmaster. https:\/\/t.co\/tiGSHXV8Vo",
    "48":"@Ticketmaster What did Ticketmaster think was going to happen when Taylor Swift tickets went on sale?   I don't pay attention to such performers or events but I could have told them there was going to be a HUGE demand for these tickets.",
    "49":"https:\/\/t.co\/tiGSHXV8Vo",
    "50":"@TaylorWoodbury4 @maria171317 @vigilante_swift harry tickets were not this bad. nosebleeds to taylor we’re being sold for more than i paid to be in pit for harry.",
    "51":"idk man i’m not a taylor swift ~girlie~ but forever fuck ticketmaster",
    "52":"@DrDisrespect You got better luck getting Taylor Swift tickets than this here bourbon.",
    "53":"Taylor swift is ass lmaooo",
    "54":"Taylor swift is just like house music LOL every song sounds the same",
    "55":"Taylor Swift concert \nSaturday, March 25, 2023 \nAllegiant — Las Vegas \n\nSec 202\nRow 7 \nSeats 11-12\n$1200\/pair OBO\n\nSec 341\nRow 6\nSeats 5-6\n$800\/pair OBO https:\/\/t.co\/YtfS8j9jAb",
    "56":"Bad news, Swifties.\nhttps:\/\/t.co\/NtStcrtdIK",
    "57":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/7DHWtmP87w",
    "58":"While supporting my fiance @halfemptygiirl in her Taylor swift addiction, i totally missed the launch of the @nothingmorerock album and I'm just in aww of what they continue to do every day i listen to them",
    "59":"@SeatGeekHelp will there still be a general on sale date for Taylor swift tickets tomorrow for dates sold by SeatGeek?",
    "60":"my conspiracy theory is that taylor swift is the one who bought the tickets and is reselling them for amounts that are too high to purchase thinking nobody will buy them and then tomorrow she’s gonna release them back and sell them for $1 to her true fans",
    "61":"Congratulations to Taylor Swift fans who are finding out that Ticketmaster sucks ass. We've been fighting that fight for 25 years and the only thing to come from it is TM now scalping on their own website for a bigger cut of fees. I hope you can do what my generation couldn't.",
    "62":"I want to tell him that his whole job is just making things unaffordable for the regular person and for families who would want to take their kid to Taylor Swift. That’s his only job and it’s just not honest work imo. It would be a net good for society if there was no resellers.",
    "63":"WTAF!?!?                                  https:\/\/t.co\/TWS7m0PJZ3",
    "64":"Taylor Swift’s Ticketmaster Disaster Affects Restaurants, Too https:\/\/t.co\/YGn8tEtUZV via @Yahoo",
    "65":"So glad I have no desire to see Taylor Swift live in concert. What a cluster fuck.",
    "66":"I know a guy who lives off reselling tickets. He makes a lot of money too. He somehow got swift tickets the other day while all these Taylor fans didn’t and he’s just going to sell them for 20x the price. It’s a hella sleazy job. https:\/\/t.co\/VsOFA41VEG",
    "67":"I have been holding this in out of fear of repercussions, but guys...\n\nI got Taylor Swift tickets.",
    "68":"I wish I had the self-esteem of that guy at Ticketmaster that was like, \"No, bro. People won't care that much about Taylor Swift. We don't need to better prepare.\" https:\/\/t.co\/q0idn1E5rP",
    "69":"When your feed is filled with Taylor Swift fans complain about not getting concert tickets because Ticketmaster is corrupt, but realize a throng of pissed off Taylor Swift fans may have the collective energy to destroy Ticketmaster once and for all: https:\/\/t.co\/HQJOpsqopE",
    "70":"Tickets to shows on Taylor Swift's next tour are proving to be very hard tickets to come by. #abc15 https:\/\/t.co\/6MpCk3IhAq",
    "71":"Dang these people can't even get their Taylor Swift tickets. That shit is fucked up.",
    "72":"@paramore PLEASE add AZ to ur tour dates! I’m fighting for my life for Taylor swift tickets and I promise you I can’t name 3 songs of hers but I can name all urs and all your lyrics plssss https:\/\/t.co\/OZaaAuMOzO https:\/\/t.co\/VZZDfyPpwy",
    "73":"What is Joe Biden’s plan to get us tickets for the Taylor swift The eras tour??",
    "74":"HOW DOES TAYLOR SWIFT HAVE FANS!!!! WHO ARE THEY???? LITERALLY WHERE DID THEY COME FROM WHO WHATUAIEFBNKJDBW",
    "75":"Ok who’s coming to see Taylor swift with me?",
    "76":"I just entered to win a pair of tickets to Taylor Swift | The Eras Tour https:\/\/t.co\/tYskQ6oARQ",
    "77":"Why are the girlies getting their panties in a twist over some Taylor swift tickets, she’s mid. There I said it 😌",
    "78":"Just bought floor seats to An Evening with Jane Goodall, Taylor Swift can kiss my ass",
    "79":"I just entered to win a pair of tickets to Taylor Swift | The Eras Tour https:\/\/t.co\/gZMwCqEBUO",
    "80":"@waltmossberg https:\/\/t.co\/lcfKEnFjBM",
    "81":"@amyklobuchar @valmig3 Tickets for Taylor Swift at $1200???",
    "82":"Didn’t get tickets for Taylor swift but at least I got some for Lizzo lol",
    "83":"@InvestorsLive No, but I heard they accept Taylor Swift concert tickets.",
    "84":"i didn't even know that many people liked taylor swift i've never listened to any of her music outside of the radio",
    "85":"I bet there is a good piece that could be written on parasocial relationships with artists like Taylor Swift and how that clashes with capitalism https:\/\/t.co\/32L7zvJiu8",
    "86":"Seeing everyone’s horror stories about Tswift’s concert saddens me. Not a huge fan of Taylor Swift’s music, but I know this tour meant ALOT to her biggest fans. I hope there is justification to the true fans and not just scrapers looking to make an extra GRAND 😒",
    "87":"Tried for @TTChilders tickets this morning, by the time I got in, all the presale tix were gone. 😭\n\nIs this how it feels to be a Taylor Swift fan? 😂",
    "88":"Everyone, please STFU about Taylor Swift tickets. Who the fuck cares.",
    "89":"Taylor Swift is turning normal every day people into ravenous monsters when it comes to these stupid tickets of hers. She knew what was going to happen, she knew the heartbreak when someone didn’t get one or two. Taylor Swift is evil!  #TaylorSwiftIsOverParty #TaylorSwift",
    "90":"me muting everything that has to do with taylor swift https:\/\/t.co\/OX7opI5OSS",
    "91":"@frazierapproves @Cam_Is_Like Bad Bunny is the most streamed artist over the past two years across all platforms, had a significant role on a hugely popular Netflix series, and is now a villain in a Brad Pitt movie. Taylor Swift isn’t even sniffing at the Thriller-level success.",
    "92":"Y’all going thru all that trouble for some Taylor swift tickets?",
    "93":"Now we know where all the #crypto trading money rotated to...\nhttps:\/\/t.co\/kQixjWBcxI",
    "94":"Not being particularly interested in seeing Taylor Swift in concert has unintentionally done great things for my mental health this week based on all these tweets I’m seeing",
    "95":"I'm selling Taylor Swift tickets 100 dollars each",
    "96":"I do not understand the taylor swift hype at all… 🤔",
    "97":"Everyone is so excited for Taylor swift and I’m over here excited because whiskey myers is coming to Arizona and I’m going to see koe in July.",
    "98":"@EndlessJeopardy What is a \"line to buy Taylor Swift tickets?\"",
    "99":"It’ll probably be all drag race lip syncs and Taylor Swift so I’m gonna start mentally preparing myself now"
  },
  "date":{
    "0":1668774255000,
    "1":1668773409000,
    "2":1668755665000,
    "3":1668755386000,
    "4":1668751288000,
    "5":1668751171000,
    "6":1668751129000,
    "7":1668750793000,
    "8":1668750488000,
    "9":1668749823000,
    "10":1668749438000,
    "11":1668748738000,
    "12":1668746787000,
    "13":1668743674000,
    "14":1668741190000,
    "15":1668740798000,
    "16":1668739233000,
    "17":1668738990000,
    "18":1668738603000,
    "19":1668737421000,
    "20":1668735675000,
    "21":1668735594000,
    "22":1668735430000,
    "23":1668735069000,
    "24":1668732655000,
    "25":1668732406000,
    "26":1668731759000,
    "27":1668731680000,
    "28":1668731502000,
    "29":1668730881000,
    "30":1668730332000,
    "31":1668729537000,
    "32":1668729345000,
    "33":1668729100000,
    "34":1668728325000,
    "35":1668728114000,
    "36":1668727800000,
    "37":1668727644000,
    "38":1668727062000,
    "39":1668726308000,
    "40":1668725896000,
    "41":1668725626000,
    "42":1668725421000,
    "43":1668725214000,
    "44":1668725105000,
    "45":1668723388000,
    "46":1668722989000,
    "47":1668722599000,
    "48":1668722390000,
    "49":1668722323000,
    "50":1668722273000,
    "51":1668722187000,
    "52":1668721786000,
    "53":1668721757000,
    "54":1668721628000,
    "55":1668721573000,
    "56":1668721381000,
    "57":1668721230000,
    "58":1668720971000,
    "59":1668720593000,
    "60":1668720503000,
    "61":1668719901000,
    "62":1668719501000,
    "63":1668719467000,
    "64":1668719404000,
    "65":1668719372000,
    "66":1668719286000,
    "67":1668719076000,
    "68":1668718868000,
    "69":1668718558000,
    "70":1668718385000,
    "71":1668718095000,
    "72":1668717910000,
    "73":1668716939000,
    "74":1668716240000,
    "75":1668715926000,
    "76":1668714072000,
    "77":1668711556000,
    "78":1668711506000,
    "79":1668711180000,
    "80":1668710341000,
    "81":1668707759000,
    "82":1668706103000,
    "83":1668705598000,
    "84":1668704164000,
    "85":1668702534000,
    "86":1668702368000,
    "87":1668702027000,
    "88":1668701901000,
    "89":1668701691000,
    "90":1668699970000,
    "91":1668696482000,
    "92":1668695502000,
    "93":1668694222000,
    "94":1668689178000,
    "95":1668670636000,
    "96":1668668123000,
    "97":1668666978000,
    "98":1668664555000,
    "99":1668663732000
  },
  "polarity":{
    "0":-0.05,
    "1":0.1125,
    "2":0.0,
    "3":0.2416666667,
    "4":0.1875,
    "5":0.35,
    "6":0.8,
    "7":-0.2857142857,
    "8":0.8,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.2734375,
    "14":-0.0875,
    "15":0.0,
    "16":0.425,
    "17":0.55,
    "18":0.105,
    "19":0.2666666667,
    "20":0.2666666667,
    "21":0.1,
    "22":0.25,
    "23":0.0,
    "24":0.2857142857,
    "25":-0.0729166667,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.25,
    "30":0.0,
    "31":0.0,
    "32":0.6,
    "33":0.0,
    "34":0.7,
    "35":0.1833333333,
    "36":-0.5,
    "37":0.05,
    "38":0.5,
    "39":0.1083333333,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.2,
    "44":-0.65,
    "45":0.23,
    "46":0.2,
    "47":0.0,
    "48":0.2,
    "49":0.0,
    "50":-0.1,
    "51":-0.4,
    "52":0.5,
    "53":0.0,
    "54":0.4,
    "55":-0.1,
    "56":-0.7,
    "57":0.1875,
    "58":0.1833333333,
    "59":0.05,
    "60":0.17,
    "61":0.075,
    "62":0.1,
    "63":0.0,
    "64":0.0,
    "65":0.0787878788,
    "66":-0.125,
    "67":0.0,
    "68":0.35,
    "69":-0.1,
    "70":-0.1895833333,
    "71":-0.4,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.8,
    "77":0.0,
    "78":0.0,
    "79":0.8,
    "80":0.0,
    "81":0.0,
    "82":0.25,
    "83":0.0,
    "84":0.3666666667,
    "85":0.7,
    "86":0.1625,
    "87":0.0,
    "88":-0.4,
    "89":-0.55,
    "90":0.0,
    "91":0.1375,
    "92":-0.2,
    "93":0.0,
    "94":0.3166666667,
    "95":0.0,
    "96":0.0,
    "97":0.375,
    "98":0.0,
    "99":-0.1
  },
  "mean_polarity":{
    "0":0.1022805871,
    "1":0.1022805871,
    "2":0.1022805871,
    "3":0.1022805871,
    "4":0.1022805871,
    "5":0.1022805871,
    "6":0.1022805871,
    "7":0.1022805871,
    "8":0.1022805871,
    "9":0.1022805871,
    "10":0.1022805871,
    "11":0.1022805871,
    "12":0.1022805871,
    "13":0.1022805871,
    "14":0.1022805871,
    "15":0.1022805871,
    "16":0.1022805871,
    "17":0.1022805871,
    "18":0.1022805871,
    "19":0.1022805871,
    "20":0.1022805871,
    "21":0.1022805871,
    "22":0.1022805871,
    "23":0.1022805871,
    "24":0.1022805871,
    "25":0.1022805871,
    "26":0.1022805871,
    "27":0.1022805871,
    "28":0.1022805871,
    "29":0.1022805871,
    "30":0.1022805871,
    "31":0.1022805871,
    "32":0.1022805871,
    "33":0.1022805871,
    "34":0.1022805871,
    "35":0.1022805871,
    "36":0.1022805871,
    "37":0.1022805871,
    "38":0.1022805871,
    "39":0.1022805871,
    "40":0.1022805871,
    "41":0.1022805871,
    "42":0.1022805871,
    "43":0.1022805871,
    "44":0.1022805871,
    "45":0.1022805871,
    "46":0.1022805871,
    "47":0.1022805871,
    "48":0.1022805871,
    "49":0.1022805871,
    "50":0.1022805871,
    "51":0.1022805871,
    "52":0.1022805871,
    "53":0.1022805871,
    "54":0.1022805871,
    "55":0.1022805871,
    "56":0.1022805871,
    "57":0.1022805871,
    "58":0.1022805871,
    "59":0.1022805871,
    "60":0.1022805871,
    "61":0.1022805871,
    "62":0.1022805871,
    "63":0.1022805871,
    "64":0.1022805871,
    "65":0.1022805871,
    "66":0.1022805871,
    "67":0.1022805871,
    "68":0.1022805871,
    "69":0.1022805871,
    "70":0.1022805871,
    "71":0.1022805871,
    "72":0.1022805871,
    "73":0.1022805871,
    "74":0.1022805871,
    "75":0.1022805871,
    "76":0.1022805871,
    "77":0.1022805871,
    "78":0.1022805871,
    "79":0.1022805871,
    "80":0.1022805871,
    "81":0.1022805871,
    "82":0.1022805871,
    "83":0.1022805871,
    "84":0.1022805871,
    "85":0.1022805871,
    "86":0.1022805871,
    "87":0.1022805871,
    "88":0.1022805871,
    "89":0.1022805871,
    "90":0.1022805871,
    "91":0.1022805871,
    "92":0.1022805871,
    "93":0.1022805871,
    "94":0.1022805871,
    "95":0.1022805871,
    "96":0.1022805871,
    "97":0.1022805871,
    "98":0.1022805871,
    "99":0.1022805871
  },
  "subjectivity":{
    "0":0.8,
    "1":0.4875,
    "2":0.0,
    "3":0.4027777778,
    "4":0.4083333333,
    "5":0.7,
    "6":0.4,
    "7":0.6071428571,
    "8":0.4,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.5125,
    "14":0.475,
    "15":0.0,
    "16":0.6875,
    "17":1.0,
    "18":0.52,
    "19":0.2,
    "20":0.2666666667,
    "21":0.5333333333,
    "22":0.3333333333,
    "23":0.0,
    "24":0.5357142857,
    "25":0.4770833333,
    "26":0.0,
    "27":0.65,
    "28":0.55,
    "29":0.2,
    "30":0.0,
    "31":0.0,
    "32":0.9,
    "33":0.0,
    "34":0.6,
    "35":0.85,
    "36":0.9,
    "37":0.55,
    "38":1.0,
    "39":0.25,
    "40":1.0,
    "41":0.0,
    "42":0.0,
    "43":0.2,
    "44":0.95,
    "45":0.48,
    "46":0.2,
    "47":0.0,
    "48":0.7,
    "49":0.0,
    "50":0.5833333333,
    "51":0.6,
    "52":0.5,
    "53":0.0,
    "54":0.4125,
    "55":0.6,
    "56":0.6666666667,
    "57":0.4083333333,
    "58":0.6333333333,
    "59":0.5,
    "60":0.3966666667,
    "61":0.7,
    "62":0.4961538462,
    "63":0.0,
    "64":0.0,
    "65":0.7,
    "66":0.375,
    "67":0.0,
    "68":0.35,
    "69":0.6333333333,
    "70":0.3520833333,
    "71":0.75,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.4,
    "77":0.0,
    "78":0.0,
    "79":0.4,
    "80":0.0,
    "81":0.0,
    "82":0.55,
    "83":0.0,
    "84":0.45,
    "85":0.6,
    "86":0.6625,
    "87":0.0,
    "88":0.6,
    "89":0.8833333333,
    "90":0.0,
    "91":0.5319444444,
    "92":0.2,
    "93":0.0,
    "94":0.4833333333,
    "95":0.0,
    "96":0.0,
    "97":0.75,
    "98":0.0,
    "99":0.1354166667
  },
  "mean_subjectivity":{
    "0":0.3653081654,
    "1":0.3653081654,
    "2":0.3653081654,
    "3":0.3653081654,
    "4":0.3653081654,
    "5":0.3653081654,
    "6":0.3653081654,
    "7":0.3653081654,
    "8":0.3653081654,
    "9":0.3653081654,
    "10":0.3653081654,
    "11":0.3653081654,
    "12":0.3653081654,
    "13":0.3653081654,
    "14":0.3653081654,
    "15":0.3653081654,
    "16":0.3653081654,
    "17":0.3653081654,
    "18":0.3653081654,
    "19":0.3653081654,
    "20":0.3653081654,
    "21":0.3653081654,
    "22":0.3653081654,
    "23":0.3653081654,
    "24":0.3653081654,
    "25":0.3653081654,
    "26":0.3653081654,
    "27":0.3653081654,
    "28":0.3653081654,
    "29":0.3653081654,
    "30":0.3653081654,
    "31":0.3653081654,
    "32":0.3653081654,
    "33":0.3653081654,
    "34":0.3653081654,
    "35":0.3653081654,
    "36":0.3653081654,
    "37":0.3653081654,
    "38":0.3653081654,
    "39":0.3653081654,
    "40":0.3653081654,
    "41":0.3653081654,
    "42":0.3653081654,
    "43":0.3653081654,
    "44":0.3653081654,
    "45":0.3653081654,
    "46":0.3653081654,
    "47":0.3653081654,
    "48":0.3653081654,
    "49":0.3653081654,
    "50":0.3653081654,
    "51":0.3653081654,
    "52":0.3653081654,
    "53":0.3653081654,
    "54":0.3653081654,
    "55":0.3653081654,
    "56":0.3653081654,
    "57":0.3653081654,
    "58":0.3653081654,
    "59":0.3653081654,
    "60":0.3653081654,
    "61":0.3653081654,
    "62":0.3653081654,
    "63":0.3653081654,
    "64":0.3653081654,
    "65":0.3653081654,
    "66":0.3653081654,
    "67":0.3653081654,
    "68":0.3653081654,
    "69":0.3653081654,
    "70":0.3653081654,
    "71":0.3653081654,
    "72":0.3653081654,
    "73":0.3653081654,
    "74":0.3653081654,
    "75":0.3653081654,
    "76":0.3653081654,
    "77":0.3653081654,
    "78":0.3653081654,
    "79":0.3653081654,
    "80":0.3653081654,
    "81":0.3653081654,
    "82":0.3653081654,
    "83":0.3653081654,
    "84":0.3653081654,
    "85":0.3653081654,
    "86":0.3653081654,
    "87":0.3653081654,
    "88":0.3653081654,
    "89":0.3653081654,
    "90":0.3653081654,
    "91":0.3653081654,
    "92":0.3653081654,
    "93":0.3653081654,
    "94":0.3653081654,
    "95":0.3653081654,
    "96":0.3653081654,
    "97":0.3653081654,
    "98":0.3653081654,
    "99":0.3653081654
  },
  "screen_name":{
    "0":"Snow_Cat707",
    "1":"CraintoCloseAZ",
    "2":"mightyswift1",
    "3":"_amandajensen_",
    "4":"FOX10Phoenix",
    "5":"internetuserhan",
    "6":"RodneyLeeSmith",
    "7":"briannafnk",
    "8":"ksenzig",
    "9":"meredith_ancret",
    "10":"BrandanOlivas",
    "11":"StephRingPops",
    "12":"Forty2wice",
    "13":"Phelicia_C",
    "14":"AdamKiesel",
    "15":"child_vapist",
    "16":"nadiasheaessa",
    "17":"s_helbs",
    "18":"azcthingstodo",
    "19":"LangyLang23",
    "20":"SashRocks",
    "21":"johncalvarado",
    "22":"serismidnights",
    "23":"kashworthdesign",
    "24":"DoomerSwiftie",
    "25":"melisacent_",
    "26":"DoomerSwiftie",
    "27":"carlydiantonio7",
    "28":"ChesWho",
    "29":"sariri21",
    "30":"Suchvictor",
    "31":"pimpinlindy",
    "32":"heauxkage",
    "33":"noahcorneius98",
    "34":"chadebradley",
    "35":"Jen_a_fir",
    "36":"bigcofffeee",
    "37":"ravemompey",
    "38":"joannaaguirreee",
    "39":"turbittj",
    "40":"jeremyduda",
    "41":"yoalexrapz",
    "42":"carlitoeloco",
    "43":"baileydgorman",
    "44":"EmilyMcPeek94",
    "45":"Tyler_Burnham",
    "46":"TyFrankel",
    "47":"AbbyG0rd0n",
    "48":"castanton",
    "49":"AbbyG0rd0n",
    "50":"katmrowan",
    "51":"athena_burton",
    "52":"LoganthewolfBmp",
    "53":"_XavierCruz",
    "54":"catieraycyrus",
    "55":"andrewaziz711",
    "56":"KTAR923",
    "57":"FOX10Phoenix",
    "58":"TyrfingGG",
    "59":"nickdelevingne",
    "60":"idbananaz",
    "61":"darkhumorauthor",
    "62":"calecampbell88",
    "63":"lazs91",
    "64":"23dwayne",
    "65":"saxy15",
    "66":"calecampbell88",
    "67":"JenAFifield",
    "68":"KFritcke_Info",
    "69":"cgboan",
    "70":"abc15",
    "71":"JFried1016",
    "72":"_princessafresa",
    "73":"SoftGroupie",
    "74":"briannafnk",
    "75":"ravemvster",
    "76":"cubanexplorer13",
    "77":"fatimaapinon",
    "78":"thejaceyedpeas",
    "79":"mmwags_",
    "80":"npthree",
    "81":"Cinnaglo",
    "82":"kaylarae_16",
    "83":"OddStockTrader",
    "84":"emilio__oilime",
    "85":"jkelloggdt",
    "86":"ttallythomas",
    "87":"LizKellogg_",
    "88":"LackingInterest",
    "89":"owlisquiet1",
    "90":"AmberlynnLuna",
    "91":"joshuarogers",
    "92":"ayyyokayla",
    "93":"enriqueabeyta",
    "94":"emerson5watts",
    "95":"squirtisNOTpiss",
    "96":"heyitsbird",
    "97":"Huntersburner1",
    "98":"HibiscusPizza",
    "99":"misschae"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":3,
    "4":2,
    "5":3,
    "6":0,
    "7":3,
    "8":0,
    "9":2,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":7,
    "20":0,
    "21":2,
    "22":4,
    "23":1,
    "24":326,
    "25":1,
    "26":2,
    "27":8,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":3,
    "34":1,
    "35":2,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":91,
    "41":83,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":3,
    "52":0,
    "53":11,
    "54":3,
    "55":0,
    "56":20,
    "57":10,
    "58":0,
    "59":0,
    "60":3,
    "61":4,
    "62":1,
    "63":0,
    "64":0,
    "65":2,
    "66":1,
    "67":247,
    "68":0,
    "69":1,
    "70":18,
    "71":0,
    "72":1,
    "73":11,
    "74":10,
    "75":0,
    "76":0,
    "77":6,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":11,
    "85":6,
    "86":1,
    "87":3,
    "88":2,
    "89":1,
    "90":3,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":3,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":17,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":7,
    "41":5,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}