{
  "full_text":{
    "0":"Quite a determined suicide. \nI guess no windows were nearby. https:\/\/t.co\/aF8dycBwOF",
    "1":"@Iowamom7 Heard Chicago blaring from windows in the courtyard of Cary Quad, freshman year at Purdue",
    "2":"@Mojo306 That's exactly what we said last night as the ice was hitting our windows. WTF??!! 😳😡",
    "3":"@FreedomBro1 @MrReaganUSA @ZubyMusic I opened a gym weeks prior to the start of quarantine. I kept running it during that time.\n\nNeighbors called the cops on me so I kept all doors locked (no windows) and played the music on full volume for months to hide any sounds.\n\nMembers got key access and brought more members",
    "4":"Microsoft has released a fix for a known issue with Windows 10 freezing and becoming unresponsive. https:\/\/t.co\/3R6nJDLFKZ",
    "5":"@tecmint How is that bricking it? Looks more like you just turned it into Windows 95.",
    "6":"@ds_abp @CookieWindsor @mrddmia @SenMarkKelly If you can’t vote within 3 hours, you probably wore a helmet and licked the windows. https:\/\/t.co\/cAWcHOhir3",
    "7":"wish u could open the windows on the plane even just for like when the plane isnt in the air",
    "8":"@AH_AdamHughes There is a lot of windows and rain!",
    "9":"@TAnnells @paulawasson77 @NEWSMAX You clearly must lick windows when you are driving, if not, it's only because you still wear a mask when alone... Ummmm HELLOOOOOO !!! The more babies that are born and NOT murdered increases the population. You'd THINK that goes without saying, but 🙄",
    "10":"@RynoTwitch What windows update are you on?\n\nWin 11 2H22 is supposed to be causing havoc on NVidia drivers RN.",
    "11":"yep..this is your brain on paint if you don't have the doors or windows open...you start to see your art move...you nailed it my friend...💚💚 https:\/\/t.co\/i5btLJzhUD",
    "12":"Just spent entirely too long trying to get \"Frankenstein: Through the Eyes of the Monster\" to work on a modern PC. Absolutely no dice. It fell in this weird era of FMV gaming that required Windows 3.1.",
    "13":"@Sirhc7001 @SnazzyQ Bingo! How can Microsoft do monthly updates and keep windows 10 around for a decade and keep updating older PC’s without issue and Apple can’t? A new OS release every year for the features they introduce is ridiculous and unnecessary!",
    "14":"@geemap @handi_sc @AnxiousHolly Integrating with Windows.. you mean a weaker unoptimized OS built on retrofitted hardware and an outdated chip ? No thanks. The M1 and m2 Mac’s are miles ahead of windows and pcs and iOS integration with macOS is best in the industry… Xbox live works great on iPhone.",
    "15":"@AZCardinals Maybe keep the windows down and go for field goals next time?",
    "16":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/cQT7KVQjWW",
    "17":"@drcjnd @Mary80509582 I’ve checked the windows facing the street.  If the temp is OK, then I’m naked.",
    "18":"@ISLANDBARBZZ The real tea ☕️ is @NICKIMINAJ should have a bit more supportive of the new girls(cardi&amp;iggy). But NO she wanted to be the only one and now @iamcardib has opened those doors and windows now the barbz upset 😢",
    "19":"@GlasnostGone He was smoking a \"Partisan Special\" cigarette and lost control due to the fumes in his car.... (bullets placed in the road which he rolled over as he lost control)\n\nNo windows in the region were high enough for him to be \"fallen out of a window\" from",
    "20":"@optimisticindie Clementine on Linux &amp; Windows. Apple Music on Mac",
    "21":"Watching ⁦@HelenWKnight⁩ speaking on how #CIO and #CISO can help #nonprofits ⁦@SINCUSA⁩ &gt; “They has two Windows XP machines because they were too slow and breaking things. I had to address the cause.” https:\/\/t.co\/UUj2IE5Epp",
    "22":"i've been using #ArcBrowser from @browsercompany. it's the best, most beautiful browser experience i've ever had! can't wait to be able to use it everywhere (windows &amp; mobile)! \n\ni've got some invites if anyone i follow who uses a Mac would like to try it out! https:\/\/t.co\/mXx7xCupmm",
    "23":"Think babygirl gonna get her windows tinted today too.",
    "24":"@drvolts After less than a week I'm pretty happy with it. Hoping to see more familiar faces there but great level of engagement so far, no ads or trolling seen. I'm an Android user and am impressed with Tusky and on the Windows desktop I like Whalebird app. Good momentum there for sure.",
    "25":"Do insulated windows make a difference? As we head into cooler months for much of the country, let's take a look at the science of insulated windows and their impact on energy bills:.\n\nhttps:\/\/t.co\/LdkNq71Sp0\n\n#InsulatedWindows #AluminumWindows #GlazedWindows #ReyanersUS https:\/\/t.co\/WWdygxoWHx",
    "26":"@WhyyTom @filmdaze I read the tweet as windows before seeing your reply 😂",
    "27":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/HyXs0W2gj0",
    "28":"@PitterPatterPTA I used to pin a heavier blanket over windows when the temps were expected to drop. I was broke, a single parent, and needed to be able to keep the bill minimal. Also a towel at the bottom of the front door if drafty. Cheap but effective.",
    "29":"@irelandrefuge @mmpadellan Breaking doors &amp; windows, storming offices, removing documents and laptops, SMEARING floors &amp; walls with FECES &amp; urine, shouting “hang Mike Pence”, deaths and injured, millions from tax payer $, a normal tour? It’s not that hard, really 🙄 https:\/\/t.co\/XKmQetawc6",
    "30":"Auction ends November 23rd!\n\nThis 1986 TVR 280i convertible is powered by a fuel-injected Ford 2.8-liter V6 engine backed by a four-speed manual transmission. Features include power disc brakes, air conditioning, power windows, a removable roof panel.\n\nhttps:\/\/t.co\/RZD4s4w0XF https:\/\/t.co\/z2bSaBc4qE",
    "31":"I remember as a kid in St. Paul waiting for the displays in the Dayton department store windows. They were marvelous. It was like a little Disneyland. https:\/\/t.co\/8pu8sZs7aa",
    "32":"@alex_valaitis You forgot to mention: \n\n@solana DApps will be available on the Android and windows play store once SAGA phone is release @solanamobile. @googlecloud running @solana validators, @solanaspaces franchising, @Decaf_so x @MoneyGram ...",
    "33":"Replacement windows from Window World of Phoenix enhance &amp; modernize the look of your home while reducing your energy costs. Schedule your Free In-Home Estimate today! Financing Available!\nhttps:\/\/t.co\/rY7wJ1tm83 https:\/\/t.co\/J8Nw8FyVQ7",
    "34":"Well I’m not getting sleep tonight. It’s windy and my windows open which means my 90 pound lab Great Dane is gonna be a nervous wreck.",
    "35":"@Windows @College_Success Got it!!!",
    "36":"@Caustic_Splicer No lol. It’s target. We have no windows lol",
    "37":"Sweatshirt, open windows, candles, chili on the Stove… fall in the desert is a tad later but sooo good.",
    "38":"@ShapedInternet This actually did change things. Browsers started to block a lot of the code this page and others used to spawn infinite windows, window shake, etc. If you don't get how it changed things, you're probably too young to remember what it was like back when this first spread.",
    "39":"@FuzzyIdi0t @awesomgider @ShapedInternet Albino black sheep had this page on their site for years. we used to send it to each other to fuck with each other and annoy our friends. Then browsers started blocking the code it used to spawn all the windows, the window shaking, the windows bouncing all over the screens etc.",
    "40":"@supilowski__c 6 windows 55 tabs",
    "41":"https:\/\/t.co\/cjvZMZEgL0 https:\/\/t.co\/GDgTjZPZ1Q",
    "42":"https:\/\/t.co\/0yaSKEknnI https:\/\/t.co\/G4d7wFkURo",
    "43":"@Barnacules I think the computer I got from my cousin was IBM compatible with Windows 1.0 and whatever version of MS-DOS that came with it.",
    "44":"We strive to offer our Arizona neighbors the best custom-built windows and doors. Call us for an estimate today at (623) 900-5645. https:\/\/t.co\/6tlTk3LfzV",
    "45":"#电子游戏 #菠菜 #篮球 #八戒体育 #华体会 #足球推荐  windows of the Folly. It was the easiest way in, and      https:\/\/t.co\/ld6UbuoNvE",
    "46":"@ChaseSupport not all services are available when using windows,  many things are made that way, it's Gen Zs revenge for what boomers have to earth, \nThere are deffinately things that are not written in to the browser software, you can lie all you wish, but doesn't make it so https:\/\/t.co\/xbCvSWPKeu",
    "47":"@BWayneWheeler @OANN Didn't think I'd have to explain this, BUT If the police let you in, you don't need to assault them and break windows to enter. Many of them have been CONVICTED of assaulting police, so yeah they did. Kamala wasn't VP on Jan 6th, 2021. Pence was. Keep up.",
    "48":"@Windows It'll look nice with my (apparently) growing collection of Windows sweaters.\n\n(btw I wouldn't be upset if you did a reprint of the XP sweater 👀) https:\/\/t.co\/pargJtdi03",
    "49":"https:\/\/t.co\/UDnNA0qL20 \n\nFollow us on tiktok @ wearevesta to watch me jump from more windows https:\/\/t.co\/kWKzQbDac8",
    "50":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/sBogaGFYde https:\/\/t.co\/ibtbc4LvbY",
    "51":"No, no more flags. Please.\n\nThe best way to gain attention is to remove all the windows from your vehicle.\n\nWe'll be staring to watch what happens. You'll have our attention. https:\/\/t.co\/fWSPfYPwrH",
    "52":"@Slugocki No, no more flags. Please.\n\nThe best way to gain attention is to remove all the windows from your vehicle.\n\nWe'll be staring to watch what happens. You'll have our attention.",
    "53":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/MDSOG4ojmA https:\/\/t.co\/O4cSYZeAM7",
    "54":"@Chase Sure would be nice if I could manage my @Zelle on my @Chase on a @Windows computer.\n\nI mean it is age discrimination, it is harder to do ANYTHING on a phone versus a desk top or laptop\nThe tiny screen &amp; keyboard make it next to impossible to even log on on a cell phone! https:\/\/t.co\/ZaiuR35ppH",
    "55":"@SoVeryBritish “Life is a cabaret ocean, life is a cabaret”. Made complete sense to me for years 🎶  \n\nOne of my friends, when she was little, used to hear “Born free, as free as the windows…” 🎶",
    "56":"i don't need it i don't need it i don't need it i don't need it i d- https:\/\/t.co\/ZJc3WSClb3",
    "57":"It was only 42° when I woke up this morning and as a true Arizonan, I don’t use the heater and windows are open Oct-mar. Gotta dress appropriately 👀",
    "58":"@WholeMarsBlog @elonmusk He was fired from PayPal for insisting on windows architecture as opposed to linux. Yeah he’s a genius.",
    "59":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/SEsSmYDPS6",
    "60":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/lMx2vt3xqw",
    "61":"Applying weather stripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/jCl2dI3i08",
    "62":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/xL6FvIXRsu",
    "63":"808 Wild Horse Ln., Show Low, AZ 85901\n\n3 beds \/ 2 baths\n960 sf \n 1990, year built\n 55,515 sf cul de sac lot (1.27 Acres)\n New Kitchen Cabinets, Appliances &amp; Countertops\nNew Bathrooms \nNew Windows\nNewer Roof (2 yrs old)\nUpdated Plumbing &amp; Fixtures\n \nPrice: $159,990",
    "64":"Apologies to everyone on grand avenue but I think it’s important that we all listen to a bit of bladee this morning so I’ll need all of u to roll ur windows down and open ur ears",
    "65":"Well at least the laptop was air-gapped.\n\n... but it does make me wonder how much of healthcare is still running on Windows XP. \n\n... and remind me again why healthcare is so easy to hack?\n\n#HLTH2022 #infosec #medsec #cybersecurity https:\/\/t.co\/5hBxOaoRnI",
    "66":"Huge windows bring in plenty of natural light along with many mental and physical health benefits!\nSo, if you’re seeking more energy, improved productivity, and a healthier environment for yourself and family members, consider adding large windows to your living space.\n\n ... https:\/\/t.co\/V52cA2npMJ",
    "67":"Check around your windows and doors for drafts and gaps where sunlight is getting in. Add weather stripping to keep your home energy efficient and cozy this winter. https:\/\/t.co\/2cJx5TaMf0",
    "68":"@AmeerHussainn I’m not sure on my application status as it only shows the active list on the website now. I’m a Senior Windows Admin and Developer and I’ve  made some programs to query Etherscan and Twitter APIs to help provide rewards in NFT projects. Day 1 Follower, I’d love to be considered.",
    "69":"@fyakel_pf この度はご連絡をいただき、誠にありがとうございます。またこの度はご迷惑をおかけし申し訳ございません。大変お手数ではございますが、下記のリンク内の「Windows からノートン デバイスセキュリティ製品をアンインストールする」をご参照いただければ幸いです。1\/2 -Y",
    "70":"I never thought I’d say this but I’m actually considering Android\/Windows. It would be so challenging to leave iOS at this point with how connected I am, but Apple isn’t the same anymore and it’s starting to really bother me…",
    "71":"@JohnnySlicc @MikeBMtz_91 @DannyPhantom24 Those are timing routes. The ball has to come out. The windows were open and those passes would have been complete had the receivers ran disciplined routes.",
    "72":"I got a virus and it destroyed my OS now I'm stuck to a old tablet that can't even play BTD 6 without lagging and crashing repeatedly 😭 hope I get a new Windows OS or find a way to repair it without losing my files and doing cloud download😭. Please pray for me🙏",
    "73":"Bro, we get hit with an emp, power goes out, comes back and then my pc does a windows update. I’m going to bed. Lmao.",
    "74":"@warrenjorts @Clearwatermurph @Seainlvx @KariLake If any side sees thousands of videos of r being kicked out. Cardboard blocking windows,trucks of ballots at 3am after kicking everyone out &amp; then when it’s questioned we’re told to shut up the news debunked it it’s bs there was no REAL look into it everyone should feel",
    "75":"#乐鱼体育 #欧宝体育 #开云 #时时彩 #足彩 #欧洲杯  in St. Patrick’s Churchyard she gazed sadly at the broad windows     https:\/\/t.co\/ld6UbuofG6",
    "76":"@snowiian Windows of Opportunity",
    "77":"@julieruble @Aloe9678 @Bygone1 @NicoleAuerbach I can’t speak for $8 Free Speech but ‘Murica should have given it away, if not the callback to Ted Cruz’s criticism of Uvalde being that it had too many windows &amp; doors to get in the building.\n\nFrankly, that *anyone* took his Tweet seriously is worrisome.",
    "78":"@RyanIsThatGuy @AnthonysNotHome @kindlejo_jo @PartyAt901Bar @PalleyKara It’s the perfect song for the occasion. I’m closing my windows tonight, not used to the sound of the ocean.",
    "79":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/Abm5hA22CQ",
    "80":"@TheJimP19 It most certainly does! They are located only 4 miles away from me!  I shall most certainly be there before they even open at Noon this Friday. I plan on showing up early there so I can peek into their windows like a little kid!!! 😂😂😂 https:\/\/t.co\/xmLihRUR3s",
    "81":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/aX52fwEcsa https:\/\/t.co\/jAmSE1IVUG",
    "82":"TLDR; Basement emergency exit. https:\/\/t.co\/NqNTiAxCFf https:\/\/t.co\/9oC5gphoJP",
    "83":"@natgrace79 Me, still processing the gif: Yes, May 2023 be the year.\n\nMy windows 95 brain finally catching up: oh…OH! 😳",
    "84":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/8EavL7SSoK https:\/\/t.co\/bl3GDRZVIK",
    "85":"@winy_1967 windows",
    "86":"@KristiFoxling Happy to hear there were no injuries or anything. I was hoping it wasn't political violence, the windows being smashed at local businesses. As far as GF - yikes! 😬",
    "87":"Do you like a painted floor or is bare concrete better? I really like Racedeck flooring, too! \n\n-Joe Ercoli, Realtor®\nThe Darwin Wall Team\nI'm always available to text 24\/7! 480-492-4220\n\n#azrealestateagent #azrealestate #gilbertaz #gilbert #gilb https:\/\/t.co\/3A3ClHF1vn https:\/\/t.co\/KWEVlRQVdx",
    "88":"mmm perfect weather for hikes and long drives with the windows down. https:\/\/t.co\/yAuUMUAB2F",
    "89":"@brithume @_canon_printer You got Windows 11? It seems a lot of printer drivers aren't \"compatible\" with Windows 11.",
    "90":"Happy #MemberMonday! Congratulations to our member, Lifetime Windows &amp; Doors. Lifetime specializes in the installation of customized replacement windows and doors. Visit their website to learn more at https:\/\/t.co\/SYQQqjjhgf. https:\/\/t.co\/uncKREPGXn",
    "91":"Had to close my windows. The cool air has this little jerk acting a fool and playing a little too rough. My arm has been maimed.  He, as always, regrets nothing. https:\/\/t.co\/BsYv8DZvSc",
    "92":"Kingspan Light + Air's UniQuad Translucent Windows was selected as a finalist for @Architizer's A+ Product Awards. Every architect and designer knows it takes spectacular products and materials to make their designs a reality.\n\nhttps:\/\/t.co\/msoH6lFL4X \n\n#TheMcRaeAgency #PR https:\/\/t.co\/5TOVofhADd",
    "93":"windows 11 added an entire option to ensure that me putting a U in Colour isnt a crime https:\/\/t.co\/McPmminKNg",
    "94":"@dwoodbridge How do you like it compared to JAWS for Windows? visually impaired guy switching from ZoomText to Fusion because I need more robust screen reading capabilities plus FS doesn’t invest in improving ZoomText’s screen reader enough :\/",
    "95":"@AKorybko @friendster_fame lmao. You're such a clown, you should stay away from windows, refrain from tea, and try not to wear any pants for the next few days at least.",
    "96":"@ForceinUnison It’s a weird room because there’s two large windows so it kinda makes using the space difficult.  It’s also where I have my desk for work since I work from home.",
    "97":"Surprise Windows drop from @jjjjjjjjjjohn for #RIPHEN \n reminding me where I started on #tezos and why I love that community so much #XTZ https:\/\/t.co\/TXWJ2hF5Uw",
    "98":"@zachheltzel Looks like they played a DivX file on Windows Media Player",
    "99":"@sam_wolfee I like the night heat, and right now I sleep with windows open all night. Have not turned the heat on at all. Also, the Mexican food here is excellent. About 90% of the people are from somewhere else so everyone here is kind of starting over at one point or another."
  },
  "date":{
    "0":1668700309000,
    "1":1668697221000,
    "2":1668696086000,
    "3":1668689830000,
    "4":1668686115000,
    "5":1668674011000,
    "6":1668666476000,
    "7":1668658433000,
    "8":1668658058000,
    "9":1668657627000,
    "10":1668656733000,
    "11":1668654985000,
    "12":1668651372000,
    "13":1668651297000,
    "14":1668646699000,
    "15":1668644187000,
    "16":1668643238000,
    "17":1668634748000,
    "18":1668634623000,
    "19":1668634015000,
    "20":1668632809000,
    "21":1668632392000,
    "22":1668625631000,
    "23":1668624936000,
    "24":1668622528000,
    "25":1668622200000,
    "26":1668622009000,
    "27":1668618804000,
    "28":1668615600000,
    "29":1668614013000,
    "30":1668612661000,
    "31":1668607239000,
    "32":1668606734000,
    "33":1668580495000,
    "34":1668580446000,
    "35":1668576159000,
    "36":1668575766000,
    "37":1668564752000,
    "38":1668563266000,
    "39":1668563252000,
    "40":1668561243000,
    "41":1668559631000,
    "42":1668559619000,
    "43":1668559580000,
    "44":1668558968000,
    "45":1668555083000,
    "46":1668549823000,
    "47":1668548486000,
    "48":1668547253000,
    "49":1668543987000,
    "50":1668542950000,
    "51":1668540402000,
    "52":1668540396000,
    "53":1668540131000,
    "54":1668539955000,
    "55":1668538419000,
    "56":1668537590000,
    "57":1668534897000,
    "58":1668532356000,
    "59":1668531833000,
    "60":1668531731000,
    "61":1668531656000,
    "62":1668531033000,
    "63":1668527149000,
    "64":1668525146000,
    "65":1668522909000,
    "66":1668520143000,
    "67":1668516554000,
    "68":1668497860000,
    "69":1668496787000,
    "70":1668492818000,
    "71":1668492288000,
    "72":1668489341000,
    "73":1668488692000,
    "74":1668487899000,
    "75":1668483310000,
    "76":1668480665000,
    "77":1668473855000,
    "78":1668473012000,
    "79":1668470605000,
    "80":1668470278000,
    "81":1668465682000,
    "82":1668462256000,
    "83":1668462067000,
    "84":1668457574000,
    "85":1668456342000,
    "86":1668452504000,
    "87":1668452193000,
    "88":1668449168000,
    "89":1668448373000,
    "90":1668445412000,
    "91":1668443907000,
    "92":1668440042000,
    "93":1668439510000,
    "94":1668437610000,
    "95":1668401550000,
    "96":1668395486000,
    "97":1668391050000,
    "98":1668387890000,
    "99":1668386273000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.1770833333,
    "3":0.2125,
    "4":0.45,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.2,
    "10":0.8,
    "11":0.0,
    "12":-0.0916666667,
    "13":-0.1325757576,
    "14":0.1873106061,
    "15":-0.0777777778,
    "16":0.0,
    "17":0.25,
    "18":0.2672727273,
    "19":0.0980357143,
    "20":0.0,
    "21":-0.3,
    "22":0.8203125,
    "23":0.0,
    "24":0.4858333333,
    "25":0.2,
    "26":0.0,
    "27":0.0,
    "28":0.2047619048,
    "29":0.0194444444,
    "30":0.0,
    "31":0.40625,
    "32":0.4,
    "33":0.5,
    "34":0.4,
    "35":0.0,
    "36":0.2,
    "37":0.2333333333,
    "38":0.0875,
    "39":-0.2041666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":1.0,
    "45":0.0,
    "46":0.45,
    "47":0.5,
    "48":0.325,
    "49":0.5,
    "50":0.2333333333,
    "51":0.375,
    "52":0.375,
    "53":0.2333333333,
    "54":0.0442708333,
    "55":0.178125,
    "56":0.0,
    "57":0.2125,
    "58":0.0,
    "59":-0.7,
    "60":-0.7,
    "61":-0.7,
    "62":0.9,
    "63":0.1015151515,
    "64":0.1861111111,
    "65":0.1111111111,
    "66":0.2517857143,
    "67":-0.2,
    "68":0.0291666667,
    "69":0.0,
    "70":0.14,
    "71":0.05,
    "72":0.1181818182,
    "73":0.3,
    "74":-0.1,
    "75":-0.21875,
    "76":0.0,
    "77":0.1888888889,
    "78":0.7,
    "79":0.0,
    "80":0.15199149,
    "81":0.2333333333,
    "82":0.0,
    "83":0.75,
    "84":0.2333333333,
    "85":0.0,
    "86":0.23125,
    "87":0.29,
    "88":0.2648148148,
    "89":0.0,
    "90":0.75,
    "91":-0.0375,
    "92":0.5,
    "93":0.0,
    "94":0.0625,
    "95":0.02,
    "96":-0.2619047619,
    "97":0.35,
    "98":0.0,
    "99":0.3142857143
  },
  "mean_polarity":{
    "0":0.1467596125,
    "1":0.1467596125,
    "2":0.1467596125,
    "3":0.1467596125,
    "4":0.1467596125,
    "5":0.1467596125,
    "6":0.1467596125,
    "7":0.1467596125,
    "8":0.1467596125,
    "9":0.1467596125,
    "10":0.1467596125,
    "11":0.1467596125,
    "12":0.1467596125,
    "13":0.1467596125,
    "14":0.1467596125,
    "15":0.1467596125,
    "16":0.1467596125,
    "17":0.1467596125,
    "18":0.1467596125,
    "19":0.1467596125,
    "20":0.1467596125,
    "21":0.1467596125,
    "22":0.1467596125,
    "23":0.1467596125,
    "24":0.1467596125,
    "25":0.1467596125,
    "26":0.1467596125,
    "27":0.1467596125,
    "28":0.1467596125,
    "29":0.1467596125,
    "30":0.1467596125,
    "31":0.1467596125,
    "32":0.1467596125,
    "33":0.1467596125,
    "34":0.1467596125,
    "35":0.1467596125,
    "36":0.1467596125,
    "37":0.1467596125,
    "38":0.1467596125,
    "39":0.1467596125,
    "40":0.1467596125,
    "41":0.1467596125,
    "42":0.1467596125,
    "43":0.1467596125,
    "44":0.1467596125,
    "45":0.1467596125,
    "46":0.1467596125,
    "47":0.1467596125,
    "48":0.1467596125,
    "49":0.1467596125,
    "50":0.1467596125,
    "51":0.1467596125,
    "52":0.1467596125,
    "53":0.1467596125,
    "54":0.1467596125,
    "55":0.1467596125,
    "56":0.1467596125,
    "57":0.1467596125,
    "58":0.1467596125,
    "59":0.1467596125,
    "60":0.1467596125,
    "61":0.1467596125,
    "62":0.1467596125,
    "63":0.1467596125,
    "64":0.1467596125,
    "65":0.1467596125,
    "66":0.1467596125,
    "67":0.1467596125,
    "68":0.1467596125,
    "69":0.1467596125,
    "70":0.1467596125,
    "71":0.1467596125,
    "72":0.1467596125,
    "73":0.1467596125,
    "74":0.1467596125,
    "75":0.1467596125,
    "76":0.1467596125,
    "77":0.1467596125,
    "78":0.1467596125,
    "79":0.1467596125,
    "80":0.1467596125,
    "81":0.1467596125,
    "82":0.1467596125,
    "83":0.1467596125,
    "84":0.1467596125,
    "85":0.1467596125,
    "86":0.1467596125,
    "87":0.1467596125,
    "88":0.1467596125,
    "89":0.1467596125,
    "90":0.1467596125,
    "91":0.1467596125,
    "92":0.1467596125,
    "93":0.1467596125,
    "94":0.1467596125,
    "95":0.1467596125,
    "96":0.1467596125,
    "97":0.1467596125,
    "98":0.1467596125,
    "99":0.1467596125
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4388888889,
    "3":0.5125,
    "4":0.85,
    "5":0.5,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.6277777778,
    "10":0.4,
    "11":0.0,
    "12":0.5541666667,
    "13":0.671969697,
    "14":0.5118055556,
    "15":0.1444444444,
    "16":0.0,
    "17":0.45,
    "18":0.6509090909,
    "19":0.4966071429,
    "20":0.0,
    "21":0.4,
    "22":0.60625,
    "23":0.0,
    "24":0.7305555556,
    "25":0.2,
    "26":0.0,
    "27":0.0,
    "28":0.556547619,
    "29":0.4638888889,
    "30":0.0,
    "31":0.75,
    "32":0.4,
    "33":0.6,
    "34":0.625,
    "35":0.0,
    "36":0.7,
    "37":0.3666666667,
    "38":0.2083333333,
    "39":0.4458333333,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.3,
    "45":0.0,
    "46":0.45,
    "47":0.5,
    "48":0.675,
    "49":0.5,
    "50":0.3,
    "51":0.4,
    "52":0.4,
    "53":0.3,
    "54":0.5720486111,
    "55":0.625,
    "56":0.0,
    "57":0.6625,
    "58":0.0,
    "59":1.0,
    "60":1.0,
    "61":1.0,
    "62":0.4,
    "63":0.3772727273,
    "64":0.6972222222,
    "65":0.4777777778,
    "66":0.4714285714,
    "67":0.75,
    "68":0.7722222222,
    "69":0.0,
    "70":0.305,
    "71":0.45,
    "72":0.3272727273,
    "73":0.5,
    "74":0.3,
    "75":0.65625,
    "76":0.0,
    "77":0.6555555556,
    "78":0.7,
    "79":0.0,
    "80":0.5553571429,
    "81":0.3,
    "82":0.0,
    "83":0.9,
    "84":0.3,
    "85":0.0,
    "86":0.525,
    "87":0.3,
    "88":0.562962963,
    "89":0.0,
    "90":0.75,
    "91":0.375,
    "92":0.8,
    "93":0.625,
    "94":0.5,
    "95":0.4,
    "96":0.8095238095,
    "97":0.4,
    "98":0.0,
    "99":0.505952381
  },
  "mean_subjectivity":{
    "0":0.3949549137,
    "1":0.3949549137,
    "2":0.3949549137,
    "3":0.3949549137,
    "4":0.3949549137,
    "5":0.3949549137,
    "6":0.3949549137,
    "7":0.3949549137,
    "8":0.3949549137,
    "9":0.3949549137,
    "10":0.3949549137,
    "11":0.3949549137,
    "12":0.3949549137,
    "13":0.3949549137,
    "14":0.3949549137,
    "15":0.3949549137,
    "16":0.3949549137,
    "17":0.3949549137,
    "18":0.3949549137,
    "19":0.3949549137,
    "20":0.3949549137,
    "21":0.3949549137,
    "22":0.3949549137,
    "23":0.3949549137,
    "24":0.3949549137,
    "25":0.3949549137,
    "26":0.3949549137,
    "27":0.3949549137,
    "28":0.3949549137,
    "29":0.3949549137,
    "30":0.3949549137,
    "31":0.3949549137,
    "32":0.3949549137,
    "33":0.3949549137,
    "34":0.3949549137,
    "35":0.3949549137,
    "36":0.3949549137,
    "37":0.3949549137,
    "38":0.3949549137,
    "39":0.3949549137,
    "40":0.3949549137,
    "41":0.3949549137,
    "42":0.3949549137,
    "43":0.3949549137,
    "44":0.3949549137,
    "45":0.3949549137,
    "46":0.3949549137,
    "47":0.3949549137,
    "48":0.3949549137,
    "49":0.3949549137,
    "50":0.3949549137,
    "51":0.3949549137,
    "52":0.3949549137,
    "53":0.3949549137,
    "54":0.3949549137,
    "55":0.3949549137,
    "56":0.3949549137,
    "57":0.3949549137,
    "58":0.3949549137,
    "59":0.3949549137,
    "60":0.3949549137,
    "61":0.3949549137,
    "62":0.3949549137,
    "63":0.3949549137,
    "64":0.3949549137,
    "65":0.3949549137,
    "66":0.3949549137,
    "67":0.3949549137,
    "68":0.3949549137,
    "69":0.3949549137,
    "70":0.3949549137,
    "71":0.3949549137,
    "72":0.3949549137,
    "73":0.3949549137,
    "74":0.3949549137,
    "75":0.3949549137,
    "76":0.3949549137,
    "77":0.3949549137,
    "78":0.3949549137,
    "79":0.3949549137,
    "80":0.3949549137,
    "81":0.3949549137,
    "82":0.3949549137,
    "83":0.3949549137,
    "84":0.3949549137,
    "85":0.3949549137,
    "86":0.3949549137,
    "87":0.3949549137,
    "88":0.3949549137,
    "89":0.3949549137,
    "90":0.3949549137,
    "91":0.3949549137,
    "92":0.3949549137,
    "93":0.3949549137,
    "94":0.3949549137,
    "95":0.3949549137,
    "96":0.3949549137,
    "97":0.3949549137,
    "98":0.3949549137,
    "99":0.3949549137
  },
  "screen_name":{
    "0":"CoonCatt",
    "1":"Icko_Jim",
    "2":"keely2123",
    "3":"lokseose",
    "4":"GeeksInPhoenix",
    "5":"ryangrange",
    "6":"GregConsigliere",
    "7":"yolko0no",
    "8":"MitchGerads",
    "9":"AParsons74",
    "10":"jdeckerbfm",
    "11":"akachambo",
    "12":"TheSpoonyOne",
    "13":"austinwaack",
    "14":"hardy_anjan",
    "15":"GhostTr8der",
    "16":"GHATechnologies",
    "17":"sun1ight2001",
    "18":"jul_zinc",
    "19":"phoenixdruid",
    "20":"GeoNance",
    "21":"nyike",
    "22":"rodpitts",
    "23":"TastelessBeauty",
    "24":"ArizLib",
    "25":"ReynaersUS",
    "26":"CommentsWithKev",
    "27":"GHATechnologies",
    "28":"valerieb_pta",
    "29":"esturoal",
    "30":"AutoHunterCom",
    "31":"aeziman",
    "32":"ReFined_ent",
    "33":"window_phoenix",
    "34":"Huntersburner1",
    "35":"Leontynesjr",
    "36":"XMamaBearBitesX",
    "37":"PhillipCrawford",
    "38":"Kasuraga713",
    "39":"Kasuraga713",
    "40":"juliebranyan",
    "41":"HamsterRj",
    "42":"HamsterRj",
    "43":"JerryWE",
    "44":"EnergyShieldAZ",
    "45":"peg_bblythe",
    "46":"dudly_mohr",
    "47":"ATL2PHX",
    "48":"ElkBit",
    "49":"wearevesta",
    "50":"ArthurWainio",
    "51":"drcarroll",
    "52":"drcarroll",
    "53":"JannaWall10",
    "54":"dudly_mohr",
    "55":"ClaireFergie",
    "56":"ElkBit",
    "57":"AdrienneDriggs",
    "58":"Macronaut_",
    "59":"mneill0612",
    "60":"Jacey800Young",
    "61":"Jacey800Young",
    "62":"jadabogart1",
    "63":"buylowarizona",
    "64":"WrdTxt",
    "65":"DanMunro",
    "66":"EnergyShieldAZ",
    "67":"DesertDiamond3",
    "68":"tn2389",
    "69":"NortonSupport",
    "70":"2000jbs",
    "71":"danderson711",
    "72":"EvanWilk1",
    "73":"DeJay99_",
    "74":"SellToSullivan",
    "75":"peg_bblythe",
    "76":"tylerkrall",
    "77":"bedofnails319",
    "78":"Camacho0220",
    "79":"LogicCloudIT",
    "80":"dclynick66",
    "81":"MarkarianRealty",
    "82":"JudyOrr",
    "83":"GradPsycho",
    "84":"realtorandreas",
    "85":"maricampelo",
    "86":"perpetualmystik",
    "87":"orgtrkrealest",
    "88":"UhJesi",
    "89":"MichaelMullen5",
    "90":"azhcc",
    "91":"MichBell",
    "92":"PR_Buzz",
    "93":"DogLadyHeather",
    "94":"jrodadapts",
    "95":"ryanremus",
    "96":"ralph_retro",
    "97":"zpencer",
    "98":"NathanLegit",
    "99":"celsius"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":3,
    "4":0,
    "5":10,
    "6":0,
    "7":2,
    "8":12,
    "9":4,
    "10":0,
    "11":1,
    "12":121,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":9,
    "19":2,
    "20":1,
    "21":1,
    "22":2,
    "23":0,
    "24":0,
    "25":2,
    "26":2,
    "27":0,
    "28":2,
    "29":5,
    "30":0,
    "31":3,
    "32":2,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":44,
    "39":4,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":12,
    "56":6,
    "57":2,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":2,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":9,
    "74":0,
    "75":0,
    "76":1,
    "77":2,
    "78":2,
    "79":0,
    "80":3,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":1,
    "93":9,
    "94":0,
    "95":1,
    "96":1,
    "97":3,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}