{
  "full_text":{
    "0":"Elon Musk rehires Ligma and Johnson, who never worked there https:\/\/t.co\/HES3enEn6y?",
    "1":"@elonmusk Take the severance option.  😜 \nhttps:\/\/t.co\/ONUj7fZqUX",
    "2":"@RepeatAfterVee Hey lady in the background would you please either laugh at my Matt Wallace jokes about getting blocked  or I'm going to come up with material on funny ways for Musk to get rid of him. Hay LADY! ..What? Maggot got your ear? https:\/\/t.co\/3YNH5KmHjz",
    "3":"@jchybow @elonmusk Of course the hatred directed at Musk is from democrats. They absolutely HATE it when anyone DARES to offer an unbiased free-speech platform.",
    "4":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nTypical thuggery from the intolerant Left.\n\nhttps:\/\/t.co\/it4L9JhmnO #FoxBusiness",
    "5":"@De3aRany @Nev_ertiti Thank you actually Twitter had me locked for a long time till Elon Musk  unlocked it ! All because of the Brotherhood  that says a lot !",
    "6":"@De3aRany They grew up ! They were so  little before .Now as tall  as you ! I hope all of you are doing well. It was many years ago i lost you when they were little . Twitter took 10 of my accounts . I am thankful Elon Musk took it over !",
    "7":"Elon Musk Names Dogecoin As One Of Three Cryptos With A Good Future https:\/\/t.co\/BS5OcJske0",
    "8":"@jackduffles @burch_lord @ThisIsKyleR @elonmusk @Twitter Taking care of an employee means paying them a competitive salary, not providing them with life’s most basic needs. Take some responsibility and feed yourself, that’s part of life. If a company is failing you do what Musk is doing. Twitter needs reform, badly.",
    "9":"@TheAuthorGuy He’s already trying to run away from the biggest mistake his ego has encountered so far\n\nhttps:\/\/t.co\/kkDbrYKfsH",
    "10":"Thin-skinned @elonmusk is tired of being everyone’s bitch - the reality that he is not as great as he thinks he is finally setting in. #ByeFelicia\n\nhttps:\/\/t.co\/kkDbrYKfsH",
    "11":"@elonmusk Tell me you're NOT suicidal  \nClinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/JiU1quchSp #FoxBusiness",
    "12":"Musk Risks Opening Door to New Twitter Rivals, Ex-Chairman Says https:\/\/t.co\/vPCp8T4S0o",
    "13":"@LisaBloom New ownership.  Do any of these employees have a contract with the owner, Elon Musk?  It's not wrongful termination if there is no contract with the employee to begin with.",
    "14":"Musk fired much of Twitter's full-time workforce by email early this month.  https:\/\/t.co\/zVn8QxZoMc",
    "15":"What's behind Elon's Twitter disaster? A fundamental misunderstanding of 'free speech' https:\/\/t.co\/9g8r4YnBQC",
    "16":"In Just 2 Sentences, Elon Musk Taught a Great Leadership Lesson to Every Employee https:\/\/t.co\/2mhh57xUZY #kakvarley https:\/\/t.co\/qhJT2IV99X",
    "17":"After Musk  Mass Twitter Layoffs, Zuckerberg Reportedly Planning Similar Cuts At Meta This Week $META  $TSLA",
    "18":"My wife Oksana asked me once: if you can have a round trip to Mars, who would wanna you go with?\n\nAfter going back and forth between Elon Musk and Lawrence Krauss, I said Lawrence Krauss. To my surprise, it wasn’t a trick question. 😂 @elonmusk @LKrauss1",
    "19":"@DougJBalloon Musk is the kind of guy that would build weapons for the SS",
    "20":"@HighDesertFood1 @schriver_jim @liberalmommaof4 @MadeInTheUSANJ @RepMTG Elon musk doesn’t have a blue check next to his name",
    "21":"The time is right for Twitter employees to unionize https:\/\/t.co\/QlCLcQNJsV",
    "22":"@JBidensearpiece @HeyBooBoo16 Musk should have that video format.",
    "23":"@anonymous1egypt  thank you it seems like I had followed you before as I remembered the name.  We have to change names but same faces when we lose so many accounts  . I think it’s the end of accounts kicked out with Musk  here !",
    "24":"Well I just made my #Mastodon account. It seems Elon Musk is hell bent on imploding twitter \nTime will tell",
    "25":"@kelly_ques Mark Zuckerberg, Elon Musk",
    "26":"@ActionFold Every single person working for Twitter needs to leave. Let Musk run it by himself since he doesn't like how it is now anyway. Let him finish killing it.",
    "27":"Dand my bingo card is april 🤬\nElon Musk Might Be Quitting Twitter: Here’s What We Know\n\nhttps:\/\/t.co\/jteyUVFu9x",
    "28":"I am routinely aghast at how INVARIABLY upon finishing prep on a human evolution lecture, the next day some key new fossil\/finding drops... but how are business tech profs keeping up with this new worst case study!?!? https:\/\/t.co\/wSibWrMQoK",
    "29":"Elon Musk — who said Twitter would be the 'most accurate' — apparently snubs Jimmy Fallon's plea to stop #RIPJimmyFallon from trending https:\/\/t.co\/fby81LFYmk",
    "30":"'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing. Elon Musk Twitter https:\/\/t.co\/uRHfaMUGVP",
    "31":"'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing https:\/\/t.co\/uRHfaMUGVP",
    "32":"Why hasn’t Elon Musk brought Trump back on Twitter yet?",
    "33":"@elonmusk Verify me Musk it really is me I’ll pay the fee fuck it !",
    "34":"@Steve_Slater82 @darren_stallcup @jack @elonmusk Until Musk guts the crappy code, and rebuilds something much better from its ashes, something YOU could never do.",
    "35":"Elon Musk JUST REVEALED Tesla's New Chip Will DESTROY All Competition! https:\/\/t.co\/8DdblGGwR1 via @YouTube",
    "36":"Musk's marching orders https:\/\/t.co\/L0E4MfW1jh #axiospm https:\/\/t.co\/0ZrQw1yUT4",
    "37":"Former Twitter executive tells people not to work at or advertise on site after Elon Musk takeover https:\/\/t.co\/mR9Lv5om0V I agree with her.",
    "38":"Musk=Trump\nThey only want loyal \"YES\" men\/women\/theys around them. \nAnd that is why both will and do fail spectacularly.\n\n'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing\nhttps:\/\/t.co\/lsSkuLcFLc",
    "39":"I think we should tank Twitter, Tesla, SpaceX, and any other bullshit company that Musk runs unless he agrees to walk away from all of it. He provides nothing but $$. No actual intellectual thought. He is a menace to society at large. Sadly money does equal power.",
    "40":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/Jl5VSainx8",
    "41":"Why are people putting their height in their account name? Is that a new Elon musk requirement?",
    "42":"I was verified before Elon Musk was even born.",
    "43":"Musk fired much of Twitter's full-time workforce by email early this month.  https:\/\/t.co\/Q6LBHWh0bz",
    "44":"Literally, @ElonMusk owns #Twitter. And today we're throwing in the entire Internet.\n🤡🤡🤡🤡🤡🤡\nhttps:\/\/t.co\/VngUW6HhrH",
    "45":"@morgfair He knows he screwed up the platform and now needs to get the hell out but in a face-saving way. The new incoming executive will no doubt then be allowed to run Twitter the pre Musk way.",
    "46":"@mckinneykelsey They may have....\n\nhttps:\/\/t.co\/MuqUUlNLV5",
    "47":"Elon Musk’s Twitter Takeover: A Timeline Of Events via @sejournal, @MattGSouthern https:\/\/t.co\/e3wOa7XVwD",
    "48":"He’s not asking anything of anyone that He, himself will do… that being said he Owns the Company and will reap ALL of the rewards where as his staff only gets what he chooses to give them. Personally giving up my family\/free time is Not Worth the Cost!  https:\/\/t.co\/QMvSz5GeYD",
    "49":"@elonmusk I worked and put money in an account to buy Tesla stock. My account is now down 63%  It is below trading level and the stock was bought at a must high fee. Good job  Musk. Thanks.",
    "50":"@MattWallace888 @elonmusk https:\/\/t.co\/MuqUUlNLV5 https:\/\/t.co\/cnFMBYmlNR",
    "51":"⁦⁦@elonmusk⁩ Me and many like me wish we had a shot at Work ‘Long Hours at High Intensity’ or Leave’. We were made relics by Woke Agism https:\/\/t.co\/EXPd6edDY9",
    "52":"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave https:\/\/t.co\/FzkoMnvWwY",
    "53":"Twitter will only have room for “extremely hardcore” employees who put in long hours at high intensity, according to Elon Musk. https:\/\/t.co\/usN2wZxGJD",
    "54":"@chuck_chalupka Having the same problem. Getting all the usual suspects on the trump bandwagon. Getting really close to pulling the Musk propaganda space",
    "55":"Elon Musk defends $56B Tesla salary: 'Pretty much work all the time' https:\/\/t.co\/HiY8tbLRCf",
    "56":"This was a strange moment for Twitter. https:\/\/t.co\/dQwV8j8ext",
    "57":"I can work hard, Musk. The question is “Can you pay hard?” https:\/\/t.co\/FyyXtKha7k",
    "58":"Elon Musk says he doesn't want to be CEO of any company and tries to walk back SEC insults https:\/\/t.co\/ZzrefrW3l8",
    "59":"Everything I’ve read about Errol Musk, Elon’s dad, is “He owned an emerald mine” but why the hell isn’t it “He fathered two children with his stepdaughter, who he raised since she was 4 years old”??",
    "60":"Elon Musk rehires Ligma and Johnson, who never worked there. It is an ignominious distinction to be found out for three untrue claims, all in the face of real layoffs &amp; bankruptcies people are experiencing. https:\/\/t.co\/40RZlpRegF",
    "61":"Who is the greatest activist investor of all time?\n\nFor me it's Elon Musk (@elonmusk)",
    "62":"Elon Musk said that he was under \"duress\" when he signed that consent decree. Then for some reason, he never told anybody about this until now. https:\/\/t.co\/KaJJ4qGyJg https:\/\/t.co\/8QZD142Bnf",
    "63":"FYI. I will be setting up an account given Elon Musk. I have seen others mention Mastodon. Instead of tweeting, we will be unloading (dumping). 😁\n\nhttps:\/\/t.co\/rokxY45SvH",
    "64":"@cryptolitaz @Fuzzy_Fuzzbutt @elonmusk Truly shocking that an Elon Musk fan would also be into SafeMoon",
    "65":"https:\/\/t.co\/dnaZ2gSHLY",
    "66":"@BasedSolutions1 @truth2action Majorities of Governors\nMajorities of State Legislatures\nMajorities of School Board Election victories\nFormer big Democrat influencers like Elon Musk and Joe Rogan have gone red.",
    "67":"Seriously how fucking gross of a name is \"Elon Musk\" like imagine fucking him and having to say the name \"Elon\" sexily like lmao 🤢",
    "68":"@squawksquare Is the problem that Musk is in court?",
    "69":"What the hell is wrong with my feed?! Ever since Musk's buy I've been bombarded with negative bs.",
    "70":"@cenkuygur Musk isn't right wing...",
    "71":"@NickAstronomer @Gallowayastro Elon Musk can do it cheaper-he should just NASA off the goverment's hands and let him run it-save the US government money.",
    "72":"Musk Tells Twitter Staff to Work 'Long Hours at High Intensity' or Leave  https:\/\/t.co\/8HC5Ce5dPV",
    "73":"📰 @nytimes https:\/\/t.co\/4KfvZiYRBD",
    "74":"@svdate For fun I do check the stock market and just found this fun story 🤣\n\nElon Musk says he doesn't want to be CEO of any company, walks back SEC insults https:\/\/t.co\/FgaW6RKXxQ",
    "75":"@neat_friend @rlycalm Do you really think all that technology has been produced bc Musk developed and\/or tweaked them all hands-on? If so, please DM me about a bridge you will want to buy quick and cheap before I sell it to someone else!",
    "76":"@profgalloway ... Musk does seem determined to cram it back into that model tho ... ;-(",
    "77":"Gonna tell my kids this is Elon Musk. https:\/\/t.co\/vddukPWKfC",
    "78":"The gist of this article is that @Twitter could go down during @FIFAWorldCup because it now has less employees. Does that SCARE you?\n\nhttps:\/\/t.co\/KDj4ePX1wv",
    "79":"A careful observer has to stop and wonder whether Musk is engineering the fall of Twitter. https:\/\/t.co\/OYSKs4qNVT",
    "80":"@Scott_R_JC Exactly and they can easily get jobs. Plenty of other tech companies will want them. Those companies are not exactly MAGA or Musk friendly.",
    "81":"@AlexTorresPhoto @NewtonMark Who is the replacement top talent in this scenario, and where is Elon Musk going to poach them from with his promises of a toxic work environment rich with ritualized ass kissing?",
    "82":"Temper temper there rich boy!\n\nElon Musk fired Twitter employees who had criticized him\nhttps:\/\/t.co\/S62BLaJusL",
    "83":"@AirlineFlyer Elon Musk should just take NASA of the government's hands and run the whole thing himself.",
    "84":"Greg Gutfeld on Elon Musk's controversial, new policies at Twitter https:\/\/t.co\/Xov6lrwd8w via @YouTube",
    "85":"@CaseyNewton I love Elon Musk",
    "86":"@incemomnia @KENANATOR @Pawel_IT @McCannCaseTweet @BrydonRobert @hickmanhill @joshtpm @elonmusk What exactly is \"conservative\" about Elon Musk? He isn't religious, his moral and drug views are liberal. The only thing conservative is the label he recently gave himself. And what is more conservative about Twitter now? It's a cluster fuck and liberal as ever, no free speech.",
    "87":"@Peoples_Pundit @TwitterBlue Musk stopped the check marks till the 19th to fix some things. It’ll be available then",
    "88":"$600,000 GOAT monument is scheduled to meet Musk on November 26. Elon Musk's \"super fans\" shell out a whopping $600,000 for a baffling monument that resembles a goat riding a rocket with the new Twitter chief's head on it. https:\/\/t.co\/eF5Rq7upmK",
    "89":"@arhayward well, Time contends that Musk is harming those of us with disabilities, but I don’t see that as yet. In fact, the only change I have seen to the twitter client (so far) is the addition of the verified tab in notifications.",
    "90":"Elon Musk finally got what he deserved. https:\/\/t.co\/OMkhcWCkNP",
    "91":"Hey you, glad you're back around. Since Musk took over I've blocked a shit load of more pube accounts as a precaution. I had long blocked around 100 of the worst. Now, I block more than  300! That's how I've made this platform work for me! https:\/\/t.co\/7vHYT1WIKj",
    "92":"Elon Musk mocks Twitter staff fired for criticizing him, saying 'these geniuses' will 'no doubt be of great use elsewhere' https:\/\/t.co\/73yj3bZ5Y8",
    "93":"@IAMIRONMAN7 @bandphan @lizardking7112 @SethDillon You are looking at a manipulated version of the tweets ... the actual tweets are clearly inappropriate \/ recalcitrant.  Musk was right to fire the employee.",
    "94":"@farp_farp @GergelyOrosz I do not respect anyone who doesn’t understand our country’s  labor laws. And I certainly do not respect Elon Musk.",
    "95":"@Teri_Kanefield @BluePhoenix167 The way it’s being done is childish &amp; unprofessional. You don’t fire people in public, you be a boss, do it internally &amp; not make sarcastic comments. Musk has put himself on the same level as the disgruntled employees, not  a professional boss.",
    "96":"Elon Musk finally makes up his mind on Twitter Blue: You’ll be an ‘official’ celeb or company if enough verified people follow you (https:\/\/t.co\/Jh0M8iOzV4)"
  },
  "date":{
    "0":1668694610000,
    "1":1668694194000,
    "2":1668694038000,
    "3":1668693922000,
    "4":1668691399000,
    "5":1668691070000,
    "6":1668690866000,
    "7":1668689372000,
    "8":1668687171000,
    "9":1668684848000,
    "10":1668684754000,
    "11":1668684170000,
    "12":1668678684000,
    "13":1668678428000,
    "14":1668670222000,
    "15":1668670030000,
    "16":1668669554000,
    "17":1668669130000,
    "18":1668664851000,
    "19":1668663413000,
    "20":1668662790000,
    "21":1668662493000,
    "22":1668660161000,
    "23":1668654940000,
    "24":1668654700000,
    "25":1668654338000,
    "26":1668652615000,
    "27":1668652319000,
    "28":1668648946000,
    "29":1668648591000,
    "30":1668647491000,
    "31":1668647471000,
    "32":1668647455000,
    "33":1668644228000,
    "34":1668643990000,
    "35":1668643812000,
    "36":1668642397000,
    "37":1668642242000,
    "38":1668641292000,
    "39":1668640847000,
    "40":1668640509000,
    "41":1668638925000,
    "42":1668638255000,
    "43":1668637267000,
    "44":1668636869000,
    "45":1668636796000,
    "46":1668635837000,
    "47":1668635691000,
    "48":1668635609000,
    "49":1668635498000,
    "50":1668635406000,
    "51":1668634443000,
    "52":1668634376000,
    "53":1668634251000,
    "54":1668633821000,
    "55":1668633639000,
    "56":1668632527000,
    "57":1668632139000,
    "58":1668631096000,
    "59":1668630413000,
    "60":1668629325000,
    "61":1668628962000,
    "62":1668628726000,
    "63":1668628260000,
    "64":1668628228000,
    "65":1668627620000,
    "66":1668626622000,
    "67":1668626398000,
    "68":1668625322000,
    "69":1668625198000,
    "70":1668624564000,
    "71":1668624245000,
    "72":1668623416000,
    "73":1668621937000,
    "74":1668621528000,
    "75":1668621261000,
    "76":1668620688000,
    "77":1668620438000,
    "78":1668619845000,
    "79":1668618303000,
    "80":1668618143000,
    "81":1668618142000,
    "82":1668617345000,
    "83":1668616887000,
    "84":1668616724000,
    "85":1668616509000,
    "86":1668616503000,
    "87":1668615841000,
    "88":1668614638000,
    "89":1668614624000,
    "90":1668613312000,
    "91":1668613274000,
    "92":1668612597000,
    "93":1668612324000,
    "94":1668612129000,
    "95":1668611938000,
    "96":1668610782000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.30625,
    "3":-0.8,
    "4":-0.1055555556,
    "5":-0.0390625,
    "6":0.0104166667,
    "7":0.35,
    "8":-0.0666666667,
    "9":0.1,
    "10":0.1333333333,
    "11":-0.15,
    "12":0.1363636364,
    "13":0.1363636364,
    "14":0.15,
    "15":0.0,
    "16":0.8,
    "17":0.0,
    "18":-0.1,
    "19":0.6,
    "20":0.0,
    "21":0.2857142857,
    "22":0.0,
    "23":0.3125,
    "24":0.0,
    "25":0.0,
    "26":-0.0714285714,
    "27":0.0,
    "28":-0.1896103896,
    "29":0.3166666667,
    "30":0.0333333333,
    "31":0.0333333333,
    "32":0.0,
    "33":-0.15,
    "34":0.5,
    "35":-0.0568181818,
    "36":0.0,
    "37":0.0,
    "38":-0.0111111111,
    "39":-0.018452381,
    "40":-0.0333333333,
    "41":0.1363636364,
    "42":0.0,
    "43":0.15,
    "44":0.0,
    "45":0.1363636364,
    "46":0.0,
    "47":0.0,
    "48":-0.0625,
    "49":0.2261111111,
    "50":0.0,
    "51":0.2033333333,
    "52":0.0,
    "53":-0.00375,
    "54":-0.0375,
    "55":0.225,
    "56":-0.05,
    "57":-0.2916666667,
    "58":-0.0666666667,
    "59":0.1,
    "60":0.2,
    "61":1.0,
    "62":0.0,
    "63":0.0,
    "64":-1.0,
    "65":0.0,
    "66":0.0,
    "67":0.0333333333,
    "68":0.0,
    "69":-0.4625,
    "70":0.2857142857,
    "71":0.0,
    "72":0.055,
    "73":0.0,
    "74":0.125,
    "75":0.2833333333,
    "76":0.0,
    "77":0.0,
    "78":-0.1611111111,
    "79":-0.1,
    "80":0.1616666667,
    "81":0.4375,
    "82":0.46875,
    "83":0.2,
    "84":0.3431818182,
    "85":0.5,
    "86":0.01875,
    "87":0.4,
    "88":0.2348484848,
    "89":0.05,
    "90":0.0,
    "91":0.0758928571,
    "92":0.8,
    "93":0.1285714286,
    "94":-0.1071428571,
    "95":-0.025,
    "96":0.0
  },
  "mean_polarity":{
    "0":0.072403225,
    "1":0.072403225,
    "2":0.072403225,
    "3":0.072403225,
    "4":0.072403225,
    "5":0.072403225,
    "6":0.072403225,
    "7":0.072403225,
    "8":0.072403225,
    "9":0.072403225,
    "10":0.072403225,
    "11":0.072403225,
    "12":0.072403225,
    "13":0.072403225,
    "14":0.072403225,
    "15":0.072403225,
    "16":0.072403225,
    "17":0.072403225,
    "18":0.072403225,
    "19":0.072403225,
    "20":0.072403225,
    "21":0.072403225,
    "22":0.072403225,
    "23":0.072403225,
    "24":0.072403225,
    "25":0.072403225,
    "26":0.072403225,
    "27":0.072403225,
    "28":0.072403225,
    "29":0.072403225,
    "30":0.072403225,
    "31":0.072403225,
    "32":0.072403225,
    "33":0.072403225,
    "34":0.072403225,
    "35":0.072403225,
    "36":0.072403225,
    "37":0.072403225,
    "38":0.072403225,
    "39":0.072403225,
    "40":0.072403225,
    "41":0.072403225,
    "42":0.072403225,
    "43":0.072403225,
    "44":0.072403225,
    "45":0.072403225,
    "46":0.072403225,
    "47":0.072403225,
    "48":0.072403225,
    "49":0.072403225,
    "50":0.072403225,
    "51":0.072403225,
    "52":0.072403225,
    "53":0.072403225,
    "54":0.072403225,
    "55":0.072403225,
    "56":0.072403225,
    "57":0.072403225,
    "58":0.072403225,
    "59":0.072403225,
    "60":0.072403225,
    "61":0.072403225,
    "62":0.072403225,
    "63":0.072403225,
    "64":0.072403225,
    "65":0.072403225,
    "66":0.072403225,
    "67":0.072403225,
    "68":0.072403225,
    "69":0.072403225,
    "70":0.072403225,
    "71":0.072403225,
    "72":0.072403225,
    "73":0.072403225,
    "74":0.072403225,
    "75":0.072403225,
    "76":0.072403225,
    "77":0.072403225,
    "78":0.072403225,
    "79":0.072403225,
    "80":0.072403225,
    "81":0.072403225,
    "82":0.072403225,
    "83":0.072403225,
    "84":0.072403225,
    "85":0.072403225,
    "86":0.072403225,
    "87":0.072403225,
    "88":0.072403225,
    "89":0.072403225,
    "90":0.072403225,
    "91":0.072403225,
    "92":0.072403225,
    "93":0.072403225,
    "94":0.072403225,
    "95":0.072403225,
    "96":0.072403225
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.55,
    "3":0.9,
    "4":0.3,
    "5":0.25,
    "6":0.5,
    "7":0.3625,
    "8":0.4305555556,
    "9":1.0,
    "10":0.8166666667,
    "11":0.4,
    "12":0.4545454545,
    "13":0.4545454545,
    "14":0.25,
    "15":0.75,
    "16":0.75,
    "17":0.4,
    "18":0.2,
    "19":0.9,
    "20":0.05,
    "21":0.5357142857,
    "22":0.0,
    "23":0.3125,
    "24":0.0,
    "25":0.0,
    "26":0.2142857143,
    "27":0.0,
    "28":0.5584415584,
    "29":0.4944444444,
    "30":0.7555555556,
    "31":0.7555555556,
    "32":0.0,
    "33":0.4,
    "34":0.5,
    "35":0.2272727273,
    "36":0.0,
    "37":0.0,
    "38":0.7333333333,
    "39":0.4255952381,
    "40":0.5666666667,
    "41":0.4545454545,
    "42":0.0,
    "43":0.25,
    "44":0.625,
    "45":0.4545454545,
    "46":0.0,
    "47":0.0,
    "48":0.4666666667,
    "49":0.4072222222,
    "50":0.0,
    "51":0.48,
    "52":0.0,
    "53":0.735,
    "54":0.16875,
    "55":0.6,
    "56":0.15,
    "57":0.5416666667,
    "58":0.3333333333,
    "59":0.2,
    "60":0.3,
    "61":1.0,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.0333333333,
    "67":0.6933333333,
    "68":0.0,
    "69":0.65,
    "70":0.5357142857,
    "71":0.0,
    "72":0.47,
    "73":0.0,
    "74":0.25,
    "75":0.425,
    "76":0.0,
    "77":0.0,
    "78":0.1777777778,
    "79":1.0,
    "80":0.4416666667,
    "81":0.625,
    "82":0.75,
    "83":0.4,
    "84":0.7022727273,
    "85":0.6,
    "86":0.4875,
    "87":0.4,
    "88":0.5606060606,
    "89":1.0,
    "90":1.0,
    "91":0.6,
    "92":0.75,
    "93":0.3396825397,
    "94":0.5714285714,
    "95":0.3152777778,
    "96":0.5333333333
  },
  "mean_subjectivity":{
    "0":0.3987302517,
    "1":0.3987302517,
    "2":0.3987302517,
    "3":0.3987302517,
    "4":0.3987302517,
    "5":0.3987302517,
    "6":0.3987302517,
    "7":0.3987302517,
    "8":0.3987302517,
    "9":0.3987302517,
    "10":0.3987302517,
    "11":0.3987302517,
    "12":0.3987302517,
    "13":0.3987302517,
    "14":0.3987302517,
    "15":0.3987302517,
    "16":0.3987302517,
    "17":0.3987302517,
    "18":0.3987302517,
    "19":0.3987302517,
    "20":0.3987302517,
    "21":0.3987302517,
    "22":0.3987302517,
    "23":0.3987302517,
    "24":0.3987302517,
    "25":0.3987302517,
    "26":0.3987302517,
    "27":0.3987302517,
    "28":0.3987302517,
    "29":0.3987302517,
    "30":0.3987302517,
    "31":0.3987302517,
    "32":0.3987302517,
    "33":0.3987302517,
    "34":0.3987302517,
    "35":0.3987302517,
    "36":0.3987302517,
    "37":0.3987302517,
    "38":0.3987302517,
    "39":0.3987302517,
    "40":0.3987302517,
    "41":0.3987302517,
    "42":0.3987302517,
    "43":0.3987302517,
    "44":0.3987302517,
    "45":0.3987302517,
    "46":0.3987302517,
    "47":0.3987302517,
    "48":0.3987302517,
    "49":0.3987302517,
    "50":0.3987302517,
    "51":0.3987302517,
    "52":0.3987302517,
    "53":0.3987302517,
    "54":0.3987302517,
    "55":0.3987302517,
    "56":0.3987302517,
    "57":0.3987302517,
    "58":0.3987302517,
    "59":0.3987302517,
    "60":0.3987302517,
    "61":0.3987302517,
    "62":0.3987302517,
    "63":0.3987302517,
    "64":0.3987302517,
    "65":0.3987302517,
    "66":0.3987302517,
    "67":0.3987302517,
    "68":0.3987302517,
    "69":0.3987302517,
    "70":0.3987302517,
    "71":0.3987302517,
    "72":0.3987302517,
    "73":0.3987302517,
    "74":0.3987302517,
    "75":0.3987302517,
    "76":0.3987302517,
    "77":0.3987302517,
    "78":0.3987302517,
    "79":0.3987302517,
    "80":0.3987302517,
    "81":0.3987302517,
    "82":0.3987302517,
    "83":0.3987302517,
    "84":0.3987302517,
    "85":0.3987302517,
    "86":0.3987302517,
    "87":0.3987302517,
    "88":0.3987302517,
    "89":0.3987302517,
    "90":0.3987302517,
    "91":0.3987302517,
    "92":0.3987302517,
    "93":0.3987302517,
    "94":0.3987302517,
    "95":0.3987302517,
    "96":0.3987302517
  },
  "screen_name":{
    "0":"michellemms",
    "1":"Smittytec",
    "2":"MichelleBekke11",
    "3":"LisaDemSlayer",
    "4":"RickGray",
    "5":"Pyramid24618986",
    "6":"Pyramid24618986",
    "7":"DogePater",
    "8":"ukhypnotist",
    "9":"PhxDamagedCrow",
    "10":"PhxDamagedCrow",
    "11":"MidSizeMark",
    "12":"suziesuchi",
    "13":"bbhill232",
    "14":"FOX10Phoenix",
    "15":"abayle",
    "16":"KakVarley",
    "17":"PipsToDollars_",
    "18":"HamzaAk_en",
    "19":"KikuyuPrince",
    "20":"misaacs1",
    "21":"Tazz602",
    "22":"KeeneStew",
    "23":"Pyramid24618986",
    "24":"MChesserMD",
    "25":"ABacolas",
    "26":"FangFan62",
    "27":"Spockout1",
    "28":"Mammals_Suck",
    "29":"suziesuchi",
    "30":"suziesuchi",
    "31":"suziesuchi",
    "32":"RationalWins",
    "33":"shaddappls",
    "34":"JasonAllenBlood",
    "35":"142Countries",
    "36":"azeeestor",
    "37":"DeborahLago5",
    "38":"Tazz602",
    "39":"ohwow_2022",
    "40":"phxbizjournal",
    "41":"modern_dunce",
    "42":"robtswthrayguns",
    "43":"FOX10Phoenix",
    "44":"realdennyowen",
    "45":"FxAhmed",
    "46":"CNoll50",
    "47":"kristileilani",
    "48":"UnifiedAmerica",
    "49":"TerryHe10632934",
    "50":"CNoll50",
    "51":"commonerVik",
    "52":"DogePater",
    "53":"DogePater",
    "54":"saludar1",
    "55":"DogePater",
    "56":"WestJournalism",
    "57":"OleSkoolRaiders",
    "58":"suziesuchi",
    "59":"chrisciple",
    "60":"suziesuchi",
    "61":"Ahan_TQI",
    "62":"Nixons_Head_",
    "63":"mldenne",
    "64":"chrisciple",
    "65":"BorisBadenovsky",
    "66":"ToddCefaratti_",
    "67":"munkeezrool09",
    "68":"TerryHe10632934",
    "69":"susanrockstad",
    "70":"AaronSeitsinger",
    "71":"redtailsforever",
    "72":"IFSAdvisor",
    "73":"ruthvelah",
    "74":"strong_sue",
    "75":"NadinaCP",
    "76":"DanMunro",
    "77":"robtswthrayguns",
    "78":"iancorzine",
    "79":"WestJournalism",
    "80":"HolesomeMichael",
    "81":"ColinCoxAZ",
    "82":"dudly_mohr",
    "83":"redtailsforever",
    "84":"LarryVnmcm9cwsz",
    "85":"ExDemLatina",
    "86":"alternator1985",
    "87":"Justin_Fireman",
    "88":"suziesuchi",
    "89":"n7zzt",
    "90":"teresaktraverse",
    "91":"GregoryBrockway",
    "92":"suziesuchi",
    "93":"theorigpundit",
    "94":"amylee62",
    "95":"KerryEPage",
    "96":"Paizleygrl"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":7,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":3,
    "25":0,
    "26":1,
    "27":0,
    "28":19,
    "29":0,
    "30":1,
    "31":1,
    "32":1,
    "33":0,
    "34":11,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":21,
    "43":7,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":5,
    "57":12,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":1,
    "63":2,
    "64":1,
    "65":2,
    "66":40,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":4,
    "77":31,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":4,
    "95":2,
    "96":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":7,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":4,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona"
  }
}