{
  "full_text":{
    "0":"@DatCtp @Mercedygail @1bigJawBone @JennVols Exactly, great thinking. I think Trump is jumping the gun with his 720 days to go announcement, in all honesty I am sure most everyone knew he was going to run for 2024 anyway. Two years in advance is a very long time in political ideas, values, world affairs are extremely iffy.",
    "1":"@Jim_Jordan https:\/\/t.co\/7iLprqnQUV",
    "2":"@Jim_Jordan He said he was pro 2a and then pushed the bump stock ban. He was pro law, then pardoned Jared's dad. I am not anti trump. But let's be honest. He listened to Kim Kardashian and other democrats. And brought China Mitch wife into the cabinet.",
    "3":"@DIVERSELMP @JSK4185 @RonFilipkowski Honestly the only way Biden beats Desantis is if trump destroys their party",
    "4":"Trump has The Big Lie and Biden has The Great Deportation. https:\/\/t.co\/e16zeYXsar",
    "5":"@mikemalter @KariLakeWarRoom @KariLake That picture really shows how subservient she is to Trump.",
    "6":"@KevinSixx13 Trump said a lot of things. 99.99% of them were lies.",
    "7":"@DonaldJTrumpJr @realDailyWire @GOP Donald Trump was a great president in my opinion, but he is far too divisive. Him running will fracture the GOP further and him winning the primary will be handing the 2024 election to democrats on a silver platter. Please no.",
    "8":"tRump is only running again so he can get more contributions from delusional MAGA supporters.  #VoteBlue2024",
    "9":"@Victorshi2020 IF tRUMP takes over (cuz he can't  win) there will be NO MORE ELECTIONS  cuz the CON believes he's KING!!!!",
    "10":"On a scale of 1-10 how happy would you be to see Trump indicted for his many crimes today?",
    "11":"A good summation.\n\nAZ Central: Farewell, Kari Lake\n\nIn electing Katie Hobbs over Kari Lake as governor, Arizona has sent a message to the country: Donald Trump is so yesterday.\n\nhttps:\/\/t.co\/uijwZFYRAq",
    "12":"@Suzyq90444381 @floydbrown @KariLake who says the voters for Mark &amp; Katie are bleeding hearts? My entire family is &amp; has been republican forever not 1 voted for Kari or Blake. Number one reason, the lies!!!! No one wants Trump back &amp; K &amp; B would of done whatever they could to get him into office We can’t have it",
    "13":"@KeninSatx @poco_bc @ggreenwald Yes and Joe has the nerve to criticize Trump!",
    "14":"@KristenDandrea1 @RealCandaceO Ask Hillary what ? she lost in 2016 and didn’t go back… \n\nand if you remember, Hillary Clinton graciously conceded and called Donald Trump in 2016 after she lost. She didn’t go to every fucking court in the land and be told you lost even after the voters told you you lost.",
    "15":"Check out this article: https:\/\/t.co\/CPM7ytm70N",
    "16":"@stillgray I'm anti-losing to Democrats, so I guess I'm anti-Trump. and pro-winning, so I'm pro-Desantis.",
    "17":"@drbro This has zero to do with Trump. Your TDS blinds you. I feel sorry for people like you.",
    "18":"Maggie Haberman Weighs in After Brutal NY Post ‘Florida Man’ Cover Draws Laughs in CNN Studio: Tailor-Made To ‘Upset’ Trump https:\/\/t.co\/6dtPMoCLbK",
    "19":"@D1spicabl3M3 @MuellerSheWrote @Morris5021 @Angry_Staffer Time’s up. Is the Red Wave coming later? Is this like when y’all said Trump was going to assume power in the Spring and lock up Biden?\n\nI’m confused.\nWhen do you start winning again?",
    "20":"@ACTBrigitte Ole tRump maxed out the swamp filling it with Nepotism the last time, why go thru that again?",
    "21":"Pictured: First migrants cross border after judge axed Trump-era Title 42 policy | Daily Mail Online When Obama was president he deported 3,000,000 illegals. Why is Biden attempting to blatantly destroy our healthcare system? Just do what Obama did. https:\/\/t.co\/eniVonGYC3",
    "22":"@KariLake And he will lose, just like you! Does it strike u a bit odd that Democrats did this well despite a pathetic record of historically high inflation, looming recession, Bidens low approval ratings… it’s not Dems, it’s Trump. He’s poison for conservative candidates",
    "23":"@MisesJesus @portarican_RT @PacificPatriot President Biden is a Catholic and attends mass every Sunday. Trump? The church of the 18th hole",
    "24":"@Michell01682206 @OhhTipzy @BigCheese3 @TomiLahren Thanks for the compliment - I’m 54 😘 \n\nAnd, I’m sorry I made you cry MAGA. Sometimes the truth hurts. Trump is done. Over. The people have spoken and extremist aholes lost. A LOT. 👋✌🏼",
    "25":"@FOX10Phoenix Couple places in the country potatoes were elected over people Trump backed.  That should tell you something",
    "26":"@scrowder I think that people need closure. Trump needed to either announce he would definitely not run (with a good explanation), or he needs to run.\n\nNow that it’s the latter, I hope that any other good candidates (DeSantis) will step aside and not complicate the needed closure.",
    "27":"U.S. reacts to Trump announcement to run for president in 2024: https:\/\/t.co\/SPHOEtHia1 https:\/\/t.co\/63oxzUNdUf",
    "28":"@NINANONYA2021 @GMA @jonkarl @MSNBC @CNN Trump ran for president in 1996 &amp; 2000 with the Pat Buchanan formed political party. Trump founded, operated &amp; got caught running a fake university. Trump founded, operated &amp; got caught running several fake charity foundations. Trump was caught for insider stock trading.....",
    "29":"Yes.@Mike_Pence https:\/\/t.co\/FzPtScpVsR",
    "30":"Here's What Happens to Trump's War Chest When He Becomes a Candidate https:\/\/t.co\/kKJzFgzCtI via @YahooNews",
    "31":"Speculation over Trump’s running mate in 2024 will soon start to brew.  https:\/\/t.co\/BNwUp8iihJ",
    "32":"@joncoopertweets That would be the best!  Those two can caravan through the country, raking in the money Trump campaign will beg for. They can take the 💰 all the way from the Trump supporters empty pockets to Trump secret account in some island off shore. 😉",
    "33":"@joncoopertweets I hope the future outcome will be... Trump\/prison  and Kari\/irrelevant... no ticket.  \n\nDOJ... HELLO? Anyone home?",
    "34":"@HeavenScent88 Boom! I support Trump moreover I trust God’s plan and if Trump is in it then I’m good to go!",
    "35":"@bgmasters What a sore loser! In the same breath you say that most people think the country is going the wrong way and that you were outspent and outvoted by a long shot. People may think we are going the wrong way, but they certainly don’t trust you, @KariLake, and Donald Trump to fix it.",
    "36":"@TomiLahren Which one is your favorite?\n-When Trump said 7\/11 instead of 9\/11\n-When Trump called Thailand Thighland\n-When he said the Spanish Flu ended WW2\n-When he misspelled his own wife's name?\n-When he said he could declassify dox by thinking\n-When he said Mexico would pay for the wall",
    "37":"I’d rather Washington be dismantled. That’s the basis of voting for Donald Trump. No Uniparty Establishment elitism and corruption, and a taking on of the Ruling Class who’s all but destroyed America. https:\/\/t.co\/Vd5rAC2qyA",
    "38":"@Provena22 @JoeLeschner @rising_serpent If not trump what the fuck were you referring to bush 😂",
    "39":"@ThiaBallerina Don't fool yourself into thinking they wouldn't find some other distraction if not Trump to focus on instead of important issues that actually affect the average workers. That's the one thing they never will talk about on mainstream media.",
    "40":"@Leslieoo7 https:\/\/t.co\/2ovSjmV09r https:\/\/t.co\/RLh2Txu50p",
    "41":"@NINANONYA2021 @GMA @jonkarl @MSNBC @CNN It's Trump who encourages illegal immigrants by not following the law. It's Trump who follows the Charles Manson Helter Skelter movement. It's Trump who freed the Taliban. It's Trump who stole classified documents. It's Trump who pocketed money for the border wall. It's Trump!",
    "42":"@KellySlayAnn The voters still like him but they’re a smaller group now. He probably still wins the nomination but a general election not so much. Only good thing will be watching them all turn on each other. That’s the real show and not covering trump’s every move. That annoys me.",
    "43":"Trump beating DeSantis in the primary? I think not",
    "44":"More than anyone, Rick Wilson desperately wants Trump to run. https:\/\/t.co\/cRaofx4Xth",
    "45":"@MonicaCrowley Trump starts grifting more money from his dumb followers right now",
    "46":"tRump \"...will again put his ego above all else and enter the Republican presidential primary.\"\n#BiggestLoser https:\/\/t.co\/APfvMdARif",
    "47":"Not for all the money in the world but I would if it would bring my Mom back… 😔 but other than that FUCK DONALD tRUmp! https:\/\/t.co\/YQmxJmPcLS",
    "48":"@SteveSchmidtSES This happened yesterday in central Phoenix where there are homeless camps caused by Trump. LGBTQ residents literally everywhere, Ruben is our Rep, Kyrsten Sinema, Kate Gallegos, Greg Stanton all live right in there area. https:\/\/t.co\/GBUepWkL6t",
    "49":"@MissusZumwalt As much as I respect what Biden has done, he really ought to step aside and let someone else, someone younger, run. I think he would beat Trump again, but there's more than that to think about.",
    "50":"@AlexBerenson As bad as Biden is, and as cognitively deficient he is, no Democrat will withhold support for him. That is the difference between the parties. Trump had us energy independent, out of wars, closed border, no inflation. But those mean tweets are too much?",
    "51":"@KariLakeWarRoom They both won Arizona and beat Trump and Trump’s hand picked little lady? OH you said differences… https:\/\/t.co\/EJ3lIlOOKf",
    "52":"@saletan @FlaniganColette Trump's speech ... https:\/\/t.co\/VHhFS3XWte",
    "53":"I think there will be a bipartisan effort to stop Trump. Republicans have nothing to lose because they know they’re toast if he’s the nominee. The midterms are proof of this. Plus he’s not really being talked about today outside of cable news.",
    "54":"@RepMTG Our country is and has always been great. What will be great is when the insurrectionist tRump as well as you and all the others are arrested for your parts in the January 6th riot. Get ready to resign.",
    "55":"I hope Trump or whoever the next republican nomination for president wins in 2024 but with the way they fucked over Kari lake in Arizona I have a feeling our elections in the future will has a certain leaning scale that will destroy the America we fight so hard to try and keep",
    "56":"@RepAndyBiggsAZ You're a loser just like Trump.",
    "57":"Will unfollow anyone, no matter how much I like your posts, if you post anything about traitor trump. #enough",
    "58":"@ElleBrunswick @dwebs0317 @Daft22655997 @MadeInTheUSANJ @DonaldJTrumpJr Rob Reiner \nThere's a reason for his constant attacks on Trump. Also J6 didn't prove anything other that they are terrified he will get back in office and destroy their little scam. https:\/\/t.co\/Brx9HDZgu4",
    "59":"@shawnpisteySC @JackPosobiec …or it actually is a problem with Trump. It isn’t normal to lie about elections and try to stop the peaceful transition of power in America. 🤡🤡🤡",
    "60":"Imagine if you would, a presidential election won by the Trump\/Greene ticket. Then Trump has a massive stroke on his 12th straight day of golfing. May I present you President Maggie Traitor Greene. \n\nThink about it...someone with a GED education as president of the US.",
    "61":"Kari Lake boom boxes Donald Trump. https:\/\/t.co\/KU6HZ12JxA",
    "62":"@southern_ruskii @RonFilipkowski Screw Biden, yes, he’s really screwing things up and not making good on his promises.  But also screw Trump, Obama, Clinton, etc.  I’m not happy about any President I’ve had the displeasure of living under my entire life. *sigh*",
    "63":"@LindseyGrahamSC Trump served one miserable term, lost re-election, turned Arizona and Georgia from red to purple, and led your party to three consecutive beatings. On behalf of all Democrats, I say keep up the good work.",
    "64":"TBH, I hate to admit but Trump will never have a chance in the WH again. Dems will never let it happen. Just look at this last election..",
    "65":"@OneBigFig28 @PoppityPopsPup @Victorshi2020 Here are the most hated words in “Trump World”-HE LOST!!!!” And all of his supporters and zealots have “LOST”- your minds!!! Just because the political version of Jim Jones say’s “I won” doesn’t make it so! Y’all tried the courts and they said “No!” Bye 😘",
    "66":"@DonaldJTrumpJr as we had one that fell completely asleep during a global pandemic to avoid any real leadership responsibility over the American people #TrumpFailed #Trump",
    "67":"@Trump_Won20 My vote shows counted now.",
    "68":"@PamelaHensley22 Yes but make it to where trump can’t block anyone on Twitter so we can all bully him",
    "69":"@charliekirk11 Charlie we don’t need a new witchhunt, Trump has enough legal issues going on right now, if he thinks announcing that he’s running for president will stop that he is mistaken. The sad part is if Obama or Hillary had done 1\/10 of what Trump has done he would be losing your $hit.",
    "70":"The Donald!\nTrump 2024",
    "71":"@robreiner We are on the verge of ww3 and you're sitting here talking about Trump?",
    "72":"@matthewdmarsden @AlexBerenson Thinking the way @AlexBerenson does means he'd be ok with Biden implementing every single aspect of the democratic agenda just so he doesn't have to see Trump in office. Sound pretty \"independent\" to me.",
    "73":"@floydbrown @KariLake She was overconfident that she would overwhelmingly win and that the election was rigged. Those aren’t qualities we look for in candidates, it suggests that they don’t believe in fair elections. She lost just like Trump; get over it and move on with your lives.",
    "74":"@besomffrnetty Man you just had to be there and everyone was swear up and down I wronged the girl and then she started dating a trump supporter that’s when i just knew god was good because what https:\/\/t.co\/IFDBrMtC0N",
    "75":"@JoeAndTheScot @FrankMikeDavis1 @TheJusticeDept Are you AFRAID of Trump?? The time to flex, maybe too late!!",
    "76":"@JonnyBoxxa3232 @TheRickWilson Maybe some jail time might slow him up a bit. Or will he hop on Trump Force One and flee to Dubai or Moscow when the indictments come down?",
    "77":"Always remember how we blew Trump off in 2015. We smirked and laughed thinking Americans would not be stupid enough to elect the con man.  \n\nFox News pushed his “successful” business man persona and won him the 2016 election. Rupert Murdoch will decide the 2024 Republican nominee",
    "78":"How pathetic is it, for Trump to prevent his crowd from leaving his rally?? Maybe it's his ego about spewing same old lies in front of an empty room 😂😂",
    "79":"I keep reading “Trump vs DeSantis” this is “MAGA vs GOP Establishment.”  The GOP Elites want things to go back to the way it use to be.  It’s not going to happen.  #MAGA",
    "80":"@ilanared @Slugocki That is what is different about the Trump movement. The enthusiasm is through the roof and the voter turnout in 2016 and 2020 was more than any other republican candidate. Like Trump or not he is a force to be reckoned with.",
    "81":"@LRflores5 @12News Just for clarification what is it that Biden has done that is worse than what trump has done?  Please facts and not trump rhetoric.  I’m not here defending Biden AT ALL I just find it interesting to have such a love for one thief and hate for another.",
    "82":"@UltraMagaUnvaxx @PamelaHensley22 I support your choice in being a trump cuck. He gave us 3 winning elections may as well make it 4.",
    "83":"@nypost Too bad you guys missed it.  Trump threw out a few truth bombs.",
    "84":"@NPR U get no respect when u speak of President Trump that way. Is it really worth losing half or more of it audience 🤣",
    "85":"@lamarea_com Mensaje para Trump: «te conozco bacalao aunque vengas disfrazao».",
    "86":"@MikeSington What trailer park does trump live at now?",
    "87":"@joncoopertweets Now do you know something we don’t(dumb question)? I think the days of Trump being charged has passed. 2 years really. Not any of the many charges non have stuck. I am giving up hope. I think it’s time to accept it and start telling everyone what we are doing as a party.",
    "88":"@NE0N_Hammer no trust me i’m hyped if trump gets the nom again lol",
    "89":"@Sukis_butler @AlexBerenson It's not tds to be critical of trump.  Another candidate might be even better America 1st type.",
    "90":"@Kaylan_TX What happened to the \"Blacks for Trump\" people? Are they not allowed there? White rich people only?",
    "91":"@JoJoFromJerz You must love letting Trump live in your head rent free.",
    "92":"@LRflores5 @12News Awe. You miss took me for someone who is a democrat or even believes ANY person running for office is doing it for the better of the nation. Until we remove money from politics nothing will change. Trump was more of the same. Make me and mine more rich is the only goal.",
    "93":"@GOP \nThe mainstream Republicans, Independents and Democrats are hoping Trump or DeSantis will be the Republican nominee in 2024. Thank you Republican party for this most delicious  gift!\n@SenateGOP @LeaderMcConnell @GOPLeader @HouseGOP https:\/\/t.co\/UZoVx1Lo2W",
    "94":"@QuestionE1776 @SairaCSU @GGTrumper @JebBushJr Just wait. It’s a lot more likely than trump getting elected president 🤣",
    "95":"@KariLakeWarRoom @KariLake @AbrahamHamadeh Be a bigger person and concede and go on your pathetic way or do you have nothing else to do since Rupert has pushed you to the side like he did Trump.",
    "96":"@lavern_spicer Because sadly we know there is a large percentage of people who are mesmerized by Trump. He can lie,steal classified documents, grift the government for money and this seems to mean nothing to them. Our Democracy is at stake and they still think he’s their man.",
    "97":"You’d think after the “red wave” that Trump would reconsider running again, but his megalomania just won’t read the writing on the wall!  #FuckTrump #TrumpisTrash",
    "98":"@RepAndyBiggsAZ Trump is the reason you lost. https:\/\/t.co\/9onWodTsen",
    "99":"@elonmusk we’re waiting for your response of when you will unblock Donald Trump from @Twitter https:\/\/t.co\/eNgDA1UZYe"
  },
  "date":{
    "0":1668613103000,
    "1":1668613073000,
    "2":1668613035000,
    "3":1668612947000,
    "4":1668612915000,
    "5":1668612903000,
    "6":1668612868000,
    "7":1668612829000,
    "8":1668612731000,
    "9":1668612675000,
    "10":1668612651000,
    "11":1668612651000,
    "12":1668612569000,
    "13":1668612552000,
    "14":1668612504000,
    "15":1668612468000,
    "16":1668612468000,
    "17":1668612447000,
    "18":1668612421000,
    "19":1668612320000,
    "20":1668612270000,
    "21":1668612253000,
    "22":1668612241000,
    "23":1668612185000,
    "24":1668612160000,
    "25":1668612124000,
    "26":1668612124000,
    "27":1668612108000,
    "28":1668612084000,
    "29":1668612070000,
    "30":1668612062000,
    "31":1668612049000,
    "32":1668612008000,
    "33":1668611924000,
    "34":1668611905000,
    "35":1668611901000,
    "36":1668611884000,
    "37":1668611873000,
    "38":1668611868000,
    "39":1668611857000,
    "40":1668611851000,
    "41":1668611848000,
    "42":1668611815000,
    "43":1668611765000,
    "44":1668611741000,
    "45":1668611731000,
    "46":1668611676000,
    "47":1668611668000,
    "48":1668611625000,
    "49":1668611607000,
    "50":1668611562000,
    "51":1668611556000,
    "52":1668611419000,
    "53":1668611342000,
    "54":1668611274000,
    "55":1668611200000,
    "56":1668611162000,
    "57":1668611149000,
    "58":1668611137000,
    "59":1668611120000,
    "60":1668611095000,
    "61":1668611089000,
    "62":1668611001000,
    "63":1668610970000,
    "64":1668610968000,
    "65":1668610948000,
    "66":1668610904000,
    "67":1668610869000,
    "68":1668610862000,
    "69":1668610856000,
    "70":1668610839000,
    "71":1668610832000,
    "72":1668610792000,
    "73":1668610789000,
    "74":1668610671000,
    "75":1668610662000,
    "76":1668610619000,
    "77":1668610591000,
    "78":1668610534000,
    "79":1668610529000,
    "80":1668610458000,
    "81":1668610422000,
    "82":1668610385000,
    "83":1668610358000,
    "84":1668610321000,
    "85":1668610271000,
    "86":1668610236000,
    "87":1668610188000,
    "88":1668610147000,
    "89":1668610135000,
    "90":1668610115000,
    "91":1668610080000,
    "92":1668610074000,
    "93":1668610058000,
    "94":1668610057000,
    "95":1668610006000,
    "96":1668609912000,
    "97":1668609908000,
    "98":1668609784000,
    "99":1668609714000
  },
  "polarity":{
    "0":0.2683333333,
    "1":0.0,
    "2":0.2375,
    "3":0.3,
    "4":0.4,
    "5":0.2,
    "6":0.0,
    "7":0.36,
    "8":0.25,
    "9":0.15,
    "10":0.65,
    "11":0.35,
    "12":0.0666666667,
    "13":0.0,
    "14":-0.6,
    "15":0.0,
    "16":0.0,
    "17":-0.5,
    "18":-0.875,
    "19":0.025,
    "20":0.0,
    "21":0.0125,
    "22":-0.2516666667,
    "23":0.0,
    "24":-0.15,
    "25":0.0,
    "26":0.255,
    "27":0.0,
    "28":-0.25,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.1666666667,
    "33":0.0,
    "34":0.875,
    "35":-0.055952381,
    "36":0.3666666667,
    "37":0.0,
    "38":-0.4,
    "39":0.03125,
    "40":0.0,
    "41":-0.25,
    "42":0.1607142857,
    "43":0.4,
    "44":0.35,
    "45":0.1369047619,
    "46":0.2,
    "47":-0.3125,
    "48":0.1406926407,
    "49":0.225,
    "50":-0.21875,
    "51":-0.1875,
    "52":0.0,
    "53":-0.05,
    "54":0.6,
    "55":-0.0824829932,
    "56":0.0,
    "57":0.1,
    "58":-0.1025,
    "59":0.1333333333,
    "60":0.0666666667,
    "61":0.0,
    "62":0.125,
    "63":-0.1,
    "64":-0.4,
    "65":-0.1666666667,
    "66":0.075,
    "67":0.0,
    "68":0.0,
    "69":0.0244155844,
    "70":0.0,
    "71":0.0,
    "72":0.2157142857,
    "73":0.75,
    "74":0.2722222222,
    "75":-0.534375,
    "76":-0.1851851852,
    "77":0.29,
    "78":-0.25,
    "79":0.0,
    "80":0.125,
    "81":-0.04,
    "82":0.5,
    "83":-0.45,
    "84":0.2111111111,
    "85":0.0,
    "86":0.1363636364,
    "87":0.2,
    "88":0.8,
    "89":0.25,
    "90":0.125,
    "91":0.3454545455,
    "92":0.3125,
    "93":0.75,
    "94":0.25,
    "95":-0.5,
    "96":-0.1994047619,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0612369275,
    "1":0.0612369275,
    "2":0.0612369275,
    "3":0.0612369275,
    "4":0.0612369275,
    "5":0.0612369275,
    "6":0.0612369275,
    "7":0.0612369275,
    "8":0.0612369275,
    "9":0.0612369275,
    "10":0.0612369275,
    "11":0.0612369275,
    "12":0.0612369275,
    "13":0.0612369275,
    "14":0.0612369275,
    "15":0.0612369275,
    "16":0.0612369275,
    "17":0.0612369275,
    "18":0.0612369275,
    "19":0.0612369275,
    "20":0.0612369275,
    "21":0.0612369275,
    "22":0.0612369275,
    "23":0.0612369275,
    "24":0.0612369275,
    "25":0.0612369275,
    "26":0.0612369275,
    "27":0.0612369275,
    "28":0.0612369275,
    "29":0.0612369275,
    "30":0.0612369275,
    "31":0.0612369275,
    "32":0.0612369275,
    "33":0.0612369275,
    "34":0.0612369275,
    "35":0.0612369275,
    "36":0.0612369275,
    "37":0.0612369275,
    "38":0.0612369275,
    "39":0.0612369275,
    "40":0.0612369275,
    "41":0.0612369275,
    "42":0.0612369275,
    "43":0.0612369275,
    "44":0.0612369275,
    "45":0.0612369275,
    "46":0.0612369275,
    "47":0.0612369275,
    "48":0.0612369275,
    "49":0.0612369275,
    "50":0.0612369275,
    "51":0.0612369275,
    "52":0.0612369275,
    "53":0.0612369275,
    "54":0.0612369275,
    "55":0.0612369275,
    "56":0.0612369275,
    "57":0.0612369275,
    "58":0.0612369275,
    "59":0.0612369275,
    "60":0.0612369275,
    "61":0.0612369275,
    "62":0.0612369275,
    "63":0.0612369275,
    "64":0.0612369275,
    "65":0.0612369275,
    "66":0.0612369275,
    "67":0.0612369275,
    "68":0.0612369275,
    "69":0.0612369275,
    "70":0.0612369275,
    "71":0.0612369275,
    "72":0.0612369275,
    "73":0.0612369275,
    "74":0.0612369275,
    "75":0.0612369275,
    "76":0.0612369275,
    "77":0.0612369275,
    "78":0.0612369275,
    "79":0.0612369275,
    "80":0.0612369275,
    "81":0.0612369275,
    "82":0.0612369275,
    "83":0.0612369275,
    "84":0.0612369275,
    "85":0.0612369275,
    "86":0.0612369275,
    "87":0.0612369275,
    "88":0.0612369275,
    "89":0.0612369275,
    "90":0.0612369275,
    "91":0.0612369275,
    "92":0.0612369275,
    "93":0.0612369275,
    "94":0.0612369275,
    "95":0.0612369275,
    "96":0.0612369275,
    "97":0.0612369275,
    "98":0.0612369275,
    "99":0.0612369275
  },
  "subjectivity":{
    "0":0.6264814815,
    "1":0.0,
    "2":0.6375,
    "3":0.95,
    "4":0.425,
    "5":0.2,
    "6":0.0,
    "7":0.7,
    "8":0.75,
    "9":0.45,
    "10":0.75,
    "11":0.425,
    "12":0.2416666667,
    "13":0.0,
    "14":0.8,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":1.0,
    "19":0.3625,
    "20":0.0666666667,
    "21":0.0833333333,
    "22":0.5225,
    "23":0.1,
    "24":0.6,
    "25":0.0,
    "26":0.415,
    "27":0.0,
    "28":0.525,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.125,
    "34":0.6,
    "35":0.5660714286,
    "36":0.6666666667,
    "37":0.0,
    "38":0.6,
    "39":0.46875,
    "40":0.0,
    "41":0.3,
    "42":0.4964285714,
    "43":0.5,
    "44":0.3,
    "45":0.5119047619,
    "46":0.3,
    "47":0.4875,
    "48":0.4285714286,
    "49":0.225,
    "50":0.4131944444,
    "51":0.5,
    "52":0.0,
    "53":0.125,
    "54":0.6666666667,
    "55":0.3054421769,
    "56":0.0,
    "57":0.35,
    "58":0.2416666667,
    "59":0.4166666667,
    "60":0.4666666667,
    "61":0.0,
    "62":0.60625,
    "63":0.5333333333,
    "64":0.4833333333,
    "65":0.4333333333,
    "66":0.175,
    "67":0.0,
    "68":0.0,
    "69":0.5380519481,
    "70":0.0,
    "71":0.0,
    "72":0.4478571429,
    "73":0.65,
    "74":0.4444444444,
    "75":0.75,
    "76":0.2296296296,
    "77":0.71,
    "78":0.45625,
    "79":0.0,
    "80":0.4916666667,
    "81":0.62,
    "82":0.75,
    "83":0.3833333333,
    "84":0.2555555556,
    "85":0.0,
    "86":0.5,
    "87":0.35,
    "88":0.7,
    "89":0.65,
    "90":0.5833333333,
    "91":0.6333333333,
    "92":0.5625,
    "93":0.75,
    "94":0.75,
    "95":0.75,
    "96":0.7053571429,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3808440682,
    "1":0.3808440682,
    "2":0.3808440682,
    "3":0.3808440682,
    "4":0.3808440682,
    "5":0.3808440682,
    "6":0.3808440682,
    "7":0.3808440682,
    "8":0.3808440682,
    "9":0.3808440682,
    "10":0.3808440682,
    "11":0.3808440682,
    "12":0.3808440682,
    "13":0.3808440682,
    "14":0.3808440682,
    "15":0.3808440682,
    "16":0.3808440682,
    "17":0.3808440682,
    "18":0.3808440682,
    "19":0.3808440682,
    "20":0.3808440682,
    "21":0.3808440682,
    "22":0.3808440682,
    "23":0.3808440682,
    "24":0.3808440682,
    "25":0.3808440682,
    "26":0.3808440682,
    "27":0.3808440682,
    "28":0.3808440682,
    "29":0.3808440682,
    "30":0.3808440682,
    "31":0.3808440682,
    "32":0.3808440682,
    "33":0.3808440682,
    "34":0.3808440682,
    "35":0.3808440682,
    "36":0.3808440682,
    "37":0.3808440682,
    "38":0.3808440682,
    "39":0.3808440682,
    "40":0.3808440682,
    "41":0.3808440682,
    "42":0.3808440682,
    "43":0.3808440682,
    "44":0.3808440682,
    "45":0.3808440682,
    "46":0.3808440682,
    "47":0.3808440682,
    "48":0.3808440682,
    "49":0.3808440682,
    "50":0.3808440682,
    "51":0.3808440682,
    "52":0.3808440682,
    "53":0.3808440682,
    "54":0.3808440682,
    "55":0.3808440682,
    "56":0.3808440682,
    "57":0.3808440682,
    "58":0.3808440682,
    "59":0.3808440682,
    "60":0.3808440682,
    "61":0.3808440682,
    "62":0.3808440682,
    "63":0.3808440682,
    "64":0.3808440682,
    "65":0.3808440682,
    "66":0.3808440682,
    "67":0.3808440682,
    "68":0.3808440682,
    "69":0.3808440682,
    "70":0.3808440682,
    "71":0.3808440682,
    "72":0.3808440682,
    "73":0.3808440682,
    "74":0.3808440682,
    "75":0.3808440682,
    "76":0.3808440682,
    "77":0.3808440682,
    "78":0.3808440682,
    "79":0.3808440682,
    "80":0.3808440682,
    "81":0.3808440682,
    "82":0.3808440682,
    "83":0.3808440682,
    "84":0.3808440682,
    "85":0.3808440682,
    "86":0.3808440682,
    "87":0.3808440682,
    "88":0.3808440682,
    "89":0.3808440682,
    "90":0.3808440682,
    "91":0.3808440682,
    "92":0.3808440682,
    "93":0.3808440682,
    "94":0.3808440682,
    "95":0.3808440682,
    "96":0.3808440682,
    "97":0.3808440682,
    "98":0.3808440682,
    "99":0.3808440682
  },
  "screen_name":{
    "0":"TressJoseph",
    "1":"HappyAZLady",
    "2":"BustillosCalj",
    "3":"WildcatsWoody",
    "4":"Toppic_",
    "5":"katababy4",
    "6":"mainetoaz",
    "7":"NpNerdy",
    "8":"ArizonaMike",
    "9":"lasinwi",
    "10":"AZ_Brittney",
    "11":"Phil_Motta",
    "12":"natstwit07",
    "13":"RichardMonigold",
    "14":"KatD40135906",
    "15":"markjiron7",
    "16":"AZAndreAubut",
    "17":"BarnettforAZ",
    "18":"DeborahLago5",
    "19":"matthew_foutz",
    "20":"PhxMal",
    "21":"langmade_emily",
    "22":"DDAG12345",
    "23":"sosolin",
    "24":"phxrrs1",
    "25":"ironmanmounts",
    "26":"wanorsworthy",
    "27":"azfamily",
    "28":"DubeRandy",
    "29":"JasLeKing",
    "30":"markjiron7",
    "31":"FOX10Phoenix",
    "32":"RitaChmielCEO",
    "33":"FrankRHatcher",
    "34":"neriochicas",
    "35":"TimEA_PHX",
    "36":"Philodices",
    "37":"StellarianNoah",
    "38":"WildcatsWoody",
    "39":"starsfalle",
    "40":"DaFLehrer4",
    "41":"DubeRandy",
    "42":"HolesomeMichael",
    "43":"AuntieSlayer",
    "44":"RinoLivesMatter",
    "45":"WildcatsWoody",
    "46":"viperguynaz",
    "47":"PBowman1of2",
    "48":"ImYorHuklberry",
    "49":"perpetualmystik",
    "50":"JimJarvis3",
    "51":"BrueLajoie",
    "52":"TheOldOlaf",
    "53":"HolesomeMichael",
    "54":"cindy_enniss",
    "55":"bighungry1993",
    "56":"vi5in",
    "57":"DemocratinAZ",
    "58":"KennethLutz17",
    "59":"reverido1",
    "60":"AZScorpion_Tail",
    "61":"AZVotes",
    "62":"Krepta3000",
    "63":"6Lockwood",
    "64":"Daniel2Sarah",
    "65":"drfingers1",
    "66":"samfraulino",
    "67":"DelaughterLinda",
    "68":"spicydiscodrew",
    "69":"AZ_Doug_Lambert",
    "70":"jtrischetti231",
    "71":"IanOCon83817281",
    "72":"sean_selman",
    "73":"RATMbola",
    "74":"wavothuggy",
    "75":"Ol_Man_Winter",
    "76":"bigmack13",
    "77":"SashaBelleSun",
    "78":"AZScorpion_Tail",
    "79":"CoffeeandaMike",
    "80":"Altered_Derrick",
    "81":"Suns_Broncosfan",
    "82":"MikeBengo",
    "83":"arlene8022",
    "84":"Godspurebreed",
    "85":"AtlantisPR",
    "86":"d3liv3ryboy",
    "87":"jppalmer01",
    "88":"emiliofilms",
    "89":"TaraSpooge",
    "90":"Bigseahawk",
    "91":"Matthew83AZ",
    "92":"Suns_Broncosfan",
    "93":"mimi_phoenix",
    "94":"snake_blake_c",
    "95":"davidbyershomes",
    "96":"PaulaWi99565864",
    "97":"JeepGirlDawn",
    "98":"BenTCookman",
    "99":"MAGA2024PHX"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":109,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":4,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":14,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":9,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}