{
  "full_text":{
    "0":"@Hypertension_u @pcgamer Without Microsoft there is no PC space.",
    "1":"Oh no!  Visual Studio 2022 17.4 update broke the Intel compiler integrations.  But hurray! Microsoft added a \"rollback\" feature in VS 2022!  Read all about the break and how to rollback VS to an previously installed version\nhttps:\/\/t.co\/sEI7Zod4SK",
    "2":"\"This targeted email attack was socially engineered, containing information specific to the recipient — like his or her Instagram user handle — in order to instill a level of trust that this email was a legitimate email communication from Instagram.\" https:\/\/t.co\/6MiiA5AqtM",
    "3":"@Gothicpolar @Focus_entmt I dont think so. If youre looking to save money on games though. I can recommend buying argentina game keys from gamivo. You just use a vpn on the microsoft store website to redeem them in their region. Its how I usually get my games now. Way cheaper.",
    "4":"@one2escape Well as long as Microsoft get their money... I imagine they wouldn't care what system the games runs on.",
    "5":"Really interesting article.\nhttps:\/\/t.co\/ltQSjxLzz4",
    "6":"Microsoft Teams keeps recommending that I apologize to people \n🚩🚩🚩🚩🚩🚩 https:\/\/t.co\/d1gFOEHbUV",
    "7":"ICYMI: (6\/26\/2020): \"Connecting to a Protected API with Microsoft Identity Platform.\" RTs and feedback are always appreciated! https:\/\/t.co\/4RNB1s2qca  #Azure #Identity #WebAPI #ASPNETCore #MVC #ASPNETCoreMVC",
    "8":"It will be interesting to see how long these early experiments in the white space (i.e. compute \/ network) take to trickle into the back end grey space (i.e. electrical\/mechanical ) datacenter designs. Context, the publicly availab…https:\/\/t.co\/w54LuSzPty https:\/\/t.co\/FiBXItD4ER",
    "9":"Microsoft has released a fix for a known issue with Windows 10 freezing and becoming unresponsive. https:\/\/t.co\/3R6nJDLFKZ",
    "10":"@tomwarren Damn Microsoft is killing it",
    "11":"@lexycat_ @Microsoft https:\/\/t.co\/xSJoWLnCRQ",
    "12":"@lexycat_ @Microsoft i had a similar situation like yours, you should contact mojang directly instead\nhttps:\/\/t.co\/zQ2m3Cg3mr",
    "13":"@Sirhc7001 @SnazzyQ Bingo! How can Microsoft do monthly updates and keep windows 10 around for a decade and keep updating older PC’s without issue and Apple can’t? A new OS release every year for the features they introduce is ridiculous and unnecessary!",
    "14":"Follow the link https:\/\/t.co\/hx6fq1sZot to our blog to learn more &amp; update asap!\n\n#microsoft #patchtuesday #microsoftwindows #microsoftazure #microsoftexchange #microsoftoffice #cybersecuritynews #cybersecurity #techupdate #techupdates #techtips #itguy #cybersecurityawareness https:\/\/t.co\/TiveGpkpEA",
    "15":"MinIO Supports New Microsoft SQL Server 2022 Functionality Dramatically Expanding Footprint for ... - The Bakersfield Californian https:\/\/t.co\/XqEOIIb437 #k8s #kubernetes #containers #docker #devops",
    "16":"NVIDIA we announces multi-year collaboration with @Microsoft to build one of the most powerful AI supercomputers in the world, to help enterprises train, deploy and scale #AI, including large, state-of-the-art models. #Azure #NVIDIAonAzure #SC22 #NVIDIA https:\/\/t.co\/n4TowoanU0",
    "17":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/cQT7KVQjWW",
    "18":"8\/ In 2018 there were 38 million people using crypto. In 2022 there are over 1 billion people people using crypto. With major brands like Apple, Microsoft, PayPal, Reddit, Meta, Nike, Starbucks, &amp; so many more using and onboarding people with crypto we are much stronger than ever",
    "19":"Google slides was down today for ~30min…of course right when I was supposed to be giving a presentation to my attending! Lesson learned to not rely on Google always working and to always have a Microsoft PPT version ready to go as a backup!! 👩‍💻😒",
    "20":"Our Executive Forum is off to a great start! Gary Tubridy, AGI VP, spoke with an impressive panel of leaders about why in a digital world, relationships still matter. \n\nParthiv Amin, Sloan\nTracy Galloway, Microsoft\nTracy E. Nolan, Humana\nSteve Rufino, Experian\n\n#AGIExecutiveForum https:\/\/t.co\/ip579VdFs9",
    "21":"Are you working from home and want to look more professional during your meetings? Find out how Microsoft Teams Virtual Backgrounds for Today’s Communication World can help &gt; https:\/\/t.co\/Fhuqq10y2d #VDI #DaaS #SaaS #Cloud #10ZiG #MicrosoftTeams #Communication #WorkFromHome #Blur https:\/\/t.co\/0cIqEEoHgE",
    "22":"WP Engine Sets Example for WordPress Performance and Global Scale on Microsoft Azure - Business Wire https:\/\/t.co\/I4jtMXecJp #k8s #kubernetes #containers #docker #devops",
    "23":"Microsoft 365 offers new tools that better support hybrid work 💻\n\n#cybersecurity #technology #technologynews #tech #technologythesedays #technologytrends #technologyblog  #technologysolutions\n\nhttps:\/\/t.co\/eF8yHkG21L\nhttps:\/\/t.co\/70sFLDPycx https:\/\/t.co\/k8yWpwrUIF",
    "24":"Activision investor lawsuit claims Microsoft merger made to cover discrimination, harassment scandals https:\/\/t.co\/AGAASIt4wW",
    "25":"PLAN FOR CHANGE: ENDING SUPPORT FOR COMPANY PORTAL AUTHENTICATION METHOD FOR IOS\/IPADOS ADE ENROLLMENT \nhttps:\/\/t.co\/PupigB3z7q",
    "26":"Get Great at Change Management or Else \nhttps:\/\/t.co\/dCYGaK6Q0O\n\n@TIBCO @Genpact @SoftwareAG @pega  @SAP @ibmsystems @Appian @bonitasoft @PNMsoft @Kofax @Nintex @SAP_BPM @Cisco @Google @nvidia @Axway @intel @Microsoft @RedHat @redhatopen @oracle @bizagi https:\/\/t.co\/CPj3VVUPTm",
    "27":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/HyXs0W2gj0",
    "28":"Get Great at Change Management or Else \nhttps:\/\/t.co\/dCYGaK6Q0O\n\n@verint  @capsifi @Trisotech @altocloud1 @SoftwareAG @Microsoft @Kitewheel @IBM @Oracle @UXPressia @journifica @Adobe @GainsightHQ @engagecx @Thunderhead @usermindinc https:\/\/t.co\/Ak5zWtWNbF",
    "29":"@efboli @tomwarren Bruh name a single Microsoft product that uses gyro",
    "30":"https:\/\/t.co\/SDRyTP6PTx\nAs a Microsoft Cloud Solution Provider (CSP), iT1 provides services to optimize your Microsoft Azure environment. With our Azure expertise in licensing, strategic alignment, design, and implementation, let us help you select the best cloud migration path. https:\/\/t.co\/6L9hWFlmYM",
    "31":"#podcast #podcasting #radio #podcasts #itunes #spotify #youtube #podcaster #geek #podcastlife #comedy #videogames #iheartradio #artist #podcastshow #snacks #arizona #interview #biglip  #90s #biglipradio #BLR  #HouseOfBalance #apple #xbox #Nintendo #sony #microsoft #playstation https:\/\/t.co\/3kQvwjSY8A",
    "32":"@elonmusk @Mrwhosetheboss I developed a way to manipulate a Microsoft Tag to create this 2D barcode. This was a fully functional barcode until Microsoft abandoned the program. It's much more beautiful than a QR Code, and I wish this technology would make a come back..\n2018 from my Elon collection. https:\/\/t.co\/qqFvQmEosE",
    "33":"You don't want to miss our 🔴 LIVE Product Chat tomorrow with Sandi Olesen, senior marketing content manager at @Microsoft! \n\nShe will share her best strategies for asset assessment. \n\nHere's your last chance to RSVP &gt;&gt; https:\/\/t.co\/zHvarE48bE https:\/\/t.co\/Zjg8TmuKU0",
    "34":"ICYMI: (8\/29\/2020): \"Working with Microsoft Identity - Registering an Application.\" RTs and feedback are always appreciated! https:\/\/t.co\/jTRdbZRK0J  #Azure #Identity #MSAL #ManagedIdentity #Entra",
    "35":"@almostpolly They taught Microsoft Frontpage in my HS. Worthless. Learn to code.",
    "36":"@POTUS Why are so many companies laying off so many people by the tens of thousands? Amazon, Facebook, FedEx, Microsoft etc..?",
    "37":"Who's thriving vs just surviving in your hybrid work environment? Check out the infographic for answers, and DM us to see how @Microsoft can help make sure your entire organization is thriving. RT to start a conversation.",
    "38":"8 Best Microsoft Word Alternatives For 2023 (Free &amp; Paid)\nhttps:\/\/t.co\/fPfoRxvjz1",
    "39":"Real Global Airport Textures Technical Update 5.0 for Microsoft Flight Simulator is now available. For more information about the update:\nhttps:\/\/t.co\/GVCm88Z8qw https:\/\/t.co\/L5J09WNhfL",
    "40":"Pair your #Surface Hub 2S with the right accessories! GHA Technologies, Inc. invites you to visit this link to learn more about cameras, stands, and other accessories to make your Surface Hub 2S even more flexible. 💡 https:\/\/t.co\/0Y234k81AN",
    "41":"Moving on-premises data center operations to the Microsoft cloud can reduce your carbon footprint up to 98%. Learn how Azure can help you on your sustainability journey https:\/\/t.co\/WBCDoyrWIG\n\n#azure #cloud #data #sustainability https:\/\/t.co\/ZAV5c4y9Y4",
    "42":"30) Cloud Partners: Amazon AWS, Google Cloud, Microsoft Azure\nBlockchain: Polygon, Stellar, Chainlink\nOther: U.S. Customs and Border Protection, Coca Cola, Marsh (world’s largest insurance broker)",
    "43":"Microsoft Video Ads Are Now Broadly Available via @sejournal, @MattGSouthern https:\/\/t.co\/vvgCAx5HDY",
    "44":"CellTrust  SL2 Docs seamless, compliant, mobile collaboration is synced with Microsoft 365 to manage documents, signatures, PDFs, notes, calendar, and tasks.  https:\/\/t.co\/zmfzczBu5x\n#recordkeeping #wealthmanagement #localgovernment #MSPartner #legal #compliance https:\/\/t.co\/WvG3vf5GnT",
    "45":"“It was simply a lucky bet,” media mogul Barry Diller said of a $108 million options trade he and two others made days before Microsoft said it would buy Activision Blizzard. The options are valued at $60 million more now.#btc #Ethereum #Bitcoin #nft",
    "46":"Cisco to open new chip design center in Barcelona, Spain says \n\nhttps:\/\/t.co\/vnjriUiAsB \n\nBrand College offers a variety of Cisco and Microsoft courses. \nFor complimentary class audit simply call 818-550-0770",
    "47":"As we move into 2023 and customers are looking at their budget and project plans, here are a few steps to help ease #Microsoft #licensing decisions. https:\/\/t.co\/ad2OOlUbsq https:\/\/t.co\/VA35ErXtub",
    "48":"What are your digital workspace options? Meet with a @Microsoft #Azure #hybridcloud expert to discuss. https:\/\/t.co\/xj210oZMdk",
    "49":"Microsoft 365 offers businesses unrivaled collaborative capabilities with top-tier security.\n\nTo learn more about the #Microsoft 365 E5 license, how it includes Defender for Endpoint, and why that matters, check out our latest blog: https:\/\/t.co\/idHmaKBmh9\n\n#EDR #Microsoft365",
    "50":"@ayayalar @floydophone @dadamssg @mjackson He has a point that in theory you might be right but in practice it’s extremely difficult to go slow enough to get your microservices perfectly independent. Maybe it’s different at Microsoft, a global-scale company, with endless cash and a mature product but…",
    "51":"@eldercosmin @ZoeyMorningstar No, Sony wanted more than that. They didn't want the games to appear on Game Pass either. \n\nThey basically want Microsoft to have no significant benefit from this purchase.",
    "52":"I guess Arizona didn't think that a news anchor with no public service experience could do a better job than someone that's already served the state. Weird, huh?  I mean, I have opinions about Microsoft, doesn't mean I am qualified to be their CEO.",
    "53":"Migrating to the cloud is a question of when, not if. Talk with our experts about how @Microsoft Azure for Financial Services and Dynamics 365 can get you going. Schedule a free Cloud Migration Consultation today.     #MSFTFinServ https:\/\/t.co\/4yfL7LcAvw",
    "54":"@POTUS The economy is doing so well: Workforce Layoffs \n\nStripe 14%\nLYFT and RedFin 13%\nSnapchat 20%\nRobinhood 20%\nZillow 25%\nOpendoor 18% \n\nTwitter 3,700\nFacebook Meta 11,000\nAmazon  10,000\n\nMore Layoffs: Salesforce, Microsoft, Twilio, DocuSign, HelloFresh, Opendoor, Peloton and Noom.",
    "55":"Amazon Is Said to Plan to Lay Off Approximately 10,000 Employees - The New York Times\n\nStripe layoffs 14% of staff\nLyft &amp; RedFin 13% of its workforce \n\nLayoffs at Salesforce, Microsoft, Twilio, DocuSign, HelloFresh, Opendoor, Peloton and Noom. https:\/\/t.co\/T5tI90qt5k",
    "56":"Elon Musk heads to court over Tesla pay that made him the world's richest person\n\nSEC and DOL Wants to Destroy ELON MUSK Similar Way They Destroyed BILL GATES from MICROSOFT...",
    "57":"@mckbkb @BlueBuggggg It's Microsoft, they don't care! lol",
    "58":"@gabsmashh In case of an emergency, you can hook up your laptop, launch Microsoft Flight Simulator, and guide the plane to a safe landing.",
    "59":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/Abm5hA22CQ",
    "60":"Is your cloud migration getting out of hand?      You might need @Microsoft #Azure Migrate, a hub for simplifying the complex process of migration. Watch this video to learn more. 👉 https:\/\/t.co\/ZmOdmJ2BCA",
    "61":"I used to be annoyed at the Microsoft Viva daily briefings, but now I see them for the like-minded, slightly passive-agg ally they are.\n\nViva: \"Pssst ... this person totally never answered the email that you sent FIVE DAYS AGO. You deserve a response. Shall we follow up, bestie?\"",
    "62":"@KikoDimitrova mai v microsoft sgradata",
    "63":"Announcing support for paginated reports in Power BI Pro https:\/\/t.co\/kPvcWyDlyU via @MSPowerBI",
    "64":"We're hiring! Read about our latest job opening here: Business Development Manager, Microsoft Surface - https:\/\/t.co\/fBozKxfuHW #Development",
    "65":"Join the Insight team! See our latest job opening here: https:\/\/t.co\/AfYPewzWhl #Development",
    "66":"@ReverendMaupin @KariLake @AbrahamHamadeh A bunch of people that can’t open a PDF or fall for Microsoft calling them on the phone are suddenly experts in voting machines and still can’t go to right place see if their vote has been counted. Madness.",
    "67":"Is your organization guilty of the most common #cybersecurity errors leading to #ransomware attacks? Here are the ones you might be guilty of committing. https:\/\/t.co\/23q1p2nt79",
    "68":"@AlexCorgi1 @kidsmoove AAA is starting to get really... R E A L L Y bland. At least Microsoft knows that indie games are where it's at",
    "69":"Is your cloud migration getting out of hand?      You might need @Microsoft #Azure Migrate, a hub for simplifying the complex process of migration. Watch this video to learn more. 👉 https:\/\/t.co\/oXTrYt1gEk",
    "70":"Microsoft really doesn’t like me they reply so fast to my application and deny me",
    "71":"Need security to protect every aspect of your hybrid enterprise? Reply if that's a \"yes.\" And get the story on how Land O'Lakes gets #multicloud protection from @msftsecurity solutions like Microsoft Defender for Containers. https:\/\/t.co\/uJeYSFY4RL",
    "72":"@PeterSweden7 How about a Microsoft Teams call?",
    "73":"@cachorr67036205 @PQuestionaveis Pq o dono da Microsoft se chama Bill Gates",
    "74":"@Photoniker @_1N51_ @C4K96 @Microsoft @TopgameC Even if it's been done before (at it has somewhere), we can always do it BETTER.",
    "75":"@Photoniker @_1N51_ @C4K96 @Microsoft @TopgameC In this day and age of binge watching I don't think it's a huge requirement to ease folks into a universe. At least they didn't with GOT or The Expanse. Warrior Trilogy would be easier, yes, but Kerensky would work.\n\n(We'd just have to add sex scenes. :) )",
    "76":"@AmoneyResists Now explain why Facebook, Stripe, Netflix, Lyft, PayPal, Carvana, Peloton, Microsoft, Coinbase, Shopify, and Twillio are all laying off employees and cutting costs? You act as if we're not experiencing record-high inflation and nearing recession.",
    "77":"Entrepreneur: According to fine art auctioneer Christie's, the sale of Allen's personal collection was the largest art auction in history, garnering $1.5 billion. https:\/\/t.co\/r59Leq5WsU",
    "78":"https:\/\/t.co\/7fEPBHALN1 🗓 https:\/\/t.co\/2rGy67jPNy 🗓 https:\/\/t.co\/EvgLjcRwQy",
    "79":"A @Microsoft partner, QCM TECHNOLOGIES, INC. can help accelerate your migration to the cloud with Fast Track for #Azure. Schedule a free cloud migration readiness assessment with one of our experts. https:\/\/t.co\/SDDTkjhM9v",
    "80":"8 Best Microsoft Word Alternatives In 2022 (Free &amp; Paid)\nhttps:\/\/t.co\/fPfoRxvRoz",
    "81":"Outlet Claims Microsoft Activision Deal Could Fall Apart https:\/\/t.co\/6ANeamrfuS via @YouTube",
    "82":"Are you interested in learning how to use asset assessment techniques to analyze, prioritize and make forward-thinking pivots before your competitors? \n\nJoin us for a Product Chat with Sandi Olson from Microsoft on 11\/17 at 1 pm ET. \n\nRSVP &gt;&gt; https:\/\/t.co\/zHvarElJAe",
    "83":"@CaseyAtTheDesk 💯 Outlook automatically making all meetings Microsoft Teams is soooo annoying! The Zoom link is in there, use that!",
    "84":"Interested in a job in AZ? This could be a great fit: https:\/\/t.co\/fAItcLEBYj #Microsoft",
    "85":"@goodHunterBL @pequeno_well @JezCorden ROFL. More people use Microsoft Product than use Apple Products. 98% of all computers are Microsoft Computers\n\nIt's not just Microsoft that they will lose. \n\nIt's:\nHP\nDell\nLG\nAsus\nNvidia (Because Azure Cloud Servers)\nAnd countless other businesses. \n\nDon't forget Microsoft Office",
    "86":"@goodHunterBL @pequeno_well @JezCorden LOL. I don't even play call of duty. Have brought one since B03. \n\nJust saying Microsoft has the ability to tank the European Economy, which no corporation should have that power.",
    "87":"@goodHunterBL @pequeno_well @JezCorden That's a deal no corporation ran by humans will ever make. \n\nMicrosoft won't be hurt by that ban only Europe.",
    "88":"@goodHunterBL @pequeno_well @JezCorden The European Union would blow up their economy if they banned Microsoft products. They would have to shut down 60% of their services, turn off millions of Cloud based servers, and no one could buy a computer anymore. \n\nThe EU would be crushed by Banning Microsoft.",
    "89":"Missed us at SNPhA x ACCP Showcase? Interest in Infectious Disease 🦠🧫postgrad training, yet, unsure what to choose? MWU ID Fellowship in Glendale, AZ ☀️has an Open House on 11\/17\/22 5-7PM EST. See you there! ⏰\n@ACCPpostgrads #pharmres #TwitteRx \nLink: https:\/\/t.co\/cDqAGKqKKV https:\/\/t.co\/zD5x5PhyPQ",
    "90":"@CJSeedge @Af_inc_25 @JezCorden Microsoft has taken 0 games from Playstation.",
    "91":"@vanfanel340 @DMC_Ryan @RCardosoEU But Microsoft hasn't done anything against their word. They have honored it and haven't taken away any games from Playstation. \n\nYou literally can't name a single game that has been taken away.",
    "92":"Microsoft Teams Vibes https:\/\/t.co\/ZwsVtoFX9A",
    "93":"@TableFortw0 @JohnMcGinCG @Garrett_Archer Yes, Bill Gates is County Supervisor. Different guy than the Microsoft billionaire.",
    "94":"@nicksummy @JohnMcGinCG @Garrett_Archer Bill Gates, county supervisor, not Bill Gates from Microsoft.",
    "95":"Microsoft really nails its arcade racers! #XboxShare #ForzaHorizon5 #SeriesX https:\/\/t.co\/NdnOXbtVID",
    "96":"@jonwealthglobal @SurfingStaff @lisaspragens @KariLake @kjzzphoenix If you're thinking Microsoft Bill Gates, it's not the same guy.\n\nThis is just one of the Republicans on the Maricopa Board of Supervisors who is in charge of the elections in Maricopa County.",
    "97":"Dynamic Paths in AVAIL open a whole new cloud-storage world! You can index content from Microsoft OneDrive, BIM 360, Egnyte and more! Get the details here - \nhttps:\/\/t.co\/RqiGBZ1dzi https:\/\/t.co\/k7Ort7e1TN",
    "98":"Microsoft Pauses Windows 11 22H2 Rollout Due to Gaming Issues https:\/\/t.co\/TQKcmTtSiq",
    "99":"Corporate America burner bros: did Microsoft teams get rid of GIFs or are my bosses just soft?"
  },
  "date":{
    "0":1668721788000,
    "1":1668718276000,
    "2":1668713197000,
    "3":1668710489000,
    "4":1668707783000,
    "5":1668705703000,
    "6":1668700894000,
    "7":1668700837000,
    "8":1668689623000,
    "9":1668686115000,
    "10":1668662462000,
    "11":1668661747000,
    "12":1668661700000,
    "13":1668651297000,
    "14":1668650426000,
    "15":1668649055000,
    "16":1668646901000,
    "17":1668643238000,
    "18":1668640107000,
    "19":1668636563000,
    "20":1668633785000,
    "21":1668629290000,
    "22":1668627455000,
    "23":1668622846000,
    "24":1668620094000,
    "25":1668619714000,
    "26":1668619116000,
    "27":1668618804000,
    "28":1668618435000,
    "29":1668615752000,
    "30":1668612915000,
    "31":1668610385000,
    "32":1668610369000,
    "33":1668603728000,
    "34":1668589230000,
    "35":1668567614000,
    "36":1668562718000,
    "37":1668556252000,
    "38":1668553202000,
    "39":1668541572000,
    "40":1668539661000,
    "41":1668536619000,
    "42":1668536108000,
    "43":1668534871000,
    "44":1668532934000,
    "45":1668531898000,
    "46":1668530580000,
    "47":1668528198000,
    "48":1668526271000,
    "49":1668526200000,
    "50":1668524167000,
    "51":1668519220000,
    "52":1668482165000,
    "53":1668480047000,
    "54":1668474271000,
    "55":1668473567000,
    "56":1668473083000,
    "57":1668471548000,
    "58":1668471315000,
    "59":1668470605000,
    "60":1668470585000,
    "61":1668470395000,
    "62":1668469338000,
    "63":1668464957000,
    "64":1668460392000,
    "65":1668454560000,
    "66":1668453197000,
    "67":1668451904000,
    "68":1668451801000,
    "69":1668449733000,
    "70":1668444619000,
    "71":1668439376000,
    "72":1668393701000,
    "73":1668380687000,
    "74":1668373618000,
    "75":1668372660000,
    "76":1668371489000,
    "77":1668348226000,
    "78":1668347428000,
    "79":1668307213000,
    "80":1668301202000,
    "81":1668293111000,
    "82":1668286842000,
    "83":1668284567000,
    "84":1668272624000,
    "85":1668266218000,
    "86":1668264687000,
    "87":1668263736000,
    "88":1668263505000,
    "89":1668262311000,
    "90":1668262083000,
    "91":1668260671000,
    "92":1668227510000,
    "93":1668227208000,
    "94":1668227152000,
    "95":1668222361000,
    "96":1668202899000,
    "97":1668195912000,
    "98":1668193384000,
    "99":1668187938000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0833333333,
    "2":0.0166666667,
    "3":-0.325,
    "4":-0.05,
    "5":0.5,
    "6":0.0,
    "7":-0.25,
    "8":0.0714285714,
    "9":0.45,
    "10":0.0,
    "11":0.0,
    "12":0.05,
    "13":-0.1325757576,
    "14":0.625,
    "15":0.1363636364,
    "16":0.3380952381,
    "17":0.0,
    "18":0.315625,
    "19":0.1713624339,
    "20":0.6666666667,
    "21":0.3,
    "22":0.0,
    "23":0.2454545455,
    "24":0.0,
    "25":0.0,
    "26":0.8,
    "27":0.0,
    "28":0.8,
    "29":-0.0714285714,
    "30":1.0,
    "31":0.0,
    "32":0.3625,
    "33":0.3901515152,
    "34":-0.25,
    "35":-0.8,
    "36":0.5,
    "37":0.25,
    "38":0.7,
    "39":0.225,
    "40":0.3080357143,
    "41":-0.1,
    "42":0.0625,
    "43":0.4,
    "44":0.15,
    "45":0.4166666667,
    "46":0.0727272727,
    "47":-0.2,
    "48":0.0,
    "49":0.3666666667,
    "50":-0.0674107143,
    "51":-0.0291666667,
    "52":-0.125,
    "53":0.2,
    "54":0.5,
    "55":-0.1318181818,
    "56":-0.025,
    "57":0.8,
    "58":0.5,
    "59":0.0,
    "60":0.1,
    "61":-0.1416666667,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.5,
    "66":0.0952380952,
    "67":-0.2,
    "68":-0.0533333333,
    "69":0.1,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.2,
    "76":-0.6,
    "77":0.2083333333,
    "78":0.0,
    "79":0.3,
    "80":0.7,
    "81":0.0,
    "82":0.25,
    "83":-1.0,
    "84":0.4833333333,
    "85":0.29375,
    "86":0.4,
    "87":0.0,
    "88":-0.0851851852,
    "89":0.0,
    "90":0.0,
    "91":-0.2357142857,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.1990909091,
    "98":-0.125,
    "99":0.05
  },
  "mean_polarity":{
    "0":0.1293902357,
    "1":0.1293902357,
    "2":0.1293902357,
    "3":0.1293902357,
    "4":0.1293902357,
    "5":0.1293902357,
    "6":0.1293902357,
    "7":0.1293902357,
    "8":0.1293902357,
    "9":0.1293902357,
    "10":0.1293902357,
    "11":0.1293902357,
    "12":0.1293902357,
    "13":0.1293902357,
    "14":0.1293902357,
    "15":0.1293902357,
    "16":0.1293902357,
    "17":0.1293902357,
    "18":0.1293902357,
    "19":0.1293902357,
    "20":0.1293902357,
    "21":0.1293902357,
    "22":0.1293902357,
    "23":0.1293902357,
    "24":0.1293902357,
    "25":0.1293902357,
    "26":0.1293902357,
    "27":0.1293902357,
    "28":0.1293902357,
    "29":0.1293902357,
    "30":0.1293902357,
    "31":0.1293902357,
    "32":0.1293902357,
    "33":0.1293902357,
    "34":0.1293902357,
    "35":0.1293902357,
    "36":0.1293902357,
    "37":0.1293902357,
    "38":0.1293902357,
    "39":0.1293902357,
    "40":0.1293902357,
    "41":0.1293902357,
    "42":0.1293902357,
    "43":0.1293902357,
    "44":0.1293902357,
    "45":0.1293902357,
    "46":0.1293902357,
    "47":0.1293902357,
    "48":0.1293902357,
    "49":0.1293902357,
    "50":0.1293902357,
    "51":0.1293902357,
    "52":0.1293902357,
    "53":0.1293902357,
    "54":0.1293902357,
    "55":0.1293902357,
    "56":0.1293902357,
    "57":0.1293902357,
    "58":0.1293902357,
    "59":0.1293902357,
    "60":0.1293902357,
    "61":0.1293902357,
    "62":0.1293902357,
    "63":0.1293902357,
    "64":0.1293902357,
    "65":0.1293902357,
    "66":0.1293902357,
    "67":0.1293902357,
    "68":0.1293902357,
    "69":0.1293902357,
    "70":0.1293902357,
    "71":0.1293902357,
    "72":0.1293902357,
    "73":0.1293902357,
    "74":0.1293902357,
    "75":0.1293902357,
    "76":0.1293902357,
    "77":0.1293902357,
    "78":0.1293902357,
    "79":0.1293902357,
    "80":0.1293902357,
    "81":0.1293902357,
    "82":0.1293902357,
    "83":0.1293902357,
    "84":0.1293902357,
    "85":0.1293902357,
    "86":0.1293902357,
    "87":0.1293902357,
    "88":0.1293902357,
    "89":0.1293902357,
    "90":0.1293902357,
    "91":0.1293902357,
    "92":0.1293902357,
    "93":0.1293902357,
    "94":0.1293902357,
    "95":0.1293902357,
    "96":0.1293902357,
    "97":0.1293902357,
    "98":0.1293902357,
    "99":0.1293902357
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0833333333,
    "2":0.0958333333,
    "3":0.325,
    "4":0.4,
    "5":0.5,
    "6":0.0,
    "7":0.55,
    "8":0.1952380952,
    "9":0.85,
    "10":0.0,
    "11":0.0,
    "12":0.4,
    "13":0.671969697,
    "14":0.5,
    "15":0.4545454545,
    "16":0.6428571429,
    "17":0.0,
    "18":0.425,
    "19":0.4415343915,
    "20":0.5833333333,
    "21":0.3,
    "22":0.0,
    "23":0.3181818182,
    "24":0.0,
    "25":0.0,
    "26":0.75,
    "27":0.0,
    "28":0.75,
    "29":0.2142857143,
    "30":0.3,
    "31":0.0,
    "32":0.45,
    "33":0.2888888889,
    "34":0.55,
    "35":0.9,
    "36":0.5,
    "37":0.7569444444,
    "38":0.55,
    "39":0.25,
    "40":0.4776785714,
    "41":0.1,
    "42":0.3125,
    "43":0.4,
    "44":0.15,
    "45":0.6666666667,
    "46":0.3186147186,
    "47":0.1,
    "48":0.0,
    "49":0.4666666667,
    "50":0.5013392857,
    "51":0.5916666667,
    "52":0.5883333333,
    "53":0.4,
    "54":0.5,
    "55":0.5272727273,
    "56":0.275,
    "57":0.7,
    "58":0.5,
    "59":0.0,
    "60":0.45,
    "61":0.4291666667,
    "62":0.0,
    "63":0.0,
    "64":0.9,
    "65":0.9,
    "66":0.5119047619,
    "67":0.75,
    "68":0.3066666667,
    "69":0.45,
    "70":0.4,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.7666666667,
    "76":0.9,
    "77":0.4,
    "78":0.0,
    "79":0.7,
    "80":0.55,
    "81":0.0,
    "82":0.5,
    "83":0.9,
    "84":0.55,
    "85":0.56875,
    "86":0.35,
    "87":1.0,
    "88":0.1296296296,
    "89":0.5,
    "90":0.0,
    "91":0.3071428571,
    "92":0.0,
    "93":0.6,
    "94":0.0,
    "95":0.2,
    "96":0.125,
    "97":0.4042424242,
    "98":0.375,
    "99":0.175
  },
  "mean_subjectivity":{
    "0":0.3717185396,
    "1":0.3717185396,
    "2":0.3717185396,
    "3":0.3717185396,
    "4":0.3717185396,
    "5":0.3717185396,
    "6":0.3717185396,
    "7":0.3717185396,
    "8":0.3717185396,
    "9":0.3717185396,
    "10":0.3717185396,
    "11":0.3717185396,
    "12":0.3717185396,
    "13":0.3717185396,
    "14":0.3717185396,
    "15":0.3717185396,
    "16":0.3717185396,
    "17":0.3717185396,
    "18":0.3717185396,
    "19":0.3717185396,
    "20":0.3717185396,
    "21":0.3717185396,
    "22":0.3717185396,
    "23":0.3717185396,
    "24":0.3717185396,
    "25":0.3717185396,
    "26":0.3717185396,
    "27":0.3717185396,
    "28":0.3717185396,
    "29":0.3717185396,
    "30":0.3717185396,
    "31":0.3717185396,
    "32":0.3717185396,
    "33":0.3717185396,
    "34":0.3717185396,
    "35":0.3717185396,
    "36":0.3717185396,
    "37":0.3717185396,
    "38":0.3717185396,
    "39":0.3717185396,
    "40":0.3717185396,
    "41":0.3717185396,
    "42":0.3717185396,
    "43":0.3717185396,
    "44":0.3717185396,
    "45":0.3717185396,
    "46":0.3717185396,
    "47":0.3717185396,
    "48":0.3717185396,
    "49":0.3717185396,
    "50":0.3717185396,
    "51":0.3717185396,
    "52":0.3717185396,
    "53":0.3717185396,
    "54":0.3717185396,
    "55":0.3717185396,
    "56":0.3717185396,
    "57":0.3717185396,
    "58":0.3717185396,
    "59":0.3717185396,
    "60":0.3717185396,
    "61":0.3717185396,
    "62":0.3717185396,
    "63":0.3717185396,
    "64":0.3717185396,
    "65":0.3717185396,
    "66":0.3717185396,
    "67":0.3717185396,
    "68":0.3717185396,
    "69":0.3717185396,
    "70":0.3717185396,
    "71":0.3717185396,
    "72":0.3717185396,
    "73":0.3717185396,
    "74":0.3717185396,
    "75":0.3717185396,
    "76":0.3717185396,
    "77":0.3717185396,
    "78":0.3717185396,
    "79":0.3717185396,
    "80":0.3717185396,
    "81":0.3717185396,
    "82":0.3717185396,
    "83":0.3717185396,
    "84":0.3717185396,
    "85":0.3717185396,
    "86":0.3717185396,
    "87":0.3717185396,
    "88":0.3717185396,
    "89":0.3717185396,
    "90":0.3717185396,
    "91":0.3717185396,
    "92":0.3717185396,
    "93":0.3717185396,
    "94":0.3717185396,
    "95":0.3717185396,
    "96":0.3717185396,
    "97":0.3717185396,
    "98":0.3717185396,
    "99":0.3717185396
  },
  "screen_name":{
    "0":"JaneShepard69",
    "1":"iCompilersRon",
    "2":"Adam_K_Levin",
    "3":"_GoroMajima_",
    "4":"jarethgk",
    "5":"Patra56",
    "6":"WhiskeyCrooks",
    "7":"jguadagno",
    "8":"TheDerekSlayton",
    "9":"GeeksInPhoenix",
    "10":"realest_ace",
    "11":"islatw",
    "12":"islatw",
    "13":"austinwaack",
    "14":"bvatechninja",
    "15":"bensilverm",
    "16":"anithakotti",
    "17":"GHATechnologies",
    "18":"Steveospirals",
    "19":"DanielleWenger_",
    "20":"AGIRevenue",
    "21":"10ZiGTechnology",
    "22":"bensilverm",
    "23":"SanTracTech",
    "24":"TopClassActions",
    "25":"Phoenixtekk",
    "26":"JimSinur",
    "27":"GHATechnologies",
    "28":"JimSinur",
    "29":"sambecker117",
    "30":"iT1Solutions",
    "31":"BigLipRadio",
    "32":"spaghettidude5",
    "33":"Pragmaticmkting",
    "34":"jguadagno",
    "35":"Mattstweets1",
    "36":"ChadBuckman",
    "37":"qcmtech",
    "38":"aiandbotsorg",
    "39":"REXSimulations",
    "40":"GHATechnologies",
    "41":"28tconsulting",
    "42":"BrianneFrey",
    "43":"kristileilani",
    "44":"CellTrust",
    "45":"KevinWizmann94",
    "46":"BrandCollege",
    "47":"cStorHoots",
    "48":"qcmtech",
    "49":"Avertium",
    "50":"nathanrobotdr",
    "51":"AlexFon25",
    "52":"michaelgroff",
    "53":"qcmtech",
    "54":"Mctastic1113",
    "55":"Mctastic1113",
    "56":"alexandru_csiki",
    "57":"marewho12",
    "58":"kielsky",
    "59":"LogicCloudIT",
    "60":"GHATechnologies",
    "61":"Auntpeso",
    "62":"hryord",
    "63":"MissCo_okie",
    "64":"JobsAtInsight",
    "65":"JobsAtInsight",
    "66":"alex053",
    "67":"qcmtech",
    "68":"gaminggoatss",
    "69":"LogicCloudIT",
    "70":"foxedwerd",
    "71":"GHATechnologies",
    "72":"Saltysrants",
    "73":"Nick_Mitin",
    "74":"MikeStackpole",
    "75":"MikeStackpole",
    "76":"eddieebeling",
    "77":"OnHoldMusic1",
    "78":"AliBaajMD",
    "79":"qcmtech",
    "80":"aiandbotsorg",
    "81":"bcolbymartin",
    "82":"Pragmaticmkting",
    "83":"TheCuriousCase",
    "84":"JobsAtInsight",
    "85":"JaneShepard69",
    "86":"JaneShepard69",
    "87":"JaneShepard69",
    "88":"JaneShepard69",
    "89":"ThoPham27",
    "90":"JaneShepard69",
    "91":"JaneShepard69",
    "92":"DayleyAgile",
    "93":"RedForEdFACTS",
    "94":"RedForEdFACTS",
    "95":"LoneGamer88",
    "96":"Myshkin_11",
    "97":"carolhagen",
    "98":"TheCareyHolzman",
    "99":"parlaycarl120"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":1,
    "4":2,
    "5":2,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":2,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":5,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":24,
    "40":0,
    "41":3,
    "42":16,
    "43":0,
    "44":1,
    "45":4,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":9,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":1,
    "61":5,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":2,
    "75":1,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":5,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":1,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}