{
  "full_text":{
    "0":"@scottmelker Lost money on FTX. Lost money in UST Terra. Scrambled to get out of BlockFi just in time. This industry is terrible.",
    "1":"@elonmusk #brilliant #FTX coverage @elonmusk Now we must explain difference betw Crypto-Exchange &amp; #Crypto instruments @dogecoin Stop #regulations #SEC DO YOUR JOB!",
    "2":"@JSK4185 @AOC The tens of billions spent in Ukraine could have ended homelessness…The billions spent in midterms for candidates could have made sure no elderly people went hungry or without proper health care…The $53 mil donated to Democrats by FTX should repaid to investors…",
    "3":"@mattnwalsh @maxberger @elonmusk @SBF_FTX id rate elon up there in worlds biggest thiefs",
    "4":"@Exaspered @CephWarden @JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX meanwhile every other reputable car companies have developed better EVs",
    "5":"@K53439825 @CephWarden @JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX he got fired as CEO three months in and was brought back as an investor. because that's all he's good for. daddy's money",
    "6":"@JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX oh, you mean paypal, the company he didn't found and was fired from?",
    "7":"@mgnr_io @FTX_Official Doesn’t look he’s seeing all the naked ones are dudes.",
    "8":"I thought I was watching a porn parody of Lord of the Rings but it was just the FTX sex tape",
    "9":"@jeuasommenulle @realPaulSantos One thing we know for sure, @SBF_FTX sure knew who the right people to buy are.",
    "10":"@SciGuySpace I have to explain Enron and SOX to all the young people I hire. History repeats itself because we don't learn about our mistakes to learn from our mistakes. In 20 years, young people are goung to ask, \"What's FTX?\"",
    "11":"@business why is China not hurting from FTX? Because to use a crypto wallet in China it has to be transparent with China. FTX never  traded in China. China will lead the world in crypto.",
    "12":"@rising_serpent Covid printer and FTX.  Winning combination till a week ago.",
    "13":"@cryptocom FTX and other wallets who are against government control and transparency are collapsing. You and a few others are going strong. Take control of cryptos and turn them profitable again.",
    "14":"@business  FTX is a prime example for transparency. Invest in the crypto wallets that want government control, because they are not going bankrupt, and they will be monsters when FTX goes away.",
    "15":"@SBF_FTX how was that Ellison girls pussy lol she look like a freak",
    "16":"https:\/\/t.co\/yVSNOdLVOs",
    "17":"The collapse of @FTX_Official and the demise of its sports deals were the topic of a recent article in @Venues_Now featuring our own @RBYowell2  https:\/\/t.co\/L0mYcfSjrf",
    "18":"Coinbase plunges as FTX chaos spreads further into the crypto market https:\/\/t.co\/XX7xUGXdgf",
    "19":"@JordanSchachtel Funny how a dem is going to look into ftx that poured millions into democrat candidates.",
    "20":"@jespow @zooko @FTX_Official Anything I’ve seen is that they weren’t allowed to see much so they passed",
    "21":"@cz_binance @elonmusk Hey CZ, you think you can help some of the affected victims on the FTX disaster?",
    "22":"@MailOnline Well since they lost around 300M from FTX.  You figure a about 5-10M got donated to the Democratic Party.",
    "23":"@SBF_FTX You’re going to jail - the documents out today are disgusting how much of a massive fraud you are!",
    "24":"Coinbase CEO Brian Armstrong saw warning signs with FTX. https:\/\/t.co\/5K3RIy7snl",
    "25":"Mr. Wonderful Kevin O'Leary was also duped by SBF and FTX. https:\/\/t.co\/j0W8uQNn2I",
    "26":"@elonmusk Another Ftx bankruptcy lawyers too busy this week",
    "27":"@steve69120068 @LxF77 lmao. NAFO gave it to him via FTX laundered funds, you rube.\n\nWhile we're playing the \"completely irrelevant to the discussion at hand whatabout this\" game; I wonder what Kushner offered the Saudis in exchange for a $2,000,000,000.00 dollar loan?🤔🧐 https:\/\/t.co\/XTUpiaN5Fg",
    "28":"#ftx",
    "29":"Tucker Carlson: Investors didn't notice this red flag in FTX scandal https:\/\/t.co\/jE5HZrJqTu via @YouTube",
    "30":"Sam was from MTI…Interesting\n\nDonated to both parties for access…interesting \n\nGood video by Coldfusion. \n\nThe FTX Disaster is Deeper Than you Think https:\/\/t.co\/lyf54PZRkb via @YouTube",
    "31":"@TPostMillennial @RepMTG Ukraine never should have gotten a dime and Russia should have been put in place but then how were they going to launder all that money through FTX and fill up bank accounts",
    "32":"@thebradfordfile Surprised? If FTX was laundering money for Dems, you sure don't want a competent investigator put in charge.",
    "33":"@SBF_FTX More like $685k in assets- wow biggest fraud heist in history? Makes Bernie look tame tbh.. SBF is simply a delusional pathological liar..Question is, why keep lying? 🤡",
    "34":"@rising_serpent Sure looks like it. Congress is already planning to send more taxpayer $$ down that very same rat hole. Guess they plan to ignore the FTX story.",
    "35":"@AOC We did tax the rich. Rich people gave money to @SBF_FTX  and you got it to campaign in the 2022 midterms.",
    "36":"@AOC If only the govt was laundering billions of dollars thru Ukraine\/FTX",
    "37":"Twitter is imploding, but Elon Musk is still the richest mofo alive https:\/\/t.co\/TeUxM13xMb via @MotherJones",
    "38":"@SusanLiTV @cz_binance @SBF_FTX Can’t wait for this one, thank you Susan.",
    "39":"@antpats2 You are tweeting like you are AI. Not that there is anything wrong with that, being AI, but you have me worried now. Just kidding, I know you are human. I am still waiting for someone to start a Little Monster Space. All I have seen are the FTX spaces.",
    "40":"@donie Oh no. A CEO looking for high performance workers... Damn. These people crying about it could always see if there's openings at FTX for auditors...",
    "41":"Hahahaha this is gold #FTX https:\/\/t.co\/IBFKBdT1fl",
    "42":"@_mstrdom There’s FTX yts that just stole billions of dollars of regular folks’ money and they’re being hailed for it\/memes are made of them. https:\/\/t.co\/3QRUzw6EXh",
    "43":"FTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy @CNBC #scam #FTX https:\/\/t.co\/5trZIZZvDx",
    "44":"Pelosi Stepping Down, GOP To Investigate Biden, &amp; FTX Ties To Dems Explained #550KFYI #RobHunter #MikeRussell  https:\/\/t.co\/oyrbpqmNmE",
    "45":"Pelosi Stepping Down, GOP To Investigate Biden, &amp; FTX Ties To Dems Explained #550KFYI #RobHunter #MikeRussell  https:\/\/t.co\/UtbyzU7rGD",
    "46":"Well, just when you think the #FTX scam can’t get worse, there is this https:\/\/t.co\/IRHdKBxs9X",
    "47":"@intocryptoverse Regulation rally.  Has to happen for better and worse.  No more FTX, Bitconnect, Celcius etc... etc...",
    "48":"@BDGuiley I’ll manage. My money is safe. I invested heavily in FTX!",
    "49":"Elon getting into this? 💞 #ETH #ftx #rise @Bilsaf1 @mabusha1home @HUANJOSEPH2 @lukusbrown @sneakertongues @Remyfx_ @kissthegroundCA @ToddLance @sebaazzz https:\/\/t.co\/LWBBBHWPLW",
    "50":"I can't get passed all these people who actually did meet the ppl running #FTX when they invested huge sums of money, and the level of stupidity or naivety, to get taken by them like that. Within 10 seconds I'd have known I wasn't interested.",
    "51":"FTX Do something for the American people for a change what have you ever sponsored https:\/\/t.co\/ziFmxpofk9",
    "52":"Is this...real? Filed 11\/01\/2019 NCal\nBitcoin Manipulation Abatement LLC,\nPlaintiff,\nv.\nFTX Trading LTD, Alameda Research LLC,\nAlameda Research LTD (BVI), Samuel\nBankman-Fried, Gary Wang, Andy Croghan,\nConstance Wang, Darren Wong and Caroline\nEllison,\nDefendants\n\nH\/T @0xFBIfemboy",
    "53":"Why did I think FTX was a football league?",
    "54":"A meltdown in crypto is taking shape and it's not just FTX's fault https:\/\/t.co\/K4xckB5ng6",
    "55":"Never trust ugly people. #ftx That's why @MarshallHayner and @TheWillCleaver have beautiful faces and helped create @MetalBlockchain @ProtonXPR #dex #protondex",
    "56":"I heard @SBF_FTX is getting his own operator in @CallofDuty MW2 - big if true.",
    "57":"@NicholasAyers Lol FTX was one exchange",
    "58":"Dave Portnoy keeping it 💯 on #FTX\nhttps:\/\/t.co\/QgIH97Pbua",
    "59":"Just wait to see who screams loudest for a bailout for FTX.",
    "60":"If this piece of shit painting is worth 20 million dollars, then its REAL worth is about that of FTX! https:\/\/t.co\/x91ARISVVG",
    "61":"@JohnEDeaton1 @SBF_FTX @nytimes John respectfully, unless he’s in there with someone who he fucked, he’s gonna run with his race and most likely be treated like a king because of his knowledge.",
    "62":"@Xiphos_Trading Do u know amount of funds from retail?  Interesting - not much fallout fmin regards to enormous funding from FTX to dems - all over Twitter but crickets everywhere else",
    "63":"@Onimi_Vong @alexeheath Hey FTX skimped on employees who knew things, works well for them, what could go wrong?\n\nBeen off the grid about 2 weeks let me take a quick look at recent crypto headlines…\n\nOh\n\nOh my\n\nOh my no, he did what?\n\nThey had no actual compliance or HR!\n\nRuns screaming into the woods",
    "64":"@OrlandSvarqa @GRDecter FTX isn’t decentralized lol",
    "65":"*Wrote a little blurb in the SA discord regarding crypto\/NFT’s\n\nI’ve had a few write me asking about FTX and etc, so here’s the gist of my views 👇🏻 https:\/\/t.co\/0qtWhZuWIE",
    "66":"FTX and BLM were two peas in a pod.",
    "67":"GOP Investigates Biden Family; 12 R's Sign Marriage Act; FTX Bankruptcy Unprecedented https:\/\/t.co\/H7IagHcujh",
    "68":"How many people did @SBF_FTX kill? https:\/\/t.co\/9weysJEeOk https:\/\/t.co\/4T49bjXP2m",
    "69":"@GallihughDeb @DineshDSouza @KariLake I’ll leave this here for your viewing pleasure. Also is the FTX Democrat money laundering scheme a conspiracy theory too? https:\/\/t.co\/KH6zbzoG27",
    "70":"@Charles02339637 @ProudElephantUS @TxDigPat Yep FTX going under opened some eyes I think.",
    "71":"@stoolpresidente @SBF_FTX Yoo this story keeps getting crazier !!! https:\/\/t.co\/reCvMIYWpC",
    "72":"Was FTX A Democrat Money Laundering Scheme? https:\/\/t.co\/5YbTCl3OgH https:\/\/t.co\/jy8TCCTQRG",
    "73":"This FTX story and election funding and Ukraine emergency aid money is truly gonna make one of the best documentaries in a few years. This shit is so wild https:\/\/t.co\/9FKGyyw66F https:\/\/t.co\/giEJ7no5DH",
    "74":"https:\/\/t.co\/RXJUHOUXg3 Ftx call.",
    "75":"Ok explain it to me like I'm 5\n\nLeverage trading is a 0 sum game\n\nFTX blew everybody's money\n\nthere were counterparties on the other side of the trade\n\nPresumably they are familiar w\/ + experienced in crypto\n\nSo doesn't that mean somebody(s) is ready to buy the bottom with size?",
    "76":"As for the \"balance sheet\" covering FTX US -- Ray says it showed $1.36B in total assets...\"However, because this balance sheet was produced while the Debtors were controlled by SBF, I do not have confidence in it, and the info...may not be correct as of the date stated.\" https:\/\/t.co\/h5u97hjrzo",
    "77":"Bombshell court filing claims Bahamas GOVERNMENT gave fallen crypto CEO Sam Bankman-Fried unauthorized access to FTX systems AFTER he filed for bankruptcy - to transfer assets to the country \n\nhttps:\/\/t.co\/s06ZKlwIWn",
    "78":"@rising_serpent Whomever isn't willing to investigate FTX, was involved. Easy.",
    "79":"@JackPosobiec FTX will get both Biden &amp; Harris impeached. Even senate will have to agree…\n\nNew Speaker of House is POTUS. \n\n2024 will be “interesting” if we all survive as a Country.",
    "80":"@JackPosobiec Put FTX investigation ahead of Hunter investigation \n\nHunter will show up in FTX crimes anyway",
    "81":"@mario_campa ¿Porqué omiten que el Co-Ceo de FTX Ryan salame, donó 24 millones de dólares a los republicanos? https:\/\/t.co\/ic2R0uZ5Px",
    "82":"@KristinaDana1 Are you a scammer?\n\nHave you heard about FTX?\n\nIt is the beginning of the end of all cryptocurrencies!",
    "83":"@jezzyreh @SBF_FTX Don't trust your gut.",
    "84":"@AZBrianAnderson @RubenGallego @kyrstensinema What does that document have to do with FTX?\nAre you saying ActBlue is FTX?",
    "85":"My main take away from that FTX thing was a bunch of nerds gave each other monkey pox",
    "86":"Are the republicans who received FTX funds RINO’s? A\/K\/A Democrats.",
    "87":"@AthyAI1 @2WrongMakeRight @balajis I'm not saying that at all. You are correct. What I'm hinting at is that this FTX guy needs to watch his back...and side...and front.  Locked up might be the safest place for him.",
    "88":"@elonmusk This is patently false.\n\nEveryone talking about how Twitter is doing better than msm news on FTX and associated contagion reporting. \n\nWell many of you are doing a great job of FUDding everything without checking any sources at all. So, great job.",
    "89":"@elonmusk Everyone talking about how Twitter is doing better than msm news on FTX and associated contagion reporting. \n\nWell many of you are doing a great job of FUDding everything without checking any sources at all. So, great job.",
    "90":"Why are recipients of the FTX political donations allowed to donate money to charities? Shouldn’t that money be returned to the investors who lost their money? I would also beware of the “charities” democrats donate to; probably will come back around to democrat coffers!",
    "91":"@elonmusk Everyone talking about how Twitter is doing better than msm news on FTX and associated contagion reporting. \n\nWell many of you are doing a great job of FUDding everything without checking any sources at all. So, great job.",
    "92":"@JDCocchiarella And the democrats with FTX................",
    "93":"Everyone talking about how Twitter is doing better than msm news on FTX and associated contagion reporting. \n\nWell many of you are doing a great job of FUDding everything without checking any sources at all. So, great job.",
    "94":"Will Democrat @RubenGallego return the dirty money he accepted from #FTX ponzi scheme boss Sam Bankman-Fried (and his brother) before announcing his primary campaign against @KyrstenSinema?\n\nGallego took more than $11,000 from them THIS year alone … #AZSen\n\n(one example below) https:\/\/t.co\/iyOPhSYLw3",
    "95":"Sam Bankman-Fried ex Caroline Ellison made 'foray' into 'Chinese harem' polyamory https:\/\/t.co\/GGePsbpeUs",
    "96":"@mikeroche @DylanLeClair_ If you saw that clip and still kept money with FTX…god help you. So unsettling. https:\/\/t.co\/mKs4CGg7Zl",
    "97":"@BrianBu22944301 @GaryIsTheDad @KariLake And the other CEO of FTX donated I believe like 28 million to republicans …so what’s your point?",
    "98":"Cor­po­rate funds were used to buy homes for em­ploy­ees in the Ba­hamas with­out any form of in­ter­nal doc­u­men­ta­tion, ac­cord­ing to the court fil­ing. https:\/\/t.co\/BQTOpFKFap",
    "99":"Finally building something cool. Bear market killers #BSCGems #ftx #mining 💖 @doctorpatch @visiteur_futur @AndrewT5 @Born2_die91 @Cielorosarino @cuongtieng1 @paojonh2303 @AbdulGa60428136 https:\/\/t.co\/qFpYq3S2Jx"
  },
  "date":{
    "0":1668765084000,
    "1":1668758557000,
    "2":1668756321000,
    "3":1668755587000,
    "4":1668755508000,
    "5":1668755308000,
    "6":1668755252000,
    "7":1668754443000,
    "8":1668752425000,
    "9":1668751759000,
    "10":1668749495000,
    "11":1668749325000,
    "12":1668749233000,
    "13":1668748944000,
    "14":1668748717000,
    "15":1668748645000,
    "16":1668748526000,
    "17":1668748279000,
    "18":1668748213000,
    "19":1668747660000,
    "20":1668747440000,
    "21":1668747395000,
    "22":1668747393000,
    "23":1668746719000,
    "24":1668745949000,
    "25":1668745889000,
    "26":1668745873000,
    "27":1668744905000,
    "28":1668744726000,
    "29":1668744596000,
    "30":1668743509000,
    "31":1668742807000,
    "32":1668742400000,
    "33":1668742144000,
    "34":1668741425000,
    "35":1668741375000,
    "36":1668741167000,
    "37":1668740707000,
    "38":1668740231000,
    "39":1668740115000,
    "40":1668738581000,
    "41":1668738394000,
    "42":1668737991000,
    "43":1668737793000,
    "44":1668737619000,
    "45":1668737619000,
    "46":1668737541000,
    "47":1668736992000,
    "48":1668736916000,
    "49":1668736300000,
    "50":1668736264000,
    "51":1668735546000,
    "52":1668735452000,
    "53":1668734384000,
    "54":1668733377000,
    "55":1668733068000,
    "56":1668732879000,
    "57":1668731589000,
    "58":1668731549000,
    "59":1668731402000,
    "60":1668730947000,
    "61":1668729880000,
    "62":1668729749000,
    "63":1668729689000,
    "64":1668729151000,
    "65":1668728682000,
    "66":1668728157000,
    "67":1668727837000,
    "68":1668727538000,
    "69":1668727108000,
    "70":1668726847000,
    "71":1668725905000,
    "72":1668724448000,
    "73":1668723617000,
    "74":1668723215000,
    "75":1668722851000,
    "76":1668722803000,
    "77":1668722799000,
    "78":1668721781000,
    "79":1668721513000,
    "80":1668721226000,
    "81":1668721005000,
    "82":1668720876000,
    "83":1668720676000,
    "84":1668720035000,
    "85":1668719936000,
    "86":1668719484000,
    "87":1668718725000,
    "88":1668718649000,
    "89":1668718633000,
    "90":1668718608000,
    "91":1668718591000,
    "92":1668718585000,
    "93":1668718544000,
    "94":1668717925000,
    "95":1668717335000,
    "96":1668717246000,
    "97":1668717241000,
    "98":1668717129000,
    "99":1668716966000
  },
  "polarity":{
    "0":-1.0,
    "1":0.3875,
    "2":0.075,
    "3":0.0,
    "4":0.24375,
    "5":0.35,
    "6":-0.3125,
    "7":0.0,
    "8":0.0,
    "9":0.4285714286,
    "10":0.1,
    "11":0.0,
    "12":0.5,
    "13":0.0361111111,
    "14":0.0,
    "15":0.8,
    "16":0.0,
    "17":0.3,
    "18":0.0,
    "19":0.25,
    "20":0.2,
    "21":0.0,
    "22":0.0,
    "23":-0.3666666667,
    "24":0.0,
    "25":1.0,
    "26":0.1,
    "27":-0.1,
    "28":0.0,
    "29":0.0,
    "30":0.7,
    "31":0.0,
    "32":0.3666666667,
    "33":0.0958333333,
    "34":0.2111111111,
    "35":0.375,
    "36":0.0,
    "37":0.1,
    "38":0.0,
    "39":-0.2291666667,
    "40":-0.02,
    "41":0.2,
    "42":0.0,
    "43":0.0,
    "44":-0.1555555556,
    "45":-0.1555555556,
    "46":-0.4,
    "47":-0.05,
    "48":0.125,
    "49":0.0,
    "50":0.0125,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.075,
    "56":0.3166666667,
    "57":0.8,
    "58":0.0,
    "59":0.0,
    "60":0.2208333333,
    "61":0.1,
    "62":0.1333333333,
    "63":-0.0416666667,
    "64":0.8,
    "65":-0.19375,
    "66":0.0,
    "67":0.6,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.175,
    "74":0.0,
    "75":0.1482142857,
    "76":0.0,
    "77":0.0,
    "78":0.3416666667,
    "79":0.3181818182,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.0027777778,
    "86":0.0,
    "87":0.0,
    "88":0.44,
    "89":0.65,
    "90":0.0,
    "91":0.65,
    "92":0.0,
    "93":0.65,
    "94":0.1,
    "95":0.0,
    "96":-0.5,
    "97":-0.125,
    "98":0.0,
    "99":0.175
  },
  "mean_polarity":{
    "0":0.1049830087,
    "1":0.1049830087,
    "2":0.1049830087,
    "3":0.1049830087,
    "4":0.1049830087,
    "5":0.1049830087,
    "6":0.1049830087,
    "7":0.1049830087,
    "8":0.1049830087,
    "9":0.1049830087,
    "10":0.1049830087,
    "11":0.1049830087,
    "12":0.1049830087,
    "13":0.1049830087,
    "14":0.1049830087,
    "15":0.1049830087,
    "16":0.1049830087,
    "17":0.1049830087,
    "18":0.1049830087,
    "19":0.1049830087,
    "20":0.1049830087,
    "21":0.1049830087,
    "22":0.1049830087,
    "23":0.1049830087,
    "24":0.1049830087,
    "25":0.1049830087,
    "26":0.1049830087,
    "27":0.1049830087,
    "28":0.1049830087,
    "29":0.1049830087,
    "30":0.1049830087,
    "31":0.1049830087,
    "32":0.1049830087,
    "33":0.1049830087,
    "34":0.1049830087,
    "35":0.1049830087,
    "36":0.1049830087,
    "37":0.1049830087,
    "38":0.1049830087,
    "39":0.1049830087,
    "40":0.1049830087,
    "41":0.1049830087,
    "42":0.1049830087,
    "43":0.1049830087,
    "44":0.1049830087,
    "45":0.1049830087,
    "46":0.1049830087,
    "47":0.1049830087,
    "48":0.1049830087,
    "49":0.1049830087,
    "50":0.1049830087,
    "51":0.1049830087,
    "52":0.1049830087,
    "53":0.1049830087,
    "54":0.1049830087,
    "55":0.1049830087,
    "56":0.1049830087,
    "57":0.1049830087,
    "58":0.1049830087,
    "59":0.1049830087,
    "60":0.1049830087,
    "61":0.1049830087,
    "62":0.1049830087,
    "63":0.1049830087,
    "64":0.1049830087,
    "65":0.1049830087,
    "66":0.1049830087,
    "67":0.1049830087,
    "68":0.1049830087,
    "69":0.1049830087,
    "70":0.1049830087,
    "71":0.1049830087,
    "72":0.1049830087,
    "73":0.1049830087,
    "74":0.1049830087,
    "75":0.1049830087,
    "76":0.1049830087,
    "77":0.1049830087,
    "78":0.1049830087,
    "79":0.1049830087,
    "80":0.1049830087,
    "81":0.1049830087,
    "82":0.1049830087,
    "83":0.1049830087,
    "84":0.1049830087,
    "85":0.1049830087,
    "86":0.1049830087,
    "87":0.1049830087,
    "88":0.1049830087,
    "89":0.1049830087,
    "90":0.1049830087,
    "91":0.1049830087,
    "92":0.1049830087,
    "93":0.1049830087,
    "94":0.1049830087,
    "95":0.1049830087,
    "96":0.1049830087,
    "97":0.1049830087,
    "98":0.1049830087,
    "99":0.1049830087
  },
  "subjectivity":{
    "0":1.0,
    "1":0.8,
    "2":0.2972222222,
    "3":0.0,
    "4":0.49375,
    "5":0.3,
    "6":0.6875,
    "7":0.4,
    "8":0.0,
    "9":0.7711640212,
    "10":0.4,
    "11":0.0,
    "12":0.75,
    "13":0.4027777778,
    "14":0.0,
    "15":0.7,
    "16":0.0,
    "17":0.625,
    "18":0.5,
    "19":1.0,
    "20":0.2,
    "21":0.0,
    "22":0.0,
    "23":0.6666666667,
    "24":0.0,
    "25":1.0,
    "26":0.3,
    "27":0.8,
    "28":0.0,
    "29":0.0,
    "30":0.6,
    "31":0.0,
    "32":0.8185185185,
    "33":0.518452381,
    "34":0.4600694444,
    "35":0.75,
    "36":1.0,
    "37":0.4,
    "38":0.0,
    "39":0.5,
    "40":0.57,
    "41":0.5,
    "42":0.0769230769,
    "43":0.0,
    "44":0.2888888889,
    "45":0.2888888889,
    "46":0.6,
    "47":0.5333333333,
    "48":0.5,
    "49":0.0,
    "50":0.625,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":1.0,
    "56":0.5833333333,
    "57":0.7,
    "58":0.0,
    "59":0.0,
    "60":0.35,
    "61":0.725,
    "62":0.5333333333,
    "63":0.4375,
    "64":0.7,
    "65":0.3,
    "66":0.0,
    "67":0.9,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.4,
    "74":0.0,
    "75":0.5517857143,
    "76":0.75,
    "77":0.0,
    "78":0.7916666667,
    "79":0.4772727273,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.2361111111,
    "86":0.0,
    "87":0.0,
    "88":0.62,
    "89":0.625,
    "90":0.05,
    "91":0.625,
    "92":0.0,
    "93":0.625,
    "94":0.6,
    "95":0.0,
    "96":0.7,
    "97":0.375,
    "98":0.0,
    "99":0.825
  },
  "mean_subjectivity":{
    "0":0.3610515811,
    "1":0.3610515811,
    "2":0.3610515811,
    "3":0.3610515811,
    "4":0.3610515811,
    "5":0.3610515811,
    "6":0.3610515811,
    "7":0.3610515811,
    "8":0.3610515811,
    "9":0.3610515811,
    "10":0.3610515811,
    "11":0.3610515811,
    "12":0.3610515811,
    "13":0.3610515811,
    "14":0.3610515811,
    "15":0.3610515811,
    "16":0.3610515811,
    "17":0.3610515811,
    "18":0.3610515811,
    "19":0.3610515811,
    "20":0.3610515811,
    "21":0.3610515811,
    "22":0.3610515811,
    "23":0.3610515811,
    "24":0.3610515811,
    "25":0.3610515811,
    "26":0.3610515811,
    "27":0.3610515811,
    "28":0.3610515811,
    "29":0.3610515811,
    "30":0.3610515811,
    "31":0.3610515811,
    "32":0.3610515811,
    "33":0.3610515811,
    "34":0.3610515811,
    "35":0.3610515811,
    "36":0.3610515811,
    "37":0.3610515811,
    "38":0.3610515811,
    "39":0.3610515811,
    "40":0.3610515811,
    "41":0.3610515811,
    "42":0.3610515811,
    "43":0.3610515811,
    "44":0.3610515811,
    "45":0.3610515811,
    "46":0.3610515811,
    "47":0.3610515811,
    "48":0.3610515811,
    "49":0.3610515811,
    "50":0.3610515811,
    "51":0.3610515811,
    "52":0.3610515811,
    "53":0.3610515811,
    "54":0.3610515811,
    "55":0.3610515811,
    "56":0.3610515811,
    "57":0.3610515811,
    "58":0.3610515811,
    "59":0.3610515811,
    "60":0.3610515811,
    "61":0.3610515811,
    "62":0.3610515811,
    "63":0.3610515811,
    "64":0.3610515811,
    "65":0.3610515811,
    "66":0.3610515811,
    "67":0.3610515811,
    "68":0.3610515811,
    "69":0.3610515811,
    "70":0.3610515811,
    "71":0.3610515811,
    "72":0.3610515811,
    "73":0.3610515811,
    "74":0.3610515811,
    "75":0.3610515811,
    "76":0.3610515811,
    "77":0.3610515811,
    "78":0.3610515811,
    "79":0.3610515811,
    "80":0.3610515811,
    "81":0.3610515811,
    "82":0.3610515811,
    "83":0.3610515811,
    "84":0.3610515811,
    "85":0.3610515811,
    "86":0.3610515811,
    "87":0.3610515811,
    "88":0.3610515811,
    "89":0.3610515811,
    "90":0.3610515811,
    "91":0.3610515811,
    "92":0.3610515811,
    "93":0.3610515811,
    "94":0.3610515811,
    "95":0.3610515811,
    "96":0.3610515811,
    "97":0.3610515811,
    "98":0.3610515811,
    "99":0.3610515811
  },
  "screen_name":{
    "0":"laidbacknate",
    "1":"stevesurf",
    "2":"TomFoolery2u",
    "3":"_patryc_",
    "4":"_patryc_",
    "5":"_patryc_",
    "6":"_patryc_",
    "7":"elasatos",
    "8":"SteelRain602",
    "9":"avivs",
    "10":"jeturley",
    "11":"bx7696",
    "12":"Petraclous",
    "13":"bx7696",
    "14":"bx7696",
    "15":"johnnythuynh",
    "16":"DogePater",
    "17":"geminisports",
    "18":"DogePater",
    "19":"tunfreid",
    "20":"RadbehT",
    "21":"TheMoonAndroid",
    "22":"Hummer53",
    "23":"AndrewRae1973",
    "24":"RobGouveiaEsq",
    "25":"RobGouveiaEsq",
    "26":"MatrixIsGod",
    "27":"ryanremus",
    "28":"JimmyDurdenAZ",
    "29":"EmbeCapital",
    "30":"stevenday2062",
    "31":"Jeremia_dean",
    "32":"jerrychubb",
    "33":"AndrewRae1973",
    "34":"jerrychubb",
    "35":"eddieebeling",
    "36":"randall_cahoon",
    "37":"wrhdpj",
    "38":"mmiller7733",
    "39":"SpencerHansen6",
    "40":"mja2001",
    "41":"mike_schullo",
    "42":"cxlebloveee",
    "43":"citizenacious",
    "44":"KFYI",
    "45":"RussellHunterAZ",
    "46":"SameerKeoleMD",
    "47":"MarcAZ1",
    "48":"philquinn1",
    "49":"pomorimu80",
    "50":"reasonion",
    "51":"DNovess",
    "52":"EllieAsksWhy",
    "53":"CharitieHartsig",
    "54":"DogePater",
    "55":"brien_erick",
    "56":"colinjordan",
    "57":"blackgordongeck",
    "58":"mateomedia",
    "59":"GmbPhoenix",
    "60":"skywola",
    "61":"G77537213",
    "62":"dhruv_ky",
    "63":"zonaindie2",
    "64":"___chawk",
    "65":"RadicalAdem",
    "66":"ron_rogan",
    "67":"RobGouveiaEsq",
    "68":"blackgordongeck",
    "69":"Droidian_Cowboy",
    "70":"Richthetech86",
    "71":"SweatBets",
    "72":"AZ4RonPaul",
    "73":"waffgang",
    "74":"AkaElmi",
    "75":"CryptoScottyStu",
    "76":"nicolashubacz",
    "77":"KMassi0831",
    "78":"gambadingdong",
    "79":"bici_gus",
    "80":"bici_gus",
    "81":"keynesiano86",
    "82":"abayle",
    "83":"shootmenow71",
    "84":"AZJohnEaster",
    "85":"SteelRain602",
    "86":"Ev06580205Evans",
    "87":"SteveMichaels11",
    "88":"Macronaut_",
    "89":"Macronaut_",
    "90":"Ev06580205Evans",
    "91":"Macronaut_",
    "92":"jpxpeppergun",
    "93":"Macronaut_",
    "94":"AZBrianAnderson",
    "95":"DogePater",
    "96":"Macronaut_",
    "97":"EthanJaeSimmons",
    "98":"commonerVik",
    "99":"Rainbowins89"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":1,
    "8":4,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":1,
    "21":2,
    "22":0,
    "23":3,
    "24":16,
    "25":12,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":7,
    "42":2,
    "43":0,
    "44":1,
    "45":2,
    "46":0,
    "47":1,
    "48":3,
    "49":1,
    "50":0,
    "51":0,
    "52":2,
    "53":10,
    "54":0,
    "55":25,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":4,
    "66":0,
    "67":14,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":10,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":32,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":6,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":13,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}