{
  "full_text":{
    "0":"Oklahoma Prosecutors Seek Death Penalty for Aryan Brotherhood Member Accused of Raping 2-Year-Old and Throwing Her into Motel Pool to Die. …51-year-old man\nMichael Scott Geiger: horrific sexual assault and murder of Caliyah J. Guyton https:\/\/t.co\/Hws8GMzz6Q",
    "1":"Prosecutors Seek Death Penalty for Aryan Brotherhood Member Accused of Raping 2-Year-Old and Throwing Her into Motel Pool to Die https:\/\/t.co\/Hws8GMzz6Q",
    "2":"@joncoopertweets @ThefuryofSam I remember what we use to do with spies back in the day and while I do not support the death penalty, in the case of the orange turd v. USA, I’ll dig it… https:\/\/t.co\/t5qxRd1NDF",
    "3":"@TransbianGrace @mickeyB121 I wish I could say I was but seems lately Florida Juries don’t have any Kahones to give the Death Penalty they hear heartbroken family members and they don’t think about the other families it affected 😞😔💔",
    "4":"'This Is Florida': Judge Hands Down Life Sentence for Matthew Terry in K... https:\/\/t.co\/2gVSVrLWL8 via @YouTube @glennkirschner2 @briantylercohen Justice wasn’t done today another killer isn’t given the correct sentence like another person who should of been given Death Penalty",
    "5":"@CourtTV @AshleyCourtTV OMG going to lose my mind!!!! I don't work till 3:00 Arizona time and I've missed the sentencing of #DarrellBrooks &amp; now I'm going to miss his sentencing cuz of this nonsense!!! How shitty of this man to lie about his attorneys to get out of the death penalty",
    "6":"@JoJoFromJerz If it was Donald Trump Jr you would. In fact you would be demanding the death penalty",
    "7":"@CourtTV @AshleyCourtTV  He's a liar!!! Being a marine, he could hide the knife anywhere! My nephew's a marine they find places holes in trees all kinds of crazy stuff!!! He wants to get out of the death penalty &amp; so he's making something up at the last minute!!!!",
    "8":"@TheoPizza @RepGosar Yes and the death penalty would be a excellent deterrent. I guarantee you 100% if you would threaten the drug cartels with the death penalty, they would stop the very next day. That’s how other big of a cowards and scared they are",
    "9":"@cawilsonaz @JimmyJenkins I think there's a big difference between supporting the death penalty and using your medical training to help kill someone.",
    "10":"@iamstevencooper @DOJPH @GaryGensler I can understand the need for govt intervention, but additional regulation hasn’t stopped things like this yet. Better to make the punishment much harsher (such as death penalty, etc). Actions have consequences.",
    "11":"This should shake you to the core…\n\nAccording to a new poll, half of today’s college students now believe that the death penalty is justified for some people should they dare express an opinion that offends.\nhttps:\/\/t.co\/ee90HQZKPa",
    "12":"If you’re straight edge are you voting for trump since it’s the death penalty for drug dealers ?? Or old joe who’s son smokes meth?",
    "13":"Trump said give all drug dealers the death penalty unless they are big pharmaceutical companies 😂",
    "14":"@lackofsmiles @cointimecoin @Breaking911 None of which has yet to work. Only in America do you see this massive drug problem. I guarantee you if a law passed giving the death penalty to these coward drug cartels, this would stop the next day. That’s how scared they are",
    "15":"@On_A_Rager @Breaking911 Wisconsin doesn't have the death penalty",
    "16":"This is mortifying on multiple levels. I still can’t wrap my head around us using the death penalty in this day and age https:\/\/t.co\/pdQBodBd3v",
    "17":"@lindyli @WarnockWarrior I remember what we use to do with Russian spies back in the day. I do not a death penalty supporter. But in the case of the orange turd v. USA, I’ll dig it! https:\/\/t.co\/S8ZQPCUHFQ",
    "18":"@choppafrm5 @aksblondie41 @ThisIsKyleR Yes. I believe everyone deserves a fair trial before they’re put to death for crimes that don’t qualify for the death penalty.",
    "19":"@JackPosobiec I got suspended on Twitter in October for saying this evil man should get the Death Penalty.\nHe thought he owned the Courtroom. Intimidated the Jury and a Judge.\nNo remorse. Pure Evil… and yet there are Democrats that advocate and support him.",
    "20":"@joncoopertweets Yes, and that conviction carries the death penalty. This could potentially wipe out most of a Presidents family if they were involved. All because of power hungry greed. \nNot to mention how easy it would be to then bring charges against other law makers that followed the pres.",
    "21":"@choppafrm5 @aksblondie41 @ThisIsKyleR I didn’t know that the death penalty applied for those crimes.",
    "22":"@Breaking911 Not long enough. Should of been the death penalty",
    "23":"@EllyKayUSA Good, I don’t believe in the death penalty anyway. But that racist child and woman killing POS should spend the rest of his life in deprivation locked away from anyone that he can hurt, trying to make peace with God. Not that I expect that he’ll ever be man enough to do that.",
    "24":"@raphousetv2 The FU*KING DEATH PENALTY!! Line his ass up cause he clearly on the damn drugs tf!!",
    "25":"This is why the death penalty exists. This monster needs to be executed https:\/\/t.co\/qekyp9kFQ3",
    "26":"The former president said he doesn’t know if the American public is ready to impose the death penalty for dealing drugs. He’s probably right. https:\/\/t.co\/bycyUPRDvB via @HuffPostPol",
    "27":"@eemoin @JimmyJenkins So, just my observation. And consent is not needed in a death penalty procedure.",
    "28":"State Sponsored murder is still murder.  The Death Penalty costs our society too much in money and our morality.  Executing 76 year old who has served 40 years in prison serves nothing more than a need for vengeance.  The Death Penalty should be abolished. https:\/\/t.co\/ZlHgEWzklz",
    "29":"@Gcunning47 @CallMeK1123 “God demands justice, including the death penalty.” Those are your words, and they are not in accordance with the Christian doctrine of Jesus’s death and resurrection.",
    "30":"One thing I agree with Donald Trump is Drug dealers should get a death penalty.\n#deathpenalty #drugs #opioids #fentanyl #DonaldTrump #drugsdealers",
    "31":"@azredsoxfan65 @innocence @eji_org To be for the death penalty in this country means to be ok with killing innocent people from time to time.",
    "32":"An Arizona man convicted of murdering two people in 1980 was put to death Wednesday in Florence in the state’s third execution since officials started carrying out the death penalty in May after a nearly eight-year hiatus. https:\/\/t.co\/CKeeWxyRxj",
    "33":"An Arizona man convicted of murdering two people in 1980 was put to death Wednesday in Florence in the state’s third execution since officials started carrying out the death penalty in May after a nearly eight-year hiatus. https:\/\/t.co\/cVZ1NA1sqF",
    "34":"An Arizona man convicted of murdering two people in 1980 was put to death Wednesday in Florence in the state’s third execution since officials started carrying out the death penalty in May after a nearly eight-year hiatus. https:\/\/t.co\/PS40JY5h9f",
    "35":"@MurphysFlawPC @CallMeK1123 And if you didn’t do that, they would live. Do you support the death penalty then?",
    "36":"@ArchieH44693614 @CourtTV Wisconsin does not have the death penalty.",
    "37":"A day after the governor's race in Arizona was called for Katie Hobbs, Rod McLeod, secretary of Death Penalty Alternatives for Arizona, held one of these signs and remarked on what he hoped Hobbs could bring.\nhttps:\/\/t.co\/XmOqTl1qQ0",
    "38":"Opponents of the death penalty organized protests and candlelight vigils at the state capitol Tuesday evening and Wednesday morning to denounce the execution and support Hooper.",
    "39":"@GenYus_ @WeLoveDaddyElon @MehganJames Again. Not true. Why do you have to lie? That's what is so bizarre. She could've received the death penalty under Russian \"laws\". Nobody denies that.",
    "40":"@ScottAdamsSays death penalty? it takes years before that is carried out. with all the appeals and court maneuvering a person can  reasonabley expect to not be ececuted for a crime. there is no death penalty anymore except in rare cases, which is why when it does happen it makes the news.",
    "41":"@RachelBitecofer @MoLulkowski TFG said drug dealers should receive the death penalty, so Jr's out as well.",
    "42":"@lashlarue1981 @CallMeK1123 But it’s reasonably to support the death penalty for murderers, and not support it against drug dealers. This is the point. I agree on not support the death penalty at all, on moral\/religious\/philosophical grounds. Not generally in favor of the state killing it’s citizens.",
    "43":"@lashlarue1981 @CallMeK1123 Drug dealers certainly have moral culpability. I never said otherwise. They should be in jail. But they don’t often have the same moral culpability of a murderer, for which the death penalty could be justified if you believe in it, which I don’t anyway.",
    "44":"@DonaldJTrumpJr I heard him say that he will be pushing for the death penalty for drug dealers. You better warn your Coke dealer and the doctor who prescribes him Adderall, which it seemed like he amped up on tonight. Although a lot of people say it was a very low energy speech.",
    "45":"@BergenRey @Breaking911 Death penalty for drug cartels. I think we could all get behind that",
    "46":"@MarinaMedvin It would indicate that the death penalty is not justified for a crime that does not end death. However, drug dealing ends in many deaths.",
    "47":"@GoodPoliticGuy Well, he’s going to ASK if they want the death penalty.",
    "48":"KILL THESE FRICKEN DRUG DEALERS! DEATH PENALTY SAME DAY!!!!! #TrumpAnnouncement",
    "49":"@POTUS, The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. I urge you to demand Iran release all political prisoners.",
    "50":"@boyesaz @RzPtz @KariTrump @AranyaAltair I watching the sentencing part of Darryl Brooks and I’m can’t believe that he’s has no feelings for what he’s did and to hear what victims are saying and he’s just rolls his eyes wished Wisconsin had the Death Penalty",
    "51":"@FOX10Phoenix I don’t agree with the death penalty, but death penalty",
    "52":"Death penalty each of them, need real accountability in this country smh https:\/\/t.co\/SeLTQyYC08",
    "53":"@dangerwoman23 @kieshahaggard @Souljahgirl47 @ThranrielOTP @AdamantLuthor @NickandJune1 @HandmaidsOnHulu @CmdrLawrence Some people are just damn evil and they do deserve the death penalty. If you’re the kind of person that could watch the rapist\/murderer\/molester just get put in jail, MAYBE for the rest of their lives that’s up to you. Even in the Bible it says “an eye for an eye”",
    "54":"@RBReich Pro-lifer check list:\nAbortion = bad\nGuns = the more the merry\nDeath Penalty = good",
    "55":"@WilliamJSwaney If God were against the death penalty, I would be too.",
    "56":"Iran voting to impose the death penalty on all protesters in custody as a \"hard lesson\" is so fucked up.",
    "57":"This is an outlier of MSM news sources. Says 15,000 protesters may be executed. No other news source I’ve seen has that guesstimate. The parliament in Iran voted overwhelmingly to give death penalty to more crimes including protesting. The WH did have a statement on this today. https:\/\/t.co\/6dAPDy6KsF",
    "58":"Ooo she better go to prison for treason. One might say death penalty perhaps 😵‍💫 right ? That’s what happens when you commit treason ? https:\/\/t.co\/Whp4PJpfX0",
    "59":"@dpoe187 @outwest80 @Gabby84253186 @DubauskasJan @KariLake @AbrahamHamadeh Because she is against the death penalty. She supports unions and the working class. And like any good Christian wants to take care of the least of them",
    "60":"@thekingsherald And the Association haven't sentenced Fox to the death penalty for it??",
    "61":"@007girl12 @charliekirk11 You are conservative. Let me guess Pro death penalty?",
    "62":"@NBC2 hopefully florida will put the death penalty to good use here 🙏",
    "63":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/w4ixJCFJ58",
    "64":"Generally opposed to capital punishment.  But I am in favor of the death penalty for looking at your phone and not singing You’ll Never Walk Alone at Anfield.",
    "65":"There are consequences.  Another reason to #abolish the #deathpenalty. -- \"I'm sorry I treated the death penalty lightly and angered the public.\"  Justice Minister Hanashi dismissed over execution comments https:\/\/t.co\/PzOJ7uZRmf",
    "66":"Join us for a candlelight vigil to remember those lost to acts of violence this year. Refreshments and candles will be provided, and there'll be speakers from our org, Conservatives Concerned about the Death Penalty, https:\/\/t.co\/lRT0BQ51wY and Death Penalty Alternatives for AZ. https:\/\/t.co\/kUig1WcHE7",
    "67":"@EmeraldZoo @radiokaos666 Bryan Patrick Miller is on trial right now. He waived the right to a jury trial, and may face the death penalty.",
    "68":"@trader1sz If we still had the death penalty we wouldn’t have half the bullshit we have today like 20 genders, violence on the streets and straight up degeneracy\n\nAll this woke bs, get the rocks",
    "69":"@MurrayHill40098 He won’t get the death penalty. Somehow they will get him out. 2nd degree manslaughter at the most",
    "70":"@KariLake Death penalty will slow the flow….",
    "71":"@jacketpota @helaenys @YOULIKEMYPACE Idk, I dont live in Cuba, I also dont why we keep avoiding the reality that Qatar, like most middle eastern nations, has horrid laws that include the death penalty for LGBT activities along with the actual state sponsered kidnapping and slavery of foreign workers",
    "72":"@jlhicks43 @TheFungi669 @seanhannity @StephenM @Reince They play a big part too but Trump has been saying some dumb shit lately, like the death penalty for drug dealers and saying it works for china. No one is holding a gun to the users head. Are we going to cap them on the streets like china too?",
    "73":"@phillygodfather Death Penalty for driving slow in the left lane.",
    "74":"@Fatdemondragon Yeah I seriously look at that system and go: “How the fuck did this not get torn apart at the preview?! Because tech like this is something you would see as a death penalty, NOT SOLD TO THE MASSES!!!”",
    "75":"@voxpopuli_213 @KTLA I’m not disagreeing that this individual deserves the death penalty, but it’s food for thought.",
    "76":"@CNN As a fellow victim of hate and bigotry, Governor Murphy should strongly consider reinstating the death penalty for these kind of actions. Upon hearing this report my family and I were scared for our lives and didn't leave our home for a week. @GovMurphy please do the right thing.",
    "77":"@JimmyJenkins @TalonyaAdams @AZCorrections The death penalty is barbaric. Many later exonerated people are killed because of it. Even in cases where a criminal is guilty, two wrongs don't make a right. Life in prison is punishment enough.",
    "78":"@UN, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام \nhttps:\/\/t.co\/24vrLG6vYV",
    "79":"@UNHumanRights, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "80":"@POTUS, The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. I urge you to demand Iran release all political prisoners. \n#NoToExecution #نه_به_اعدام @MEMOrganization \nhttps:\/\/t.co\/24vrLG6vYV",
    "81":"@FoxNews Death penalty!",
    "82":"Thank you Baptist News for covering our Jewish-Christian solidarity movement to combat the injustices of the death penalty. \n\nhttps:\/\/t.co\/VVaYHYZriG\n#DeathPenalty #Compassion #Forgiveness #RestorativeJustice",
    "83":".@antonioguterres  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "84":".@POTUS  The Islamic Republic has arbitrarily detained thousands of protesters &amp; dissidents. They are at risk of harsh sentences that carry the death penalty. I urge you to demand authorities immediately release all political prisoners. #NoToExecution #نه_به_اعدام",
    "85":"@Concern68023171 I think you can be against abortion, but limit the rhetoric. \n\nMany people view abortion like having to vote for a death penalty as a juror, it may be the law but they don't want to be the decider."
  },
  "date":{
    "0":1668754260000,
    "1":1668753921000,
    "2":1668734026000,
    "3":1668729714000,
    "4":1668726152000,
    "5":1668720054000,
    "6":1668719012000,
    "7":1668717413000,
    "8":1668708675000,
    "9":1668701810000,
    "10":1668701782000,
    "11":1668699952000,
    "12":1668696216000,
    "13":1668696058000,
    "14":1668655571000,
    "15":1668654270000,
    "16":1668652001000,
    "17":1668651431000,
    "18":1668650683000,
    "19":1668650418000,
    "20":1668646633000,
    "21":1668645279000,
    "22":1668643384000,
    "23":1668643334000,
    "24":1668643319000,
    "25":1668643313000,
    "26":1668641259000,
    "27":1668636180000,
    "28":1668633283000,
    "29":1668628985000,
    "30":1668627107000,
    "31":1668626727000,
    "32":1668623608000,
    "33":1668623607000,
    "34":1668623607000,
    "35":1668622805000,
    "36":1668622524000,
    "37":1668618553000,
    "38":1668618552000,
    "39":1668616410000,
    "40":1668609270000,
    "41":1668607257000,
    "42":1668602420000,
    "43":1668601642000,
    "44":1668586054000,
    "45":1668578485000,
    "46":1668569620000,
    "47":1668568469000,
    "48":1668567229000,
    "49":1668564425000,
    "50":1668557158000,
    "51":1668555797000,
    "52":1668483053000,
    "53":1668479889000,
    "54":1668477699000,
    "55":1668472300000,
    "56":1668457069000,
    "57":1668455302000,
    "58":1668449626000,
    "59":1668434079000,
    "60":1668399203000,
    "61":1668386003000,
    "62":1668325824000,
    "63":1668276742000,
    "64":1668265256000,
    "65":1668261322000,
    "66":1668207718000,
    "67":1668198324000,
    "68":1668180128000,
    "69":1668177686000,
    "70":1668167875000,
    "71":1668144916000,
    "72":1668136411000,
    "73":1668134556000,
    "74":1668131193000,
    "75":1668121047000,
    "76":1668119639000,
    "77":1668115786000,
    "78":1668111427000,
    "79":1668111406000,
    "80":1668111371000,
    "81":1668091127000,
    "82":1668044520000,
    "83":1668044189000,
    "84":1668040143000,
    "85":1668009874000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":0.0,
    "3":-0.2125,
    "4":-0.1555555556,
    "5":0.0,
    "6":0.0,
    "7":-0.2666666667,
    "8":0.21875,
    "9":0.0833333333,
    "10":0.2333333333,
    "11":0.1232323232,
    "12":0.15,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.7,
    "19":-0.3928571429,
    "20":0.2020833333,
    "21":0.0,
    "22":0.0125,
    "23":0.35,
    "24":0.15625,
    "25":0.0,
    "26":0.0971428571,
    "27":0.0,
    "28":0.2666666667,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.05,
    "33":0.05,
    "34":0.05,
    "35":0.1363636364,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.075,
    "40":0.3,
    "41":0.0,
    "42":0.0875,
    "43":0.0857142857,
    "44":0.25,
    "45":-0.4,
    "46":0.15,
    "47":0.0,
    "48":0.0,
    "49":-0.1,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":-0.1666666667,
    "54":0.1666666667,
    "55":0.0,
    "56":-0.4458333333,
    "57":0.3541666667,
    "58":0.3928571429,
    "59":0.15,
    "60":0.0,
    "61":0.0,
    "62":0.7,
    "63":0.0,
    "64":0.05,
    "65":-0.2125,
    "66":0.0,
    "67":0.2857142857,
    "68":0.0166666667,
    "69":0.25,
    "70":-0.3,
    "71":0.1022727273,
    "72":-0.21875,
    "73":-0.15,
    "74":-0.6549479167,
    "75":0.0,
    "76":0.0888095238,
    "77":-0.0448979592,
    "78":-0.1,
    "79":-0.1,
    "80":-0.1,
    "81":0.0,
    "82":0.0,
    "83":-0.1,
    "84":-0.1,
    "85":0.5
  },
  "mean_polarity":{
    "0":0.0362075373,
    "1":0.0362075373,
    "2":0.0362075373,
    "3":0.0362075373,
    "4":0.0362075373,
    "5":0.0362075373,
    "6":0.0362075373,
    "7":0.0362075373,
    "8":0.0362075373,
    "9":0.0362075373,
    "10":0.0362075373,
    "11":0.0362075373,
    "12":0.0362075373,
    "13":0.0362075373,
    "14":0.0362075373,
    "15":0.0362075373,
    "16":0.0362075373,
    "17":0.0362075373,
    "18":0.0362075373,
    "19":0.0362075373,
    "20":0.0362075373,
    "21":0.0362075373,
    "22":0.0362075373,
    "23":0.0362075373,
    "24":0.0362075373,
    "25":0.0362075373,
    "26":0.0362075373,
    "27":0.0362075373,
    "28":0.0362075373,
    "29":0.0362075373,
    "30":0.0362075373,
    "31":0.0362075373,
    "32":0.0362075373,
    "33":0.0362075373,
    "34":0.0362075373,
    "35":0.0362075373,
    "36":0.0362075373,
    "37":0.0362075373,
    "38":0.0362075373,
    "39":0.0362075373,
    "40":0.0362075373,
    "41":0.0362075373,
    "42":0.0362075373,
    "43":0.0362075373,
    "44":0.0362075373,
    "45":0.0362075373,
    "46":0.0362075373,
    "47":0.0362075373,
    "48":0.0362075373,
    "49":0.0362075373,
    "50":0.0362075373,
    "51":0.0362075373,
    "52":0.0362075373,
    "53":0.0362075373,
    "54":0.0362075373,
    "55":0.0362075373,
    "56":0.0362075373,
    "57":0.0362075373,
    "58":0.0362075373,
    "59":0.0362075373,
    "60":0.0362075373,
    "61":0.0362075373,
    "62":0.0362075373,
    "63":0.0362075373,
    "64":0.0362075373,
    "65":0.0362075373,
    "66":0.0362075373,
    "67":0.0362075373,
    "68":0.0362075373,
    "69":0.0362075373,
    "70":0.0362075373,
    "71":0.0362075373,
    "72":0.0362075373,
    "73":0.0362075373,
    "74":0.0362075373,
    "75":0.0362075373,
    "76":0.0362075373,
    "77":0.0362075373,
    "78":0.0362075373,
    "79":0.0362075373,
    "80":0.0362075373,
    "81":0.0362075373,
    "82":0.0362075373,
    "83":0.0362075373,
    "84":0.0362075373,
    "85":0.0362075373
  },
  "subjectivity":{
    "0":0.9166666667,
    "1":0.0,
    "2":0.0,
    "3":0.4875,
    "4":0.2888888889,
    "5":0.0,
    "6":0.0,
    "7":0.3555555556,
    "8":0.36875,
    "9":0.1166666667,
    "10":0.4,
    "11":0.5070707071,
    "12":0.3,
    "13":0.1,
    "14":0.6666666667,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.9,
    "19":0.75,
    "20":0.6770833333,
    "21":0.0,
    "22":0.45,
    "23":0.55,
    "24":0.3833333333,
    "25":0.0,
    "26":0.2204761905,
    "27":0.0,
    "28":0.3,
    "29":0.0,
    "30":0.0,
    "31":0.6,
    "32":0.2,
    "33":0.2,
    "34":0.2,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4166666667,
    "40":0.9,
    "41":0.0,
    "42":0.55,
    "43":0.3494047619,
    "44":0.445,
    "45":0.7,
    "46":0.7,
    "47":0.0,
    "48":0.125,
    "49":0.4666666667,
    "50":0.0,
    "51":0.0,
    "52":0.3,
    "53":0.6333333333,
    "54":0.5888888889,
    "55":0.0,
    "56":0.6208333333,
    "57":0.625,
    "58":0.5178571429,
    "59":0.275,
    "60":0.0,
    "61":0.0,
    "62":0.6,
    "63":0.0,
    "64":0.5,
    "65":0.6541666667,
    "66":0.0,
    "67":0.5357142857,
    "68":0.2833333333,
    "69":0.25,
    "70":0.4,
    "71":0.245,
    "72":0.5,
    "73":0.2,
    "74":0.6333333333,
    "75":0.4,
    "76":0.6238095238,
    "77":0.4408163265,
    "78":0.4666666667,
    "79":0.4666666667,
    "80":0.4666666667,
    "81":0.0,
    "82":0.0,
    "83":0.4666666667,
    "84":0.4666666667,
    "85":0.5
  },
  "mean_subjectivity":{
    "0":0.3226955303,
    "1":0.3226955303,
    "2":0.3226955303,
    "3":0.3226955303,
    "4":0.3226955303,
    "5":0.3226955303,
    "6":0.3226955303,
    "7":0.3226955303,
    "8":0.3226955303,
    "9":0.3226955303,
    "10":0.3226955303,
    "11":0.3226955303,
    "12":0.3226955303,
    "13":0.3226955303,
    "14":0.3226955303,
    "15":0.3226955303,
    "16":0.3226955303,
    "17":0.3226955303,
    "18":0.3226955303,
    "19":0.3226955303,
    "20":0.3226955303,
    "21":0.3226955303,
    "22":0.3226955303,
    "23":0.3226955303,
    "24":0.3226955303,
    "25":0.3226955303,
    "26":0.3226955303,
    "27":0.3226955303,
    "28":0.3226955303,
    "29":0.3226955303,
    "30":0.3226955303,
    "31":0.3226955303,
    "32":0.3226955303,
    "33":0.3226955303,
    "34":0.3226955303,
    "35":0.3226955303,
    "36":0.3226955303,
    "37":0.3226955303,
    "38":0.3226955303,
    "39":0.3226955303,
    "40":0.3226955303,
    "41":0.3226955303,
    "42":0.3226955303,
    "43":0.3226955303,
    "44":0.3226955303,
    "45":0.3226955303,
    "46":0.3226955303,
    "47":0.3226955303,
    "48":0.3226955303,
    "49":0.3226955303,
    "50":0.3226955303,
    "51":0.3226955303,
    "52":0.3226955303,
    "53":0.3226955303,
    "54":0.3226955303,
    "55":0.3226955303,
    "56":0.3226955303,
    "57":0.3226955303,
    "58":0.3226955303,
    "59":0.3226955303,
    "60":0.3226955303,
    "61":0.3226955303,
    "62":0.3226955303,
    "63":0.3226955303,
    "64":0.3226955303,
    "65":0.3226955303,
    "66":0.3226955303,
    "67":0.3226955303,
    "68":0.3226955303,
    "69":0.3226955303,
    "70":0.3226955303,
    "71":0.3226955303,
    "72":0.3226955303,
    "73":0.3226955303,
    "74":0.3226955303,
    "75":0.3226955303,
    "76":0.3226955303,
    "77":0.3226955303,
    "78":0.3226955303,
    "79":0.3226955303,
    "80":0.3226955303,
    "81":0.3226955303,
    "82":0.3226955303,
    "83":0.3226955303,
    "84":0.3226955303,
    "85":0.3226955303
  },
  "screen_name":{
    "0":"suziesuchi",
    "1":"suziesuchi",
    "2":"emandin0",
    "3":"martharose_r",
    "4":"martharose_r",
    "5":"monroe_liberty",
    "6":"Bahollings",
    "7":"monroe_liberty",
    "8":"PhxRomero",
    "9":"KellyJoPhxAZ",
    "10":"n7zzt",
    "11":"realdennyowen",
    "12":"SLAMPAPI44",
    "13":"kingxjulien",
    "14":"PhxRomero",
    "15":"LogozzoVito",
    "16":"TheLemonNaughty",
    "17":"emandin0",
    "18":"KelliCa38731932",
    "19":"RochelleAz",
    "20":"PerfectinNature",
    "21":"KelliCa38731932",
    "22":"ryanmcd92",
    "23":"xChristianMcCx",
    "24":"Joka4really",
    "25":"walsht13",
    "26":"azeeestor",
    "27":"APChristie",
    "28":"Diego4Justice",
    "29":"xChristianMcCx",
    "30":"Rumbu_M",
    "31":"microbear1",
    "32":"STVSentinel",
    "33":"PinalCentral",
    "34":"FloAZBlade",
    "35":"xChristianMcCx",
    "36":"csankagirl8486",
    "37":"azcentral",
    "38":"azcentral",
    "39":"FactsfromGreg",
    "40":"rharvey0523",
    "41":"lauracosta_13",
    "42":"xChristianMcCx",
    "43":"xChristianMcCx",
    "44":"sosolin",
    "45":"PhxRomero",
    "46":"redstateaz",
    "47":"Ray_chill821",
    "48":"doxtorchavez",
    "49":"Evrgrl",
    "50":"martharose_r",
    "51":"nauticavan",
    "52":"coryprince2",
    "53":"Melanie39024167",
    "54":"tsojin_",
    "55":"PastorMark",
    "56":"magnoliablake3",
    "57":"cobalt123",
    "58":"c_santiagonzo10",
    "59":"amandasexygirl1",
    "60":"PortPowerAZ",
    "61":"amandasexygirl1",
    "62":"dominicvargaz2",
    "63":"xenoview13",
    "64":"WilliamEPerry1",
    "65":"dbaich",
    "66":"blmphxmetro",
    "67":"TheFabulousOne",
    "68":"dylansroute",
    "69":"Melanie39024167",
    "70":"paulge470",
    "71":"CestSam",
    "72":"davidhatton76",
    "73":"LoanNinja",
    "74":"SHCDemolisher",
    "75":"obi_raul_kenobi",
    "76":"Aleja_gonzo2",
    "77":"wjpounds",
    "78":"YasharZare",
    "79":"YasharZare",
    "80":"YasharZare",
    "81":"eddiehaskell08",
    "82":"RavShmuly",
    "83":"KianaShams",
    "84":"KianaShams",
    "85":"TruthFreedom_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":1,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":15,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":20,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":2,
    "38":2,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":8,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":4,
    "51":1,
    "52":4,
    "53":1,
    "54":0,
    "55":12,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":8,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":2,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":4,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona"
  }
}