{
  "full_text":{
    "0":"@itsrealthatsit @rinsana We're as energy independent now as we've ever been. If Putin has no buyers for his oil, how is he emboldened? Nothing we've done has strengthened Putin. That argument is fallacious.",
    "1":"Secret Signs Show Putin’s Own Henchmen Are Turning on Him https:\/\/t.co\/2WouWRvwwG",
    "2":"@GordonMarino I sit here in AZ after Kari Lake tells me and thousands of fellow John McCain Republicans to \"get the hell out.'' We did. Then, she loses. Now, Trump is back with a presidential campaign that figures to go as well as Putin's military campaign. Losers &amp; liars, inept in every way.",
    "3":"@nytimes Reminds me of your \"Putin Afghan Bounties\" fairy tale",
    "4":"@itsrealthatsit @rinsana No, that makes no sense at all. There is no evidence that he did anything to embolden Putin. Worldwide oil prices spiked when much of the rest of the world stopped buying Russian oil. That embolden Putin? Inflation began way before oil skyrocketed.",
    "5":"@saintjavelin Maybe Putin can negotiate with NATO and Ukraine in an attempt to get reduced sentences at the International Court for him and his regime for their war crimes committed in Ukraine.",
    "6":"@DutchessWoodall Putin of the I got my ass kicked by Ukraine Party",
    "7":"@Detroiter71 @TomKennedyt11 @DoogodEncelis @KRamsey2387 @HouseGOP Thanks for doing Putin’s handiwork comrade (Ukraine is not full of Nazis, support for Ukraine only adds to inflation if you’re a global arms dealer) https:\/\/t.co\/Q9fU6T6uDC",
    "8":"@rmc_sw @MaricopaVote @maricopacounty @RecordersOffice All that time fighting Russia, and now you have no idea you fell for Putin’s propaganda. I’d thank you for your service, but you’ve been compromised. You’re now a traitor, not an American.",
    "9":"@2beastmode1 Broooo...I told my husband my conspiracy theory is that Putin &amp; Zelenskyy are in cahoots and all the money we keep sending them without batting an eye--they are going to drain us and take us down and then sit back &amp; laugh about how stupid we are. I know I'm not far off. 🤦‍♀️",
    "10":"@BaddCompani Putin is still hanging on, how many bodies in UKR till he falls? Just saying, what will trigger his fall.",
    "11":"Big victory for putin! https:\/\/t.co\/pGGo3nIpfs",
    "12":"@KariLakeWarRoom Your war is going about as well as Putin's.",
    "13":"Prime example of why Putin has such an easy job of discrediting the US is we keep doing things worthy of being discredited. New leaf or pack it in, where it = democracy.",
    "14":"We have Republicans that still push Putin on us and of all things accept political donations from him. https:\/\/t.co\/ezIYzGpTcZ",
    "15":"Top story: John Mearsheimer on Putin’s Ambitions After Nine Months of War | The New Yorker https:\/\/t.co\/RvCI3w3m6t, see more https:\/\/t.co\/9qJpjdPNnC",
    "16":"@DavidRandol3 @Sicilian_Singer @JasonSCampbell Trying to draw us into WWIII by…not acquiescing to Putin’s desire to annex part of his country? Wow, what a scumbag!",
    "17":"@TomiLahren He’s a pawn of Putin #NeverTrump",
    "18":"@Gerashchenko_en The new Russian version of Goebbels\nSeig Heil Herr Putin https:\/\/t.co\/2kgk4dnlNY",
    "19":"@WarMonitor3 Only Putin can stop \"Ork on Ork Violence\"\nMe?\nI kinda like it https:\/\/t.co\/awpHqYaZUM",
    "20":"@Jim_Jordan Why doesn’t Putin stand up to the democrats, the FBI, Killary, etc and tell them to stop blaming the Russians for all of their lies?",
    "21":"https:\/\/t.co\/7pGFqz3nEI via @thedailybeast \nThe main target of the latest barrage was gas and energy infrastructure in the cities of Odesa and Dnipro, but apartment buildings were also hit and separate attacks reported from Kyiv and other cities. \n\nPUTIN IS A MONSTER WAR CRIMINAL",
    "22":"Motorists are swallowed up by huge fireball as Putin unleashes new blitz on Ukraine | Daily Mail Online When Poland was hit by the missiles, the media already knew that it was Ukrainian missiles. Why isn’t the media telling the truth? https:\/\/t.co\/MG8EojeDtZ",
    "23":"@_matthewpearson When I first glanced at this tweet while scrolling I read Puritan as Putin.",
    "24":"@JuliaDavisNews So not only has Murdoch moved his support to the other Florida man, so has Putin. It's going to be very cold and lonely for the orange one. I wonder what's going to happen to Hannity now that his owners have rejected his buddy?",
    "25":"@FitzFXF @IChotiner Dude Putin is not entitled to dictate whether or not it’s terrified neighbors can voluntary join a mutual defense alliance. What is wrong with you?",
    "26":"@lesiavasylenko Good job Putin do this and make disappear Ukraine's map on earth 🌎",
    "27":"@MarcCoufal @andersostlund Most of the West does not want Ukraine to give in to Russian aggression. We know Putin will only push for more if that happens.",
    "28":"@Gerashchenko_en Death of #Putin",
    "29":"I am not even talking about murdering innocent Ukrainian citizens. It's widely reported that Putin has his opponents and detractors savagely murdered",
    "30":"@RealCandaceO What's with all the Right Wingers whackos supporting Putin?  I always thought bashing Russia got their nipples hard.",
    "31":"@Karllacey3rd @samrparker12 @IamBohhi @jacksonhinklle Putin is good and righteous other then that I agree with you.",
    "32":"@samanthamarika1 What???  That's Putin, dear",
    "33":"@Rschooley And she fell down stairs like some of Putin’s oligarch friends. I really don’t trust that her ashes are what’s in that casket.  Lots of secret papers missing. And Ivanka wants nothing to do with his 2024 run. Suspicious.",
    "34":"@Logically_JC who says they are? I happen to be republican. However, since I disagree with @POTUS, this doesn’t mean I side with Putin.",
    "35":"@Cardanowolfy @JoeBiden You’re joking right, DJT is so far up Putin’s ass his nose is brown. The evidence against him is overwhelming. From stealing documents to Epstein island to The way he talks about his kids is enough to make anyone sick. Total ChoMo vibes. https:\/\/t.co\/Cp0ft0PhHJ",
    "36":"@AimeShambles @themegablitz @Strandjunker Inflation… Putin\n\nMilitary exercises… China\n\nMass media… aligned\/favors Ds\/ suppressing stories of \n\nNational security threat… Trump\/ MAGA\n\nExpression of nationalism… democracy on ballot\/ MAGA threat\/ division",
    "37":"@HeatherThomasAF @RonFilipkowski Exactly!! Putin is squeezing her now! She has to come with the best propaganda or else!",
    "38":"@KChildress65 @Mercedygail @1bigJawBone @JennVols Like I said, nearly two years to go, lots can happen good and bad. Hell we are sitting on the edge of nuclear war, and yes I believe Vladimir Putin is just that crazy to start. He needs to be stopped in Ukraine and all areas, taken by Putin's agenda, be returned to Ukraine.🤔🇺🇲",
    "39":"@HeerJeet @DeanBaker13 Since before the beginning of the war, there have been multiple leaders from multiple countries speaking to Putin, sometimes several times. The lack of formal peace negotiations does not mean that there are no active diplomatic channels, just that Putin has no interest quite yet.",
    "40":"BBC News - Why did Russia invade Ukraine and has Putin's war failed?\nhttps:\/\/t.co\/g3b0jAo72a",
    "41":"@RonFilipkowski She sounds like a combination of Hitler,Putin, and Trump.",
    "42":"@ACTBrigitte He loves Putin, He stood with Russia. That is not love for America. His own daughter called Putin because he was the only one Trump would listen too. She asked Putin to \"Command\" Trump to stop the insurrection. He refused. Ivanka testified to this at the Jan 6 committee.",
    "43":"@mattgaetz Does that mean you are headed to Ukraine? I approve! Though you may find carrying water for Putin a little less comfortable there.",
    "44":"@DonaldJTrumpJr We already know that your father would have sold us off to Putin already. You need to stuff it.",
    "45":"@RepMTG You can’t even make yourself good.  How are going to make America great.  Although your boss Putin will be giving your marching orders.",
    "46":"@Morning_Joe That missile would never have landed in Poland if Putin hadn't started his war in Ukraine.  It is a case of reckless disregard for human life.",
    "47":"It doesn’t matter what anyone thinks of Zelenskyy.  There’s far more at stake here than one man.  Putin and Russians must be stopped, and then we can deal with any of the elites that are killing people for profits or power.",
    "48":"@NationalConFan @WarMonitor3 Own it buddy. Your guys got their butt kicked in the election as well we Putin getting his butt kicked in Ukraine. Sorry not sorry",
    "49":"Live updates: Poland and NATO say Ukrainian air defense likely caused deadly blast https:\/\/t.co\/9pmnBD9gOi via @nbcnews",
    "50":"@NationalConFan @WarMonitor3 Conservatives for Putin!",
    "51":"@ianbremmer You Putin apologist!  In seriousness, anybody who is not a dunce knew this from day 1. I wonder how much FTX money found it’s way to you or did you profit from a foundation board or 2 you sit on that is doing ‘humanitarian work’ in Ukraine?",
    "52":"EE.UU. necesita un producto VITAL que solo Rusia tiene: Putin se juega s... https:\/\/t.co\/uyZusrZ84F via @YouTube",
    "53":"Well Junior, \nWe have to counteract all the classified military secrets your daddy sold to Putin and the enormous damage he did when trying to extort Ukraine. \nAND evidently the Trump Crime Family doesn't pay taxes so YOU aren't paying for anything . . . \nyet. https:\/\/t.co\/ZjN3fwiJjv https:\/\/t.co\/GPo0Bgp1gr",
    "54":"That bounce at 9am was on PUTIN comments:\n\n-  Russian leader saying there were no plans for a further military mobilization in Russia and says no need for massive strikes on Ukraine now",
    "55":"@ChildofzeCorn @ZelenskyyUa @RishiSunak @JustinTrudeau How many civilians has Putin killed? I don’t hear an apology. Get outta here.",
    "56":"We need to give them better systems. Putin the war criminal needs to be stopped https:\/\/t.co\/YOc7Do0YYG",
    "57":"@RealCandaceO Man your crypto from Putin must be coming in fast this week.",
    "58":"I agree war sucks. And Putin cause these tragedies,  these war crimes https:\/\/t.co\/mLW1lRoCS8",
    "59":"@MairScott3 @GDThor1 @BandieraNancy @TilghmanChris @yolalindayola @alice4u2010 @RockyMtnView @Ldogls @Paula_Revere33 @bettypge69 @ADirtyRottenDog @moriartydg @RegVickers @sugar1420 @SnyderGm @KeepsAtIt @OklahomaPatrio1 @zazzybritches @StevenZap @lucilleaustero2 @ldog562 @patricia_millin @keriRN @McGeezer71 @LKhizi @Cha51brolll19 @PaulineFulham @42Gnome @vaato5455 @RonReedwlvslvfr @62WalterP @bingbingbong500 @bobbiejaneV @GreatTammie @CartistNy @gojoe_joe @CirclesSpinning @BonJS0370 @KITTYBAYOUTSFAN @TranMariefrance @Beleafer1 @doug_in_nc @impinkestgirl @Ezim79 @TJNugent520 @CunningSq16 @poppij She's a Putin supporter and even supports his puppet....\n the old man that made an announcement in Florida last night",
    "60":"@TomiLahren Where you're getting your facts from the Putin's Maga forum 😲 https:\/\/t.co\/SAq75T1IXH",
    "61":"@ElLurk3r @radiokaos666 @CollinYourbs Let's just hope this isn't how Putin wants to go out. https:\/\/t.co\/Zpo9vmp5NN",
    "62":"@akihheikkinen He said it publicly? Putin losing support? Maybe maybe 🤔",
    "63":"Because Putin was defending his homeland just like the US did when missiles were being deployed in Cuba. https:\/\/t.co\/Z6icy0WEFB",
    "64":"@SDepreyPurper @matt_kohrs No Trump would have been on the phone with Putin helping Russia. “I know it was an accident, Vladimir, NATO won’t act. You’re good”",
    "65":"@LucasFoxNews @BretBaier Maybe it is time to go a different direction.  Bring Putin and his military up on war crime charges NOW.",
    "66":"@RichardGrenell Where did the classified docs go....to Putin?",
    "67":"@ACTBrigitte Ivanka Trump begged Vladimir Putin to command her father to call off the attack on the U.S. Capitol on January 6, 2021, “You’ve got to talk sense to my dad, You’re the only one he listens to.” Ivanka Trump Statement to the Jan 6th Committee.",
    "68":"@RepMTG I demand an audit of all your finances. I bet we can find Putin money in your wallet.",
    "69":"@ChakhoyanAndrew @lexfridman I agree slightly but expanded to the elites. Putin isn’t the only villain there but yes he is doing bad things. There is a crazy amount of corruption and evil in Ukraine too and there is no lesser of two evils. And a lot of it’s coming from those in power here in the USA.",
    "70":"@RepGosar I really don’t understand how Republicans came to love Putin so much.  Sign of the times I guess.  Make up bs and support Russia is the GOP platform.",
    "71":"Ivanka Trump Reportedly Begged Putin to Order Her Dad to Stop Capitol Attack https:\/\/t.co\/iXwuTySML0 via @NewYorker",
    "72":"@joncoopertweets ‘Well, we don’t rely on American banks. We have all the funding we need out of Russia.’  ~ Eric Trump\n“We see a lot of money pouring in from Russia.”~ Donald Trump Jr.\n“You’ve got to talk sense to my dad, You’re the only one he listens to.” ~ to Vladimir Putin from Ivanka Trump,",
    "73":"Big egos, small, shallow minds.  Putin fearing for his grasp on power in a changing Russia, and Donald’s feeble inane attempts to stay out of jail. My prediction: both will go down in flames.",
    "74":"@RepGosar Gosar is a Putin puppet.",
    "75":"@RepMTG That Putin Paycheck Program is active again",
    "76":"The majority of the GOP is on Putin's side and both Putin and the majority of the GOP are against Democracy.",
    "77":"Ukraine said it right: It’s time for Europe to close the sky over Ukraine. Russia doesn’t care if they r killing civilians &amp; decimating cities where there’s no fighting going on. Russia just decided if they can’t have Ukraine neither can Ukrainians. Really shows you who Putin is. https:\/\/t.co\/VAKPZNW21C",
    "78":"Your crime family has NEVER, at any time, put ANYONE first other than your moronic, megalomaniac father . . .\nExcept possibly Putin.\nPrison isn't going to be pleasant. https:\/\/t.co\/OggHGbyurB https:\/\/t.co\/kV2DM9ZaAd",
    "79":"@Tendar wonder if Putin is his stepdad",
    "80":"MTG - Putin's Fluffer. https:\/\/t.co\/EyxTB6sKoj",
    "81":"I wonder how much Putin paid Trump to tweet this. https:\/\/t.co\/opA2EjcwAE",
    "82":"@CalltoActivism sure do, he's handled Putin quite well, and when a missile git Poland yesterday he immediately tried to figure out what happened and didn't just blame Russia.",
    "83":"@dryfuss @thealainajames Putin never intended to go even to Ukraine,  they brought that on hem selves. US planted zelinsky with the intent to provoke Russia. The missiles that hit Poland were Ukrainian.  Google it. But the media is not correcting their initial reports.They r still blaming Russia. Wake up",
    "84":"@ShaverKarea @disclosetv Yes, I see Putin down on the mat shaking the wetness off because Biden just finished with peeing on him. 🤔🇺🇲",
    "85":"@edmontongranny @The45Patriots @VickyPJWard That’s not what Hillary and all the Democrats said They said Trump rigged the election with Putin and Russia. Hillary said Trump was the illegitimate president . Was that BS",
    "86":"Putin's inflation, huh? https:\/\/t.co\/drNnWygsfu",
    "87":"@Logically_JC @LeaHami55821459 Because the Republicans share the same values as Putin;  ie. anti-abortion, denounced rights for women, discounting gays, restricted civil rights, etc.",
    "88":"@StephMillerShow @MalcolmNance What needs to happen is that all countries that do not believe Putin can just invade a country and call it his country, need to band together and tell him to get out of Ukraine now!",
    "89":"@RepAndyBiggsAZ The Twice Impeached, traitor, rapist, document stealing, Putin loving, orange stain is YOUR GUY!😂😂🤣😂🤣",
    "90":"@RepMTG I’m sure Putin would love that.",
    "91":"@WhiteHouse You forgot: Personal 401k are now -20% The stock market in shambles, Gas prices Thru the roof, Food prices higher than ever, utility companies price gouging, Putin doing whatever he wants, Rent prices the highest ever, and inflation that has no end in sight.",
    "92":"Ukraine shells N.A.T.O.\n\nSounds like some communism at work ... shhhhssssssss imagine he's been working with putin  the whole time",
    "93":"@MattWalshBlog You’re becoming a Putin puppet like Trump and Tucker.",
    "94":"@FPWellman Republicans are sowing doubt in American elections just like Putin wants them to.  If you can't win..sow doubt.",
    "95":"@McFaul I wish the \"western press\" would stop praising Putin as a \"leader\" and even call him \"president.\" \"Presidents\" don't kill people and invade countries. To do what he does, doesn't make him a \"brilliant\" man; yet journalists call him that. Idk why this language is used on the media",
    "96":"@RonFilipkowski Except for the American flags, it looks like Putin's palace.",
    "97":"Vladimir Putin Stashes Billions In Central Africa In Preparation To Flee Moscow In Case Of Emergency 'Evacuation' https:\/\/t.co\/46fSDfpw7Q",
    "98":"@AVindman Why would putin care at this point. Let's the shit hit the fan sooner rather than later. It's coming",
    "99":"@LoveTheIrish365 @Katielynneb730 @flyybyme @KariLake Cause 45 is a traitor and a putin boot licker"
  },
  "date":{
    "0":1668723175000,
    "1":1668722432000,
    "2":1668722160000,
    "3":1668721153000,
    "4":1668719437000,
    "5":1668717453000,
    "6":1668716452000,
    "7":1668716094000,
    "8":1668715910000,
    "9":1668715415000,
    "10":1668711485000,
    "11":1668708793000,
    "12":1668706821000,
    "13":1668706566000,
    "14":1668704672000,
    "15":1668703269000,
    "16":1668703116000,
    "17":1668702723000,
    "18":1668702533000,
    "19":1668702275000,
    "20":1668701816000,
    "21":1668701414000,
    "22":1668698787000,
    "23":1668697304000,
    "24":1668696909000,
    "25":1668695738000,
    "26":1668692862000,
    "27":1668692097000,
    "28":1668692042000,
    "29":1668689823000,
    "30":1668682994000,
    "31":1668681567000,
    "32":1668672414000,
    "33":1668670769000,
    "34":1668666977000,
    "35":1668665594000,
    "36":1668661033000,
    "37":1668659706000,
    "38":1668659324000,
    "39":1668656582000,
    "40":1668654784000,
    "41":1668653668000,
    "42":1668652665000,
    "43":1668652626000,
    "44":1668651173000,
    "45":1668648997000,
    "46":1668648944000,
    "47":1668646214000,
    "48":1668645587000,
    "49":1668645019000,
    "50":1668644598000,
    "51":1668644216000,
    "52":1668642532000,
    "53":1668642467000,
    "54":1668641495000,
    "55":1668640637000,
    "56":1668639232000,
    "57":1668638216000,
    "58":1668637740000,
    "59":1668637102000,
    "60":1668635624000,
    "61":1668635445000,
    "62":1668634687000,
    "63":1668632350000,
    "64":1668632160000,
    "65":1668631282000,
    "66":1668631261000,
    "67":1668630698000,
    "68":1668630657000,
    "69":1668630589000,
    "70":1668629735000,
    "71":1668626813000,
    "72":1668626705000,
    "73":1668622882000,
    "74":1668622371000,
    "75":1668621977000,
    "76":1668621573000,
    "77":1668620842000,
    "78":1668620111000,
    "79":1668619227000,
    "80":1668618978000,
    "81":1668618589000,
    "82":1668617046000,
    "83":1668616711000,
    "84":1668615407000,
    "85":1668614928000,
    "86":1668614369000,
    "87":1668613232000,
    "88":1668612715000,
    "89":1668612706000,
    "90":1668612299000,
    "91":1668609316000,
    "92":1668609193000,
    "93":1668608468000,
    "94":1668604365000,
    "95":1668602850000,
    "96":1668601578000,
    "97":1668600965000,
    "98":1668598870000,
    "99":1668597731000
  },
  "polarity":{
    "0":0.0,
    "1":0.1,
    "2":-0.15,
    "3":0.0,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":0.00625,
    "8":-0.05,
    "9":-0.1411111111,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.2257575758,
    "14":0.0,
    "15":0.3787878788,
    "16":0.125,
    "17":0.0,
    "18":0.0681818182,
    "19":0.0,
    "20":0.0,
    "21":0.0354166667,
    "22":0.1787878788,
    "23":0.25,
    "24":-0.25125,
    "25":-0.5,
    "26":0.7,
    "27":0.25,
    "28":0.0,
    "29":0.2,
    "30":0.0813492063,
    "31":0.2875,
    "32":0.0,
    "33":-0.0711111111,
    "34":-0.3125,
    "35":0.0285714286,
    "36":-0.1,
    "37":0.4544270833,
    "38":-0.125,
    "39":0.0445833333,
    "40":-0.5,
    "41":0.0,
    "42":0.1166666667,
    "43":-0.0861979167,
    "44":0.0,
    "45":0.75,
    "46":0.0,
    "47":0.3,
    "48":0.1166666667,
    "49":-0.0212121212,
    "50":0.0,
    "51":0.2,
    "52":0.1,
    "53":0.05,
    "54":-0.025,
    "55":0.15,
    "56":0.05,
    "57":0.2,
    "58":-0.3,
    "59":0.05,
    "60":0.0,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":0.7,
    "65":-0.05,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.4111111111,
    "70":0.3,
    "71":0.0,
    "72":0.0,
    "73":-0.2231481481,
    "74":0.0,
    "75":-0.1333333333,
    "76":0.0,
    "77":0.2428571429,
    "78":0.2145833333,
    "79":0.0,
    "80":0.0,
    "81":0.2,
    "82":0.5,
    "83":0.0,
    "84":-0.1555555556,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.6,
    "90":0.5,
    "91":0.15,
    "92":0.2,
    "93":0.45,
    "94":0.1,
    "95":0.45,
    "96":0.0,
    "97":0.0,
    "98":-0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0719885627,
    "1":0.0719885627,
    "2":0.0719885627,
    "3":0.0719885627,
    "4":0.0719885627,
    "5":0.0719885627,
    "6":0.0719885627,
    "7":0.0719885627,
    "8":0.0719885627,
    "9":0.0719885627,
    "10":0.0719885627,
    "11":0.0719885627,
    "12":0.0719885627,
    "13":0.0719885627,
    "14":0.0719885627,
    "15":0.0719885627,
    "16":0.0719885627,
    "17":0.0719885627,
    "18":0.0719885627,
    "19":0.0719885627,
    "20":0.0719885627,
    "21":0.0719885627,
    "22":0.0719885627,
    "23":0.0719885627,
    "24":0.0719885627,
    "25":0.0719885627,
    "26":0.0719885627,
    "27":0.0719885627,
    "28":0.0719885627,
    "29":0.0719885627,
    "30":0.0719885627,
    "31":0.0719885627,
    "32":0.0719885627,
    "33":0.0719885627,
    "34":0.0719885627,
    "35":0.0719885627,
    "36":0.0719885627,
    "37":0.0719885627,
    "38":0.0719885627,
    "39":0.0719885627,
    "40":0.0719885627,
    "41":0.0719885627,
    "42":0.0719885627,
    "43":0.0719885627,
    "44":0.0719885627,
    "45":0.0719885627,
    "46":0.0719885627,
    "47":0.0719885627,
    "48":0.0719885627,
    "49":0.0719885627,
    "50":0.0719885627,
    "51":0.0719885627,
    "52":0.0719885627,
    "53":0.0719885627,
    "54":0.0719885627,
    "55":0.0719885627,
    "56":0.0719885627,
    "57":0.0719885627,
    "58":0.0719885627,
    "59":0.0719885627,
    "60":0.0719885627,
    "61":0.0719885627,
    "62":0.0719885627,
    "63":0.0719885627,
    "64":0.0719885627,
    "65":0.0719885627,
    "66":0.0719885627,
    "67":0.0719885627,
    "68":0.0719885627,
    "69":0.0719885627,
    "70":0.0719885627,
    "71":0.0719885627,
    "72":0.0719885627,
    "73":0.0719885627,
    "74":0.0719885627,
    "75":0.0719885627,
    "76":0.0719885627,
    "77":0.0719885627,
    "78":0.0719885627,
    "79":0.0719885627,
    "80":0.0719885627,
    "81":0.0719885627,
    "82":0.0719885627,
    "83":0.0719885627,
    "84":0.0719885627,
    "85":0.0719885627,
    "86":0.0719885627,
    "87":0.0719885627,
    "88":0.0719885627,
    "89":0.0719885627,
    "90":0.0719885627,
    "91":0.0719885627,
    "92":0.0719885627,
    "93":0.0719885627,
    "94":0.0719885627,
    "95":0.0719885627,
    "96":0.0719885627,
    "97":0.0719885627,
    "98":0.0719885627,
    "99":0.0719885627
  },
  "subjectivity":{
    "0":0.125,
    "1":0.85,
    "2":0.1,
    "3":0.0,
    "4":0.1,
    "5":0.0,
    "6":0.0,
    "7":0.4375,
    "8":0.05,
    "9":0.4777777778,
    "10":0.5,
    "11":0.1,
    "12":0.0,
    "13":0.696969697,
    "14":0.1,
    "15":0.4848484848,
    "16":1.0,
    "17":0.0,
    "18":0.2272727273,
    "19":1.0,
    "20":0.0,
    "21":0.5395833333,
    "22":0.4515151515,
    "23":0.3333333333,
    "24":0.76875,
    "25":0.9,
    "26":0.6,
    "27":0.5,
    "28":0.0,
    "29":0.55,
    "30":0.4424603175,
    "31":0.4875,
    "32":0.0,
    "33":0.2677777778,
    "34":0.6875,
    "35":0.7738095238,
    "36":0.1,
    "37":0.2166666667,
    "38":0.6416666667,
    "39":0.2575,
    "40":0.3,
    "41":0.0,
    "42":0.8666666667,
    "43":0.5135416667,
    "44":0.0,
    "45":0.675,
    "46":0.1,
    "47":0.75,
    "48":1.0,
    "49":0.6333333333,
    "50":0.0,
    "51":0.2,
    "52":0.4,
    "53":0.4166666667,
    "54":0.4,
    "55":0.25,
    "56":0.525,
    "57":0.6,
    "58":0.3,
    "59":0.1333333333,
    "60":0.0,
    "61":0.1,
    "62":0.0666666667,
    "63":0.0,
    "64":0.6,
    "65":0.35,
    "66":0.0,
    "67":1.0,
    "68":0.0,
    "69":0.7055555556,
    "70":0.3333333333,
    "71":0.0,
    "72":0.5,
    "73":0.3814814815,
    "74":0.0,
    "75":0.6,
    "76":0.0,
    "77":0.3678571429,
    "78":0.66875,
    "79":0.0,
    "80":0.0,
    "81":0.2,
    "82":0.8888888889,
    "83":0.0,
    "84":0.2888888889,
    "85":0.0,
    "86":0.0,
    "87":0.125,
    "88":0.0,
    "89":0.95,
    "90":0.7444444444,
    "91":0.3,
    "92":0.4,
    "93":0.85,
    "94":0.05,
    "95":0.5,
    "96":0.0,
    "97":0.25,
    "98":0.4,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3445183953,
    "1":0.3445183953,
    "2":0.3445183953,
    "3":0.3445183953,
    "4":0.3445183953,
    "5":0.3445183953,
    "6":0.3445183953,
    "7":0.3445183953,
    "8":0.3445183953,
    "9":0.3445183953,
    "10":0.3445183953,
    "11":0.3445183953,
    "12":0.3445183953,
    "13":0.3445183953,
    "14":0.3445183953,
    "15":0.3445183953,
    "16":0.3445183953,
    "17":0.3445183953,
    "18":0.3445183953,
    "19":0.3445183953,
    "20":0.3445183953,
    "21":0.3445183953,
    "22":0.3445183953,
    "23":0.3445183953,
    "24":0.3445183953,
    "25":0.3445183953,
    "26":0.3445183953,
    "27":0.3445183953,
    "28":0.3445183953,
    "29":0.3445183953,
    "30":0.3445183953,
    "31":0.3445183953,
    "32":0.3445183953,
    "33":0.3445183953,
    "34":0.3445183953,
    "35":0.3445183953,
    "36":0.3445183953,
    "37":0.3445183953,
    "38":0.3445183953,
    "39":0.3445183953,
    "40":0.3445183953,
    "41":0.3445183953,
    "42":0.3445183953,
    "43":0.3445183953,
    "44":0.3445183953,
    "45":0.3445183953,
    "46":0.3445183953,
    "47":0.3445183953,
    "48":0.3445183953,
    "49":0.3445183953,
    "50":0.3445183953,
    "51":0.3445183953,
    "52":0.3445183953,
    "53":0.3445183953,
    "54":0.3445183953,
    "55":0.3445183953,
    "56":0.3445183953,
    "57":0.3445183953,
    "58":0.3445183953,
    "59":0.3445183953,
    "60":0.3445183953,
    "61":0.3445183953,
    "62":0.3445183953,
    "63":0.3445183953,
    "64":0.3445183953,
    "65":0.3445183953,
    "66":0.3445183953,
    "67":0.3445183953,
    "68":0.3445183953,
    "69":0.3445183953,
    "70":0.3445183953,
    "71":0.3445183953,
    "72":0.3445183953,
    "73":0.3445183953,
    "74":0.3445183953,
    "75":0.3445183953,
    "76":0.3445183953,
    "77":0.3445183953,
    "78":0.3445183953,
    "79":0.3445183953,
    "80":0.3445183953,
    "81":0.3445183953,
    "82":0.3445183953,
    "83":0.3445183953,
    "84":0.3445183953,
    "85":0.3445183953,
    "86":0.3445183953,
    "87":0.3445183953,
    "88":0.3445183953,
    "89":0.3445183953,
    "90":0.3445183953,
    "91":0.3445183953,
    "92":0.3445183953,
    "93":0.3445183953,
    "94":0.3445183953,
    "95":0.3445183953,
    "96":0.3445183953,
    "97":0.3445183953,
    "98":0.3445183953,
    "99":0.3445183953
  },
  "screen_name":{
    "0":"stuartksd",
    "1":"DeborahLago5",
    "2":"FrauenheimNorm",
    "3":"an_capitalist",
    "4":"stuartksd",
    "5":"castanton",
    "6":"anne_lacava",
    "7":"HarrenGWarding",
    "8":"TheCosmicJester",
    "9":"keely2123",
    "10":"johnb85013",
    "11":"jallynjr",
    "12":"phxroadrunner",
    "13":"KanysLupin",
    "14":"azannaphx",
    "15":"HRTechMagazine",
    "16":"bedofnails319",
    "17":"spicydiscodrew",
    "18":"phoenixdruid",
    "19":"phoenixdruid",
    "20":"Ev06580205Evans",
    "21":"azeeestor",
    "22":"langmade_emily",
    "23":"HwsEleutheroi",
    "24":"JZSamm",
    "25":"GenXJavelina",
    "26":"SofiaInya",
    "27":"Matt49396254",
    "28":"gwilmore",
    "29":"ryhealy",
    "30":"t95764151",
    "31":"Thebcktrckpdca1",
    "32":"dms6549",
    "33":"Chrg2Go",
    "34":"n7zzt",
    "35":"SMQ1989",
    "36":"cmiketrus",
    "37":"DouglasCP",
    "38":"TressJoseph",
    "39":"mmcgowan1",
    "40":"BranGoch",
    "41":"PerfectinNature",
    "42":"PerfectinNature",
    "43":"halavais",
    "44":"FangFan62",
    "45":"LoriDoyle78",
    "46":"castanton",
    "47":"JasonAllenBlood",
    "48":"KikuyuPrince",
    "49":"Copperflowers",
    "50":"KikuyuPrince",
    "51":"iriejt",
    "52":"austnegrete",
    "53":"marchmatron",
    "54":"PipsToDollars_",
    "55":"marjoryfalcfan",
    "56":"DNovess",
    "57":"AFellaNamedGus",
    "58":"DNovess",
    "59":"politiolyc",
    "60":"Spockout1",
    "61":"MichaelSlugocki",
    "62":"johnb85013",
    "63":"VAggie59",
    "64":"bryannylin",
    "65":"castanton",
    "66":"PhxMal",
    "67":"PerfectinNature",
    "68":"Sandstorm_AZ",
    "69":"Richthetech86",
    "70":"attysimonsays",
    "71":"PerfectinNature",
    "72":"PerfectinNature",
    "73":"agetroetep",
    "74":"LLepsdog",
    "75":"PhxMal",
    "76":"DanaSan68018976",
    "77":"SharonH65535933",
    "78":"marchmatron",
    "79":"Danjustme",
    "80":"jfleech",
    "81":"HermanBuckley3",
    "82":"MRBOTANICALS420",
    "83":"vedranASU",
    "84":"TressJoseph",
    "85":"emptypockets57",
    "86":"MattCover",
    "87":"JamesPKrehbiel1",
    "88":"azannaphx",
    "89":"DebLongtin1",
    "90":"VintageTom2",
    "91":"mynameisMarc",
    "92":"GHERE2EASEUS",
    "93":"CriticalBassTh",
    "94":"DanaSan68018976",
    "95":"javier_stefano",
    "96":"Jewelinthedesrt",
    "97":"DeborahLago5",
    "98":"PATINARAWKS666",
    "99":"byronbrowne"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":2,
    "4":0,
    "5":2,
    "6":1,
    "7":1,
    "8":0,
    "9":1,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":32,
    "24":3,
    "25":71,
    "26":0,
    "27":1,
    "28":0,
    "29":2,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":7,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":1,
    "54":0,
    "55":6,
    "56":0,
    "57":21,
    "58":0,
    "59":4,
    "60":0,
    "61":3,
    "62":0,
    "63":5,
    "64":0,
    "65":0,
    "66":7,
    "67":1,
    "68":0,
    "69":8,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":49,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":7,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":19,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":24,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}