{
  "full_text":{
    "0":"@KariLakeWarRoom \"You can stand me up at the gates of Hell but I won't back down.\"\n-Tom Petty",
    "1":"@billgatesaz Thank you Supervisor Gates for your kind words and for continuing to support all the #ElectionHeroes who have worked around the clock @MaricopaVote.",
    "2":"@Riley_Gates He’s just awful",
    "3":"@JimSmit95248518 @mickeyholden @KariLakeWarRoom @KariLake @AbrahamHamadeh Exactly. Gates and Richer anti-Maga RINOS.",
    "4":"@KariLakeWarRoom @KariLake Supv Gates &amp; Recorder Richer set up PAC against MAGA candidates. The machines didn't work in heavily Republican voting districts under SOS Hobbs who should have recused herself. If this was reversed and affected Dems, they &amp; media would be screaming about this. Tainted election!",
    "5":"@unashamedusa @merissahamilton As County Supervisor Bill Gates would say it was just “onesies, twosies”.",
    "6":"@KariLake “You could stand me up at the gates of Hell but I won’t back down…” yeah because you walk through the gates of Hell every day I’m sure.",
    "7":"Maricopa County Board of Supervisors each represent a district. \n\nStop hiding behind Bill Gates and represent the people that were disenfranchised and denied their right to vote on Election Day.\n\nREDO THE ELECTION IN MARICOPA COUNTY.",
    "8":"ALL THE MARICOPA BOARD OF SUPERVISORS must stop hiding behind Bill Gates. \n\nYou are ALL responsible for the disaster that took place on Election Day in Maricopa County.\n\nREDO THE ELECTION IN MARICOPA COUNTY.",
    "9":"Some days I feel like Kevin gates possesses me https:\/\/t.co\/bHxI58RcY6",
    "10":"@JeanneCasteen it’s the “thank you” from bill gates that really gets me laughing tho 🤣",
    "11":"@FINALLEVEL Didn’t Biden just hire 87,000 IRS agents?  Probably all for Trump’s taxes.  Time to start thinking for yourself again; it’s amazing when you see the real picture.  Basic freedom is on the Elite’s chopping block and they control the world.  Let’s see Soros and Gates taxes!",
    "12":"Join us Nov. 18th, for a night of drag racing as GoFast Entertainment presents Friday Night Drags! Gates open at 6pm\/track goes hot at 7pm. For tickets, click here: https:\/\/t.co\/4VNBE1kmqD https:\/\/t.co\/QFUbv1SF0Q",
    "13":"$BTC Macro view  3D chart on #BTC and 200MA  Since 2017 2 times price broke 200MA on 3D TF which leaded to 40-50% sell off  Currently price is sitting 2 months on 200MA on 3D waiting for action A breakdown would open the gates for sub 30k Hold here and 50-58k range is in play Q2",
    "14":"@cancelmeAZ @DrAndrewJackson @stephen_richer @billgatesaz Stephen Richter and Bill Gates have nothing to do with the AZ state house 🤦‍♂️ or the state Government. They are both elected officials in Maricopa County.\n\nThey can’t censure someone who’s an elected official of an entirely different entity. https:\/\/t.co\/aWBbwIj5Hg",
    "15":"@TheGreatestGia @Franklin_Graham Too late at the pearly gates. 🤷‍♀️",
    "16":"@Michele_Tafoya @BillGates Gates should stick with what he knows.",
    "17":"@JohnCremeansUSA https:\/\/t.co\/qcWlcfPWKR",
    "18":"Tatiana Peña @for_pena:\n\nWhy is Katie Hobbs, the AZ Dems, Stephen Richer, and Bill Gates so silent about all the voter suppression that took place in our State? I thought the Dems were about protecting voting rights?! Once again, all words, no action!",
    "19":"One woman takes stand to say they don’t trust chairman Gates and there are serious problems with the time it takes and accuracy of the count process",
    "20":"Two women have gotten up so far who say they were poll workers and had concerns with the process. Another woman has gotten up and said she believes the AZ election was secure and fair, to which some audience members laughed, and chairman Gates reminded no outbursts",
    "21":"Under open meeting law, supervisors will not be responding or engaging with public comment, just listening. Bill Gates says there are children watching this meeting, asks for no profanity and says he will not allow it",
    "22":"Public comment about to start. Chairman Bill Gates is running through the rules. Everyone gets the same amount of time: 2 minutes.",
    "23":"@E40 Too many tracks to narrow down.. all fire thru all the years. Got me thru school, county and behind gates. Peace and love 40 Water",
    "24":"24432 N 89th Ave, Peoria AZ 85383\n\nPrice: $690,000\nAVR: $1,050,000\n\n4 Bed -3.5 Bath \n2,832sqft\n1.21 Acres\nBasement, 3 Car Garage\nKitchen on both levels.\nFenced and lit storage. 2 RV gates\nWalk deck, multiple fireplaces\nPizza oven, walk deck",
    "25":"Why is Katie Hobbs, the AZ Dems, Stephen Richer, and Bill Gates so silent about all the voter suppression that took place in our State? I thought the Dems were about protecting voting rights?! Once again, all words, no action!",
    "26":"Did somebody order a murder ballad?  https:\/\/t.co\/K197dG4etf",
    "27":"Last Saturday, the Sun Devil offense was once again slow coming out of the gates facing a formidable Cougar defense. @HamAnalysis' film session details the specifics of Washington State's scheme that led to Arizona State's struggles\nhttps:\/\/t.co\/3H0Xu7wYZw",
    "28":"When 30 percent of the voting locations have major issues it is not conspiracy but fact.  We need a new election. Richer and Gates need to resign",
    "29":"@floydbrown @KariLake @stephen_richer Richer is a Republican. 3 of the 5 members of the election board including Bill Gates are Republicans. If all the republicans schemed against Lake, what does that tell you ?",
    "30":"Kevin Gates will not be seeing heaven",
    "31":"@RandPaul @pnjaban Who knew that when I grew up that the Bush family and Bill Gates would bring about the end of the US and perhaps the world. Nazis from wayback",
    "32":"@SRMJR__ Now they gone be fancy at the gates of heaven",
    "33":"https:\/\/t.co\/jPodaF2nku\nVoter suppression enough to turn election. These machines worked in primary, 30+% failed election day in high density Republican areas. This under SOS Hobbs and anti-MAGA Supervisor Bill Gates &amp; Recorder Stephen Richer. This election needs to be redone.",
    "34":"@mickeyholden @KariLakeWarRoom @KariLake @AbrahamHamadeh Yo! Bill Gates and Stephen Richer are as Republican as Liz Cheney. Why would the Chief Elections officer in Arizona DISENFRANCHISE Republican voters on Election Day? https:\/\/t.co\/mzDGqgdtgN",
    "35":"@BarYTig21 @ChumelTorres La gente aun cree que el partido demócrata es eso democrático pero tiene 4 años que lo controlan las élites que mueven main stream media. I’m not a trump supporter at all pero no puedo creer que la gente haya caído con el desuso del COVID. Hoy bill gates acepto que es solo flu",
    "36":"Pepe Le Pew walked so Kevin Gates could run https:\/\/t.co\/kpaNewIbGA",
    "37":"@mikedidthis2you @LilMsPushy @DrAndrewJackson It isn't \"insulting or degrading\" to point out a simple fact. A lot of people think their votes weren't counted because it doesn't show up under \"voting history.\" They're looking in the wrong place, and should be checking \"ballot status\" instead. Gates was making the same point.",
    "38":"@catturd2 Hating MORE on : Lil Bill Gates + other MC BOS, S. Richer, Az AG, Ducey",
    "39":"@OANN Heard that from other wealthy people like Gates and Buffet and they still have all their wealth! 🐍🐍🐍🐍🐍🐍🙈🙈🙈",
    "40":"Watch: Bill Gates' sick message about a disturbing ‘death panel’ was caught on tape at the G20 summit.\n\nFull episode: https:\/\/t.co\/pq6vGgkdiE https:\/\/t.co\/CSO0TouSpo",
    "41":"@Zhutama1 @boredsadfezape @waitbutwhy Lots of bill gates aswell*",
    "42":"I am Goldmedalist IIT NIT with 27 years of experience and a Political Scientiest following #GujaratElections #GujaratElections2022, keep tuned to get update as I move around in Ahmedabad City, a city of 21 Gates on banks of Sabarmati and Cloth was main business.",
    "43":"@CalaenRobinson I'm never going to a kevin gates show 😂",
    "44":"@AudaciousPundit @MsContrarianSci Never trust a man named Bill Gates.",
    "45":"An example must be made of Bill Gates BOS",
    "46":"I don't know who needs to hear this, but Bill Gates and his level of corruption and control is not a conspiracy theory. It is a fact. This person is doing irreparable damage to our agricultural industry.",
    "47":"@TZiskBuff Q39 and gates for atmosphere",
    "48":"What are @calebpressley best interviews? And why is Kevin gates and Kodak Black",
    "49":"@KariLakeWarRoom EXPLAIN the fact the Bill Gates and MOST of the election board are Republicans",
    "50":"@angrymillbrook @casey_are @BurnhamChrisP @RobinShipston @JamesMelville I’m also troubled by his relationship to Epstein. The sex stuff is small compared to the financial relationship he had with Gates and others for decades.",
    "51":"@Chrismikoichi @Brodmore11 @mschlapp Gates is in charge of Maricopa County not the state, but that doesn’t matter, certifying elections is a formality, no votes are counted at the state level, it wasn’t a problem in Georgia in 2018 under the same exact scenario but now it is for republicans",
    "52":"They're proud and happy. Hobbs will get her chance to destroy Arizona just like Biden's destroying America. Richer and Gates are happy because they have a nice, big, chunk of money to bank and spend. https:\/\/t.co\/TLgaWjqDVr",
    "53":"Hmmm backtracking statements now?...\n\nAP News: Posts misrepresent Arizona official's ballot comments.\nhttps:\/\/t.co\/ylRf8OWN1v",
    "54":"@BelProcopius @lostlyric @SuperTrend76 @Chaz_Covfefe @ScottAdamsSays “Quite frankly, it’s offensive for Kari Lake to say that these people behind me are slow-rolling this when they’re working 14 to 18 hours,” said Bill Gates, the chairman of the Maricopa Board of Supervisors, and a former Republican election lawyer. “Everyone needs to calm down”",
    "55":"@VNSSAmusic It’s only alive when you pass the gates to get in and leaves when you get in the parking lot ! 🤣🤣🤣🤣",
    "56":"@joshsteimle @March111992 Bill Gates was in charge of the election.  Read a book and understand how the process works. https:\/\/t.co\/67ZDjmvIzC",
    "57":"@TimRunsHisMouth Why don't you worry about Texas and not Az! Bill Gates is in charge of the election here in AZ and he is a republican! 🤦🏼‍♂️ https:\/\/t.co\/WnK55ie6gP",
    "58":"4618 W Montebello Ave, Glendale, AZ  85301\n\nPool in great shape \nFully remodeled \nRv gates on both sides of property \n3 bed \n2 bath\n1832 sqft \n7492 sqft lot\n1972 year\n\nPrice $390,000",
    "59":"@KariLake Here's the contribution by Bill Gates. Pretty clear obstruction of the democratic voting process. https:\/\/t.co\/wyyPZwU2dJ",
    "60":"@AlexBerenson Bill Gates the man most sued for monopolies across the world, tried to monopolize covid information and now wants to have amnesty.",
    "61":"@mean_toe This is why I have a blue healer. She is a land shark and makes them regret coming through the court yard gates….",
    "62":"@kylenabecker Richer and Gates are McCain Republicans and started an anti-MAGA PAC.  And who knows what else they did.  Can’t believe we still need to rid the party of these people!  No one was the wiser when electing Richer because he had an R after his name.  Should have been vetted!",
    "63":"New Nuclear: Bill Gates' TerraPower new nuclear site on at old coal plant near Kemmerer, Wyo., as a 345-MW sodium-cooled fast reactor. SMR. #nuclear https:\/\/t.co\/LngMZDewGQ",
    "64":"Katie Hobbs is over the AZ election (SOS).\n\nBill Gates and Stephen Richer, who are over Maricopa Elections, started a political PAC to defeat AZ MAGA candidates.\n\nAnd we’re to believe everything is great.\n\nAbsolute Trash.",
    "65":"@rogerkimball hey Rog... Bill Gates (REPUBLICAN) head of AZ elections, REPEATEDLY said the majority of election biard are in fact REPUBLICANS!!!\n \nSTOP LYING",
    "66":"@jeremyduda @katiehobbs So what you are saying, is us Right wing extremest know what to get our buddies for Christmas now! Get ready folks buy up what you can! Secured your with a fence! Defend your property! Cause the flood gates from the the south will be open come January!..",
    "67":"@agness_Momanyi Bill Gates offers 500B Dollars to purchase Makueni county. He has termed the region as \"Garden of Eden\"",
    "68":"@JamesMelville The great doctor gates.",
    "69":"@12News I'm sorry 14 to 18 hours? That shouldn't even be legal. Bill gates is the real criminal here",
    "70":"@45Angelheart @KariLake Hobbs did not oversee the election. Bill Gates who is a elected Republican oversaw the election and process. Facts matter !!",
    "71":"@tylerbowyer Bill Gates should resign because far right extremism lost in Arizona?\nGTFO and take your losses like a man loser.",
    "72":"@12News Gates is a joke and funded Lakes opponent but we should believe it’s all fair…. Get out of here",
    "73":"I don’t care I’m not listening to nun Kevin Gates got to say😂",
    "74":"@tylerbowyer Will you find a candidate to primary Gates and Richter? Or will you recall them. Trying to plan. Thank you for this professional courtesy.",
    "75":"@tylerbowyer That number is Bill Gates?",
    "76":"@w_terrence And the county officials running the election (Bill Gates) started a PAC against MAGA candidates.",
    "77":"@calsarn @BonBee81 @KariLake https:\/\/t.co\/UQgHZ28iAp “Bill Gates, chairman of the Maricopa County board of supervisors, and Stephen Richer, the county recorder, both Republicans, said the problems were disappointing but that voters could still cast ballots and that nobody was being denied a vote.\n“",
    "78":"@KariLake 100% - The irregularities and inconsistencies are there for the world to see.  That is unless you choose to stick your head in the sand and act like everyone running these elections are holier than Saint Peter at the holy gates.",
    "79":"@JNevin18 @Garrett_Archer @DecisionDeskHQ @katiehobbs Hobbs never had any part in the county of vote. If you had listened to the Gates and the election commission you would have learned this. Republicans have been saying this is not true. Republicans say they have been counting the votes.",
    "80":"@Stevephx72 @WendyRogersAZ @KariLake It’s time to put people in jail.. starting with bill gates and Steven richter",
    "81":"@OneyPlays I think this episode got age gates. Annoying since YouTube makes it impossible to watch on the TV app or even stream from smartphone to TV https:\/\/t.co\/QPqxT3xSzw",
    "82":"@JackPosobiec I hope everybody knows that the head guy for all of this crap is Bill Gates and he works for Ping @PingTour.",
    "83":"@KariLake Bill Gates is a Republican. https:\/\/t.co\/IIDvaeJKwZ",
    "84":"@KarenBinz @Declansayshi @northface_guy @AP The guy in the AP picture above, Bill Gates, is a republican. So is the governor. So are most of the state officials in AZ. If the republicans running things are cheating, they’re doing a pretty crappy job",
    "85":"Elon Musk heads to court over Tesla pay that made him the world's richest person\n\nSEC and DOL Wants to Destroy ELON MUSK Similar Way They Destroyed BILL GATES from MICROSOFT...",
    "86":"arizona election is one big CF one solution emergency extension of gov duceys term till the election is re done and the resignation of sos katie hobbs and maricopa GOP chair Bill gates and county recorder steven richer",
    "87":"To follow up on this, Chairman Gates said there is no evidence that Tupperware was used at any point as is alleged in this video. https:\/\/t.co\/bB1dYAKMV3",
    "88":"Gates says election officials \"count and report the votes,\" but don't call races. That's the job of the media.\n\nWant to see if your ballot has been counted? He says you can log into your voter dashboard at https:\/\/t.co\/FqpNn7WzmJ. Don't click voter history, click ballot status.",
    "89":"@StephBennettTV @FOX10Phoenix I'm not a Republican, but Bill Gates did awesome job answering questions this afternoon. Thanks for all your hard work @billgatesaz",
    "90":"Here is one of the messages Chairman Bill Gates was referring to. The chairwoman of the Arizona GOP told voters not to put their ballots in box 3. \n\n@12News https:\/\/t.co\/waJTfogeDj",
    "91":"Gates holds up a flyer that contained misinformation that was being spread by some GOP leaders on Election Day. It told voters not to put their ballot into box 3 which was the exact opposite of what county elections officials advised. @12News https:\/\/t.co\/wa9Mxn5yxf",
    "92":"For those who want to confirm that their vote has been counted, Gates says go to https:\/\/t.co\/0r704RbDrM and click on your “ballot status” NOT “voter history.” @12News",
    "93":"@JohnC811 @oliviaintheusa @kelliwardaz They said that many polling places had issues, not that ALL machines were down at 20-30% of voting locations. The 17,000 number is from Bill Gates, the chairman of the Board of Supervisors (Republican). Those votes are being counted.",
    "94":"Mostly late early votes according to Gates https:\/\/t.co\/o2PzrsYwLs",
    "95":"Chairman Gates says tonight will be a big drop of votes. @12News https:\/\/t.co\/o0vqHf9hvp",
    "96":"@vodkasnowflake @billgatesaz Not that Bill Gates, this Bill Gates: https:\/\/t.co\/r2bsbXN0qM.",
    "97":"@gritsnyc @TonightsCode @Garrett_Archer Oh sorry. I'm talking about Adrian Fontes running for Secretary of State. If he had won reelection in 2020 I wonder if he would have run for SOS this year. And yes our current recorder is doing amazing work. He's been a nice surprise. He and Gates are examples of good government.",
    "98":"@_katiehopkins_ bill gates was exposed so he has no choice but to stop it losing to the tune of billions dollars in m.p vaccines.",
    "99":"➡️ Maricopa County Board of Supervisors Chairman Bill Gates and Sheriff Paul Penzone will provide an update on election tabulation and security today at 4:00 pm."
  },
  "date":{
    "0":1668689428000,
    "1":1668686981000,
    "2":1668669258000,
    "3":1668666272000,
    "4":1668664206000,
    "5":1668653364000,
    "6":1668653114000,
    "7":1668651004000,
    "8":1668650046000,
    "9":1668648880000,
    "10":1668647708000,
    "11":1668645746000,
    "12":1668645349000,
    "13":1668643246000,
    "14":1668642360000,
    "15":1668637792000,
    "16":1668637507000,
    "17":1668634266000,
    "18":1668624747000,
    "19":1668620148000,
    "20":1668620025000,
    "21":1668618867000,
    "22":1668618788000,
    "23":1668617540000,
    "24":1668616907000,
    "25":1668616707000,
    "26":1668615640000,
    "27":1668611700000,
    "28":1668609571000,
    "29":1668602745000,
    "30":1668582361000,
    "31":1668580224000,
    "32":1668580193000,
    "33":1668574971000,
    "34":1668574203000,
    "35":1668570904000,
    "36":1668569842000,
    "37":1668568920000,
    "38":1668562394000,
    "39":1668558416000,
    "40":1668558288000,
    "41":1668558179000,
    "42":1668558051000,
    "43":1668557142000,
    "44":1668556423000,
    "45":1668555742000,
    "46":1668555542000,
    "47":1668554905000,
    "48":1668554444000,
    "49":1668554068000,
    "50":1668551908000,
    "51":1668550112000,
    "52":1668548496000,
    "53":1668543811000,
    "54":1668543280000,
    "55":1668538192000,
    "56":1668537985000,
    "57":1668537656000,
    "58":1668535259000,
    "59":1668533542000,
    "60":1668531979000,
    "61":1668530959000,
    "62":1668528937000,
    "63":1668528674000,
    "64":1668526601000,
    "65":1668524977000,
    "66":1668515546000,
    "67":1668515468000,
    "68":1668514535000,
    "69":1668511512000,
    "70":1668501200000,
    "71":1668495435000,
    "72":1668491299000,
    "73":1668489447000,
    "74":1668486766000,
    "75":1668486599000,
    "76":1668485984000,
    "77":1668484204000,
    "78":1668483728000,
    "79":1668478396000,
    "80":1668478072000,
    "81":1668477749000,
    "82":1668476352000,
    "83":1668475217000,
    "84":1668474186000,
    "85":1668473083000,
    "86":1668472537000,
    "87":1668471832000,
    "88":1668470031000,
    "89":1668469360000,
    "90":1668469352000,
    "91":1668468377000,
    "92":1668468101000,
    "93":1668467429000,
    "94":1668467381000,
    "95":1668467285000,
    "96":1668467273000,
    "97":1668466178000,
    "98":1668465980000,
    "99":1668463982000
  },
  "polarity":{
    "0":-0.0777777778,
    "1":0.6,
    "2":-1.0,
    "3":0.25,
    "4":-0.25,
    "5":0.0,
    "6":0.25,
    "7":-0.0571428571,
    "8":-0.1,
    "9":0.0,
    "10":0.2,
    "11":0.2666666667,
    "12":0.0416666667,
    "13":0.0333333333,
    "14":0.0,
    "15":-0.3,
    "16":0.0,
    "17":0.0,
    "18":-0.03125,
    "19":-0.3333333333,
    "20":0.475,
    "21":0.1333333333,
    "22":0.0,
    "23":0.0488888889,
    "24":0.0,
    "25":-0.03125,
    "26":0.0,
    "27":-0.15,
    "28":0.0994318182,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.015,
    "34":0.0,
    "35":0.1666666667,
    "36":0.0,
    "37":-0.375,
    "38":0.1875,
    "39":0.25,
    "40":-0.2880952381,
    "41":0.0,
    "42":0.0555555556,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.4166666667,
    "49":0.5,
    "50":-0.25,
    "51":0.125,
    "52":0.3714285714,
    "53":0.0,
    "54":-0.0638888889,
    "55":0.0625,
    "56":0.0,
    "57":0.0,
    "58":0.8,
    "59":0.175,
    "60":0.35,
    "61":0.0,
    "62":0.0,
    "63":0.1345454545,
    "64":0.3333333333,
    "65":0.0,
    "66":0.2492559524,
    "67":0.1,
    "68":0.8,
    "69":-0.3,
    "70":0.0,
    "71":0.1928571429,
    "72":0.0,
    "73":0.0,
    "74":0.25,
    "75":0.0,
    "76":0.0,
    "77":-0.6,
    "78":-0.1,
    "79":-0.175,
    "80":-0.05,
    "81":-0.7333333333,
    "82":-0.8,
    "83":0.0,
    "84":0.25,
    "85":-0.025,
    "86":0.0,
    "87":-0.1,
    "88":0.0,
    "89":0.3027777778,
    "90":0.0,
    "91":0.125,
    "92":0.0,
    "93":0.1722222222,
    "94":-0.1,
    "95":0.0,
    "96":0.0,
    "97":0.28,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0277255862,
    "1":0.0277255862,
    "2":0.0277255862,
    "3":0.0277255862,
    "4":0.0277255862,
    "5":0.0277255862,
    "6":0.0277255862,
    "7":0.0277255862,
    "8":0.0277255862,
    "9":0.0277255862,
    "10":0.0277255862,
    "11":0.0277255862,
    "12":0.0277255862,
    "13":0.0277255862,
    "14":0.0277255862,
    "15":0.0277255862,
    "16":0.0277255862,
    "17":0.0277255862,
    "18":0.0277255862,
    "19":0.0277255862,
    "20":0.0277255862,
    "21":0.0277255862,
    "22":0.0277255862,
    "23":0.0277255862,
    "24":0.0277255862,
    "25":0.0277255862,
    "26":0.0277255862,
    "27":0.0277255862,
    "28":0.0277255862,
    "29":0.0277255862,
    "30":0.0277255862,
    "31":0.0277255862,
    "32":0.0277255862,
    "33":0.0277255862,
    "34":0.0277255862,
    "35":0.0277255862,
    "36":0.0277255862,
    "37":0.0277255862,
    "38":0.0277255862,
    "39":0.0277255862,
    "40":0.0277255862,
    "41":0.0277255862,
    "42":0.0277255862,
    "43":0.0277255862,
    "44":0.0277255862,
    "45":0.0277255862,
    "46":0.0277255862,
    "47":0.0277255862,
    "48":0.0277255862,
    "49":0.0277255862,
    "50":0.0277255862,
    "51":0.0277255862,
    "52":0.0277255862,
    "53":0.0277255862,
    "54":0.0277255862,
    "55":0.0277255862,
    "56":0.0277255862,
    "57":0.0277255862,
    "58":0.0277255862,
    "59":0.0277255862,
    "60":0.0277255862,
    "61":0.0277255862,
    "62":0.0277255862,
    "63":0.0277255862,
    "64":0.0277255862,
    "65":0.0277255862,
    "66":0.0277255862,
    "67":0.0277255862,
    "68":0.0277255862,
    "69":0.0277255862,
    "70":0.0277255862,
    "71":0.0277255862,
    "72":0.0277255862,
    "73":0.0277255862,
    "74":0.0277255862,
    "75":0.0277255862,
    "76":0.0277255862,
    "77":0.0277255862,
    "78":0.0277255862,
    "79":0.0277255862,
    "80":0.0277255862,
    "81":0.0277255862,
    "82":0.0277255862,
    "83":0.0277255862,
    "84":0.0277255862,
    "85":0.0277255862,
    "86":0.0277255862,
    "87":0.0277255862,
    "88":0.0277255862,
    "89":0.0277255862,
    "90":0.0277255862,
    "91":0.0277255862,
    "92":0.0277255862,
    "93":0.0277255862,
    "94":0.0277255862,
    "95":0.0277255862,
    "96":0.0277255862,
    "97":0.0277255862,
    "98":0.0277255862,
    "99":0.0277255862
  },
  "subjectivity":{
    "0":0.1444444444,
    "1":0.9,
    "2":1.0,
    "3":0.25,
    "4":0.5,
    "5":0.0,
    "6":0.4444444444,
    "7":0.6178571429,
    "8":0.625,
    "9":0.0,
    "10":0.2,
    "11":0.4416666667,
    "12":0.4736111111,
    "13":0.3333333333,
    "14":0.6,
    "15":0.6,
    "16":0.0,
    "17":0.0,
    "18":0.1,
    "19":0.6666666667,
    "20":0.675,
    "21":0.4222222222,
    "22":0.0958333333,
    "23":0.4977777778,
    "24":0.0,
    "25":0.1,
    "26":0.0,
    "27":0.2333333333,
    "28":0.4772727273,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.46,
    "34":0.0,
    "35":0.3333333333,
    "36":0.0,
    "37":0.5955357143,
    "38":0.4375,
    "39":0.6875,
    "40":0.7357142857,
    "41":0.0,
    "42":0.1777777778,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.3666666667,
    "49":0.5,
    "50":0.4666666667,
    "51":0.1875,
    "52":0.5857142857,
    "53":0.0,
    "54":0.4347222222,
    "55":0.7,
    "56":0.0,
    "57":0.0,
    "58":0.75,
    "59":0.6916666667,
    "60":0.3,
    "61":0.1,
    "62":0.0,
    "63":0.4218181818,
    "64":0.5833333333,
    "65":0.0,
    "66":0.5119047619,
    "67":0.0,
    "68":0.75,
    "69":0.675,
    "70":0.0,
    "71":0.7678571429,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":0.0,
    "77":0.7,
    "78":0.0,
    "79":0.65,
    "80":0.05,
    "81":0.95,
    "82":0.8,
    "83":0.0,
    "84":0.5333333333,
    "85":0.275,
    "86":0.1,
    "87":0.1,
    "88":0.0,
    "89":0.5805555556,
    "90":0.0,
    "91":0.125,
    "92":0.0,
    "93":0.3944444444,
    "94":0.45,
    "95":0.1,
    "96":0.0,
    "97":0.78,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2950700758,
    "1":0.2950700758,
    "2":0.2950700758,
    "3":0.2950700758,
    "4":0.2950700758,
    "5":0.2950700758,
    "6":0.2950700758,
    "7":0.2950700758,
    "8":0.2950700758,
    "9":0.2950700758,
    "10":0.2950700758,
    "11":0.2950700758,
    "12":0.2950700758,
    "13":0.2950700758,
    "14":0.2950700758,
    "15":0.2950700758,
    "16":0.2950700758,
    "17":0.2950700758,
    "18":0.2950700758,
    "19":0.2950700758,
    "20":0.2950700758,
    "21":0.2950700758,
    "22":0.2950700758,
    "23":0.2950700758,
    "24":0.2950700758,
    "25":0.2950700758,
    "26":0.2950700758,
    "27":0.2950700758,
    "28":0.2950700758,
    "29":0.2950700758,
    "30":0.2950700758,
    "31":0.2950700758,
    "32":0.2950700758,
    "33":0.2950700758,
    "34":0.2950700758,
    "35":0.2950700758,
    "36":0.2950700758,
    "37":0.2950700758,
    "38":0.2950700758,
    "39":0.2950700758,
    "40":0.2950700758,
    "41":0.2950700758,
    "42":0.2950700758,
    "43":0.2950700758,
    "44":0.2950700758,
    "45":0.2950700758,
    "46":0.2950700758,
    "47":0.2950700758,
    "48":0.2950700758,
    "49":0.2950700758,
    "50":0.2950700758,
    "51":0.2950700758,
    "52":0.2950700758,
    "53":0.2950700758,
    "54":0.2950700758,
    "55":0.2950700758,
    "56":0.2950700758,
    "57":0.2950700758,
    "58":0.2950700758,
    "59":0.2950700758,
    "60":0.2950700758,
    "61":0.2950700758,
    "62":0.2950700758,
    "63":0.2950700758,
    "64":0.2950700758,
    "65":0.2950700758,
    "66":0.2950700758,
    "67":0.2950700758,
    "68":0.2950700758,
    "69":0.2950700758,
    "70":0.2950700758,
    "71":0.2950700758,
    "72":0.2950700758,
    "73":0.2950700758,
    "74":0.2950700758,
    "75":0.2950700758,
    "76":0.2950700758,
    "77":0.2950700758,
    "78":0.2950700758,
    "79":0.2950700758,
    "80":0.2950700758,
    "81":0.2950700758,
    "82":0.2950700758,
    "83":0.2950700758,
    "84":0.2950700758,
    "85":0.2950700758,
    "86":0.2950700758,
    "87":0.2950700758,
    "88":0.2950700758,
    "89":0.2950700758,
    "90":0.2950700758,
    "91":0.2950700758,
    "92":0.2950700758,
    "93":0.2950700758,
    "94":0.2950700758,
    "95":0.2950700758,
    "96":0.2950700758,
    "97":0.2950700758,
    "98":0.2950700758,
    "99":0.2950700758
  },
  "screen_name":{
    "0":"AliciaPretyman",
    "1":"LisaMarra",
    "2":"ksucats32",
    "3":"Tweetontweets",
    "4":"PLMuellerAZ",
    "5":"joematrixtruth",
    "6":"thegr8songtrvlr",
    "7":"DrAndrewJackson",
    "8":"DrAndrewJackson",
    "9":"wavothuggy",
    "10":"BradleyDReece",
    "11":"stacey_pederson",
    "12":"RaceWHP",
    "13":"KevinWizmann94",
    "14":"HarrenGWarding",
    "15":"Blondie6251956",
    "16":"DezMunger",
    "17":"HerroldPerez",
    "18":"DrAndrewJackson",
    "19":"AmeliaFabianoTV",
    "20":"AmeliaFabianoTV",
    "21":"AmeliaFabianoTV",
    "22":"AmeliaFabianoTV",
    "23":"PhxtoddAz",
    "24":"buylowarizona",
    "25":"for_pena",
    "26":"FOX10Phoenix",
    "27":"DevilsDigest",
    "28":"Forrestham1962",
    "29":"neelakaj",
    "30":"kimeunnmee",
    "31":"lifeafterdies",
    "32":"FacedControl",
    "33":"PLMuellerAZ",
    "34":"RochelleAz",
    "35":"Alejand46413652",
    "36":"jthree__",
    "37":"alegria_do",
    "38":"LHofphoenixaz",
    "39":"RichardMonigold",
    "40":"WestJournalism",
    "41":"blackgordongeck",
    "42":"Neptune68",
    "43":"barrowelijah157",
    "44":"Ansonious",
    "45":"BarnettforAZ",
    "46":"darkschneidr",
    "47":"JeromeGrady",
    "48":"hoovfuckndawg",
    "49":"ezzie67_linda",
    "50":"Kondratievwave",
    "51":"PhxHellas",
    "52":"tv_contempo",
    "53":"KuckenRick",
    "54":"debyd48",
    "55":"SpookyKabooki",
    "56":"Jon_Gotcha",
    "57":"Jon_Gotcha",
    "58":"buylowarizona",
    "59":"joelflintaz",
    "60":"RossFischer13",
    "61":"BenTCookman",
    "62":"LauraFBasey",
    "63":"EnergyParks",
    "64":"DrAndrewJackson",
    "65":"ezzie67_linda",
    "66":"Flynn_Lives_84",
    "67":"JobiezRunana",
    "68":"KlausWef2020",
    "69":"Tooeasyx",
    "70":"TTduke",
    "71":"mcdisease",
    "72":"ksucats32",
    "73":"4tfEddy",
    "74":"GarrickMcF",
    "75":"NadiaDr54773078",
    "76":"kimber923",
    "77":"stefanie_dee",
    "78":"JCaesarTrader",
    "79":"john_rohrbach07",
    "80":"Michael54185421",
    "81":"BQuanchi",
    "82":"Matthew_XRP",
    "83":"edog_Arizona",
    "84":"Beachesinaz",
    "85":"alexandru_csiki",
    "86":"kevspirited",
    "87":"BiancaBuono",
    "88":"SashaHupka",
    "89":"SethNickerson",
    "90":"BiancaBuono",
    "91":"BiancaBuono",
    "92":"BiancaBuono",
    "93":"kurtmaahs",
    "94":"mraimonditv",
    "95":"BiancaBuono",
    "96":"maricopacounty",
    "97":"EricButler85233",
    "98":"opAZ01",
    "99":"MattFlackAZ"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":0,
    "3":0,
    "4":1,
    "5":6,
    "6":0,
    "7":111,
    "8":533,
    "9":0,
    "10":3,
    "11":0,
    "12":1,
    "13":0,
    "14":3,
    "15":0,
    "16":0,
    "17":0,
    "18":120,
    "19":1,
    "20":1,
    "21":2,
    "22":2,
    "23":0,
    "24":2,
    "25":7,
    "26":0,
    "27":4,
    "28":12,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":2,
    "35":7,
    "36":0,
    "37":1,
    "38":0,
    "39":4,
    "40":27,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":186,
    "46":1,
    "47":0,
    "48":2,
    "49":1,
    "50":4,
    "51":1,
    "52":3,
    "53":0,
    "54":4,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":653,
    "65":2,
    "66":0,
    "67":9,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":3,
    "73":1,
    "74":4,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":11,
    "88":1,
    "89":0,
    "90":3,
    "91":32,
    "92":2,
    "93":0,
    "94":1,
    "95":11,
    "96":18,
    "97":2,
    "98":0,
    "99":31
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":32,
    "8":227,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":38,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":2,
    "28":5,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":36,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":41,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":204,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":0,
    "90":1,
    "91":14,
    "92":3,
    "93":0,
    "94":1,
    "95":3,
    "96":3,
    "97":0,
    "98":0,
    "99":5
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}