{
  "full_text":{
    "0":"Elon Musk’s warnings about AI research followed months-long battle against ‘woke’ AI https:\/\/t.co\/0wMZwFONaH",
    "1":"Elon Musk seeks to end $258 billion Dogecoin lawsuit https:\/\/t.co\/HqNtD4Y9eS",
    "2":"@daveanthony Elon Musk delete this bot impersonating Dave Anthony, please and thank you, sir.",
    "3":"@SenFettermanPA I guess AI works\n\nReference Elon Musk!",
    "4":"If anyone mentions the god-awful Red Dawn remake, I'm telling Elon Musk on you. #SFRedDawn",
    "5":"It’s senseless to ask the people whose content generates most of the interest on Twitter to pay $ to use the platform and not be impersonated. I’m just a very small voice here, but I’m with LeBron. I won’t be paying to help drive the engagement that makes Elon Musk richer. https:\/\/t.co\/9ctKdkUcek",
    "6":"Elon Musk's 2018 tweet on Tesla union campaign illegal, US court rules",
    "7":"out with Elon Musk, in with Elon F*cks 😂 https:\/\/t.co\/4RzhNp4Z7Y",
    "8":"@elonmusk out with: Elon Musk \nin with: Elon F*cks 😂",
    "9":"I will definitely be silently and also probably loudly judging people who pay Elon Musk for a check mark",
    "10":"Elon Musk sir",
    "11":"Twitter’s revenue is down 40% year-over-year, in part due to the broader downturn in digital advertising.\n\nWhen Elon took over, the company was losing $4mil each day and facing bankruptcy and we just heard Musk told employees Twitter was valued at $20 billion.\n🤡 https:\/\/t.co\/hBIRPyN3ab",
    "12":"Musk recently offered stock grants to Twitter employees that value the company at $20 billion. https:\/\/t.co\/euKulu2gth",
    "13":"A Producers reboot, except it’s about elon musk and twitter",
    "14":"@geezeration Ridam too halghe elon musk",
    "15":"@TheGunzShow I have a problem with the fact that Kevin Durant, who I’ll brag follows me, can reply to one of my tweets and some shmohawk that paid $8 can now cause me to miss it. Elon Musk has turned this app into a joke.",
    "16":"Entrepreneur: The Federal Trade Commission, which is investigating Twitter, declined to meet with CEO Elon Musk in late January, according to The New York Times. https:\/\/t.co\/0DArqRItQy",
    "17":"@raphousetv2 Lebron is virtue signaling because this is the only mass communication app globally \n\nHe wants Elon Musk to avoid him when collecting the verification bill because he's been on an NBA floor for 20+ years \n\nUnfortunately Elite Billionaires don't care\n\nHe's virtue signaling",
    "18":"@DavidKotiw Elon Musk was in charge of “Charmed”?",
    "19":"Elon Musk has been a well-known figure for years, but now he’s hit a new level. https:\/\/t.co\/daYGXDKdBF",
    "20":"BREAKING NEWS🥁\n\nElon Musk has added a pop sound to the retweet button ❤🤭\nTry it on my pinned tweet 😁😁 https:\/\/t.co\/lKAVz8z1XE",
    "21":"all elon musk wants to be is a shitty redditposter, yet despite all his attempts, he just cant crack the code. its almost a tragedy.",
    "22":"@jasonllevin Fuck Elon Musk",
    "23":"Since Elon Musk is an absolute dick head where is everyone going to move to? I deleted Facebook and Instagram already. What social platforms are here that we can even move to and NOT be manipulated, controlled and silenced?",
    "24":"School Principal was a Woman who was \"Woo'd\" by an Impostor claiming to be Elon Musk \n\n- Staff warned her 4 months prior, this was a scam\n- She continued\n- Turns out it was a scam &amp; she gave away 100K\n\nReason #98 Why women shouldn't be in leadership roles\n\nhttps:\/\/t.co\/O5C2BABp1j",
    "25":"Check out About Elon Musk's video! #TikTok https:\/\/t.co\/RNwt9m97NI",
    "26":"AI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die' https:\/\/t.co\/E6QDzH8K0o #FoxNews #shouldwebeworried",
    "27":"Elon Musk &amp; over 900 other tech leaders are calling for a 6 month pause on Artificial Intelligence. Out best human minds are having trouble keeping up with AI &amp; how quickly it is developing. An expert at the Machine Intelligence Research Institute is calling for an indefinite… https:\/\/t.co\/0NQJ8IQXvc",
    "28":"@@TheView @sunny if you’re gonna come on a talk show and talk about the news, please be educated about AI.   You cut off @sarahaines when she was trying to explain that letter and not just Elon Musk signed it.   @stevewoz also signed too.  @Whoopi knew what she was talking about",
    "29":"@danson2126 Man it will happened soon , do you remember like Elon musk bought Twitter due to its data base , same Amazon will buy AMC for marketing as well as data base ,",
    "30":"@elonmusk @amazon @AMCTheatres let see who will buy Amazon , either Elon musk or Amazon",
    "31":"Guess simping for your big tech daddy elon Musk didn't work out like you thought it would 🤡 here's a reminder of your L tweet that didn't age well https:\/\/t.co\/p9h8x00rHg https:\/\/t.co\/UPUnFtyHxX",
    "32":"@Pearl_E1981 Damn, I can't argue good logic, that would be funny as shit I wonder if he would use an Elon Musk filter? Do they even have filters on Zoom? And why Zoom Instagram does the same thing....",
    "33":"Where is Elon Musk when America needs a non hackable voting machine?\nLet’s put A I to good use!  A challenge for Tesla.",
    "34":"New Tech news... \"Elon Musk Tried to Meet With F.T.C. Chair About Twitter, but Was Rebuffed\" by BY DAVID MCCABE AND KATE CONGER via NYT https:\/\/t.co\/dk6sFtzw2H",
    "35":"Entrepreneur: A Florida principal is in hot water after falling victim to a scam. https:\/\/t.co\/fSPIzPawl0",
    "36":"Let's bring them to Twitter they follow me here anyway cuz there's not one Elon Musk on here that's the real one that is following me I repeat Elon Musk is not following me on here",
    "37":"@CatherinScience @elonmusk @rogerhamilton genius group is really educating people in all segments like education , professional education . Roger need Elon musk support to fight against naked shorts . If you both together , common man will be very happy 👍🏻",
    "38":"@catturd2 I've been suspended recently for saying that transgenderism is a mental disorder, and for using a swear word in a post. Twitter isn't about free speech. Elon Musk is a fraud and wolf in sheep's clothing.",
    "39":"Elon Musk is coming out with his own fragrance. It's called Elon Cologne. I know.",
    "40":"@elonmusk @TheChiefNerd You Elon musk, will have to be the driving force , find some partners that will help bring our society to greatness",
    "41":"If I could charge a dollar for every fake Elon Musk that follows me on Instagram I can easily buy my way out of this situation..🤭🤫🤔 or if Mr Musk decides it might be a good idea to let people earn their check mark by taking their time to report them on Twitter... I",
    "42":"https:\/\/t.co\/7CI79jJFRo",
    "43":"Elon Musk drops 'extraordinary' bombshell on AI dangers\nhttps:\/\/t.co\/p9bcdypBOB",
    "44":"@LPMisesCaucusTX Let’s be honest, elon musk with a nuke is less scary than dementia man or orange man having them",
    "45":"SpaceX on failure, never afraid of! \"Practice makes perfect\" Elon Musk d... https:\/\/t.co\/JFo2W8AqVE via @YouTube",
    "46":"@CNN We is the media obsessed with Elon Musk?",
    "47":"How Elon Musk Will Bring Humanity To MArs, Elone musk mars colonization https:\/\/t.co\/nIUUQp5vuf via @YouTube",
    "48":"Florida principal resigns after sending $100K to scammer posing as Elon Musk #desantis https:\/\/t.co\/TQVGmUBtSe",
    "49":"@ghillie_gamer @johnrich @catturd2 @elonmusk Elon.  Musk.  Does.  Not.  Care.  About.  You.",
    "50":"I lived through these national traumas. I refuse to live through the destruction of our democracy.\nWe need to \"exile\" people like Donald Rump, Rupert Murdoch and Elon Musk.\nAND, we need to reclaim our American flag, because it's actually the Democrats who are the real patriots.🤠 https:\/\/t.co\/sk7F8a13vP",
    "51":"https:\/\/t.co\/7CI79jJFRo",
    "52":"Elon Musk, Wozniak Call for Pause on AI Systems https:\/\/t.co\/mSFYrRUodt via @YouTube",
    "53":"Elon Musk Responds To Biden’s “Pay Your Fair Share” Tax Tweet - https:\/\/t.co\/Hw2gcfHear",
    "54":"I'm forever grateful to Elon Musk",
    "55":"@EvasTeslaSPlaid @elonmusk Oh my gosh,I am no longer a fan of Elon Musk…👎",
    "56":"Breitbart - Elon Musk's Twitter Restricts Conservatives Raising Alarm About 'Trans Day of Vengeance' https:\/\/t.co\/ozoCksTYKZ",
    "57":"Elon Musk's Twitter Restricts Conservatives Raising Alarm About 'Trans Day of Vengeance' https:\/\/t.co\/hnLSdCmdhJ",
    "58":"Elon Musk and Apple co-founder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. #NewsBreak https:\/\/t.co\/WxubfXS8GB",
    "59":"Musk and other tech innovators signed open letter urging a temporary pause in the development of AI systems more powerful than OpenAI's GPT-4.  https:\/\/t.co\/bQoWw2uVZm",
    "60":"@Scobleizer Interesting... \nhttps:\/\/t.co\/QirdnyEQdM",
    "61":"Elon Musk and Apple cofounder Steve Wozniak among others who have signed open letter calling for six-month moratorium on development of advanced A.I. systems. #AI #ArtificialIntelligence #IoT \nhttps:\/\/t.co\/QirdnyEQdM",
    "62":"Elon Musk - People Have To Know Our Survival Is At Risk! https:\/\/t.co\/7y55DSlIHw via @YouTube",
    "63":"Uh-oh https:\/\/t.co\/Q5Diym5DjB",
    "64":"Elon Musk Warns The Massive Dome Shaped Uplift Is Still Increasing In Size https:\/\/t.co\/KfRSmHIwsJ via @YouTube",
    "65":"Elon Musk - People Have To Know Our Survival Is At Risk! https:\/\/t.co\/7y55DSlaRY via @YouTube",
    "66":"@MarshaCollier Musk wanted to \"take over\" OpenAI. There is nothing altruistic about him. He wants it halted because Tesla's AI effort is far behind. Just like he wanted EV Credits to the industry stopped when Tesla reached its limits. https:\/\/t.co\/Dn7X9iCJZ5 https:\/\/t.co\/cj19BDglBo",
    "67":"@ChrisClickUp @elonmusk If Elon Musk is concerned, then there's probably nothing wrong. I would sooner listen to the opinion of an expired Pop Tart than Elon Musk.",
    "68":"Entrepreneur: AI chatbots have become more accessible in recent months — bringing with them a range of ethical concerns. https:\/\/t.co\/BDl1Hmwncl",
    "69":"@MattWalshBlog @elonmusk When did this happen? Recently under Elon musk?",
    "70":"Bill Gates is a sick demented puppy. Elon Musk is a brilliant genius who has compassion and care for mankind. Bill Gates wants to commit genocide I believe. Elon Musk wants more people to have babies so we don't die off.Bill Gates is like Bill gates, an openly evil, malefactor B. https:\/\/t.co\/Cg8w9NOIND",
    "71":"@alx @bennyjohnson @ellagirwin @TwitterSafety Elon Musk is a technocrat he will use conservatives and progressive liberals alike in any way to advance his agenda..",
    "72":"@JKash000 yeah b\/c he has his own platform and will soon be the most Powerful man in the world again so he doesn't really need Elon Musk for anything or to be able to ban him if Elon wants. I think it is a strategy where he knows he will have the official accounts back",
    "73":"Assuming AI doesn't have the \"potential\" to dictate humanity is odd\n\nhttps:\/\/t.co\/FoUW2TvefC",
    "74":"Elon Musk Leads Joins Over 1,000 Experts Calling for Pause on Advanced AI Development\n\nhttps:\/\/t.co\/MbF1hFRzju",
    "75":"At minimum, unusual. Above that, who knows? This is either an anti-Frankenstein letter (when the Frankenstein monster does not yet exist) or an anti-Manhattan Project letter (when the atom bomb does not yet exist). #HAL9000 #ChatGPT #AI #AGI #DaisyDaisy \nhttps:\/\/t.co\/ctKhSGVjtM https:\/\/t.co\/ZWRiJc5sVE",
    "76":"@jilevin Wait, I thought Elon Musk was a billionaire because his family owned an emerald mine?  Make up our minds, would ya?",
    "77":"New Tech news... \"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by BY GREGORY SCHMIDT via NYT https:\/\/t.co\/CKNQDnUG0S",
    "78":"Yikes, tech leaders are requesting a 6 month pause to the development of advanced AI, saying it represents a risk to society… is it really moving too fast or do they need time to play catch up on their own in-house developments? https:\/\/t.co\/8Tghuaffrq",
    "79":"Elon Musk and others urge AI pause, citing 'risks to society' https:\/\/t.co\/AUbQodW9DP",
    "80":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' | Fox News.                                                              RISE OF THE MACHINES RING A BELL FOR ANYBODY 🤔🤔🤔 https:\/\/t.co\/81zvFzhkDN",
    "81":"Elon Musk and other tech leaders call for pause on race to make advanced A.I. @CNBC https:\/\/t.co\/Zqp4AWjcPc",
    "82":"BBC News - Elon Musk among experts urging a halt to AI training - nonsense! \nhttps:\/\/t.co\/MeyDgD3PV4",
    "83":"Elon Musk and others urge AI pause, citing 'risks to society' https:\/\/t.co\/Ifsp87wlbY",
    "84":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n https:\/\/t.co\/1AVdLxgiQX #FoxNews",
    "85":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/gL3r2NzgeZ",
    "86":"🚨 Just in!\n\nTech leaders like Elon Musk, Steve Wozniak &amp; Yuval Noah Harari join 1,000 others in an open letter requesting a stop on advancing AI past GPT-4. \n\n\"AI systems with human-competitive intelligence can pose profound risks to society and humanity\"\n\n#AI #chatgpt #chatgpt4",
    "87":"Elon Musk Can’t Avoid Paying Twitter’s Rent Forever https:\/\/t.co\/kbJNdzfZSn",
    "88":"@IanJaeger29 You are literally fake news.  SMH\n\nhttps:\/\/t.co\/PzBM96MPTk",
    "89":"Always remember #btc #crypto #elon_musk https:\/\/t.co\/20uHT37E8p",
    "90":"Read \"2023 Recession: Elon Musk Says One Kind of Debt Is ‘Most Serious Looming Issue’ Facing Economy\" on SmartNews: https:\/\/t.co\/5IhSmSB7JE #SmartNews",
    "91":"@Mer2SkiTeam @NRA I think this is what Elon Musk is talking about\n\nThese bots are getting out of control https:\/\/t.co\/3NRYzFlwba",
    "92":"@mujxxhid @elonmusk Bye, bye @mujxx…\nWe Independents are so thankful for Elon Musk..AND more than glad that Musk took ownership of Twitter!",
    "93":"I just found out that my GF is working on the Pepsi and Tesla event and probably gets to meet Elon Musk. I am overflowing with jealousy.",
    "94":"@DevinD33 I have the elon musk flamethrower.",
    "95":"https:\/\/t.co\/KXTTqGaXuO via @thedailybeast",
    "96":"@theprism89 @elonmusk For revealing TRUE FACTS he should be in jail - on what planet are you? We're experiencing the highest corruption &amp; murder rates in History &amp; YOUA have the gall to criticize Elon Musk for revealing the FACTS. Why don't YOU move to a 3rd world country where you'll fit in.🇺🇲🐘🙏⚖️",
    "97":"@BillyM2k 2 + 2 = Elon Musk driving cyber truck on Mars crushing all alien species and making way for earth's human species.",
    "98":"@ellagirwin You Did Strike MTG’s account and put her in time out!! Stops lying and reinstate her… Elon musk has to terminate more people it appears!!",
    "99":"there are no perfect people walking around on earth. Bill Gates is obviously a person of good will, he gives generously to projects intended to help others. Elon Musk is also globally influential but obviously deranged and mostly self serving. \nhttps:\/\/t.co\/kCn8LWvARt"
  },
  "date":{
    "0":1680341778000,
    "1":1680335463000,
    "2":1680322741000,
    "3":1680314899000,
    "4":1680313800000,
    "5":1680311098000,
    "6":1680305637000,
    "7":1680304763000,
    "8":1680304698000,
    "9":1680303315000,
    "10":1680298889000,
    "11":1680297815000,
    "12":1680296523000,
    "13":1680289088000,
    "14":1680288881000,
    "15":1680286943000,
    "16":1680285809000,
    "17":1680283881000,
    "18":1680282248000,
    "19":1680278582000,
    "20":1680247782000,
    "21":1680243582000,
    "22":1680225235000,
    "23":1680223123000,
    "24":1680217639000,
    "25":1680214731000,
    "26":1680214113000,
    "27":1680213926000,
    "28":1680211441000,
    "29":1680210337000,
    "30":1680209771000,
    "31":1680208547000,
    "32":1680208154000,
    "33":1680207581000,
    "34":1680207209000,
    "35":1680206615000,
    "36":1680205463000,
    "37":1680204958000,
    "38":1680192887000,
    "39":1680190657000,
    "40":1680189387000,
    "41":1680188702000,
    "42":1680186446000,
    "43":1680183757000,
    "44":1680183236000,
    "45":1680178665000,
    "46":1680178058000,
    "47":1680164449000,
    "48":1680162881000,
    "49":1680161865000,
    "50":1680149893000,
    "51":1680142267000,
    "52":1680140484000,
    "53":1680136672000,
    "54":1680132733000,
    "55":1680128078000,
    "56":1680128026000,
    "57":1680126116000,
    "58":1680121300000,
    "59":1680121210000,
    "60":1680118208000,
    "61":1680118175000,
    "62":1680117408000,
    "63":1680116336000,
    "64":1680115167000,
    "65":1680114304000,
    "66":1680110424000,
    "67":1680109772000,
    "68":1680109423000,
    "69":1680109055000,
    "70":1680108731000,
    "71":1680107322000,
    "72":1680107241000,
    "73":1680106647000,
    "74":1680105306000,
    "75":1680102891000,
    "76":1680102865000,
    "77":1680102816000,
    "78":1680102582000,
    "79":1680102369000,
    "80":1680101577000,
    "81":1680100332000,
    "82":1680099620000,
    "83":1680095382000,
    "84":1680094697000,
    "85":1680094331000,
    "86":1680090801000,
    "87":1680072247000,
    "88":1680070304000,
    "89":1680070269000,
    "90":1680057230000,
    "91":1680057056000,
    "92":1680056098000,
    "93":1680051653000,
    "94":1680046194000,
    "95":1680045851000,
    "96":1680040454000,
    "97":1680038599000,
    "98":1680038160000,
    "99":1680036495000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0875,
    "6":-0.5,
    "7":0.0,
    "8":0.0,
    "9":0.05,
    "10":0.0,
    "11":-0.0935185185,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.0818181818,
    "17":-0.1,
    "18":0.0,
    "19":0.1363636364,
    "20":0.4,
    "21":0.2,
    "22":-0.4,
    "23":0.1166666667,
    "24":0.0,
    "25":0.0,
    "26":0.05,
    "27":0.0680555556,
    "28":0.0,
    "29":-0.43125,
    "30":0.0,
    "31":0.0,
    "32":0.1875,
    "33":0.875,
    "34":0.1363636364,
    "35":0.0875,
    "36":0.0666666667,
    "37":0.2,
    "38":0.1,
    "39":0.6,
    "40":0.0,
    "41":0.2111111111,
    "42":0.0,
    "43":0.3333333333,
    "44":-0.0222222222,
    "45":0.3527777778,
    "46":-0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0840909091,
    "51":0.0,
    "52":0.0,
    "53":0.7,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.15,
    "59":0.16875,
    "60":0.5,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":-0.0333333333,
    "67":-0.5,
    "68":0.26875,
    "69":0.0,
    "70":0.0142857143,
    "71":0.0,
    "72":0.3285714286,
    "73":-0.0833333333,
    "74":0.4,
    "75":0.1,
    "76":0.0,
    "77":0.1098484848,
    "78":0.35,
    "79":0.0,
    "80":-0.2416666667,
    "81":0.1375,
    "82":0.0,
    "83":0.0,
    "84":-0.2416666667,
    "85":-0.2416666667,
    "86":-0.0555555556,
    "87":0.0,
    "88":-0.5,
    "89":0.0,
    "90":0.2555555556,
    "91":0.0,
    "92":0.5625,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.1625,
    "97":0.05,
    "98":0.78125,
    "99":0.1166666667
  },
  "mean_polarity":{
    "0":0.05673076,
    "1":0.05673076,
    "2":0.05673076,
    "3":0.05673076,
    "4":0.05673076,
    "5":0.05673076,
    "6":0.05673076,
    "7":0.05673076,
    "8":0.05673076,
    "9":0.05673076,
    "10":0.05673076,
    "11":0.05673076,
    "12":0.05673076,
    "13":0.05673076,
    "14":0.05673076,
    "15":0.05673076,
    "16":0.05673076,
    "17":0.05673076,
    "18":0.05673076,
    "19":0.05673076,
    "20":0.05673076,
    "21":0.05673076,
    "22":0.05673076,
    "23":0.05673076,
    "24":0.05673076,
    "25":0.05673076,
    "26":0.05673076,
    "27":0.05673076,
    "28":0.05673076,
    "29":0.05673076,
    "30":0.05673076,
    "31":0.05673076,
    "32":0.05673076,
    "33":0.05673076,
    "34":0.05673076,
    "35":0.05673076,
    "36":0.05673076,
    "37":0.05673076,
    "38":0.05673076,
    "39":0.05673076,
    "40":0.05673076,
    "41":0.05673076,
    "42":0.05673076,
    "43":0.05673076,
    "44":0.05673076,
    "45":0.05673076,
    "46":0.05673076,
    "47":0.05673076,
    "48":0.05673076,
    "49":0.05673076,
    "50":0.05673076,
    "51":0.05673076,
    "52":0.05673076,
    "53":0.05673076,
    "54":0.05673076,
    "55":0.05673076,
    "56":0.05673076,
    "57":0.05673076,
    "58":0.05673076,
    "59":0.05673076,
    "60":0.05673076,
    "61":0.05673076,
    "62":0.05673076,
    "63":0.05673076,
    "64":0.05673076,
    "65":0.05673076,
    "66":0.05673076,
    "67":0.05673076,
    "68":0.05673076,
    "69":0.05673076,
    "70":0.05673076,
    "71":0.05673076,
    "72":0.05673076,
    "73":0.05673076,
    "74":0.05673076,
    "75":0.05673076,
    "76":0.05673076,
    "77":0.05673076,
    "78":0.05673076,
    "79":0.05673076,
    "80":0.05673076,
    "81":0.05673076,
    "82":0.05673076,
    "83":0.05673076,
    "84":0.05673076,
    "85":0.05673076,
    "86":0.05673076,
    "87":0.05673076,
    "88":0.05673076,
    "89":0.05673076,
    "90":0.05673076,
    "91":0.05673076,
    "92":0.05673076,
    "93":0.05673076,
    "94":0.05673076,
    "95":0.05673076,
    "96":0.05673076,
    "97":0.05673076,
    "98":0.05673076,
    "99":0.05673076
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.51,
    "6":0.5,
    "7":0.0,
    "8":0.0,
    "9":0.45,
    "10":0.0,
    "11":0.2212962963,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5272727273,
    "17":0.7,
    "18":0.0,
    "19":0.4545454545,
    "20":0.4,
    "21":0.1,
    "22":0.6,
    "23":0.4833333333,
    "24":0.0,
    "25":0.0,
    "26":0.75,
    "27":0.4125,
    "28":0.0,
    "29":0.625,
    "30":0.0,
    "31":0.1,
    "32":0.63125,
    "33":0.6,
    "34":0.4545454545,
    "35":0.45,
    "36":0.1666666667,
    "37":0.44,
    "38":0.4166666667,
    "39":1.0,
    "40":0.0,
    "41":0.8111111111,
    "42":0.0,
    "43":1.0,
    "44":0.6555555556,
    "45":0.7333333333,
    "46":1.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.225,
    "51":0.0,
    "52":0.0,
    "53":0.9,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.75,
    "59":0.59375,
    "60":0.5,
    "61":0.55,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.6,
    "67":0.9,
    "68":0.43125,
    "69":0.25,
    "70":0.5928571429,
    "71":0.0,
    "72":0.4892857143,
    "73":0.625,
    "74":0.6,
    "75":0.55,
    "76":0.0,
    "77":0.7272727273,
    "78":0.6,
    "79":0.0,
    "80":0.7583333333,
    "81":0.4875,
    "82":0.0,
    "83":0.0,
    "84":0.7583333333,
    "85":0.7583333333,
    "86":0.5833333333,
    "87":0.0,
    "88":1.0,
    "89":0.0,
    "90":0.6888888889,
    "91":0.0,
    "92":0.75,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.2625,
    "97":0.5833333333,
    "98":0.5,
    "99":0.5166666667
  },
  "mean_subjectivity":{
    "0":0.3397471441,
    "1":0.3397471441,
    "2":0.3397471441,
    "3":0.3397471441,
    "4":0.3397471441,
    "5":0.3397471441,
    "6":0.3397471441,
    "7":0.3397471441,
    "8":0.3397471441,
    "9":0.3397471441,
    "10":0.3397471441,
    "11":0.3397471441,
    "12":0.3397471441,
    "13":0.3397471441,
    "14":0.3397471441,
    "15":0.3397471441,
    "16":0.3397471441,
    "17":0.3397471441,
    "18":0.3397471441,
    "19":0.3397471441,
    "20":0.3397471441,
    "21":0.3397471441,
    "22":0.3397471441,
    "23":0.3397471441,
    "24":0.3397471441,
    "25":0.3397471441,
    "26":0.3397471441,
    "27":0.3397471441,
    "28":0.3397471441,
    "29":0.3397471441,
    "30":0.3397471441,
    "31":0.3397471441,
    "32":0.3397471441,
    "33":0.3397471441,
    "34":0.3397471441,
    "35":0.3397471441,
    "36":0.3397471441,
    "37":0.3397471441,
    "38":0.3397471441,
    "39":0.3397471441,
    "40":0.3397471441,
    "41":0.3397471441,
    "42":0.3397471441,
    "43":0.3397471441,
    "44":0.3397471441,
    "45":0.3397471441,
    "46":0.3397471441,
    "47":0.3397471441,
    "48":0.3397471441,
    "49":0.3397471441,
    "50":0.3397471441,
    "51":0.3397471441,
    "52":0.3397471441,
    "53":0.3397471441,
    "54":0.3397471441,
    "55":0.3397471441,
    "56":0.3397471441,
    "57":0.3397471441,
    "58":0.3397471441,
    "59":0.3397471441,
    "60":0.3397471441,
    "61":0.3397471441,
    "62":0.3397471441,
    "63":0.3397471441,
    "64":0.3397471441,
    "65":0.3397471441,
    "66":0.3397471441,
    "67":0.3397471441,
    "68":0.3397471441,
    "69":0.3397471441,
    "70":0.3397471441,
    "71":0.3397471441,
    "72":0.3397471441,
    "73":0.3397471441,
    "74":0.3397471441,
    "75":0.3397471441,
    "76":0.3397471441,
    "77":0.3397471441,
    "78":0.3397471441,
    "79":0.3397471441,
    "80":0.3397471441,
    "81":0.3397471441,
    "82":0.3397471441,
    "83":0.3397471441,
    "84":0.3397471441,
    "85":0.3397471441,
    "86":0.3397471441,
    "87":0.3397471441,
    "88":0.3397471441,
    "89":0.3397471441,
    "90":0.3397471441,
    "91":0.3397471441,
    "92":0.3397471441,
    "93":0.3397471441,
    "94":0.3397471441,
    "95":0.3397471441,
    "96":0.3397471441,
    "97":0.3397471441,
    "98":0.3397471441,
    "99":0.3397471441
  },
  "screen_name":{
    "0":"dnp_david",
    "1":"dnp_david",
    "2":"grimlockfly",
    "3":"RockIron55",
    "4":"pcharbonneau21",
    "5":"kai_newkirk",
    "6":"EIizabethDBrown",
    "7":"Smile_Saints",
    "8":"Smile_Saints",
    "9":"JasonRBNY",
    "10":"TysonRedd2",
    "11":"g4dualie",
    "12":"WestJournalism",
    "13":"hairyhilarity",
    "14":"MrMoood",
    "15":"GarysheffieldJr",
    "16":"OnHoldMusic1",
    "17":"OuthinkUrMaster",
    "18":"wanorsworthy",
    "19":"WestJournalism",
    "20":"EmiNiOba1",
    "21":"DogLadyHeather",
    "22":"PaulaHofmeister",
    "23":"soulfullmoon137",
    "24":"OuthinkUrMaster",
    "25":"barisela",
    "26":"robbeerob",
    "27":"realDanFarley",
    "28":"Richlserrano",
    "29":"Parveenfae17",
    "30":"Parveenfae17",
    "31":"TheSchoville",
    "32":"alphacilitator",
    "33":"DaleAll22124137",
    "34":"ChrisDunnCFI",
    "35":"OnHoldMusic1",
    "36":"alphacilitator",
    "37":"Parveenfae17",
    "38":"1RuthlessSlater",
    "39":"DavidReider75",
    "40":"TboySama",
    "41":"alphacilitator",
    "42":"RoyJone37389264",
    "43":"1976Firestorm",
    "44":"SonoranPF",
    "45":"142Countries",
    "46":"realDailyTrite",
    "47":"142Countries",
    "48":"suziesuchi",
    "49":"JimmyDurdenAZ",
    "50":"azeeestor",
    "51":"RoyJone37389264",
    "52":"142Countries",
    "53":"tmcdaniel4",
    "54":"BroqnM",
    "55":"NormaPasmore",
    "56":"rickjdakota",
    "57":"31471a6c2d5c423",
    "58":"LynneAShapiro",
    "59":"FOX10Phoenix",
    "60":"npthree",
    "61":"npthree",
    "62":"142Countries",
    "63":"rnolle",
    "64":"142Countries",
    "65":"142Countries",
    "66":"gkfahnbulleh",
    "67":"GamemasterYado",
    "68":"OnHoldMusic1",
    "69":"PhilHar79065896",
    "70":"PhilHar79065896",
    "71":"TrainerGonzo",
    "72":"theringa",
    "73":"OuthinkUrMaster",
    "74":"azaplitny",
    "75":"thehonourablesc",
    "76":"TJKashin",
    "77":"ChrisDunnCFI",
    "78":"2000jbs",
    "79":"markjiron7",
    "80":"JohnDangerousl2",
    "81":"biroteg",
    "82":"DesertTalk",
    "83":"sk201512",
    "84":"RickGray",
    "85":"JerryBowerman6",
    "86":"Bolide_fi",
    "87":"suziesuchi",
    "88":"shaun480az",
    "89":"StellaAnne17",
    "90":"Lennysmith87",
    "91":"fraserclan2022",
    "92":"Barbara97823378",
    "93":"fefemon96",
    "94":"n8rix",
    "95":"azeeestor",
    "96":"sunigray1",
    "97":"theanantkashyap",
    "98":"Michael54185421",
    "99":"therussellshaw"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":2,
    "3":0,
    "4":7,
    "5":13,
    "6":0,
    "7":0,
    "8":0,
    "9":7,
    "10":0,
    "11":0,
    "12":3,
    "13":1,
    "14":1,
    "15":1,
    "16":0,
    "17":2,
    "18":0,
    "19":2,
    "20":4,
    "21":7,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":7,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":8,
    "58":1,
    "59":7,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":4,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":5,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":7,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arizona",
    "1":"Arizona",
    "2":"Arizona",
    "3":"Arizona",
    "4":"Arizona",
    "5":"Arizona",
    "6":"Arizona",
    "7":"Arizona",
    "8":"Arizona",
    "9":"Arizona",
    "10":"Arizona",
    "11":"Arizona",
    "12":"Arizona",
    "13":"Arizona",
    "14":"Arizona",
    "15":"Arizona",
    "16":"Arizona",
    "17":"Arizona",
    "18":"Arizona",
    "19":"Arizona",
    "20":"Arizona",
    "21":"Arizona",
    "22":"Arizona",
    "23":"Arizona",
    "24":"Arizona",
    "25":"Arizona",
    "26":"Arizona",
    "27":"Arizona",
    "28":"Arizona",
    "29":"Arizona",
    "30":"Arizona",
    "31":"Arizona",
    "32":"Arizona",
    "33":"Arizona",
    "34":"Arizona",
    "35":"Arizona",
    "36":"Arizona",
    "37":"Arizona",
    "38":"Arizona",
    "39":"Arizona",
    "40":"Arizona",
    "41":"Arizona",
    "42":"Arizona",
    "43":"Arizona",
    "44":"Arizona",
    "45":"Arizona",
    "46":"Arizona",
    "47":"Arizona",
    "48":"Arizona",
    "49":"Arizona",
    "50":"Arizona",
    "51":"Arizona",
    "52":"Arizona",
    "53":"Arizona",
    "54":"Arizona",
    "55":"Arizona",
    "56":"Arizona",
    "57":"Arizona",
    "58":"Arizona",
    "59":"Arizona",
    "60":"Arizona",
    "61":"Arizona",
    "62":"Arizona",
    "63":"Arizona",
    "64":"Arizona",
    "65":"Arizona",
    "66":"Arizona",
    "67":"Arizona",
    "68":"Arizona",
    "69":"Arizona",
    "70":"Arizona",
    "71":"Arizona",
    "72":"Arizona",
    "73":"Arizona",
    "74":"Arizona",
    "75":"Arizona",
    "76":"Arizona",
    "77":"Arizona",
    "78":"Arizona",
    "79":"Arizona",
    "80":"Arizona",
    "81":"Arizona",
    "82":"Arizona",
    "83":"Arizona",
    "84":"Arizona",
    "85":"Arizona",
    "86":"Arizona",
    "87":"Arizona",
    "88":"Arizona",
    "89":"Arizona",
    "90":"Arizona",
    "91":"Arizona",
    "92":"Arizona",
    "93":"Arizona",
    "94":"Arizona",
    "95":"Arizona",
    "96":"Arizona",
    "97":"Arizona",
    "98":"Arizona",
    "99":"Arizona"
  }
}