{
  "full_text":{
    "0":"The #RepublicanParty got historically wrecked in a midterm about a week ago. #Trump was responsible for most of the weakest candidates and biggest losses.\n\nThe #GOP spent five minutes finger pointing, and now is full-steam-ahead MAGA business as usual.\n\nWe'll see how this goes.",
    "1":"@AsaHutchinson So what failures do you see - what did Trump accomplish or the Republication party for that matter?  Respond!!!! https:\/\/t.co\/OZL0GzCt0z",
    "2":"@lavern_spicer This is why everyone thinks MAGA is an insane cult. Did Trump win the Revolution? A World War? End the USSR? Win the space race?\n\nFumbles, gaffs, international incidents. He didn't have a single major success, let alone \"best ever\"",
    "3":"@Op_RedPill @kylenabecker I'll make it even simpler. Let's say that Trump DID authorize the troops (even though he didn't). How do you explain his behavior during the riot? Because Pelosi was in charge and the President didn't have the power to override her? That's absurd.",
    "4":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer You mean protect and serve Trump.",
    "5":"@AsaHutchinson Seems that conservatives and liberals don’t like the tweet you posted. Trump is crazy and bad for the US. I wouldn’t validate anything he says. He feeds on that type of crap. You are the last of the conservatives in this state with any “moderate” viewpoints because of Trump.",
    "6":"Ok @GOP - #Trump announced a run for 2024. After presiding over a crushing midterm defeat, and continuing to get more unpopular.\n\nThis is likely a last chance to gain back whatever semblance of respect the party still has. The party has to move beyond Trump.",
    "7":"@Op_RedPill @kylenabecker Trump's Secretary of Defense testified under oath that Trump did not authorize any such thing.\n\nThere's no defense for what Trump did (or didn't do)\n\nFact Check: Did Pelosi Reject Trump’s Request for National Guard Troops on January 6? - The Dispatch https:\/\/t.co\/mjzgvrseyh",
    "8":"The Satanic COMMUNIST DEMs are terrified of Trump! Hilarious! You can't beat the man, you can only be rats, roaches and weasels.",
    "9":"@OccupyDemocrats That's up to Trump and his Republican Party he has taken over. We get to tell them who we want for President.",
    "10":"The poll also found that, in a prospective presidential race, Biden led Trump 46%-42%. USA TODAY https:\/\/t.co\/0d2qN72RT2",
    "11":"@Op_RedPill @kylenabecker How many times does this have to be shot down? This was testified to UNDER OATH.\n\nTrump did not have 10,000 troops ready to deploy on Jan. 6, his defense secretary says\nhttps:\/\/t.co\/dHWkAWcP8e",
    "12":"@ProudElephantUS With President Trump what you see is what you get. DeSantis is a polished politician.",
    "13":"@funder Hey Scott, every dem wants to ban Trump from holding public office. Because, Trump means the end for the dems. It won't hurt long. It will be over quick.",
    "14":"@Cathie_M1 That's probably one of the most often repeated incorrect statements I've heard concerning 1-6. Better be sure you know what you're talking about before calling others ignorant.\n\nMiller Contradicts Himself, Says Trump Did Not Order to Deploy Jan.6 Troops https:\/\/t.co\/ZVfg8Rvvva",
    "15":"@GValiente22 Republicans must not make any more mistakes, Trump is no longer an option.  They must pass a candidate who wins elections like the governor of Texas or Florida.",
    "16":"New records reveal foreign government spending at Trump's Washington hotel - CNN Politics https:\/\/t.co\/IlkNrJr9s7",
    "17":"I’ll be dang Trump announced and we still had a beautiful sunrise this morning. I’m not going to let him alter my livelihood today. 🇺🇸 https:\/\/t.co\/9suLtFBjkh",
    "18":"@AsaHutchinson Biden has been more successful over the last 5 decades than you and the Orange Coward has ever been! Trump is a clown. He runs a circus.",
    "19":"Trump has elephant balls. Who does he think is going to elect him back into office even with Jon Voight’s endorsement?",
    "20":"Trump announced his bid for the 2024 presidential election. Time for the liberals to open more \"investigations\"... While they still have time.",
    "21":"@nowthisnews Trump followers!",
    "22":"@Blakeduvall94 @Will_NSS @avidhogfan4 DeSantis isn’t from the establishment.  He’s a lot closer to Trump in terms of policy than any of the corporate GOP guys.  Don’t let the fact that guys like Ryan are supporting him cloud your judgment.  They’re just latching on because they want to be attached to the winner.",
    "23":"Tell me a time Trump was correct. Trump tells 100 lies in 1 hour. #dumdum #shutup https:\/\/t.co\/EkvpjBQ9bt",
    "24":"Former President Trump announced his run for president yesterday for 2024. Governor Hutchinson weighed in saying There are better choices. Hutchinson is still debating on whether or not to put his name on the ballot.   https:\/\/t.co\/ODA4Booywc",
    "25":"@4029Yuna still nothing about President Trump, abc is such a shame",
    "26":"@TheRickWilson Nnnoooo you cheated him before and you’ll cheat agin! Except this time America will prevail!! Trump 2024!!",
    "27":"@ewarren Noooo you cheated him before and you’ll cheat him agin! Trump 2024!!!",
    "28":"Please retweet &amp; get this to President Trump &amp; Governor DeSantis!\nWe have a moment in time where we can come together &amp; save our Nation by being United in the Belief of the American Way:Traditional Family “Father,Mother &amp; Children”\nFreedom of Speech\nFreedom of Religion \nTruth 🇺🇸",
    "29":"@ReverendWarnock They should be sending you to jail for taking camping money and using it for child support! Walker and Trump all day!",
    "30":"@JoJoFromJerz Reading Trump for 2024 makes you quiver doesn’t it!! 😂😂😂 look at you crying",
    "31":"@NateBell4AR @RonDeSantisFL @Disney RD also has authoritarian leanings, is a more effective bureaucratic operator, is less impulsive than Trump, and is to the right of him in his policy views.",
    "32":"@LindseyGrahamSC @tedcruz @HerschelWalker If y’all elect Mitch McConnell before the run off the Trump base will stay home. I would you deserve to lose!",
    "33":"@Phillip31133443 @WallStreetSilv We will be agin in even grearter numbers! # stop the steel will be in full effect! Peaceful demonstrations will take place across our great country! Trump 2024!!!",
    "34":"@Will_NSS @avidhogfan4 ok fair enough but say trump beats DeSantis in the primary or better yet say DeSantis don't run ? which way you leaning then",
    "35":"@Emineo30113470 @WallStreetSilv Your clearly a democrat Joe Biden lover!  America will be doing the same! Trump 2024 baby!!! Stop the steal.",
    "36":"Thought for the day:\nIf Trump &amp; DeSantis could put there Egos aside for a moment in time &amp; form a Trump\/DeSantis President\/Vice President tickets for the Good of the Nation &amp; Not Themselves, they &amp; the Citizens could Bring Back America 🇺🇸",
    "37":"@funder 😂😂😂 trump 2024 baby!!! Let’s go!! He’s about reck shop on you treasonous traders!",
    "38":"@JoeSolomonKCMO @ripescribe @scott_sycamore @charliekirk11 Pretty much everyone stating that Trump is President because of Russian interference, which is accurate.  Russia interfered, even the Republican committee that investigated it said so",
    "39":"@JoJoFromJerz You get your ass it is and all of your deep stat buddies are going to pay! 😂😂 Trump 2024!!",
    "40":"@Will_NSS @avidhogfan4 let's me ask you a question my dear friend ... I don't disagree with you on the fact that conservatism in its true form is dead... but you show me one since Regan ? that ain't a trump problem that's a republican problem ... so you'd rather for a independent or a Democrat?",
    "41":"Republicans haven’t considered the ppl have no choice.    There’s only one man that will do what needs to be done!     If Trump is willing to take on the Swamp we can too!",
    "42":"Trump gave mfs free money and now y’all saying y’all gone vote for him 🤦🏾 trump don’t like you dumb fucks. Not saying Biden is shit but trump damn sure ain’t dumb mfs",
    "43":"@DocMonty52 Yes sir , I’m tired of the democratic rhetoric she spewing against President Trump just because she is not up for the task and we the people know this",
    "44":"@nytimes Only with Trump but never for the other lying and corrupt politician Biden?",
    "45":"@_cmon_man_ @Helsingor @NRO Do they? I’ve been a Republican for over 35 years and that means I’ll vote for the GOP nominee in 2024. The “Trump or no one” nonsense is exactly the type of thing that’ll give us 4 more years of Biden.",
    "46":"@mirandadevine His own VP won’t support him as well as many others in his cabinet and administration. So I guess Trump JR as VP. Eric at DOJ?",
    "47":"\"They say the ocean will rise 1\/8 of an inch over the next 200 to 300 years. https:\/\/t.co\/UIeJFe0m33",
    "48":"@AlexBerenson I can't vote for any Dem, but I won't vote for Trump.",
    "49":"@TheJimCornette Refresh my memory, Jim... how many assault charges have been filed against Trump... and how many have been filed against you? Also, are there any nations on the North American continent Trump is banned from? Love ya Corny but in the end you're more of a public danger than Donald.",
    "50":"Trump announces ’24 presidential campaign https:\/\/t.co\/mPLHdO9cmX",
    "51":"An apt metaphor for a second Trump term https:\/\/t.co\/KCKLl6ROli",
    "52":"Trump supporters wait outside Mar-a-Lago ahead of anticipated presidential announcement\n\nhttps:\/\/t.co\/hptW5QplxP\n\nFor more great content like this subscribe to the Miami Herald app here: https:\/\/t.co\/mSj8IWgRjF https:\/\/t.co\/0FNlMddMb9",
    "53":"@isooner @nowthisnews @MrAlexAlba @Honda And if we were not trying to detail migrant workers at the border food would not be rotting in the fields now which is one thing driving up prices plus the added cost of wages to pay who they can hire to harvest. This is all Trump related. I warned y'all",
    "54":"This morning on #GoodDayAR:\n\n✅Details on why #LittleRock's Mayor will be in court.\n✅Gov. Hutchinson's reaction to Former Pres Trump's announcement to run in 2024 &amp; if the governor plans to run himself.\n✅Why a fire chief was fired for the 2nd time.\n\nSee ya 7-9am on @FOX16News!",
    "55":"Trump himself makes me gag! 🤢🤮\n#IndictTheMF https:\/\/t.co\/Mio0IZmr3P",
    "56":"Before we discount a Trump comeback, we should probably remember Crocs managed to pull one off.",
    "57":"Whether you like #Trump as a person or not, life was more affordable during his Presidency. My prayer is that he extend an olive branch to the Republican party and then to the American people.",
    "58":"Trump is going to save the journalists jobs. Lmao",
    "59":"Looks like this presidential election cycle will reveal the \"true believers\" in the Trump re-establishment of the Christian Nationalism movement.  Y'all pay attention now.  They ain't wearing those white robes no more but you can spot em.",
    "60":"@thefiestyblonde @AsaHutchinson Seriously? Trump has been nothing but an anger-mongering, divisive machine. He’s about to be indicted in at least two, probably three jurisdictions. He’s only running because he thinks thst will make prosecuting him more difficult.",
    "61":"@LBC Donald trump didn’t launch the cou, he even distanced himself and denounced them…..",
    "62":"#latino #GOP #redwave #trump #Republican Check out Luis's video! #TikTok https:\/\/t.co\/gaKzsnX05W",
    "63":"@TomiLahren TRUMP 2024!!!",
    "64":"@QuezzySuzy @DYoffee @DonaldJTrumpJr To address this crisis. So I would assert under Trump the US was economically progressing, trust me when I say I habe personal dislikes of Trump but as POTUS our country was doing WAY better in comparison to how we are under Biden",
    "65":"Welp, looks like Trump confirmed that he's running in 2024.",
    "66":"@KARK4News Breaking: Twice-impeached, disgraced former President Donald Trump, who led a terrorist attack against the U.S. Capitol to try to overthrow our government, has announced he is running for president from the crime scene in which he stole and hid our nation's top secret documents.",
    "67":"@QuezzySuzy @DYoffee @DonaldJTrumpJr Which is well below his 400,000 a year promise. Under Trump the American dollar still had value, under Biden the American dollar has seriously become devalued which has greatly contributed to Inflation and its just getting worse. Under Trump our Strategic Oil and fuel reserves",
    "68":"@DonaldJTrumpJr Trump 2024! This Muslim is definitely voting for Trump if and when he runs",
    "69":"Just like the good old days...\n\nSaudi Arabia, Qatar, Other Foreign Governments Balled Out at Trump Hotel, New Docs Reveal https:\/\/t.co\/sLSusxWnDn",
    "70":"I could single-handedly win '24 for the Dems if Trump is the nominee. 1. Keep needling Trump into keep attacking DeSantis 2. Biden nor Harris will be on the Dems '24 ticket, period---nominate a candidate that is simply likable &amp; can sell weak-minded Americans he's a moderate.",
    "71":"@ekennedie @jasonrantz @JDCocchiarella Couldn’t agree more about there’s more to life than obsessing over Trump… could you please relate that message to your fellow comrades??",
    "72":"@LBC I’m James obrien and even though Donald trump had a great premiership I’ll claim he was horrible 🤣🤣😭 https:\/\/t.co\/tklQUB2zSQ",
    "73":"So Kaitlan Collins of ⁦@CNN⁩ is the go-to person at CNN for trump supporters, like ⁦@maggieNYT⁩. https:\/\/t.co\/l6PWPuBGfH",
    "74":"@MaryLTrump I really hate to tell you this. But if the FBI or department of Justice cannot find anything on Hunter Biden for Joe Biden or Hillary Clinton or that bunch of crooks. Then what are they going to find on Trump. The FBI is the problem.",
    "75":"JoshuaHouck1 RyanAFournier I love DeSantis and want him over Trump. But he will not bring everyone together becau… https:\/\/t.co\/I5fR1JP7x9",
    "76":"@JoeBiden TRUMP HAS POISON THE MINDS OF SO MANY PEOPLE, OLD &amp; YOUNG. \nCAN'T THE TOP AUTHORITIES SEE THAT. DO  SOMETHING, PLEASE,  PLEASE?",
    "77":"@JoeBiden DONALD ALSO PUT PEOPLE UP TO DO IIEGAL THINGS FOR  HIM, WHEN THEY GET CAUGHT, HE ALWAYS, ALWAYS,  SAY HE DID NOT KNOW ANYTHING ABOUT IT, EVEN, WHEN THEY SHOW PROOF, HE STILL DENIES IT.\nSOMEBODY NEED TO DO SOMETHING TO STOP TRUMP, A S A P",
    "78":"@mortckzabla8 Good morning chocaso, that looks tantalizingly delicious. How are things in Japan? Donald Trump announced that He is running for President in 2024 over here. Have a wonderful day and may the sunshine fill your heart with love and joy. 😊 https:\/\/t.co\/UUbWIHiCba",
    "79":"@AloeWhale @nathaliejacoby1 ROFLMAO bless your trump loving heart",
    "80":"@TomFitton @elonmusk @Twitter Trump should never be allowed, he incites hate, is a bigot, a racist and overall jerk",
    "81":"Trump trump Trump trump Trump trump Trump trump Trump trump!!!!! That's my tweet I'm with him all the way!!!!!",
    "82":"@bigfish133 @MadeInTheUSANJ @RepMTG You believe it to be a lie because Trump told you it was a lie?",
    "83":"I’m calling it right now, Trump loses in the Primary gets pissed off and runs as a independent and destroys the Republican Party during the 2024 election causing the Democrats to win again.",
    "84":"@elonmusk Good morning Sir. I love Twitter. It helps satisfy my social instinct needs. Twitter is truly an amazing learning experience. Thank you Sir. It would be nice, if Presidential candidate Donald Trump had a Twitter account. Either way, I am staying. https:\/\/t.co\/6O4kMWCAWk",
    "85":"@kylenabecker I find it fascinating that people argue over whether it was an \"insurrection\" when by far the most important thing is that Trump stood by and did nothing to protect the Capitol and everyone in it. They could have set it on fire or blown it up. Trump didn't know or care.",
    "86":"Trump doesn’t care about America. https:\/\/t.co\/rcZS9xJjsT",
    "87":"@JaredBohan @xcgtj @MasonVersluis @AndrewYang Yang gang would be badass. He needs to get smart &amp; run Democrat. Nobody would beat him on the democratic side. Everyone else is hated. Gives him an easy win &amp; then the real battle is with Trump, which if Yang is very innovative &amp; focuses on empowering people, I doubt he’ll lose",
    "88":"Biden is 79 and trump is 76 like I’m sorry can y’all please retire, I just know they’re both in diapers",
    "89":"Hello Patriot MAGA Warriors, I am fired up about Trump running for President!!!\n\nI retract what I said earlier. \n\nI don't know of any plans to destroy all major news outlets. https:\/\/t.co\/GIJmhbzjFh",
    "90":"@Haylow @AfricanArchives And a Trump supporter.",
    "91":"@HonestAlways2 Trump at his 2017 joint session speech and 2020 SOTU sounded presidential. This Trump sounds boring and deflated",
    "92":"You can predict Trump's future behavior by his past behavior. If everyone doesn't step aside, here's what to expect down the road.\n\nOriginally published March 16, 2016\n\n2016 ELECTION\nDonald Trump Warns Supporters Could Riot if He Doesn't Get GOP Nomination\nhttps:\/\/t.co\/JMgiOdElgj",
    "93":"@townhallcom Trump’s chronic losing offsets his accidental election in 2016. He’s too old, paranoid and negative.",
    "94":"@NEWSMAX Trump First candidates underperformed other Republicans and most lost.",
    "95":"Please pray for the Trump Family, protection from evil and peace for the family.  What a great sacrifice they make.",
    "96":"2) for 8 consecutive years &amp; the Trumps had one lousy term filled with Turmoil; lies, indecent proposals, conspiracy theories, quid pro quo’s, insurrections, &amp; impeachments! Trump’s last stand was burning down the WH with his White Nationalist Proud Oath Keeping Three PERCENTERS",
    "97":"@Sammy6170 @Barack_McBush @FreeBeacon I'm not talking about the legal definition of insurrection or insurrection at all. I'm talking about what Trump did and didn't do during the riot.",
    "98":"So. Two things happened today. Poland gets bombed. U.N. to discuss Articles 4 &amp; 5. You know. Aaaaaaaand Trump announces he’s gonna take another run at it. What a day. https:\/\/t.co\/1zhjHiSegR",
    "99":"@LindseyGrahamSC He’s Trump, expect him to continue attacking other Republicans and getting stuck in the past."
  },
  "date":{
    "0":1668612417000,
    "1":1668612287000,
    "2":1668612239000,
    "3":1668611839000,
    "4":1668611712000,
    "5":1668611682000,
    "6":1668611387000,
    "7":1668611098000,
    "8":1668611064000,
    "9":1668610888000,
    "10":1668610447000,
    "11":1668610195000,
    "12":1668609743000,
    "13":1668609584000,
    "14":1668609447000,
    "15":1668608880000,
    "16":1668608274000,
    "17":1668608063000,
    "18":1668607718000,
    "19":1668607604000,
    "20":1668607604000,
    "21":1668607413000,
    "22":1668607366000,
    "23":1668607360000,
    "24":1668607248000,
    "25":1668606884000,
    "26":1668606565000,
    "27":1668606478000,
    "28":1668606426000,
    "29":1668606311000,
    "30":1668606210000,
    "31":1668606146000,
    "32":1668605920000,
    "33":1668605910000,
    "34":1668605677000,
    "35":1668605665000,
    "36":1668605662000,
    "37":1668605507000,
    "38":1668605270000,
    "39":1668605211000,
    "40":1668605193000,
    "41":1668605103000,
    "42":1668604939000,
    "43":1668604764000,
    "44":1668604676000,
    "45":1668604656000,
    "46":1668604437000,
    "47":1668604400000,
    "48":1668604326000,
    "49":1668604131000,
    "50":1668603603000,
    "51":1668603475000,
    "52":1668603074000,
    "53":1668602198000,
    "54":1668602034000,
    "55":1668601597000,
    "56":1668601066000,
    "57":1668601001000,
    "58":1668600134000,
    "59":1668599669000,
    "60":1668599323000,
    "61":1668598736000,
    "62":1668598039000,
    "63":1668597989000,
    "64":1668597538000,
    "65":1668597426000,
    "66":1668597373000,
    "67":1668597249000,
    "68":1668596851000,
    "69":1668595794000,
    "70":1668594302000,
    "71":1668593802000,
    "72":1668593213000,
    "73":1668592088000,
    "74":1668588990000,
    "75":1668588817000,
    "76":1668586703000,
    "77":1668586547000,
    "78":1668584299000,
    "79":1668583995000,
    "80":1668583663000,
    "81":1668582852000,
    "82":1668582158000,
    "83":1668581981000,
    "84":1668581323000,
    "85":1668580218000,
    "86":1668580137000,
    "87":1668579689000,
    "88":1668577483000,
    "89":1668576381000,
    "90":1668576218000,
    "91":1668576156000,
    "92":1668575814000,
    "93":1668575481000,
    "94":1668574893000,
    "95":1668574836000,
    "96":1668574681000,
    "97":1668574651000,
    "98":1668574646000,
    "99":1668574511000
  },
  "polarity":{
    "0":0.07,
    "1":0.0,
    "2":0.2363839286,
    "3":-0.5,
    "4":-0.3125,
    "5":-0.42,
    "6":0.2333333333,
    "7":0.0,
    "8":0.3125,
    "9":0.0,
    "10":0.0,
    "11":0.1814814815,
    "12":0.0,
    "13":0.1208333333,
    "14":0.5,
    "15":0.4,
    "16":0.0056818182,
    "17":0.85,
    "18":0.4166666667,
    "19":0.4,
    "20":0.25,
    "21":0.0,
    "22":0.125,
    "23":0.0,
    "24":0.25,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-0.15625,
    "30":-0.2,
    "31":0.3047619048,
    "32":-0.1,
    "33":0.5625,
    "34":0.42,
    "35":0.0625,
    "36":0.35,
    "37":0.0,
    "38":0.2125,
    "39":0.0,
    "40":0.05,
    "41":0.15625,
    "42":-0.01,
    "43":-0.4,
    "44":-0.2083333333,
    "45":0.375,
    "46":0.55,
    "47":0.0,
    "48":0.0,
    "49":0.3333333333,
    "50":0.0,
    "51":0.3,
    "52":0.4333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.25,
    "58":0.6,
    "59":0.025,
    "60":-0.1266666667,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.2666666667,
    "65":0.4,
    "66":0.0333333333,
    "67":0.0133333333,
    "68":0.0,
    "69":0.1372727273,
    "70":0.4333333333,
    "71":0.5,
    "72":-0.1,
    "73":0.0,
    "74":-0.8,
    "75":0.5,
    "76":0.3,
    "77":0.0,
    "78":0.8,
    "79":0.6,
    "80":-0.4,
    "81":0.0,
    "82":0.0,
    "83":0.2371428571,
    "84":0.4866666667,
    "85":0.425,
    "86":0.0,
    "87":0.2329365079,
    "88":-0.5,
    "89":-0.0458333333,
    "90":0.0,
    "91":-1.0,
    "92":-0.0076388889,
    "93":-0.1,
    "94":0.2083333333,
    "95":-0.1,
    "96":0.1074074074,
    "97":0.2,
    "98":0.0,
    "99":-0.1875
  },
  "mean_polarity":{
    "0":0.0954376308,
    "1":0.0954376308,
    "2":0.0954376308,
    "3":0.0954376308,
    "4":0.0954376308,
    "5":0.0954376308,
    "6":0.0954376308,
    "7":0.0954376308,
    "8":0.0954376308,
    "9":0.0954376308,
    "10":0.0954376308,
    "11":0.0954376308,
    "12":0.0954376308,
    "13":0.0954376308,
    "14":0.0954376308,
    "15":0.0954376308,
    "16":0.0954376308,
    "17":0.0954376308,
    "18":0.0954376308,
    "19":0.0954376308,
    "20":0.0954376308,
    "21":0.0954376308,
    "22":0.0954376308,
    "23":0.0954376308,
    "24":0.0954376308,
    "25":0.0954376308,
    "26":0.0954376308,
    "27":0.0954376308,
    "28":0.0954376308,
    "29":0.0954376308,
    "30":0.0954376308,
    "31":0.0954376308,
    "32":0.0954376308,
    "33":0.0954376308,
    "34":0.0954376308,
    "35":0.0954376308,
    "36":0.0954376308,
    "37":0.0954376308,
    "38":0.0954376308,
    "39":0.0954376308,
    "40":0.0954376308,
    "41":0.0954376308,
    "42":0.0954376308,
    "43":0.0954376308,
    "44":0.0954376308,
    "45":0.0954376308,
    "46":0.0954376308,
    "47":0.0954376308,
    "48":0.0954376308,
    "49":0.0954376308,
    "50":0.0954376308,
    "51":0.0954376308,
    "52":0.0954376308,
    "53":0.0954376308,
    "54":0.0954376308,
    "55":0.0954376308,
    "56":0.0954376308,
    "57":0.0954376308,
    "58":0.0954376308,
    "59":0.0954376308,
    "60":0.0954376308,
    "61":0.0954376308,
    "62":0.0954376308,
    "63":0.0954376308,
    "64":0.0954376308,
    "65":0.0954376308,
    "66":0.0954376308,
    "67":0.0954376308,
    "68":0.0954376308,
    "69":0.0954376308,
    "70":0.0954376308,
    "71":0.0954376308,
    "72":0.0954376308,
    "73":0.0954376308,
    "74":0.0954376308,
    "75":0.0954376308,
    "76":0.0954376308,
    "77":0.0954376308,
    "78":0.0954376308,
    "79":0.0954376308,
    "80":0.0954376308,
    "81":0.0954376308,
    "82":0.0954376308,
    "83":0.0954376308,
    "84":0.0954376308,
    "85":0.0954376308,
    "86":0.0954376308,
    "87":0.0954376308,
    "88":0.0954376308,
    "89":0.0954376308,
    "90":0.0954376308,
    "91":0.0954376308,
    "92":0.0954376308,
    "93":0.0954376308,
    "94":0.0954376308,
    "95":0.0954376308,
    "96":0.0954376308,
    "97":0.0954376308,
    "98":0.0954376308,
    "99":0.0954376308
  },
  "subjectivity":{
    "0":0.28,
    "1":0.0,
    "2":0.3517857143,
    "3":1.0,
    "4":0.6875,
    "5":0.6266666667,
    "6":0.4944444444,
    "7":0.5,
    "8":1.0,
    "9":0.0,
    "10":0.0,
    "11":0.4296296296,
    "12":0.0,
    "13":0.2666666667,
    "14":0.6296296296,
    "15":0.35,
    "16":0.2897727273,
    "17":1.0,
    "18":0.5055555556,
    "19":0.45,
    "20":0.5,
    "21":0.0,
    "22":0.125,
    "23":0.0,
    "24":0.25,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.6,
    "31":0.4755952381,
    "32":0.95,
    "33":0.6,
    "34":0.58,
    "35":0.2541666667,
    "36":0.3,
    "37":0.0,
    "38":0.4583333333,
    "39":0.4,
    "40":0.3916666667,
    "41":0.875,
    "42":0.6977777778,
    "43":0.7,
    "44":0.7916666667,
    "45":0.375,
    "46":0.75,
    "47":0.0,
    "48":0.0,
    "49":0.3611111111,
    "50":0.0,
    "51":0.5,
    "52":0.4333333333,
    "53":0.4,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.25,
    "58":1.0,
    "59":0.2875,
    "60":0.7133333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.5666666667,
    "65":1.0,
    "66":0.4,
    "67":0.4033333333,
    "68":0.5,
    "69":0.3509090909,
    "70":0.5333333333,
    "71":0.5,
    "72":0.875,
    "73":0.0,
    "74":0.9,
    "75":0.6,
    "76":0.4,
    "77":0.0,
    "78":0.68,
    "79":0.95,
    "80":0.45,
    "81":0.0,
    "82":0.0,
    "83":0.3321428571,
    "84":0.6333333333,
    "85":0.8375,
    "86":0.0,
    "87":0.646031746,
    "88":1.0,
    "89":0.3333333333,
    "90":0.0,
    "91":1.0,
    "92":0.3534722222,
    "93":0.3,
    "94":0.4027777778,
    "95":0.875,
    "96":0.4592592593,
    "97":0.2,
    "98":0.0,
    "99":0.3125
  },
  "mean_subjectivity":{
    "0":0.4017572811,
    "1":0.4017572811,
    "2":0.4017572811,
    "3":0.4017572811,
    "4":0.4017572811,
    "5":0.4017572811,
    "6":0.4017572811,
    "7":0.4017572811,
    "8":0.4017572811,
    "9":0.4017572811,
    "10":0.4017572811,
    "11":0.4017572811,
    "12":0.4017572811,
    "13":0.4017572811,
    "14":0.4017572811,
    "15":0.4017572811,
    "16":0.4017572811,
    "17":0.4017572811,
    "18":0.4017572811,
    "19":0.4017572811,
    "20":0.4017572811,
    "21":0.4017572811,
    "22":0.4017572811,
    "23":0.4017572811,
    "24":0.4017572811,
    "25":0.4017572811,
    "26":0.4017572811,
    "27":0.4017572811,
    "28":0.4017572811,
    "29":0.4017572811,
    "30":0.4017572811,
    "31":0.4017572811,
    "32":0.4017572811,
    "33":0.4017572811,
    "34":0.4017572811,
    "35":0.4017572811,
    "36":0.4017572811,
    "37":0.4017572811,
    "38":0.4017572811,
    "39":0.4017572811,
    "40":0.4017572811,
    "41":0.4017572811,
    "42":0.4017572811,
    "43":0.4017572811,
    "44":0.4017572811,
    "45":0.4017572811,
    "46":0.4017572811,
    "47":0.4017572811,
    "48":0.4017572811,
    "49":0.4017572811,
    "50":0.4017572811,
    "51":0.4017572811,
    "52":0.4017572811,
    "53":0.4017572811,
    "54":0.4017572811,
    "55":0.4017572811,
    "56":0.4017572811,
    "57":0.4017572811,
    "58":0.4017572811,
    "59":0.4017572811,
    "60":0.4017572811,
    "61":0.4017572811,
    "62":0.4017572811,
    "63":0.4017572811,
    "64":0.4017572811,
    "65":0.4017572811,
    "66":0.4017572811,
    "67":0.4017572811,
    "68":0.4017572811,
    "69":0.4017572811,
    "70":0.4017572811,
    "71":0.4017572811,
    "72":0.4017572811,
    "73":0.4017572811,
    "74":0.4017572811,
    "75":0.4017572811,
    "76":0.4017572811,
    "77":0.4017572811,
    "78":0.4017572811,
    "79":0.4017572811,
    "80":0.4017572811,
    "81":0.4017572811,
    "82":0.4017572811,
    "83":0.4017572811,
    "84":0.4017572811,
    "85":0.4017572811,
    "86":0.4017572811,
    "87":0.4017572811,
    "88":0.4017572811,
    "89":0.4017572811,
    "90":0.4017572811,
    "91":0.4017572811,
    "92":0.4017572811,
    "93":0.4017572811,
    "94":0.4017572811,
    "95":0.4017572811,
    "96":0.4017572811,
    "97":0.4017572811,
    "98":0.4017572811,
    "99":0.4017572811
  },
  "screen_name":{
    "0":"BoxerTheProle",
    "1":"sandyfi59845177",
    "2":"BoxerTheProle",
    "3":"D_twiton",
    "4":"BoxerTheProle",
    "5":"twitrsinlr",
    "6":"BoxerTheProle",
    "7":"D_twiton",
    "8":"Teotihuacan7777",
    "9":"Lovie2bs",
    "10":"ThereseWeiler",
    "11":"D_twiton",
    "12":"michaelpcolly",
    "13":"CALLAUTENNOODY",
    "14":"D_twiton",
    "15":"robertosecu",
    "16":"ThereseWeiler",
    "17":"GregHale1",
    "18":"RazorbackFZ",
    "19":"jumperl",
    "20":"JohnBarbee300",
    "21":"mamagoza",
    "22":"dpiggler",
    "23":"carshahines1",
    "24":"newsradio1029",
    "25":"Vining5Brian",
    "26":"CoachMcknight40",
    "27":"CoachMcknight40",
    "28":"SandersWalker13",
    "29":"CoachMcknight40",
    "30":"CoachMcknight40",
    "31":"jeremychrysler",
    "32":"Kristen00575616",
    "33":"CoachMcknight40",
    "34":"Blakeduvall94",
    "35":"CoachMcknight40",
    "36":"SandersWalker13",
    "37":"CoachMcknight40",
    "38":"redwondereroft1",
    "39":"CoachMcknight40",
    "40":"Blakeduvall94",
    "41":"KellerVjlk",
    "42":"ChefMon24",
    "43":"Vining5Brian",
    "44":"mtg384",
    "45":"NoblesLawFirm",
    "46":"mtg384",
    "47":"Babe_in_USA",
    "48":"HfactorThomas",
    "49":"JCBoney",
    "50":"ArkansasOnline",
    "51":"keithnowak",
    "52":"RadioFranCoxion",
    "53":"TamelaBennett4",
    "54":"AshleiKing",
    "55":"jdoyle916",
    "56":"noelle1969",
    "57":"ChenynLady",
    "58":"tycel",
    "59":"royquapaw",
    "60":"ilpplusmiller",
    "61":"_whatsgonewrong",
    "62":"rednelson",
    "63":"Liber8CopWatch",
    "64":"Liber8CopWatch",
    "65":"NewDealChief",
    "66":"ArkansasBlueDot",
    "67":"Liber8CopWatch",
    "68":"Liber8CopWatch",
    "69":"D_twiton",
    "70":"DavidOw24393761",
    "71":"FreddieBelli",
    "72":"_whatsgonewrong",
    "73":"Babe_in_USA",
    "74":"BWBrewer73",
    "75":"DeliaSophy1",
    "76":"dogge_star",
    "77":"dogge_star",
    "78":"CALLAUTENNOODY",
    "79":"GeorgiaVision1",
    "80":"GeorgiaVision1",
    "81":"Goodwin3D",
    "82":"covfefedumps",
    "83":"CrabbyGorilla",
    "84":"CALLAUTENNOODY",
    "85":"D_twiton",
    "86":"btyc18",
    "87":"Miguel_Thorpe",
    "88":"sassmanthie",
    "89":"CALLAUTENNOODY",
    "90":"derealeMorgan",
    "91":"JoshuaSnyderAR",
    "92":"D_twiton",
    "93":"MhicheilMcTomas",
    "94":"MhicheilMcTomas",
    "95":"KellerVjlk",
    "96":"HenryNesby",
    "97":"D_twiton",
    "98":"ReginaOmnia",
    "99":"MhicheilMcTomas"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":10,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":43,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":13,
    "86":1,
    "87":0,
    "88":2,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":8,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas",
    "91":"Arkansas",
    "92":"Arkansas",
    "93":"Arkansas",
    "94":"Arkansas",
    "95":"Arkansas",
    "96":"Arkansas",
    "97":"Arkansas",
    "98":"Arkansas",
    "99":"Arkansas"
  }
}