{
  "full_text":{
    "0":"@ChickoNorris Nunca fui muito  fã  da seleção. Era mais pelo ronaldo.. O Mendes, presidida por um gajo que encomendava fruta para ganhar, o selecionador foge ao Fisco, o João Pinto fugiu e foi condenado. Aquilo é um grupo de gente pouco recomendável.",
    "1":"Rooney still wants Ronaldo to win the world cup. Thats how much he still respects him as a player and here Ronaldo is making fun of Rooney 💔 https:\/\/t.co\/SkrVfVOphY",
    "2":"Ronaldo has ruined this masterpiece sigh https:\/\/t.co\/upJGH7DX09",
    "3":"@AnaCroft12 Ronaldo é o jnick que me vai fazer vacilar )) ahh tocaste no ponto  ))",
    "4":"@_Ben_1993 @talkSPORT @piersmorgan When it’s 70% win percentage without him but 25% win percentage with, that’s not a small difference, stats back up the obvious, Utd are better when Ronaldo doesn’t play",
    "5":"@utdshaq1 Ronaldo caused this!!",
    "6":"@alibendertv You can paint it whatever way you want to, but I’ll guarantee that if it was a Chelsea legend doing what Ronaldo has done you certainly wouldn’t be as “chipper” about it as you seem to be on this.\nMorgan is an odious creep, the worst of his “type”. Choosing to gossip to him..🤮☹️",
    "7":"@EuSouZarolho O Ronaldo faz me lembrar uma miúda com que tive actividades. Dava 20 beijos não ligava, não dava um vinha cobrar. O Ronaldo viveu sempre assim com metade do mundo  ))",
    "8":"@EuSouZarolho E a perseguição à família do Ronaldo. Este pessoal deve ter um conceito de família alternativo. Como se não fosse normal defenderem o irmão ou o filho. Ser bronco ou não, defender os nossos é inerente. Adiante.",
    "9":"O Ronaldo... eu percebo a parte em que foi o melhor ou o segundo melhor do mundo durante duas décadas. Bajulação etc. E não está a saber lidar bem com o já não ser imprescindível. É difícil perder a aura. Os pobres começam a encolher a barriga e no botox para lidar com a idade...",
    "10":"@EuSouZarolho E agora interessa lhe é vender par ao manster. O Ronaldo já não interessa.",
    "11":"@joker_av @inakisanroman Será por no repetir selección si ya estaba Ronaldo?",
    "12":"@ESPNUK We talking about the same Ronaldo who was the teams leading goal scorer last year?!?!? I don’t think he is done yet",
    "13":"O Ronaldo depois da primeira parte da entrevista, ou diz que o Foge ao Fisco usa fio dental, ou isto não vai ter interesse nenhum.",
    "14":"A entrevista do Ronaldo é um apanhado de clichés sem interesse. A diferença é que ele tem dinheiro de sobra para não ter de aturar nenhum, e isso dá um ar sobranceiro. 75% de nós fazia pior. https:\/\/t.co\/Q3JooBc4Yr",
    "15":"@Darknight936_ L’objectif de Ronaldo: https:\/\/t.co\/GVjwbEocwj",
    "16":"Ronaldo, rest man . \nZukwanike . \n\nPiers Morgan is definitely the winner here . \nMans milking this whole thing .",
    "17":"Let's clear one thing up. Piers Morgan does not care about Ronaldo or how Ronaldo feels about his time at Man United. Piers cares about his own ratings, and that's it. Say what you want about CR7 (like he's a rapist), but he got absolutely played for this interview.",
    "18":"@piersmorgan Like giving an interview to a hack journalist to spread “truth” without providing a single piece of evidence to supports his feelings. Great interview by the way. Really good follow up questions to challenge him. Ronaldo fan boy providing easy questions with zero push back.",
    "19":"Just the Ronaldo part or the other number 7s? The others deserve to stop up https:\/\/t.co\/onmraKivRE",
    "20":"@PastPostcard Is it Ronaldo trying to get out of playing again on Saturday?",
    "21":"@MRed78 Rooney cared for the team while Ronaldo only cared about himself",
    "22":"Agora façam uma com o Sporting mas ponham o Zé Turbo à frente do Ronaldo. https:\/\/t.co\/g4CSOiP9IH",
    "23":"Martial has 4 goals and 2 assists so far this season in 7 games\n\nWhile Ronaldo is level with some goalkeepers for G&amp;A 😭😭 https:\/\/t.co\/NUDIjEKji8",
    "24":"@ESPNUK Cristina Ronaldo this season:\n16 apps, 3 goals, 2 assists, 210 minutes per goal, 56 shots only 13 on target, 1 man of the match award, below 7 average match rating. \n\nLast year is last year. This season he has been no where the levels he set previously. So maybe he is “finished.”",
    "25":"@LaPelota33 Si messi gagne la coupe du monde c’est le goat mais si Ronaldo la gagne bah il conservera juste son titre de goat",
    "26":"@LaPelota33 HAHAHHAHAHAHAHAH j’ai tjr dis que si on parle de joueur de foot genre que joueur et ballon messi ecrase toute concurrence mais avec les contexte etc ronaldo est le goat",
    "27":"@lilqirat Ronaldo has clearly had a rough time lately. Tragedy at home which is serious. He isn’t the same player he was even last year. He has had opportunity to score goals but he just isn’t the same player. That’s normal but hard for him to adjust too.",
    "28":"In some games we've been poor without Ronaldo but overall so much better. We beat Liverpool Arsenal Tottenham without him on the pitch, only thing thats worrying is not taking our chances which will happen with a better striker than Ronaldo https:\/\/t.co\/cSWM0JyNQR",
    "29":"Wonder what this Ronaldo interview will say",
    "30":"@CFCVik Ronaldo trends every day anyway tbf 🤣",
    "31":"Dão a notícia que o Ten Hag já não quer o Ronaldo no Manster, como se de uma bomba se tratasse. Ninguém estava à espera. Aliás, esperava que pedisse a renovação do contrato e lhe prometesse a titularidade.",
    "32":"Hhhhh ronaldo milliardaire wkiji wa7d kigulk kib9a fiya ronaldo sir 9ra 3la kerek awldi bach tchri dacia wpartma mli tkber",
    "33":"@sportbible Ronaldo.",
    "34":"@gooner_ellis @nocontextfooty Ronaldo would know, yeah?",
    "35":"As much as I didn’t rate Ralf I’d have liked to seen his football without Ronaldo https:\/\/t.co\/IcEzJmNGxE",
    "36":"@FabrizioRomano Hearing Ronaldo and Newcastle are in talks.... they see him as the vehicle to spread their brand around the middle east on the back of the WC...... any truth\/likelihood??",
    "37":"@Mutuabrian_M One thing you people don't understand Ronaldo alianzia chini unlike that hairy dwarf",
    "38":"@leighton13iii We have the wages to afford him when Ronaldo leaves but definitely a summer signing if we do have a chance",
    "39":"Holddd this won’t make Donny or Ronaldo good https:\/\/t.co\/P4Q1xMdNNN",
    "40":"@axekillerboi Mbappe Ronaldo swap",
    "41":"@LewisUtd_ Ronaldo swap?",
    "42":"@shola_293 @ManUtd Ronaldo isn't bigger than any club. He's shown the world his true colours and the petulant child he is. A sad and pathetic end to an otherwise stellar career.",
    "43":"@ZacharyHall989 @ConnCFC Ronaldo and Aubameyang. Let’s go!",
    "44":"@ACMru_ ronaldo &gt; united. he owns them like LeGM owns and ruins every NBA team he’s on.",
    "45":"@okkotusu45yl @AnelkaMaduka @eth_ggmu It’s not an assumption. The body language speaks volumes. The blank face left on Ronaldo alone says more than the handshake.",
    "46":"@WanteSzn @CFCRaf2 @CFCPys @ChrisWheelerDM @MailSport Sign Ronaldo please",
    "47":"@michaelttfw @UtdHenry They are both spot on? We are awful with Ronaldo playing",
    "48":"If Ronaldo wasn't an idiot a picture of him similar to Beckham here would have been so good #GlazersOut https:\/\/t.co\/Rl0A80rb97",
    "49":"@SryURN0tAWinner Achas nada disso. Estamos distantes na opinião. Não sofro disso. Anda aqui muita malta a atacar o Ronaldo e vitimiza se discordam deles, ficam cheios de mimimi. Tens a tua eu tenho a minha. A vida segue. Parece complicado, mas não é  )",
    "50":"Há malta aqui do PS mais indignada com a entrevista do Ronaldo do que com o regabofe do PS com os dinheiros públicos )",
    "51":"@omalestafeito Um esgoto. A culpa relativamente  ao felix é do simeone  ) E já agora, o Ronaldo ainda tem razão para ter ego, já o Félix é só má criação.",
    "52":"As odes ao Félix, depois dos contínuos amuos e faltas de profissionalismo,  e as acrílicas ao Ronaldo, são o espelho da comunicação social m Portugal.  Um esgoto.",
    "53":"Ronaldo has 1 goal in the prem btw he’s our worst attacker https:\/\/t.co\/fZbEASjbWs",
    "54":"Ninguna. Ni que fueran Messi o Ronaldo... https:\/\/t.co\/TAkw8emPnk",
    "55":"It shouldn’t need to be said, if you’re truly a @ManUtd fan, but just for clarity:\n\nIf you think you’d rather take the word of a self-absorbed, self-centred 37-year-old child over supporting the manager, his staff &amp; the rest of the players, UNFOLLOW ME.\n#MUFC #Ronaldo #GlazersOut https:\/\/t.co\/ORZoGl31Sh",
    "56":"In a work place you openly disrespected your boss in the public view you’d get sacked right? Surely Ronaldo has to",
    "57":"@ghaliashafa @brilliantbusi Kai ance maka ronaldo fans din suna saurara mana ne in an samu matsala?🙄",
    "58":"@Onyinyechi____ Like Ronaldo still get contract with United. I’m in shock.",
    "59":"@CFCRyann_ @NewYearNewRed But Ronaldo has disrespected him all season? And he’s the past not the future unlike Erik",
    "60":"@realfutebolnews Ronaldo.\n\nFodase todo mundo, maefoder Ronaldo Nazário",
    "61":"Wow how are people still defending Ronaldo ? He publicly said he doesn’t respect Ten Hag and slandered Rooney so that’s enough for me to dislike him",
    "62":"All he wanted was a dual air fryer but the board couldn’t find one online #Ronaldo https:\/\/t.co\/LuY7uUUQ6U",
    "63":"@ThomasUTD_ @UTDkingsley You can’t defend Ronaldo",
    "64":"I’m so conflicted ffs I want Portugal to fail in the World Cup cos of Ronaldo but I love Bruno and Dalot too much",
    "65":"Ronaldo is a fucking weirdo! wtf",
    "66":"You can follow Ronaldo if you want https:\/\/t.co\/8vEqxNSo9J",
    "67":"Piers Morgan.\n\nThe S*n.\n\nNothing more needs said. Do one. 😡\n\n#MUFC #ManchesterUnited #GlazersOut #Ronaldo",
    "68":"way out.\n\nI would love to say we’ll miss you… but you’ve lied enough to Morgan so I won’t add to it. 🤷🏼‍♂️ 😳\n\n#MUFC #Ronaldo #GlazersOut #ManchesterUnited",
    "69":"least for another six weeks…)\n\nThat he chose to give his bullsh*t “interview” to possibly the only person in the entire world with a bigger self-aggrandizing ego than himself is just about perfect… Ronaldo thereby remained the most likable person in the room, even for United",
    "70":"VlSlT https:\/\/t.co\/jFilzTEn2p\n\n#Ronaldo #Vikings #Raiders #Bills #Cowboys #Packers #Jeff_Saturday #ARMY_WORLD_CUP #Josh_McDaniels #Christian_Watson #MiltonNascimentoNoGloboplay #Josh_Allen #رونالدو #SKOL #Amari_Rodgers https:\/\/t.co\/mnVDKvt7PI",
    "71":"VlSlT https:\/\/t.co\/jFilzTVYqZ\n\n#Ronaldo #Vikings #Raiders #Bills #Cowboys #Packers #Jeff_Saturday #ARMY_WORLD_CUP #Josh_McDaniels #Christian_Watson #MiltonNascimentoNoGloboplay #Josh_Allen #رونالدو #SKOL #Amari_Rodgers https:\/\/t.co\/xPcKynFYP0",
    "72":"@ChickoNorris Acho que estão todos mal. O Manster que o queria despachar, não assumiu isso e obrigou o treinador a ficar com.ele, e o Ronaldo, já que ficou, não devia ter tudo certas atitudes. Ele se quisesse mesmo tinha saído.",
    "73":"@ChickoNorris Não acredito. O Ronaldo acha que pode mais. Ou num clube maior, champs, ganhar dinheiro, arábias, ou ser adorado, EUA. O Sporting não entra em nenhuma das categorias. Nem acho que ele tenha qualquer tipo de amor acima de uma simpatia especial pelo Sporting.",
    "74":"Para mim o Ronaldo vai para o EUA.",
    "75":"@Nuno_Miguel1 @andremacedo @Cristiano Uma coisa tenho certa. O Ronaldo  diz isto agora para ter tempo de resolver a vida e no mundial já a situação estar amainada. depois não havia espaço. Para cá tenho dúvidas. Ele ainda acha que pode mais.",
    "76":"Um empresário decente que não fosse um mercenário não deixava o Ronaldo sozinho estes meses todos, especialmente vinha explicar que a ausência do Ronaldo na pré época tinha a ver com a morte do filho. Mas não quis melindrara sua relação com o Manchester. Um.merdas.",
    "77":"O Mendes quando o Ronaldo marcava 70 golos todos dias defendia e aparecia ao lado dele. Agora, nem pia, senão o Manchester fecha lhe a porta, um clube que lhe dá milhões. O Mendes já escolheu o defender o Manchester. Aliás não surpreende.",
    "78":"@pedrospereira7 Claro. O Mendes já se está a borrifar para o ronaldo.",
    "79":"@andremacedo @Cristiano Na sic mesmo que tivessem lido tudo era o mesmo. Na SIC não se conformam do Eusébio ser um Esgaio ao pé do Ronaldo. Nem nunca se vão conformar. Especialmente o David Borges.",
    "80":"@EuSouZarolho Eu sei que não gostas do Ronaldo. Nem quando ganhava bolas de ouro. Não ia ser agora. É a tua opinião.",
    "81":"Um certo desacerto do Ronaldo no fim de carreira só prova que o Jorge Mendes é um empresário miserável que vive às contas de esquemas e de um país que produz grandes jogadores. Gerir a carreira do Ronaldo com bolas de ouro é fácil.",
    "82":"Bela entrevista do Ronaldo.",
    "83":"Cristiano Ronaldo coringou legal https:\/\/t.co\/ZLgaJB5yT9",
    "84":"Ronaldo Snapped https:\/\/t.co\/LIfVpmzhxO",
    "85":"Surely we terminate Ronaldo’s contract tomorrow?",
    "86":"Enfaite ronaldo il sacrifie sa saison à manchester pour lâcher des vérités dans l'espoir que le club se réveille et se reconstruise...🥲",
    "87":"Hhhhhh nari ronaldo tseta wllahta 9ewed sway3",
    "88":"Salat l9issa d ronaldo m3a lutd safi",
    "89":"@8mufcb He described Ronaldo well",
    "90":"@leighton13iii Feel bad for him not being able to see Ronaldo 😭",
    "91":"@NewYearNewRed @RonaldoIsmyboi @Bandit_200 @SuhailChowdhary Ronaldo fanboy too https:\/\/t.co\/h18gpzb4P7",
    "92":"@Olelogy He hates Ronaldo tho so that’s the main thing",
    "93":"@_lw_39 @90laurenquigley He’s a better striker than Ronaldo",
    "94":"Why do people say 38 for Ronaldo?",
    "95":"@R_o_M Clueless lot these Ronaldo fanboys",
    "96":"@Onyinyechi____ He was reluctant to remove Ronaldo. Ganarcho wasn’t the issue. He now played martial off position lol 😂",
    "97":"@OverbeckGaming @LeaoSCPbigW @padzx_g @joaoslb_1904 @DionGuilherme1 @B24PT O pele tem mais que , tem mais anos de vida só se for boneco🤡 Ronaldo melhor marcador de todos os tempos mas pele tem mais óbvio",
    "98":"O speed vai conhecer o Ronaldo 😍",
    "99":"It might be the first year ever I get to play with Ronaldo. I ain’t gon lie I’m pumped to boot that bitch from 35 yards out 😮‍💨 https:\/\/t.co\/RUjB3ZYFRR"
  },
  "date":{
    "0":1668700676000,
    "1":1668698326000,
    "2":1668694057000,
    "3":1668689016000,
    "4":1668680061000,
    "5":1668679476000,
    "6":1668648378000,
    "7":1668644963000,
    "8":1668644557000,
    "9":1668642266000,
    "10":1668642014000,
    "11":1668639674000,
    "12":1668639562000,
    "13":1668632560000,
    "14":1668632239000,
    "15":1668630537000,
    "16":1668629467000,
    "17":1668626380000,
    "18":1668620208000,
    "19":1668616181000,
    "20":1668613624000,
    "21":1668613206000,
    "22":1668611936000,
    "23":1668610625000,
    "24":1668607787000,
    "25":1668605527000,
    "26":1668605330000,
    "27":1668601956000,
    "28":1668599093000,
    "29":1668548661000,
    "30":1668543001000,
    "31":1668535148000,
    "32":1668531339000,
    "33":1668530939000,
    "34":1668530220000,
    "35":1668524901000,
    "36":1668521058000,
    "37":1668520075000,
    "38":1668514617000,
    "39":1668513396000,
    "40":1668512024000,
    "41":1668510342000,
    "42":1668506758000,
    "43":1668483463000,
    "44":1668475251000,
    "45":1668472579000,
    "46":1668467462000,
    "47":1668467351000,
    "48":1668465750000,
    "49":1668463867000,
    "50":1668463265000,
    "51":1668463102000,
    "52":1668462855000,
    "53":1668461130000,
    "54":1668449991000,
    "55":1668449466000,
    "56":1668439042000,
    "57":1668430996000,
    "58":1668429176000,
    "59":1668428297000,
    "60":1668427228000,
    "61":1668422305000,
    "62":1668421131000,
    "63":1668418581000,
    "64":1668415339000,
    "65":1668411202000,
    "66":1668409959000,
    "67":1668396128000,
    "68":1668394152000,
    "69":1668394151000,
    "70":1668386912000,
    "71":1668386912000,
    "72":1668384182000,
    "73":1668383248000,
    "74":1668382445000,
    "75":1668381868000,
    "76":1668381251000,
    "77":1668381251000,
    "78":1668380783000,
    "79":1668380450000,
    "80":1668380255000,
    "81":1668380177000,
    "82":1668379707000,
    "83":1668379065000,
    "84":1668378547000,
    "85":1668378473000,
    "86":1668378349000,
    "87":1668377912000,
    "88":1668377860000,
    "89":1668363143000,
    "90":1668355706000,
    "91":1668293575000,
    "92":1668178504000,
    "93":1668161432000,
    "94":1668161304000,
    "95":1668124933000,
    "96":1668121014000,
    "97":1668112465000,
    "98":1668103676000,
    "99":1667994154000
  },
  "polarity":{
    "0":0.0,
    "1":0.375,
    "2":0.0,
    "3":0.0,
    "4":0.3708333333,
    "5":0.0,
    "6":-0.3928571429,
    "7":0.0,
    "8":0.15,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":0.3,
    "18":0.3723809524,
    "19":-0.125,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.05,
    "24":-0.0633333333,
    "25":0.0,
    "26":0.0,
    "27":-0.0861111111,
    "28":0.12,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.4,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.7,
    "40":0.0,
    "41":0.0,
    "42":-0.18,
    "43":0.0,
    "44":-0.15,
    "45":0.1666666667,
    "46":0.0,
    "47":-1.0,
    "48":-0.0333333333,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0333333333,
    "53":-1.0,
    "54":0.0,
    "55":0.25,
    "56":0.1964285714,
    "57":0.0,
    "58":0.0,
    "59":-0.125,
    "60":0.0,
    "61":0.025,
    "62":0.0,
    "63":0.0,
    "64":0.0666666667,
    "65":-0.625,
    "66":0.0,
    "67":0.5,
    "68":0.25,
    "69":0.1,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.1,
    "91":0.0,
    "92":0.1666666667,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.4,
    "97":0.0,
    "98":0.0,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0266234127,
    "1":0.0266234127,
    "2":0.0266234127,
    "3":0.0266234127,
    "4":0.0266234127,
    "5":0.0266234127,
    "6":0.0266234127,
    "7":0.0266234127,
    "8":0.0266234127,
    "9":0.0266234127,
    "10":0.0266234127,
    "11":0.0266234127,
    "12":0.0266234127,
    "13":0.0266234127,
    "14":0.0266234127,
    "15":0.0266234127,
    "16":0.0266234127,
    "17":0.0266234127,
    "18":0.0266234127,
    "19":0.0266234127,
    "20":0.0266234127,
    "21":0.0266234127,
    "22":0.0266234127,
    "23":0.0266234127,
    "24":0.0266234127,
    "25":0.0266234127,
    "26":0.0266234127,
    "27":0.0266234127,
    "28":0.0266234127,
    "29":0.0266234127,
    "30":0.0266234127,
    "31":0.0266234127,
    "32":0.0266234127,
    "33":0.0266234127,
    "34":0.0266234127,
    "35":0.0266234127,
    "36":0.0266234127,
    "37":0.0266234127,
    "38":0.0266234127,
    "39":0.0266234127,
    "40":0.0266234127,
    "41":0.0266234127,
    "42":0.0266234127,
    "43":0.0266234127,
    "44":0.0266234127,
    "45":0.0266234127,
    "46":0.0266234127,
    "47":0.0266234127,
    "48":0.0266234127,
    "49":0.0266234127,
    "50":0.0266234127,
    "51":0.0266234127,
    "52":0.0266234127,
    "53":0.0266234127,
    "54":0.0266234127,
    "55":0.0266234127,
    "56":0.0266234127,
    "57":0.0266234127,
    "58":0.0266234127,
    "59":0.0266234127,
    "60":0.0266234127,
    "61":0.0266234127,
    "62":0.0266234127,
    "63":0.0266234127,
    "64":0.0266234127,
    "65":0.0266234127,
    "66":0.0266234127,
    "67":0.0266234127,
    "68":0.0266234127,
    "69":0.0266234127,
    "70":0.0266234127,
    "71":0.0266234127,
    "72":0.0266234127,
    "73":0.0266234127,
    "74":0.0266234127,
    "75":0.0266234127,
    "76":0.0266234127,
    "77":0.0266234127,
    "78":0.0266234127,
    "79":0.0266234127,
    "80":0.0266234127,
    "81":0.0266234127,
    "82":0.0266234127,
    "83":0.0266234127,
    "84":0.0266234127,
    "85":0.0266234127,
    "86":0.0266234127,
    "87":0.0266234127,
    "88":0.0266234127,
    "89":0.0266234127,
    "90":0.0266234127,
    "91":0.0266234127,
    "92":0.0266234127,
    "93":0.0266234127,
    "94":0.0266234127,
    "95":0.0266234127,
    "96":0.0266234127,
    "97":0.0266234127,
    "98":0.0266234127,
    "99":0.0266234127
  },
  "subjectivity":{
    "0":0.0,
    "1":0.225,
    "2":0.0,
    "3":0.0,
    "4":0.3666666667,
    "5":0.0,
    "6":0.7857142857,
    "7":0.0,
    "8":0.65,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0958333333,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.45,
    "17":0.7611111111,
    "18":0.4795238095,
    "19":0.375,
    "20":0.0,
    "21":1.0,
    "22":0.0,
    "23":0.5,
    "24":0.34,
    "25":0.0,
    "26":0.0,
    "27":0.3953703704,
    "28":0.52,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.6,
    "40":0.0,
    "41":0.0,
    "42":0.68,
    "43":0.0,
    "44":0.2,
    "45":0.1666666667,
    "46":0.0,
    "47":1.0,
    "48":0.6,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0666666667,
    "53":1.0,
    "54":0.0,
    "55":0.25,
    "56":0.4978174603,
    "57":0.0,
    "58":0.0,
    "59":0.1875,
    "60":0.0,
    "61":0.3916666667,
    "62":0.0,
    "63":0.0,
    "64":0.3666666667,
    "65":0.9,
    "66":0.0,
    "67":0.5,
    "68":0.55,
    "69":0.6464285714,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2,
    "84":0.0,
    "85":0.8888888889,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.6458333333,
    "91":0.0,
    "92":0.3333333333,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.35,
    "97":0.0,
    "98":0.0,
    "99":0.3333333333
  },
  "mean_subjectivity":{
    "0":0.1979902116,
    "1":0.1979902116,
    "2":0.1979902116,
    "3":0.1979902116,
    "4":0.1979902116,
    "5":0.1979902116,
    "6":0.1979902116,
    "7":0.1979902116,
    "8":0.1979902116,
    "9":0.1979902116,
    "10":0.1979902116,
    "11":0.1979902116,
    "12":0.1979902116,
    "13":0.1979902116,
    "14":0.1979902116,
    "15":0.1979902116,
    "16":0.1979902116,
    "17":0.1979902116,
    "18":0.1979902116,
    "19":0.1979902116,
    "20":0.1979902116,
    "21":0.1979902116,
    "22":0.1979902116,
    "23":0.1979902116,
    "24":0.1979902116,
    "25":0.1979902116,
    "26":0.1979902116,
    "27":0.1979902116,
    "28":0.1979902116,
    "29":0.1979902116,
    "30":0.1979902116,
    "31":0.1979902116,
    "32":0.1979902116,
    "33":0.1979902116,
    "34":0.1979902116,
    "35":0.1979902116,
    "36":0.1979902116,
    "37":0.1979902116,
    "38":0.1979902116,
    "39":0.1979902116,
    "40":0.1979902116,
    "41":0.1979902116,
    "42":0.1979902116,
    "43":0.1979902116,
    "44":0.1979902116,
    "45":0.1979902116,
    "46":0.1979902116,
    "47":0.1979902116,
    "48":0.1979902116,
    "49":0.1979902116,
    "50":0.1979902116,
    "51":0.1979902116,
    "52":0.1979902116,
    "53":0.1979902116,
    "54":0.1979902116,
    "55":0.1979902116,
    "56":0.1979902116,
    "57":0.1979902116,
    "58":0.1979902116,
    "59":0.1979902116,
    "60":0.1979902116,
    "61":0.1979902116,
    "62":0.1979902116,
    "63":0.1979902116,
    "64":0.1979902116,
    "65":0.1979902116,
    "66":0.1979902116,
    "67":0.1979902116,
    "68":0.1979902116,
    "69":0.1979902116,
    "70":0.1979902116,
    "71":0.1979902116,
    "72":0.1979902116,
    "73":0.1979902116,
    "74":0.1979902116,
    "75":0.1979902116,
    "76":0.1979902116,
    "77":0.1979902116,
    "78":0.1979902116,
    "79":0.1979902116,
    "80":0.1979902116,
    "81":0.1979902116,
    "82":0.1979902116,
    "83":0.1979902116,
    "84":0.1979902116,
    "85":0.1979902116,
    "86":0.1979902116,
    "87":0.1979902116,
    "88":0.1979902116,
    "89":0.1979902116,
    "90":0.1979902116,
    "91":0.1979902116,
    "92":0.1979902116,
    "93":0.1979902116,
    "94":0.1979902116,
    "95":0.1979902116,
    "96":0.1979902116,
    "97":0.1979902116,
    "98":0.1979902116,
    "99":0.1979902116
  },
  "screen_name":{
    "0":"ogajo_",
    "1":"_MUFCJames",
    "2":"_MUFCJames",
    "3":"ogajo_",
    "4":"MMArmyGame",
    "5":"_MUFCJames",
    "6":"RodneyMcCain",
    "7":"ogajo_",
    "8":"ogajo_",
    "9":"ogajo_",
    "10":"ogajo_",
    "11":"Snorkyng",
    "12":"TheMikeyFresh",
    "13":"ogajo_",
    "14":"ogajo_",
    "15":"N3_V_ER",
    "16":"Manlike_Nemo",
    "17":"ZacharyHall989",
    "18":"KevlarD",
    "19":"_MUFCJames",
    "20":"RetiredBroker",
    "21":"_MUFCJames",
    "22":"ogajo_",
    "23":"_MUFCJames",
    "24":"KevlarD",
    "25":"AnasDaSilvaGoes",
    "26":"AnasDaSilvaGoes",
    "27":"KevlarD",
    "28":"_MUFCJames",
    "29":"_MUFCJames",
    "30":"_MUFCJames",
    "31":"ogajo_",
    "32":"kunrajel",
    "33":"Durham41M",
    "34":"ZacharyHall989",
    "35":"_MUFCJames",
    "36":"EssexMe18",
    "37":"mallato_nesta",
    "38":"_MUFCJames",
    "39":"_MUFCJames",
    "40":"_MUFCJames",
    "41":"_MUFCJames",
    "42":"Cpt__Insano",
    "43":"LiamHill6",
    "44":"Jlewa96",
    "45":"whotftookbryan",
    "46":"_MUFCJames",
    "47":"_MUFCJames",
    "48":"_MUFCJames",
    "49":"ogajo_",
    "50":"ogajo_",
    "51":"ogajo_",
    "52":"ogajo_",
    "53":"_MUFCJames",
    "54":"Juv4_le",
    "55":"RodneyMcCain",
    "56":"_MUFCJames",
    "57":"liine_breaker",
    "58":"chidinm_a",
    "59":"_MUFCJames",
    "60":"Jardimlol",
    "61":"_MUFCJames",
    "62":"DavidGl84611681",
    "63":"_MUFCJames",
    "64":"_MUFCJames",
    "65":"ako__7",
    "66":"_MUFCJames",
    "67":"RodneyMcCain",
    "68":"RodneyMcCain",
    "69":"RodneyMcCain",
    "70":"jumperl",
    "71":"jumperl",
    "72":"ogajo_",
    "73":"ogajo_",
    "74":"ogajo_",
    "75":"ogajo_",
    "76":"ogajo_",
    "77":"ogajo_",
    "78":"ogajo_",
    "79":"ogajo_",
    "80":"ogajo_",
    "81":"ogajo_",
    "82":"ogajo_",
    "83":"xandenine",
    "84":"IrvinCamachoAR",
    "85":"_MUFCJames",
    "86":"Neckly_",
    "87":"kunrajel",
    "88":"kunrajel",
    "89":"_MUFCJames",
    "90":"_MUFCJames",
    "91":"_MUFCJames",
    "92":"_MUFCJames",
    "93":"_MUFCJames",
    "94":"_MUFCJames",
    "95":"_MUFCJames",
    "96":"chidinm_a",
    "97":"Teixeira023",
    "98":"Sr_Ari25",
    "99":"STEEL2BY41"
  },
  "Likes":{
    "0":0,
    "1":4,
    "2":3,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":2,
    "9":14,
    "10":1,
    "11":0,
    "12":0,
    "13":11,
    "14":5,
    "15":0,
    "16":0,
    "17":2,
    "18":2,
    "19":9,
    "20":1,
    "21":6,
    "22":4,
    "23":8,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":5,
    "29":1,
    "30":1,
    "31":25,
    "32":3,
    "33":0,
    "34":13,
    "35":26,
    "36":0,
    "37":1,
    "38":0,
    "39":5,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":10,
    "46":0,
    "47":2,
    "48":29,
    "49":0,
    "50":35,
    "51":19,
    "52":218,
    "53":3,
    "54":1,
    "55":0,
    "56":7,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":29,
    "62":0,
    "63":0,
    "64":50,
    "65":1,
    "66":14,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":3,
    "73":4,
    "74":9,
    "75":3,
    "76":92,
    "77":430,
    "78":1,
    "79":25,
    "80":4,
    "81":161,
    "82":22,
    "83":0,
    "84":1,
    "85":27,
    "86":1,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":2,
    "92":1,
    "93":2,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":2,
    "51":0,
    "52":23,
    "53":1,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":5,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":7,
    "77":37,
    "78":0,
    "79":1,
    "80":0,
    "81":17,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas",
    "91":"Arkansas",
    "92":"Arkansas",
    "93":"Arkansas",
    "94":"Arkansas",
    "95":"Arkansas",
    "96":"Arkansas",
    "97":"Arkansas",
    "98":"Arkansas",
    "99":"Arkansas"
  }
}