{
  "full_text":{
    "0":"@nytimes NYT and other lefty media are at full throttle to destroy Musk for ruining their toy. They cannot stand a level playing field for this free speech forum.",
    "1":"“Musk took the stand at a Delaware court on Wednesday to defend his current 10-year compensation plan with Tesla, which has effectively made him the wealthiest person in the world by net worth. The case was filed by Richard Tornetta, a TSLA stockholder who owns nine shares.”",
    "2":"If \"only exceptional performance is allowed at Twitter,\" Elon, you obviously have to fire yourself. You've made misstep after misstep. (Or don't your rules apply to you?)\nhttps:\/\/t.co\/raK3W1bYmY",
    "3":"ELON MUSK IS LITTERLY KILLIN IT ON TWITTER!!!\n            #ElonMusk keeping giving them hell",
    "4":"At First I Thought Elon Musk Was Being Extra AF With Twitter, THEN I Sat Back And Realized This MF Paid 44 Billion For This Shit. I’d Be A Whole New Extra MF Too 😭😂😂😂😂😂",
    "5":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/NNa4Xt5oCf",
    "6":"\"Elon Musk Talks How to Make Your Social Network the Most Profitable Ever\" https:\/\/t.co\/2apguwcIue",
    "7":"@TornPagePublish \"Elon Musk Talks How to Make Your Social Network the Most Profitable Ever\"",
    "8":"@valeracci @slayer_agolf @JoeBiden We're never going to have flying cars at this point. They have dumbed the people down too much. I'm emailing Elon Musk everyday to get me on the 1st rocket to Mars and get me off Planet Dummy.",
    "9":"Just get this ominous feeling that #Twitter is becoming a place I no longer want to be be. Taking it day-by-day. Elon Musk sounds like a toxic boss, too. Hate to knowingly support toxic bosses. #TwitterTakeover",
    "10":"@RazorbackMBB @BearlyDoug @elonmusk The Musk bros are agitated",
    "11":"@elonmusk hello Mr musk I hate to complain cuz I'm sure you get a lot of them but there is some Twitter users of on here of women who are trying to invite certain Twitter users to adult websites I would like to have a clean Twitter if possible thank you.",
    "12":"véi fizeram algo com minha conta, não é possível TODO DIA UMAS 5 CONTAS FAKES DE MULHER PELADA ME SEGUE\n\nELON MUSK EU SOU VIADO E NAO SOU FAKE",
    "13":"Dear @taylorswift13 looks like @Ticketmaster handed out verified fan code like blue checks from Elon Musk. It’s a shame real fans like my daughter can’t get a ticket to see you.",
    "14":"@BobSmit89777088 @ScottAdamsSays Right, so Musk could have his safe space",
    "15":"I want to be the first Twitter user to support Elon Musk. This \"comedy\" piece is unfair to the South African apartheid supporter, former Canadian conservative, erstwhile advisor to Americans on how they should vote. He's a warm, thoughtful, kind man.\n\nhttps:\/\/t.co\/OosG1F5K2Y",
    "16":"@Kay48849752 @RussellPundit @ScottAdamsSays Agreed, but that’s what the right keeps screeching in high pitched voices about.  Which means it wasn’t about some uninformed idea of what freedom of speech is, but more about a safe space for Musk and those like Musk",
    "17":"@ScottAdamsSays And confirms it’s not about “muh freedom of speech” but more a safe space for Musk and those like him",
    "18":"Hey @elonmusk, can you help @RazorbackMBB out?? #WPS \nhttps:\/\/t.co\/z5sCHOhyVA",
    "19":"@r0mar_ elon musk, obvio (parei sem nem ter começado)",
    "20":"‘WE ARE ACTUALLY RANKED #9’, Razorback Hoops asks Elon Musk for help with Twitter name change https:\/\/t.co\/FRFrXcJjI6",
    "21":"‘WE ARE ACTUALLY RANKED #9’, Razorback Hoops asks Elon Musk for help with Twitter name change https:\/\/t.co\/H6gqHXL35q",
    "22":"I look forward to the day that https:\/\/t.co\/KSIyZSL9NC is NOT dominated by news of Twitter, Elon Musk, or cryptocurrencies.",
    "23":"Dear Mr Musk, I am a disabled veteran on a small fixed income! Like 10s of millions of others I could never afford an electric vehicle! Could you please channel Henry Ford and make one all of us can afford to buy! Thank you for allowing me to speak freely! For God and Country!!!!",
    "24":"When Elon Musk bought his first Supercar 🔥💯 https:\/\/t.co\/Ghp7OSvFWD via @YouTube. That hairline is *heir* to the greatest comeback in history @elonmusk. Hehe.",
    "25":"Why is it that @RyanReynolds is a better owner of Mint Mobile than Elon Musk is of Twitter?",
    "26":"@il0venostalgia I would have given it to Elon Musk to invest 😬",
    "27":"Elon Musk wants to take away the only thing left to me! Tweeting from my brain. 😭😭😭",
    "28":"Twitter's Hunger Games: Elon Musk oversees a weekend of coding sprints, stack ranking, and boot-licking as some employees fight to keep their jobs. https:\/\/t.co\/mxSkw5VMxo",
    "29":"Elon Musk is African 😂😂 I did not know that.",
    "30":"Razorback men’s basketball team unable to change Twitter name to reflect ranking, tweets to Elon Musk for the assist \nhttps:\/\/t.co\/lq2zlX6FIQ",
    "31":"Even though I have him blocked, I still have a front seat view of Elon Musk publicly self destructing and it’s entertaining as hell.",
    "32":"If Elon Musk is an \"enemy of the State\" and deserving of investigation as Biden put it, then Biden is an enemy of the Constitution and should be dealt with accordingly.",
    "33":"Elon Musk fix Twitter so it’s not just Liberals twitter so you have free speech again.",
    "34":"Oh, fear is the reason for MSNBC, CNN? They daily read their talking point memo word for word or their career would be dirt. Actually fear over truthfulness, per warning to Elon Musk. https:\/\/t.co\/DX8ZozkSBE",
    "35":"Maybe now that Elon Musk is purging Twitter of all the woke cunts, people will stop getting \"cancelled\" and \"apologizing\" for fucking everything.",
    "36":"@fxxfy okay i was on board the \"shut up about elon musk it doesn't matter\" train too, but honestly the 40-follower paid blue check troll accounts (and ads) that are taking up half my timeline are irritating af",
    "37":"Just mildly dissed an ex Twitter employee. Guess what happened. \n\nSorry, children, I have no desire to fuck Elon Musk. But thinking about you fantasizing about me fucking Elon Musk does make me smile, even if it is pretty creepy of you.",
    "38":"@p_jeanne97 @pothen @Warrior26394271 @Tom859 @elonmusk Tell me which progressive Senators were demanding Twitter be investigated before Musk took over.\n\nAnd don't try the other guy's dodge. The FTC isn't run by the Senate.",
    "39":"@Panfried14 @pothen @Warrior26394271 @Tom859 @elonmusk Name the \"elected progressive\" Senators who were demanding Twitter be investigated before Musk took over.",
    "40":"“Safeguards once allowed users to be smart, critical consumers of information. Your haphazard platform changes, removal of safeguards against disinformation, and firing employees have accelerated Twitter’s descent into the Wild West of social media.\" (Senator Markey to Musk.)",
    "41":"@backatchaboo @Bender3352 Seems to me like Musk wants these entitled folks to quit and he thinks he can operate a website with just a handful of people. He will likely continue to “strip” the employees of Twitter from “rights” until he meets his desired amount of employees.",
    "42":"Elon musk is that person from Willy Wonka who won't shut up about wanting an Oompa Loompa now. https:\/\/t.co\/B0UefuvTlW",
    "43":"I live for @hankgreen and El*n Musk Drama https:\/\/t.co\/2novzjqfMe",
    "44":"@elonmusk Hi Elon Musk, Good luck on Mars!",
    "45":"5- Liberté d'expression\nElon Musk a dit vouloir faire revenir la liberté d'expression chose qui était sur le point de disparaitre sur cet plateforme comme c'est déjà le cas sur bien d'autre. https:\/\/t.co\/fxhSP5godK",
    "46":"Depuis l'arrivée Elon Musk à la tête de Twitter, bon nombre de personne souhaite et estime attendre la faillite de l'entreprise acquit à plus de 44 milliards de dollars .",
    "47":"Razorback fans made it through the Chad Morris years; we can make it through this  Elon Musk spiral. I’ll be here for the final tweet.",
    "48":"@ironshield009 @PakWillWin @AAltaf2010 @Strikingsword16 @ZubariyaBukhari @Bunchofflower3 @Royaal_Musk @AAKLodi @Suli4_Real @Sana____Sweet 🥰🥰",
    "49":"@ironshield009 @PakWillWin @AAltaf2010 @Strikingsword16 @ZubariyaBukhari @Bunchofflower3 @Royaal_Musk @AAKLodi @Suli4_Real @Sana____Sweet Thank you Sohaib . You’ve always been very kind. Stay blessed 🙏🙏🥰",
    "50":"kikirikiki lloralo elon musk",
    "51":"@ClarkeMicah Corbyn, Musk and the wrong Hitchens will decide which parts of Ukraine Russia gets to keep.   I think not.",
    "52":"@Amourkaye1 Elon musk bought twitter and he’s been making these radical changes to it",
    "53":"Musk warns Twitter's survival is at stake as staff quits (from @AP) https:\/\/t.co\/LX5yowDOaK",
    "54":"@arshamg_ @GergelyOrosz Bookmarking this profile to come back to when all you Musk stans are praising him for taking down twitter, which you will claim was his plan all along.",
    "55":"@TomFitton The liberals loved Musk when he just built electric cars. They loved Trump as a celebrity businessman. But get out of your assigned seat, your lane, and they turn on you on a dime.",
    "56":"Tumblr buying paid ads on Twitter?\nOn one hand this is peak trolling 🤌\nOn the other—they are putting money in Musk’s pocket.\nWhat are your thoughts? https:\/\/t.co\/6umTxViVm6",
    "57":"@VanossGaming @elonmusk Vr chat as elon musk talking to elon musk as you",
    "58":"QT IF YOU STAND WITH ELON MUSK. 😂\n\n\"Breaking\" old news... https:\/\/t.co\/pUcZjw7zjS",
    "59":"Here's an interesting tidbit: I type in @elonmusk and a list of accounts to choose from shows up. \n\nNot one of which is actually Elon Musk's account.",
    "60":"@AnnOkla @WomensChoice9 Elon Musk https:\/\/t.co\/TEHls1paEm",
    "61":"Tesla Makes Out Better Than Musk If Twitter Files Bankruptcy https:\/\/t.co\/lJnxcKyeug via @BarronsOnline",
    "62":"@litcapital So who can face legal trouble here? I would hope Twitter (Musk) obviously but if the owners of these accounts are found out could they be held responsible?",
    "63":"@EnronChairman Elon Musk",
    "64":"This is why Elon Musk is the GOAT 🐐 motivational speech https:\/\/t.co\/qhMoFHQxdO via @YouTube Elon is probably describing the same thing Billy Graham said when he indicated he wanted to be flying around infinite space helping other planets for all of eternity.",
    "65":"I DON'T EVER GIVE UP - Elon Musk Gangsta Paradise | Motivational Video #... https:\/\/t.co\/E5ye2pxj7g via @YouTube",
    "66":"The musk ox be crazy and stomping the blue bird to pieces so follow me on IG or MDL before I lose yall ok love you 💗 https:\/\/t.co\/hKgHolM90l",
    "67":"@elonmusk How do we even know this is really Elon Musk?",
    "68":"@PopCrave Musk is messing up what used to be a public place to enjoy some good stuff.",
    "69":"Twitter’s Head of Trust and Safety resigned Thursday, joining the many Twitter employees who have either resigned or been laid off since Musk took over. https:\/\/t.co\/yXlCJgKZdb",
    "70":"\"Hey, Elon Musk, Comedy Doesn’t Want to Be Legal\" by Jason Zinoman via NYT https:\/\/t.co\/GA0C2HmyEJ",
    "71":"Yesterday: someone creates “RealTesla” verified account and shares a picture of Elon musk with ghislaine maxwell. \n\nToday: https:\/\/t.co\/5Jk5ukd69h",
    "72":"Footage of Elon Musk after gaining control of Twitter. \n\nhttps:\/\/t.co\/OxwJs14FHc",
    "73":"#ElonMusk so if I understand correctly the purchase of Twitter is more about control of digital data - rather than a social media platform. #Musk will make FB&amp; Cambridge Analytica look like playtime. Doesn’t matter if the platform fails. It’s always been about control of the data",
    "74":"@irruptiondays @DamonJGray Musk is tanking the company. Fired 50% of the staff and another 25% quit. Communication team was let go in its entirety. Etc. This ship is sinkin",
    "75":"Idk if yall have heard of @catturd2 but dude is meat riding THE FUCK out of elon musk because he replied to him once",
    "76":"One of the weirdest things about everything going on with Twitter right now, is the feeling that there's a good chance Elon Musk might actually being reading our Tweets about him?\nNot like an exec reading a social listening report, but more like the Eye of Sauron? https:\/\/t.co\/vhYmdoX1Z2",
    "77":"@3sonsBlessed Is it possible he became a billionaire not listening to “everyone’s” advice?   “Everyone” told him NOT to start a car company. PS Musk has a team of trusted\/close friends helping him with TWTR.",
    "78":"@RilezTweetsEsq Eh this place is gonna be alright.  Just gotta let people whine it out. One thing musk certainly doesn’t like to lose or have his projects tank so I feel he will be smart and do what needs to be done.",
    "79":"Elon Musk emailed Twitter employees, ordering them to return to the office immediately and warning of \"difficult times ahead.\" https:\/\/t.co\/DXhTY5CXFm",
    "80":"@FoxNews Just an observation here, with all of the celebrities that are leaving Twitter you would think Mr. Musk should move the company to Florida where the Woke goes to die. Jus sayin",
    "81":"@AscendingFetus @monkyspunk @MikeIsaac Both of those companies existed before Musk bought his way in. Musk just paid some magazines to write about him as a genius.",
    "82":"@type_ground @brian_mostrom @Swampfeet @MikeIsaac That's true for finance, but tech companies bombed all the time in the 90s. Musk might be the wealthiest man on the planet, but he's not in any industry that gets him bailed out.",
    "83":"In 2023 elon musk will sell Tesla to disney and twitter to kathy Griffin",
    "84":"Elon Musk right now… https:\/\/t.co\/uULQYizsVn https:\/\/t.co\/IaDctpWwtv",
    "85":"https:\/\/t.co\/lz1YDFCCN4 https:\/\/t.co\/spQrBrLQj0",
    "86":"@itsJeffTiedrich @amyobarnes I think you’ve overvalued it after the EMI (Elon Musk Implosion).",
    "87":"Les liens d'Elon Musk «avec d'autres pays méritent d'être examinés», estime Biden https:\/\/t.co\/Mh6dl3eFvM via @RFI",
    "88":"Rachat de Twitter: Avertissement officiel des autorités américaines à Elon Musk - Le Matin https:\/\/t.co\/l4CLCqi7Ib",
    "89":"On the bright side, if Twitter goes down, Musk can't ever let Trump back on...so there's that...",
    "90":"The worst thing is that Musk will likely only blame others for Twitter's failure. He will take zero personal responsibility for this.",
    "91":"You’re mad now, wait until Musk charges *another* $8 for a DOUBLE BLUE CHECK that means you are verified.",
    "92":"@BBCWorld I think he's getting Hunter Biden and Elon Musk mixed up.\nHe's old probably has dementia.\nSometimes my grandmother calls me by my brother's name.\nIt's sort of like that.",
    "93":"https:\/\/t.co\/fRZFfWnbHY Whoops",
    "94":"Musk ends remote work at Twitter, warns of troubles ahead https:\/\/t.co\/YRDUhotm11",
    "95":"Twitter's  \"chief privacy officer Damien Kieran, chief information security officer Lea Kissner, and chief compliance officer Marianne Fogarty have all resigned\"\n\nhttps:\/\/t.co\/6C6rGazRul",
    "96":"Musk really stepped in it. USA",
    "97":"With Musk taking over twitter the truth may actually get out to the public!   Pfizer is going nuts in fear that the truth about the vaccine injuries will reach the public.  Thank you Elon for standing up for real truth!",
    "98":"@Deblearntoo I assume the porn just started after Elon Musk took over. It will probably go away soon. I think I can avoid it if I try a little harder.",
    "99":"@Justin_Bond It's funny to see people on all sides taking it seriously, when in reality Musk has just thoroughly democratized possibly the most coveted status-symbol of the Technopolis in which we live."
  },
  "date":{
    "0":1668692646000,
    "1":1668689978000,
    "2":1668657470000,
    "3":1668643392000,
    "4":1668622395000,
    "5":1668621607000,
    "6":1668620955000,
    "7":1668620940000,
    "8":1668617829000,
    "9":1668610199000,
    "10":1668601299000,
    "11":1668584341000,
    "12":1668580819000,
    "13":1668564171000,
    "14":1668562623000,
    "15":1668557661000,
    "16":1668544547000,
    "17":1668544454000,
    "18":1668544381000,
    "19":1668543952000,
    "20":1668543922000,
    "21":1668540845000,
    "22":1668525735000,
    "23":1668524940000,
    "24":1668513362000,
    "25":1668511606000,
    "26":1668501499000,
    "27":1668495703000,
    "28":1668477772000,
    "29":1668474050000,
    "30":1668465083000,
    "31":1668459491000,
    "32":1668446380000,
    "33":1668440407000,
    "34":1668437219000,
    "35":1668426382000,
    "36":1668402999000,
    "37":1668402018000,
    "38":1668400605000,
    "39":1668400487000,
    "40":1668398708000,
    "41":1668395860000,
    "42":1668391204000,
    "43":1668368016000,
    "44":1668367502000,
    "45":1668363738000,
    "46":1668363709000,
    "47":1668348533000,
    "48":1668343283000,
    "49":1668342200000,
    "50":1668312804000,
    "51":1668299607000,
    "52":1668284433000,
    "53":1668279475000,
    "54":1668269638000,
    "55":1668268318000,
    "56":1668264166000,
    "57":1668242888000,
    "58":1668236093000,
    "59":1668235167000,
    "60":1668228478000,
    "61":1668217739000,
    "62":1668207925000,
    "63":1668206787000,
    "64":1668204989000,
    "65":1668203729000,
    "66":1668199557000,
    "67":1668198381000,
    "68":1668198066000,
    "69":1668196811000,
    "70":1668195970000,
    "71":1668195173000,
    "72":1668194598000,
    "73":1668192988000,
    "74":1668188365000,
    "75":1668183720000,
    "76":1668175050000,
    "77":1668175043000,
    "78":1668172127000,
    "79":1668171610000,
    "80":1668161134000,
    "81":1668146396000,
    "82":1668145652000,
    "83":1668134784000,
    "84":1668132456000,
    "85":1668132224000,
    "86":1668132150000,
    "87":1668130093000,
    "88":1668125848000,
    "89":1668123900000,
    "90":1668122483000,
    "91":1668120827000,
    "92":1668118232000,
    "93":1668117101000,
    "94":1668114005000,
    "95":1668113448000,
    "96":1668112407000,
    "97":1668105142000,
    "98":1668103494000,
    "99":1668101429000
  },
  "polarity":{
    "0":0.10625,
    "1":0.225,
    "2":0.2222222222,
    "3":0.0,
    "4":0.0551948052,
    "5":-0.125,
    "6":0.2666666667,
    "7":0.2666666667,
    "8":-0.0518518519,
    "9":-0.175,
    "10":0.0,
    "11":0.0634920635,
    "12":-0.5,
    "13":0.1,
    "14":0.3928571429,
    "15":0.16875,
    "16":0.3614285714,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.1490625,
    "24":0.625,
    "25":0.5,
    "26":0.0,
    "27":0.0666666667,
    "28":0.0,
    "29":0.0,
    "30":-0.5,
    "31":0.25,
    "32":0.6,
    "33":0.4,
    "34":0.0,
    "35":-0.6,
    "36":0.1066666667,
    "37":-0.1595238095,
    "38":-0.125,
    "39":0.0,
    "40":-0.0504761905,
    "41":0.1,
    "42":0.0,
    "43":0.1363636364,
    "44":0.875,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.78,
    "50":0.0,
    "51":-0.5,
    "52":0.0,
    "53":0.0,
    "54":-0.0777777778,
    "55":0.7,
    "56":0.0,
    "57":0.0,
    "58":0.1,
    "59":0.25,
    "60":0.0,
    "61":0.5,
    "62":0.05,
    "63":0.0,
    "64":-0.0625,
    "65":0.0,
    "66":0.1,
    "67":0.2,
    "68":0.3666666667,
    "69":0.5,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.0083333333,
    "74":0.0,
    "75":-0.4,
    "76":0.3038095238,
    "77":0.0,
    "78":0.2142857143,
    "79":-0.5,
    "80":0.0,
    "81":0.0,
    "82":0.35,
    "83":0.0,
    "84":0.2857142857,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1814814815,
    "90":-0.2633333333,
    "91":-0.2083333333,
    "92":0.05,
    "93":0.0,
    "94":-0.1,
    "95":0.0,
    "96":0.2,
    "97":0.0625,
    "98":-0.14375,
    "99":0.1106060606
  },
  "mean_polarity":{
    "0":0.0750813838,
    "1":0.0750813838,
    "2":0.0750813838,
    "3":0.0750813838,
    "4":0.0750813838,
    "5":0.0750813838,
    "6":0.0750813838,
    "7":0.0750813838,
    "8":0.0750813838,
    "9":0.0750813838,
    "10":0.0750813838,
    "11":0.0750813838,
    "12":0.0750813838,
    "13":0.0750813838,
    "14":0.0750813838,
    "15":0.0750813838,
    "16":0.0750813838,
    "17":0.0750813838,
    "18":0.0750813838,
    "19":0.0750813838,
    "20":0.0750813838,
    "21":0.0750813838,
    "22":0.0750813838,
    "23":0.0750813838,
    "24":0.0750813838,
    "25":0.0750813838,
    "26":0.0750813838,
    "27":0.0750813838,
    "28":0.0750813838,
    "29":0.0750813838,
    "30":0.0750813838,
    "31":0.0750813838,
    "32":0.0750813838,
    "33":0.0750813838,
    "34":0.0750813838,
    "35":0.0750813838,
    "36":0.0750813838,
    "37":0.0750813838,
    "38":0.0750813838,
    "39":0.0750813838,
    "40":0.0750813838,
    "41":0.0750813838,
    "42":0.0750813838,
    "43":0.0750813838,
    "44":0.0750813838,
    "45":0.0750813838,
    "46":0.0750813838,
    "47":0.0750813838,
    "48":0.0750813838,
    "49":0.0750813838,
    "50":0.0750813838,
    "51":0.0750813838,
    "52":0.0750813838,
    "53":0.0750813838,
    "54":0.0750813838,
    "55":0.0750813838,
    "56":0.0750813838,
    "57":0.0750813838,
    "58":0.0750813838,
    "59":0.0750813838,
    "60":0.0750813838,
    "61":0.0750813838,
    "62":0.0750813838,
    "63":0.0750813838,
    "64":0.0750813838,
    "65":0.0750813838,
    "66":0.0750813838,
    "67":0.0750813838,
    "68":0.0750813838,
    "69":0.0750813838,
    "70":0.0750813838,
    "71":0.0750813838,
    "72":0.0750813838,
    "73":0.0750813838,
    "74":0.0750813838,
    "75":0.0750813838,
    "76":0.0750813838,
    "77":0.0750813838,
    "78":0.0750813838,
    "79":0.0750813838,
    "80":0.0750813838,
    "81":0.0750813838,
    "82":0.0750813838,
    "83":0.0750813838,
    "84":0.0750813838,
    "85":0.0750813838,
    "86":0.0750813838,
    "87":0.0750813838,
    "88":0.0750813838,
    "89":0.0750813838,
    "90":0.0750813838,
    "91":0.0750813838,
    "92":0.0750813838,
    "93":0.0750813838,
    "94":0.0750813838,
    "95":0.0750813838,
    "96":0.0750813838,
    "97":0.0750813838,
    "98":0.0750813838,
    "99":0.0750813838
  },
  "subjectivity":{
    "0":0.43125,
    "1":0.325,
    "2":0.8333333333,
    "3":0.0,
    "4":0.3125541126,
    "5":1.0,
    "6":0.2833333333,
    "7":0.2833333333,
    "8":0.362962963,
    "9":0.875,
    "10":0.0,
    "11":0.7267195767,
    "12":1.0,
    "13":0.2,
    "14":0.5178571429,
    "15":0.4291666667,
    "16":0.5189285714,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":0.1,
    "22":0.0,
    "23":0.34,
    "24":0.6666666667,
    "25":0.5,
    "26":0.0,
    "27":0.3666666667,
    "28":0.0,
    "29":0.0,
    "30":0.5,
    "31":0.3833333333,
    "32":0.8,
    "33":0.8,
    "34":0.05,
    "35":0.8,
    "36":0.4933333333,
    "37":0.7142857143,
    "38":0.375,
    "39":0.0,
    "40":0.5419047619,
    "41":0.55,
    "42":0.0,
    "43":0.5,
    "44":0.6,
    "45":0.0,
    "46":0.0,
    "47":1.0,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.9,
    "52":0.0,
    "53":0.0,
    "54":0.1444444444,
    "55":0.8,
    "56":0.0,
    "57":0.0,
    "58":0.2,
    "59":0.3,
    "60":0.0,
    "61":0.5,
    "62":0.3625,
    "63":0.0,
    "64":0.25,
    "65":0.0,
    "66":0.525,
    "67":0.2,
    "68":0.3888888889,
    "69":0.5,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.2166666667,
    "74":0.0,
    "75":0.6,
    "76":0.3604761905,
    "77":1.0,
    "78":0.6071428571,
    "79":1.0,
    "80":0.0,
    "81":0.0,
    "82":0.65,
    "83":0.0,
    "84":0.5357142857,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.362962963,
    "90":0.72,
    "91":0.3666666667,
    "92":0.225,
    "93":0.0,
    "94":0.2,
    "95":0.0,
    "96":0.2,
    "97":0.1333333333,
    "98":0.25,
    "99":0.7333333333
  },
  "mean_subjectivity":{
    "0":0.3321275914,
    "1":0.3321275914,
    "2":0.3321275914,
    "3":0.3321275914,
    "4":0.3321275914,
    "5":0.3321275914,
    "6":0.3321275914,
    "7":0.3321275914,
    "8":0.3321275914,
    "9":0.3321275914,
    "10":0.3321275914,
    "11":0.3321275914,
    "12":0.3321275914,
    "13":0.3321275914,
    "14":0.3321275914,
    "15":0.3321275914,
    "16":0.3321275914,
    "17":0.3321275914,
    "18":0.3321275914,
    "19":0.3321275914,
    "20":0.3321275914,
    "21":0.3321275914,
    "22":0.3321275914,
    "23":0.3321275914,
    "24":0.3321275914,
    "25":0.3321275914,
    "26":0.3321275914,
    "27":0.3321275914,
    "28":0.3321275914,
    "29":0.3321275914,
    "30":0.3321275914,
    "31":0.3321275914,
    "32":0.3321275914,
    "33":0.3321275914,
    "34":0.3321275914,
    "35":0.3321275914,
    "36":0.3321275914,
    "37":0.3321275914,
    "38":0.3321275914,
    "39":0.3321275914,
    "40":0.3321275914,
    "41":0.3321275914,
    "42":0.3321275914,
    "43":0.3321275914,
    "44":0.3321275914,
    "45":0.3321275914,
    "46":0.3321275914,
    "47":0.3321275914,
    "48":0.3321275914,
    "49":0.3321275914,
    "50":0.3321275914,
    "51":0.3321275914,
    "52":0.3321275914,
    "53":0.3321275914,
    "54":0.3321275914,
    "55":0.3321275914,
    "56":0.3321275914,
    "57":0.3321275914,
    "58":0.3321275914,
    "59":0.3321275914,
    "60":0.3321275914,
    "61":0.3321275914,
    "62":0.3321275914,
    "63":0.3321275914,
    "64":0.3321275914,
    "65":0.3321275914,
    "66":0.3321275914,
    "67":0.3321275914,
    "68":0.3321275914,
    "69":0.3321275914,
    "70":0.3321275914,
    "71":0.3321275914,
    "72":0.3321275914,
    "73":0.3321275914,
    "74":0.3321275914,
    "75":0.3321275914,
    "76":0.3321275914,
    "77":0.3321275914,
    "78":0.3321275914,
    "79":0.3321275914,
    "80":0.3321275914,
    "81":0.3321275914,
    "82":0.3321275914,
    "83":0.3321275914,
    "84":0.3321275914,
    "85":0.3321275914,
    "86":0.3321275914,
    "87":0.3321275914,
    "88":0.3321275914,
    "89":0.3321275914,
    "90":0.3321275914,
    "91":0.3321275914,
    "92":0.3321275914,
    "93":0.3321275914,
    "94":0.3321275914,
    "95":0.3321275914,
    "96":0.3321275914,
    "97":0.3321275914,
    "98":0.3321275914,
    "99":0.3321275914
  },
  "screen_name":{
    "0":"mtg384",
    "1":"ZugZwangG7",
    "2":"Sammer1944",
    "3":"DR_OZ333",
    "4":"Imtallbitch",
    "5":"THV11",
    "6":"Mary_Anne_L",
    "7":"Mary_Anne_L",
    "8":"StormCrow_79",
    "9":"DoctorBecky",
    "10":"NaturalStateReb",
    "11":"BrowneFwpm",
    "12":"floatlights",
    "13":"BillyLioncraft",
    "14":"redwondereroft1",
    "15":"Sammer1944",
    "16":"redwondereroft1",
    "17":"redwondereroft1",
    "18":"PigTrailNation",
    "19":"St4nt1",
    "20":"FOX16News",
    "21":"KARK4News",
    "22":"tsudo",
    "23":"DespainGordon",
    "24":"ZugZwangG7",
    "25":"LRproud501",
    "26":"Seleagle1",
    "27":"Nzokal",
    "28":"bbishopbutler",
    "29":"__Kaylaaaa1x",
    "30":"ArkTimes",
    "31":"The_Geek_Room",
    "32":"drscot51",
    "33":"Hunter7074448",
    "34":"KellerVjlk",
    "35":"Preston_W_Hurst",
    "36":"freganmitts",
    "37":"AmericanPurrl",
    "38":"AmericanPurrl",
    "39":"AmericanPurrl",
    "40":"Sammer1944",
    "41":"KoleJones007",
    "42":"OzarkChasers",
    "43":"ervyjgaming",
    "44":"PedroooHenriqu7",
    "45":"Nzokal",
    "46":"Nzokal",
    "47":"khydelr",
    "48":"Samiaimtiaz3",
    "49":"Samiaimtiaz3",
    "50":"favomiles",
    "51":"RupertWPotter",
    "52":"richh_m",
    "53":"RadioFranCoxion",
    "54":"JonnyDrugzzz",
    "55":"WilliamWithro20",
    "56":"jsstansel",
    "57":"PAPERCLOWN87",
    "58":"AmericanPurrl",
    "59":"AmericanPurrl",
    "60":"Aitchis6Phillip",
    "61":"pld1962",
    "62":"NicholasA2017",
    "63":"hodldeeztendies",
    "64":"othersfirstking",
    "65":"othersfirstking",
    "66":"sunshinemkm",
    "67":"bigdavis161",
    "68":"atenciodari",
    "69":"THV11",
    "70":"francescosz",
    "71":"danielstave",
    "72":"willie",
    "73":"carolem49",
    "74":"actressdancer78",
    "75":"EnGage37",
    "76":"jsstansel",
    "77":"1andypatterson",
    "78":"SplinteredEsq",
    "79":"THV11",
    "80":"ScottJo75230922",
    "81":"DakkaKnight",
    "82":"DakkaKnight",
    "83":"Michael11453425",
    "84":"jsstansel",
    "85":"warincontext",
    "86":"lakeloonatic",
    "87":"RadioFranCoxion",
    "88":"RadioFranCoxion",
    "89":"jsstansel",
    "90":"jsstansel",
    "91":"jamescmcneal",
    "92":"Mark86528798",
    "93":"1jazzymamaG",
    "94":"ArkansasOnline",
    "95":"tsudo",
    "96":"Gabriel07411887",
    "97":"ARDocDan",
    "98":"Bungeephilip",
    "99":"ostrachan"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":0,
    "4":0,
    "5":4,
    "6":1,
    "7":1,
    "8":0,
    "9":3,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":16,
    "19":1,
    "20":0,
    "21":2,
    "22":4,
    "23":0,
    "24":1,
    "25":6,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":6,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":15,
    "38":1,
    "39":0,
    "40":3,
    "41":3,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":2,
    "48":1,
    "49":2,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":28,
    "55":1,
    "56":22,
    "57":0,
    "58":1,
    "59":5,
    "60":1,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":5,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":19,
    "77":0,
    "78":1,
    "79":3,
    "80":2,
    "81":1,
    "82":0,
    "83":1,
    "84":8,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":7,
    "90":48,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":1,
    "97":0,
    "98":0,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":5,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas",
    "91":"Arkansas",
    "92":"Arkansas",
    "93":"Arkansas",
    "94":"Arkansas",
    "95":"Arkansas",
    "96":"Arkansas",
    "97":"Arkansas",
    "98":"Arkansas",
    "99":"Arkansas"
  }
}