{
  "full_text":{
    "0":"@gumball3000 y’all probably ought to drop the FTX decals on your liveries",
    "1":"why is no one talking about the FTX scandal? this bout the wildest shit to happen since epstein island 😭",
    "2":"@mgnr_io @FTX_Official @StormEllimac these niggas connected to the clintons too 😭 looks like epstein island turned into FTX island",
    "3":"yall wilding @SBF_FTX https:\/\/t.co\/BJiQ0yANzQ",
    "4":"via @NYTOpinion https:\/\/t.co\/bhTH69pZZQ",
    "5":"@Acyn Her dick got so hard when she found out about FTX. It’s actually an impressive package 👍🏼",
    "6":"@BreitbartNews Nope 👎🏾 Corrupt Democrats should make FTX investors whole.",
    "7":"Sam Bankman-Fried was ordered by Bahamian government to hack FTX after bankruptcy",
    "8":"https:\/\/t.co\/ZVuNfd4m8b",
    "9":"Would ya look at that…\nhttps:\/\/t.co\/jrfBZNiJwD",
    "10":"Bill Cassidy (R-La.), Susan Collins (R-Maine), Lisa Murkowski (R-Alaska), Ben Sasse (R-Neb.), Mitt Romney (R-Utah) and Richard Burr, the North Carolina Republican who announced plans to retire at the end of his term in 2023,\nhttps:\/\/t.co\/X7t63epUOQ",
    "11":"FTX's Sam Bankman-Fried is the 2nd biggest contributor (just after Soros) to the Democratic Party...FTX tanks...Fried hides in Bahamas &amp; looks to moving to Dubai...BIG TME MONEY LAUNDERING!!!!\n\nhttps:\/\/t.co\/oqiGUnFYJa",
    "12":"@Ticketmaster This is worse than FTX.",
    "13":"The collapse of FTX tells me that investors don't really know what they're doing in this space. We need to find a bipartisan solution to defining digital assets, how they should be valued, and how their users should be protected.\n\nMy full interview, below:\nhttps:\/\/t.co\/NhIN9dpjs6",
    "14":"@zaindada like funneling taxpayer money through #ukraine and #ftx, back to the #democrats to steal elections? Shameful.",
    "15":"@AngryFleas @Joe__312 @LentSjaak I'm still waiting for the flea bag team to show \"real evidence\". I've seen propaganda and disinformation. What's your take on taxpayer money being laundered through #ukraine and #ftx to the #democrat party.....",
    "16":"@ATimRonan @ingridschaaf2 @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC @JoeBiden @BarackObama i'm more worried why taxpayer money is being #laundered through #ukraine and #ftx and funneled back to the @DNC to steal elections from americans.",
    "17":"@Joe__312 @LentSjaak @merissahamilton @JoeBiden so what's your take on the US laundering money through #ukraine via #ftx and funneling it back to the #democrats in the us to steal elections?? Not a good look, is it?",
    "18":"Anxiety increased after Changpeng Zhao, the chief executive of rival crypto exchange Binance, earlier this month said it would sell the roughly $600mn in FTT it had received as part of its exit from an early equity investment in FTX. The move threatened to knock down FTT’s price https:\/\/t.co\/gpiUAwGj58",
    "19":"@ATimRonan @ingridschaaf2 @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC @JoeBiden @BarackObama you just didn't comprehend it. So how do you feel about US taxpayer dollars being laundered through #ukraine, funneled back to #ftx to finance democratic groups that steal elections? Still waiting on you.",
    "20":"@elonmusk This #ftx saga AND the Arizona #election coverage makes for a great case study for twitter on how citizen journalism works and should be trended and protected.",
    "21":"Democrats benefitted from the FTX scam to the tune of $40 million, and they gave the FTX CEO a seat at the table for making crypto policy.\n \nThey have a lot of questions to answer.",
    "22":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC @JoeBiden What do you think of the US laundering money through #ukraine and back to #ftx so they can finance the campaigns of #democrats and help them steal elections? Why do you keep dodging this question?",
    "23":"@TheBlock__ CZ \"denied any direct role in FTX's downfall. The company argued that the cause of FTX's failure were financial irregularities and possible fraud in written comments to a UK parliamentary committee that asked for details of the crypto exchange's role in their rival's collapse.\"",
    "24":"@WatcherGuru got to stock up on the country's reserves after ftx rugged",
    "25":"I actually really like @SBF_FTX",
    "26":"@davidbrockdc FTX bout to hit hard.",
    "27":"@unusual_whales He was just tweeting about FTX within the last few hours.",
    "28":"@andre_libertus @FTX_Official lmao 😹",
    "29":"@DukeDiligence @FTX_Official lol",
    "30":"@RealCandaceO I can sum it up in one word FTX",
    "31":"@AltcoinApeKing You survive FTX?",
    "32":"So, the US laundered taxpayer money through #ukraine, back to #FTX, which then donated to the #Democrats to steal the election.... crazy. CC: the paid liars @AngryFleas @ATimRonan @JonRFleming #MaricopaCounty --&gt; @georgesoros",
    "33":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC #ukraine #ftx #DNC #SamBankmanFried #EpsteinClientList",
    "34":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC So are you confirming that you saw the information about the US laundering taxpayer money through #ukraine, back to #FTX, which then donated to the #Democrats to steal the election right?",
    "35":"After you acknowledge this.... you saw the information about the US laundering taxpayer money through #ukraine, back to #FTX, which then donated to the #Democrats to steal the election right? https:\/\/t.co\/7X0xQ1vIgK",
    "36":"I asked first - still waiting for you to comment on #ukraine (which i brought up to you MONTHS ago), #FTX and #Democrats using laundered money to rig elections....waiting. Maybe tag \n@AngryFleas\n in if you don't know. https:\/\/t.co\/lKW5w3HNrB",
    "37":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC so are you saying, \"YES, longer than laundering taxpayer money from #ukraine to #ftx and back to the #dnc?\" Please confirm.",
    "38":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC @DNC After you acknowledge this.... you saw the information about the US laundering taxpayer money through #ukraine, back to #FTX, which then donated to the #Democrats to steal the election right?",
    "39":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC still waiting for you to comment on #ukraine (which i brought up to you MONTHS ago), #FTX and #Democrats using laundered money to rig elections....waiting. Maybe tag @AngryFleas in if you don't know.",
    "40":"@JonRFleming @BumperCarJoe @AngryFleas @aamudad9 @KtuluVGC @JCKinna1 @FoxNews you saw the information about the US laundering taxpayer money through #ukraine, back to #FTX, which then donated to the #Democrats to steal the election right? This is all available for you to research.",
    "41":"@JonRFleming @BumperCarJoe @AngryFleas @aamudad9 @KtuluVGC @JCKinna1 @FoxNews 30% of machines failed on election day. Check your sources clown boy. #Ukraine #ftx #SamBankmanFried",
    "42":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC longer than laundering taxpayer money from #ukraine to #ftx and back to the #dnc?",
    "43":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC why can't you answer the question about #ukraine #ftx and the LAUNDERED money being used to steal elections by the #DNC ?!?!? c'mon clown boy.",
    "44":"@ATimRonan @RickRoss777boss @LentSjaak @AngryFleas @CNN @washingtonpost @nytimes @MSNBC I was correct, and have been for years. Why again is it that our taxpayers dollars are being sent to ukraine and funneled back to #Democrat election committees via #FTX?!?!?! that's right....to....steal....elections.",
    "45":"@AngryFleas @aamudad9 @BumperCarJoe @KtuluVGC @JCKinna1 @FoxNews I'm wondering who in arizona received th check that came from US taxpayers, was laundered through #Ukraine back to #FTX and then distribution to the #DNC to make sure kari lake didn't beat the girl who had 4,000 twitter followers and didn't campaign at all....like @JoeBiden",
    "46":"I see the money laundering with Ukraine and ftx paid off. https:\/\/t.co\/JLofdNCSc5",
    "47":"@Cryptokks @42macroDDale @EnjoyLeMatrix @APompliano @RaoulGMI I would say give them fleck if you want, but don’t label @APompliano as a malicious actor. That would be duly unfair. Saying you “can’t trust” them because of the FTX collapse and the price of BTC is a miss on the allocation of your anger.",
    "48":"@_RantCast #FTX is a roadmap to who is in league with the devil.\nhttps:\/\/t.co\/VX5xrT2f1r",
    "49":"Yeah how about we think about this. $120 Billion to Ukraine - Anyone heard of FTX and the fallout with crypto? We are fixing to have WWIII and money is starting to grow on trees.. ain’t that some bull https:\/\/t.co\/Dwzl4g4cmw",
    "50":"@SBF_FTX Conman\n\nThe well’s dry. You can’t fool us again.",
    "51":"@rollingplains84 @bennyjohnson Hell no he’s a puppet FTX proved that!",
    "52":"The #TogetherTrial widely cited for discrediting #IVR was funded by #FTX.\nNot a secret.  Check out  https:\/\/t.co\/ZyHukeb6yt\nThank you @chrismartenson.\n\nThe Deeply Troubling FTX Facts and ‘Coincidences’ https:\/\/t.co\/sdqTGdaoM8 via @YouTube https:\/\/t.co\/cy7UuL3zxS",
    "53":"Alguém nas cúpulas do poder de Moscovo fez all in na FTX e preferiu mandar um míssil para a Polónia do que admitir à mulher que tinha perdido toda a fortuna. É isto?",
    "54":"#FTX single biggest money laundering operation ever.\nAnd who benefitted from this huge slush fund?\n@POTUS &amp; the #Democrat political elites.\nFTX worked w\/ #Ukraine to process war donations.\n$60 BILLION from @JoeBiden.\nIn who's pockets did the money end up.\n\nhttps:\/\/t.co\/FB4tYTL1dI",
    "55":"It amazes me that #crypto hasn't crashed even more than it already has, especially after the downfall of FTX.  How do you own any of it still, and convince yourself it's a responsible thing to do with actual, real money.",
    "56":"What is the biggest lesson to be learned from #FTX ?",
    "57":"@s_alderoty WTF is with these people, how can any half intelligent person side with SEC?\nSame SEC who were involved with FTX and money laundering to Ukraine for US government, does criminal behaviour resulting in the murder of thousands of global citizens including Americans mean nothing?",
    "58":"@SBF_FTX https:\/\/t.co\/yQ7qIM9fXZ",
    "59":"@NateTheGreat762 @bitcoinprophet1 @THECHAINMEDIA @DeptofDefense @RemindMe_OfThis This isn’t a competition. Please stop the tribalism. It’s most definitely not healthy lol\n\nI would rather get tech + peer reviewed SDK validation from the @DeptofDefense &amp; wait longer than have any peer reviewed “validation” by any other third party.\n\nLook at $FTX &amp; $SOL …",
    "60":"https:\/\/t.co\/mMPg5r7ROH",
    "61":"FTX money laundering scheme.  Diesel fuel runs out so shortages of everything are imminent.  The DEM ruled shithole cities will be affected most. They all voted BLUE so who gives a shit. Enjoy your dystopia! https:\/\/t.co\/x2b5ifPGem",
    "62":"@Hut8Mining @bigsuey Please post all salary decreases \/ increases over the last 2 years for all officers\/executives, along with any bonus shares, vested equity, etc. \n\nDoes leadership have skin in the game? Or are we just diluting shareholders to stay afloat? \n\n#FTX #Bitcoin",
    "63":"@MarathonDH @RiotBlockchain \nYou guys need to interact with your investors. @Hut8Mining is a good example of having a front face for investor concerns. \n\nWho else agrees? #FTX #Crypto",
    "64":"@AP How about the Associated Press and the Feds do a deep dive into FTX ??",
    "65":"@YahooNews Why dont ya investigate this FTX scandal?? See what politicians got kickbacks from our tax money in the form of aid to Ukraine. Much bigger story but Yahoo and every other news outlet will ignore.",
    "66":"@IamRogalDorn That's for contributions *to* Ukraine *from* FTX -- not the other way around",
    "67":"@cc_fla @SethDillon https:\/\/t.co\/JU9uJUumdq",
    "68":"@alexoncrypto Below $11k when #mtgox crypto hits the market &amp; we start to feel the aftermath of the #FTX collapse",
    "69":"@nikhilb Well yes, but we've come to expect that from them. I have no idea how they are making these connections though, especially Ukraine funneling money to FTX",
    "70":"@TomBrady Don’t let @SBF_FTX poison u on the future of Bitcoin you’ll regret it",
    "71":"@cdpayne79 You don’t say\n\nhttps:\/\/t.co\/iuBX86umt3",
    "72":"@TheInsiderPaper This just in: Ukraine invest $750 million into FTX",
    "73":"@zerosum24 Jim Cramer didn’t he help Pump the #FTX ? That dude is a government plant!",
    "74":"@NFTiger_King @SBF_FTX i thought vegans were supposed to be in good shape smh",
    "75":"#ftx #crypto #democrat #scam https:\/\/t.co\/7IbD7HPWE5",
    "76":"nigga. another pedophile ring, this time via crypto wtf i thought yall was just stealing money 😭 @SBF_FTX https:\/\/t.co\/1GghLoCUYm",
    "77":"@TomBrady @SBF_Alameda @FTX_Official fine wine",
    "78":"@klu_arty Because they don't want you to know that the government controls all money. \nUnfortunately crypto needs to have regulations or people will get screwed like what just happened to those who had money in FTX \nPeople lost billions.",
    "79":"Episode 280 incoming https:\/\/t.co\/CFNxLp53l2 FTX scandal is twice the fraud of Enron, latest on Arizona and Why Trump is still the MAGA’s best hope! This episode brought to you by https:\/\/t.co\/dVLn7yliUp https:\/\/t.co\/sSGHf843u0 and https:\/\/t.co\/Fd911kw0Rz",
    "80":"@BenSwann_ If this is the case @SBF_FTX  is a dead man walking. \n\nSend in the sleeping prison guards.",
    "81":"@SBF_FTX 3) Where did you go?\n\n4) Where is everybody's money?",
    "82":"@EVargasTV How about the FTX Bankruptcy?? Crypto company been money laundering all the billions of dollars we have sent to Ukraine for years. Many in our political party have been getting kickbacks for yrs. There is no big concern over war in Ukraine. Its a damn money making venture...",
    "83":"@SBF_FTX hows it feel to be most hated man on the planet?",
    "84":"Big government loves to CREATE THE 'PROBLEM' and then OFFER THE 'SOLUTION'. \nThe problem? Government insiders laundering money through the Crypto Exchange #FTX. \nThe solution? Government insiders regulating the space to near death. \n'CBDC's ONLY' is their end game.",
    "85":"https:\/\/t.co\/hF7JJhQOnM",
    "86":"@mattgaetz What you and the entire GOP should do is get to the bottom of the FTX Scheme and expose everyone!! Far as i am concerned we should invalidate the mid-term elections. Expose them all!!",
    "87":"@Leishman @StanfordLaw Would love to know how much Gary made out of giving FTX a free pass.",
    "88":"What is it with the ‘crypto king’ ‘crypto emperor’ narrative towards @SBF_FTX \n\nIn decentralized culture and economy there are no kings, monarch, head of state! \n\nI don’t care how smart you are. The community-network is always smarter!\n\nWe’re in need of our own Frodo and Samwise! https:\/\/t.co\/TLXiMNvYji",
    "89":"@NiceYahweh @Forza_Crypto @cryptomanran @SBF_FTX Occupation Entrepreneur 🤣\nIt should read Occupation Financial Criminal.",
    "90":"@elonmusk Watching people freak out about checkmarks + the FTX fiasco has been great entertainment",
    "91":"@StormEllimac check dm these FTX crypto shit is wilddd lol",
    "92":"Black family what you expect it's always one of them.... I got to be careful about the word that I use so I'll just say it the way cnythia G says it the J's? Why am I not surprised  guy funnel tons of cash to the democratic party\nUh huh? #B1 https:\/\/t.co\/cyJ0Wu6ump",
    "93":"KEVIN O’LEARY COMES CLEAN ON FTX. CONTAGION GETS WORSE. https:\/\/t.co\/mqYGbZkFoT via @YouTube The conclusion is that human greed and corruption was the problem and regulatory clarity is needed.  Bitcoin is the only technology in history without a human author or central founder.",
    "94":"@0x_partners @WifeyAlpha @SBF_FTX @rsalame7926 https:\/\/t.co\/3Qf0UUS5Nb",
    "95":"@cryptocom still rep’n the @ufc. Hopefully they weather the storm that @SBF_FTX caused. https:\/\/t.co\/h8IIwfX8S8",
    "96":"@AutismCapital This is now obvious to anyone paying attention. Imagine how little crypto @CelsiusNetwork must actually have for FTX to not even bother to do this with them.",
    "97":"@Leishman That’s exactly what happened. They gave Blockfi a line of credit in return for Blockfi agreeing to custody all of their assets with FTX\/Alameda and using them as their exclusive partner for generating customer yield. A very cheap way to acquire billions to gamble with.",
    "98":"@CEOAdam  just to express my gratitude for leading the way in an honest, professional, transparent way. We investors may question you, but we can not question your integrity and loyalty to your shareholders. You have done us right. Thank you 👍🏼#amc #ape #WakandaForever #AMC #FTX",
    "99":"@xgabegottliebx ftx story? is fictional story? don’t know wut"
  },
  "date":{
    "0":1668756807000,
    "1":1668755689000,
    "2":1668755642000,
    "3":1668755512000,
    "4":1668754260000,
    "5":1668744673000,
    "6":1668737817000,
    "7":1668735755000,
    "8":1668733162000,
    "9":1668731917000,
    "10":1668731016000,
    "11":1668730508000,
    "12":1668724093000,
    "13":1668722929000,
    "14":1668721567000,
    "15":1668718454000,
    "16":1668715840000,
    "17":1668713292000,
    "18":1668713205000,
    "19":1668706076000,
    "20":1668698066000,
    "21":1668696957000,
    "22":1668692567000,
    "23":1668688953000,
    "24":1668665578000,
    "25":1668664515000,
    "26":1668653693000,
    "27":1668649712000,
    "28":1668649686000,
    "29":1668649307000,
    "30":1668647266000,
    "31":1668640955000,
    "32":1668637762000,
    "33":1668637202000,
    "34":1668636959000,
    "35":1668636941000,
    "36":1668636924000,
    "37":1668636807000,
    "38":1668636776000,
    "39":1668636736000,
    "40":1668636625000,
    "41":1668636372000,
    "42":1668636304000,
    "43":1668636268000,
    "44":1668635875000,
    "45":1668635562000,
    "46":1668624545000,
    "47":1668615169000,
    "48":1668607426000,
    "49":1668573116000,
    "50":1668570595000,
    "51":1668566308000,
    "52":1668564144000,
    "53":1668544365000,
    "54":1668538668000,
    "55":1668533293000,
    "56":1668525740000,
    "57":1668513381000,
    "58":1668499837000,
    "59":1668492375000,
    "60":1668475511000,
    "61":1668470610000,
    "62":1668470265000,
    "63":1668465378000,
    "64":1668462541000,
    "65":1668461886000,
    "66":1668459158000,
    "67":1668458654000,
    "68":1668457951000,
    "69":1668454056000,
    "70":1668452977000,
    "71":1668449465000,
    "72":1668448973000,
    "73":1668447706000,
    "74":1668447206000,
    "75":1668435830000,
    "76":1668420786000,
    "77":1668413934000,
    "78":1668407654000,
    "79":1668406292000,
    "80":1668399880000,
    "81":1668398883000,
    "82":1668398024000,
    "83":1668395689000,
    "84":1668392719000,
    "85":1668390018000,
    "86":1668381171000,
    "87":1668372443000,
    "88":1668372092000,
    "89":1668366642000,
    "90":1668360293000,
    "91":1668346376000,
    "92":1668344814000,
    "93":1668341769000,
    "94":1668334120000,
    "95":1668320109000,
    "96":1668306047000,
    "97":1668305380000,
    "98":1668301324000,
    "99":1668300463000
  },
  "polarity":{
    "0":0.0,
    "1":-0.2,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.3541666667,
    "6":-0.15,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.4,
    "13":0.1833333333,
    "14":0.0,
    "15":0.05,
    "16":0.25,
    "17":-0.175,
    "18":-0.0388888889,
    "19":0.0,
    "20":0.8,
    "21":0.0,
    "22":0.0,
    "23":-0.0541666667,
    "24":0.0,
    "25":0.2,
    "26":-0.2916666667,
    "27":-0.1,
    "28":0.6,
    "29":0.8,
    "30":0.0,
    "31":0.0,
    "32":-0.3,
    "33":0.0,
    "34":0.1428571429,
    "35":0.1428571429,
    "36":0.25,
    "37":0.0,
    "38":0.1428571429,
    "39":0.0,
    "40":0.2285714286,
    "41":-0.5,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.25,
    "46":0.0,
    "47":-0.6,
    "48":0.0,
    "49":0.0,
    "50":-0.0666666667,
    "51":0.0,
    "52":0.0333333333,
    "53":0.0,
    "54":0.1095238095,
    "55":0.25,
    "56":0.0,
    "57":-0.0865740741,
    "58":0.0,
    "59":0.185,
    "60":0.0,
    "61":0.2,
    "62":-0.1333333333,
    "63":0.7,
    "64":0.0,
    "65":-0.0625,
    "66":-0.125,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.7,
    "75":0.0,
    "76":-0.5,
    "77":0.4166666667,
    "78":-0.5,
    "79":0.75,
    "80":-0.2,
    "81":0.0,
    "82":0.1666666667,
    "83":-0.2,
    "84":-0.075,
    "85":0.0,
    "86":0.078125,
    "87":0.3666666667,
    "88":0.5089285714,
    "89":-0.2,
    "90":0.8,
    "91":0.3,
    "92":-0.1055555556,
    "93":-0.0055555556,
    "94":0.0,
    "95":0.0,
    "96":-0.0625,
    "97":0.385,
    "98":0.3285714286,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0554071759,
    "1":0.0554071759,
    "2":0.0554071759,
    "3":0.0554071759,
    "4":0.0554071759,
    "5":0.0554071759,
    "6":0.0554071759,
    "7":0.0554071759,
    "8":0.0554071759,
    "9":0.0554071759,
    "10":0.0554071759,
    "11":0.0554071759,
    "12":0.0554071759,
    "13":0.0554071759,
    "14":0.0554071759,
    "15":0.0554071759,
    "16":0.0554071759,
    "17":0.0554071759,
    "18":0.0554071759,
    "19":0.0554071759,
    "20":0.0554071759,
    "21":0.0554071759,
    "22":0.0554071759,
    "23":0.0554071759,
    "24":0.0554071759,
    "25":0.0554071759,
    "26":0.0554071759,
    "27":0.0554071759,
    "28":0.0554071759,
    "29":0.0554071759,
    "30":0.0554071759,
    "31":0.0554071759,
    "32":0.0554071759,
    "33":0.0554071759,
    "34":0.0554071759,
    "35":0.0554071759,
    "36":0.0554071759,
    "37":0.0554071759,
    "38":0.0554071759,
    "39":0.0554071759,
    "40":0.0554071759,
    "41":0.0554071759,
    "42":0.0554071759,
    "43":0.0554071759,
    "44":0.0554071759,
    "45":0.0554071759,
    "46":0.0554071759,
    "47":0.0554071759,
    "48":0.0554071759,
    "49":0.0554071759,
    "50":0.0554071759,
    "51":0.0554071759,
    "52":0.0554071759,
    "53":0.0554071759,
    "54":0.0554071759,
    "55":0.0554071759,
    "56":0.0554071759,
    "57":0.0554071759,
    "58":0.0554071759,
    "59":0.0554071759,
    "60":0.0554071759,
    "61":0.0554071759,
    "62":0.0554071759,
    "63":0.0554071759,
    "64":0.0554071759,
    "65":0.0554071759,
    "66":0.0554071759,
    "67":0.0554071759,
    "68":0.0554071759,
    "69":0.0554071759,
    "70":0.0554071759,
    "71":0.0554071759,
    "72":0.0554071759,
    "73":0.0554071759,
    "74":0.0554071759,
    "75":0.0554071759,
    "76":0.0554071759,
    "77":0.0554071759,
    "78":0.0554071759,
    "79":0.0554071759,
    "80":0.0554071759,
    "81":0.0554071759,
    "82":0.0554071759,
    "83":0.0554071759,
    "84":0.0554071759,
    "85":0.0554071759,
    "86":0.0554071759,
    "87":0.0554071759,
    "88":0.0554071759,
    "89":0.0554071759,
    "90":0.0554071759,
    "91":0.0554071759,
    "92":0.0554071759,
    "93":0.0554071759,
    "94":0.0554071759,
    "95":0.0554071759,
    "96":0.0554071759,
    "97":0.0554071759,
    "98":0.0554071759,
    "99":0.0554071759
  },
  "subjectivity":{
    "0":0.0,
    "1":0.8,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.7708333333,
    "6":0.7,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.6,
    "13":0.25,
    "14":0.0,
    "15":0.2,
    "16":0.25,
    "17":0.3,
    "18":0.3722222222,
    "19":0.0,
    "20":0.75,
    "21":0.0,
    "22":0.0,
    "23":0.425,
    "24":0.0,
    "25":0.2,
    "26":0.5416666667,
    "27":0.0833333333,
    "28":1.0,
    "29":0.7,
    "30":0.0,
    "31":0.0,
    "32":0.45,
    "33":0.0,
    "34":0.2678571429,
    "35":0.2678571429,
    "36":0.3333333333,
    "37":0.0,
    "38":0.2678571429,
    "39":0.0,
    "40":0.3119047619,
    "41":0.3,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.4444444444,
    "46":0.0,
    "47":0.6,
    "48":0.0,
    "49":0.1,
    "50":0.6,
    "51":0.0,
    "52":0.5,
    "53":0.0,
    "54":0.4047619048,
    "55":0.575,
    "56":0.0,
    "57":0.5143518519,
    "58":0.0,
    "59":0.415,
    "60":0.0,
    "61":0.475,
    "62":0.1888888889,
    "63":0.6,
    "64":0.4,
    "65":0.4375,
    "66":0.375,
    "67":0.0,
    "68":0.0,
    "69":1.0,
    "70":0.125,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.6,
    "75":0.0,
    "76":1.0,
    "77":0.5,
    "78":1.0,
    "79":0.6,
    "80":0.4,
    "81":0.0,
    "82":0.2333333333,
    "83":0.6,
    "84":0.475,
    "85":0.0,
    "86":0.8125,
    "87":0.5333333333,
    "88":0.8214285714,
    "89":0.275,
    "90":0.75,
    "91":0.75,
    "92":0.7777777778,
    "93":0.4583333333,
    "94":0.0,
    "95":0.0,
    "96":0.3666666667,
    "97":0.58,
    "98":0.5119047619,
    "99":0.25
  },
  "mean_subjectivity":{
    "0":0.3019208995,
    "1":0.3019208995,
    "2":0.3019208995,
    "3":0.3019208995,
    "4":0.3019208995,
    "5":0.3019208995,
    "6":0.3019208995,
    "7":0.3019208995,
    "8":0.3019208995,
    "9":0.3019208995,
    "10":0.3019208995,
    "11":0.3019208995,
    "12":0.3019208995,
    "13":0.3019208995,
    "14":0.3019208995,
    "15":0.3019208995,
    "16":0.3019208995,
    "17":0.3019208995,
    "18":0.3019208995,
    "19":0.3019208995,
    "20":0.3019208995,
    "21":0.3019208995,
    "22":0.3019208995,
    "23":0.3019208995,
    "24":0.3019208995,
    "25":0.3019208995,
    "26":0.3019208995,
    "27":0.3019208995,
    "28":0.3019208995,
    "29":0.3019208995,
    "30":0.3019208995,
    "31":0.3019208995,
    "32":0.3019208995,
    "33":0.3019208995,
    "34":0.3019208995,
    "35":0.3019208995,
    "36":0.3019208995,
    "37":0.3019208995,
    "38":0.3019208995,
    "39":0.3019208995,
    "40":0.3019208995,
    "41":0.3019208995,
    "42":0.3019208995,
    "43":0.3019208995,
    "44":0.3019208995,
    "45":0.3019208995,
    "46":0.3019208995,
    "47":0.3019208995,
    "48":0.3019208995,
    "49":0.3019208995,
    "50":0.3019208995,
    "51":0.3019208995,
    "52":0.3019208995,
    "53":0.3019208995,
    "54":0.3019208995,
    "55":0.3019208995,
    "56":0.3019208995,
    "57":0.3019208995,
    "58":0.3019208995,
    "59":0.3019208995,
    "60":0.3019208995,
    "61":0.3019208995,
    "62":0.3019208995,
    "63":0.3019208995,
    "64":0.3019208995,
    "65":0.3019208995,
    "66":0.3019208995,
    "67":0.3019208995,
    "68":0.3019208995,
    "69":0.3019208995,
    "70":0.3019208995,
    "71":0.3019208995,
    "72":0.3019208995,
    "73":0.3019208995,
    "74":0.3019208995,
    "75":0.3019208995,
    "76":0.3019208995,
    "77":0.3019208995,
    "78":0.3019208995,
    "79":0.3019208995,
    "80":0.3019208995,
    "81":0.3019208995,
    "82":0.3019208995,
    "83":0.3019208995,
    "84":0.3019208995,
    "85":0.3019208995,
    "86":0.3019208995,
    "87":0.3019208995,
    "88":0.3019208995,
    "89":0.3019208995,
    "90":0.3019208995,
    "91":0.3019208995,
    "92":0.3019208995,
    "93":0.3019208995,
    "94":0.3019208995,
    "95":0.3019208995,
    "96":0.3019208995,
    "97":0.3019208995,
    "98":0.3019208995,
    "99":0.3019208995
  },
  "screen_name":{
    "0":"buddybobbyy",
    "1":"godofarkansas",
    "2":"godofarkansas",
    "3":"godofarkansas",
    "4":"KyleWMassey",
    "5":"lemans6677",
    "6":"MhicheilMcTomas",
    "7":"uososmol",
    "8":"816Elle",
    "9":"esoryelsnya",
    "10":"816Elle",
    "11":"816Elle",
    "12":"GrayAllenTurner",
    "13":"RepFrenchHill",
    "14":"GaryMcVaxxed",
    "15":"GaryMcVaxxed",
    "16":"GaryMcVaxxed",
    "17":"GaryMcVaxxed",
    "18":"annesmith2",
    "19":"GaryMcVaxxed",
    "20":"IamSuchaKant",
    "21":"TomCottonAR",
    "22":"GaryMcVaxxed",
    "23":"annesmith2",
    "24":"uososmol",
    "25":"brandon_orgeron",
    "26":"catechumen_13",
    "27":"RealBrooksB",
    "28":"annesmith2",
    "29":"annesmith2",
    "30":"Arkansassuck",
    "31":"baldwin_jet",
    "32":"GaryMcVaxxed",
    "33":"GaryMcVaxxed",
    "34":"GaryMcVaxxed",
    "35":"GaryMcVaxxed",
    "36":"GaryMcVaxxed",
    "37":"GaryMcVaxxed",
    "38":"GaryMcVaxxed",
    "39":"GaryMcVaxxed",
    "40":"GaryMcVaxxed",
    "41":"GaryMcVaxxed",
    "42":"GaryMcVaxxed",
    "43":"GaryMcVaxxed",
    "44":"GaryMcVaxxed",
    "45":"GaryMcVaxxed",
    "46":"C52_Hogs",
    "47":"A_Burns__",
    "48":"gnureligion",
    "49":"B_haralson18",
    "50":"JacobHobHoward",
    "51":"CoachMcknight40",
    "52":"gnureligion",
    "53":"JohnFresquinho",
    "54":"RWR1162",
    "55":"myersbradley",
    "56":"realMeetJames",
    "57":"Nostro2022",
    "58":"Asilemx",
    "59":"Miguel_Thorpe",
    "60":"rdaily",
    "61":"Teotihuacan7777",
    "62":"realMeetJames",
    "63":"realMeetJames",
    "64":"mratcliff57",
    "65":"mratcliff57",
    "66":"jmhorp",
    "67":"CurtisWethingt1",
    "68":"Miguel_Thorpe",
    "69":"jmhorp",
    "70":"punkiessidebitz",
    "71":"scareduck",
    "72":"Asilemx",
    "73":"YankGeordie",
    "74":"gutterseabass",
    "75":"chadwarren32076",
    "76":"godofarkansas",
    "77":"uososmol",
    "78":"chrisp6690",
    "79":"donniecopeland",
    "80":"A_Burns__",
    "81":"RealBrooksB",
    "82":"mratcliff57",
    "83":"uososmol",
    "84":"MW4Liberty",
    "85":"HawgnDos",
    "86":"mratcliff57",
    "87":"Nostro2022",
    "88":"drkellypage",
    "89":"Nostro2022",
    "90":"imitation_dev",
    "91":"godofarkansas",
    "92":"Arkansassuck",
    "93":"othersfirstking",
    "94":"RobertS24433578",
    "95":"lemans6677",
    "96":"Sean_Short",
    "97":"Sean_Short",
    "98":"IsaiGar66998625",
    "99":"jmatthiasdow"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":56,
    "10":0,
    "11":0,
    "12":0,
    "13":7,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":11976,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":8,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":3,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":5,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":12,
    "61":0,
    "62":290,
    "63":0,
    "64":1,
    "65":0,
    "66":15,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":5,
    "73":0,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":38,
    "85":0,
    "86":27,
    "87":2,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":5,
    "97":4,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":17,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3270,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":25,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas",
    "91":"Arkansas",
    "92":"Arkansas",
    "93":"Arkansas",
    "94":"Arkansas",
    "95":"Arkansas",
    "96":"Arkansas",
    "97":"Arkansas",
    "98":"Arkansas",
    "99":"Arkansas"
  }
}