{
  "full_text":{
    "0":"Just more bookish things... \nhttps:\/\/t.co\/jWDbSnxVGv \n#poetry #poetrylovers https:\/\/t.co\/zl58U5Dh1n",
    "1":"@kawasindiX @Hut8Mining @bigsuey You can assume that at a worse case scenario (a drastic hypothetical) that the company would do whatever needed to be done to stay afloat. \n\nI for one would like to see assets deployed to actually produce revenue.\n\nSell something on Amazon, something to sell for a profit. whatev",
    "2":"@OvertonMarianne Good to see this: \"The greatest guardians of nature has always been indigenous people, which is why the UK is delighted to support communities in the Amazon in their efforts to protect and restore their environment.\"   \nAlso...please can we have more hedgerows and dark skies.\n\nNJ",
    "3":"@mcgrawfeathers @cpdanforth both of these places are NOT amazon so good job",
    "4":"Chocolate Cheesecake &amp; Chocolate Cheesecake 2 are the perfect holiday gifts! Both books can be purchased from https:\/\/t.co\/0iXFp3Z5l2 and https:\/\/t.co\/h3DNjuMUxA https:\/\/t.co\/4oyH59Fpo8 https:\/\/t.co\/CrJ7KPG2ba",
    "5":"@Depheruk @MrGreenHomes @RishiSunak @GOVUK Do you want to set them up an amazon wishlist or something so some of us can chip in for Xmas presents for the kids?",
    "6":"reminder to buy books from publishers NOT amazon",
    "7":"With one click, Amazon suppliers can dispute invalid deductions and improve recovery rates, according to Fayetteville-based technology startup SupplyPike.\n\nAccording to a news release, Amazon suppl...\nhttps:\/\/t.co\/5okzgC3yBL",
    "8":"Nothing reminds me more of our differences when I see my brother's Amazon wish list full of apocalypse supplies.",
    "9":"BBC: Amazon staff laid off as tech giants cut costs, according to LinkedIn posts.\nhttps:\/\/t.co\/WVKtdN7uYP",
    "10":"@TomFitton @Meta @amazon You left Twitter out.",
    "11":"@TheNikkiRosa @ThorpeKhamisi @KayleyFrances @BeaBrilliante And for extra credit https:\/\/t.co\/9u5Tbx5leH",
    "12":"@TomFitton @Meta @amazon Conspiracies! Conspiracies Everywhere 😱 https:\/\/t.co\/gx2qQIR2at",
    "13":"Getting a new morning mojo going. Hop in the truck every morning this week and throw this gem on:\n\nhttps:\/\/t.co\/KccoYOsIn6 https:\/\/t.co\/hgPf0OPX5r",
    "14":"Noticing that I spend most of my time on Amazon and tik tok.",
    "15":"Today's poem: \"noisy\" from Beneath The Surface by yours truly. Go check it out! It's chaos just like me. \nhttps:\/\/t.co\/jWDbSnxVGv \n#poetry #poetrytwitter https:\/\/t.co\/SGmb40Pnn2",
    "16":"The news follows similar announcements from Twitter and Facebook. https:\/\/t.co\/4WAZUbAHXA",
    "17":"If she got pregnancy tests on Amazon subscription 🚩 🚩 🚩",
    "18":"Amazon niggas have no respect for boundaries like these https:\/\/t.co\/reN0DfDNCK",
    "19":"@mattherr07 @slmandel And it’ll be on Amazon next year.  Lol.",
    "20":"@johncanzanobft Put it on Amazon next year.  🙄",
    "21":"Arkansas @MomsDemand vols are collecting coats for Dunbar Middle School to honor the memories of all those taken by gun violence. \nDonate here: https:\/\/t.co\/r5iT3kPacM https:\/\/t.co\/vAYhizPPBb",
    "22":"@Schr0dingersKat Also, Amazon with my PHI https:\/\/t.co\/Dotq2k5lKo",
    "23":"Hey @amazon, why do you not let me use PayPal...y'all don't like money???",
    "24":"As you begin shopping on AMAZON for your Christmas purchase, consider donating to the United Way by using AMAZON SMILES: https:\/\/t.co\/cc7Xzp2d2n",
    "25":"URGENT REQUEST! We need sodas, paper products, and trash bags. If you’re able to help, items can be dropped off at the Home, M-F from 9-4 or shipped directly to the Home (4300 West Markham Street, Little Rock, AR 72205). https:\/\/t.co\/NX8fBFFLKR\n\n#UrgentRequest #CancerSupport https:\/\/t.co\/WnJXa7B0GF",
    "26":"Chocolate Cheesecake 2 is the perfect holiday gift! The book can be purchased from https:\/\/t.co\/0iXFp3ZDaA and https:\/\/t.co\/h3DNjuNsn8. https:\/\/t.co\/3wZUdk6FeW https:\/\/t.co\/Da6kLWohip",
    "27":"Chocolate Cheesecake is the perfect holiday gift! The book can be purchased from https:\/\/t.co\/0iXFp3Z5l2 and https:\/\/t.co\/h3DNjuMUxA. https:\/\/t.co\/qrB1j4tzeK https:\/\/t.co\/xYe1Kpp5IU",
    "28":"@TomFitton @Meta @amazon I doubt it made a difference. Most people, especially younger, aren't aware of the plight of twits who lost their free lunch.",
    "29":"I somehow failed to realize that @MonicaBPotts' book is available for pre-order on @Amazon. So I just pre-ordered my copy. She's the best thing to come out of Van Buren County since my dad. \n\nhttps:\/\/t.co\/90vVlekG82",
    "30":"@theetwelfth @Trainman2520 @libertycappy He still owns ~90 billion worth of Amazon stock.",
    "31":"@theetwelfth @Trainman2520 @libertycappy You right. Better to spend that $8 on Amazon or something. Bezos will use the money much more wisely.",
    "32":"@412Tickets @Walmart @amazon 299",
    "33":"This Is my Christmas Album! Help Me Spread The Word Please!\nhttps:\/\/t.co\/T4PIy10avk",
    "34":"More from my book! (Hardcover plans to be announced soon!) \nhttps:\/\/t.co\/jWDbSnfMsn\n#poetry https:\/\/t.co\/F44L1bqhl6",
    "35":"@JJPRLX @JimboBetter @LPNational @BernieSanders That wasn't medicine. It was a \"talisman only\".\n\nhttps:\/\/t.co\/Z1bQNyQYmi",
    "36":"Google #1 ranked LT Cartoons And Gifts \"Buffalo Springfield\" funny #giftideas #classicRock #funnygift #funnygifts #humor #funny #gift #gifts #worldwideshipping #freepersonilization Items not available @ our #Amazon #Giftshop\nA #Zazzle #Exclusive https:\/\/t.co\/XC9PzNPXO9 https:\/\/t.co\/CxY3b7Hf9F",
    "37":"@LayyyydaG This is my tree!! You can get it on Amazon!  \n\nYaheetech 7.5ft Halloween Black... https:\/\/t.co\/JnXOLHCtxE",
    "38":"@TeetoYouu Yaheetech 7.5ft Halloween Black... https:\/\/t.co\/JnXOLHCtxE",
    "39":"https:\/\/t.co\/R1AGjHRynK",
    "40":"-\nFREE UNTIL NOVEMBER 18!\n-\n#freebooks\n-\nGrab your free copy here: \n\nUS:   https:\/\/t.co\/NbdKj9qDvc\nUK:   https:\/\/t.co\/4MTV8xZA8j",
    "41":"@DMLamont @JimboBetter @LPNational @BernieSanders Keep in mind this would work on scales in that businesses like Walmart, Amazon etc have incentive to only sale safe products.",
    "42":"I'm in the running to win a #prize thanks to @theonlyjkn #giveaway! #win https:\/\/t.co\/5ylnuGE3Ev",
    "43":"Check out this incredible art by @mikebowdenart with colors by @MrGenzoman !! It'll be featured on a future volume of Kamen America!\n\nhttps:\/\/t.co\/uO2fOy2SHX https:\/\/t.co\/43tlOLPC2j",
    "44":"@darlene_russo @KyrieIrving So you wasn’t mad at Amazon though 😂 y’all like being mad and upset over nothing.",
    "45":"@Sergio23garozzo @SgmNaval La vi en amazon prime",
    "46":"I wrote this months ago, but man is this relevant more than ever. Especially here on Twitter since a certain troll took over. \nAnyway it's in my book, check it out y'all because I'm pretty proud.\nhttps:\/\/t.co\/jWDbSnxVGv \n#poetry https:\/\/t.co\/zgmobGq9js",
    "47":"https:\/\/t.co\/HmUSdlA3o5\nAmazon founder Jeff Bezos plans to give most of his $124bn fortune away\nTo cure world hunger?",
    "48":"@MrJBMilitant @DonorsChoose Thank you. https:\/\/t.co\/KOnWUuFG2Z. I’m a middle school lab science teacher in AR.",
    "49":"@ChrchCurmudgeon Unless you've got Amazon Prime®, then it just $19.99 plus Tax.",
    "50":"Yes, but I sure as Hell wouldn't sell the rights to Amazon! https:\/\/t.co\/BFB8ARWzsI",
    "51":"@klhicks912 Yes, but I sure as Hell wouldn't sell the rights to Amazon!",
    "52":"@bitcoinprophet1 @THECHAINMEDIA It’s not even a comparison lol, $AZERO will be running on a state channel\n\nIt’s like comparing Amazon to the actual internet lol",
    "53":"@JeffBezos @DollyParton @VanJones68 This is so precious story I am thinking of Jeff’s heart toward around the world among with Amazon. I am Hard of Hearing as want to thank you for helping hiring many disabilities to work for Amazon ! AWESOME ! Millions Thanks to Mr and Mrs Bezos and Family ! Hand Waves",
    "54":"Happy Sunday. Looking for animal heros to help us get some items from our wish list :). We appreciate all of you…. https:\/\/t.co\/Un1h34zr8e https:\/\/t.co\/4lu60GxgLv",
    "55":"@k_huntington @Wario64 Buy the Amazon copy and return it to best buy.",
    "56":"@itsmrsEspinoza @MLynch1150 @bader_diedrich @kenjeong Is the Amazon wishlist the only way to make a donation or are there other ways?",
    "57":"I have ordered so much shit on Amazon in the past 24 hours. 😬",
    "58":"Hello everyone I just wanted to tell you about my 3 book releases A'las death sings to the sun, from shadows and the decorum of love and scriptures of the doves and gravestones available on https:\/\/t.co\/tu9n7PeRcR if you are into romance,macabre an dark poetry these are 4 you",
    "59":"@cactusliberty @bey_sugar1 @BaronessBruck Seriously the squad hurt my head. That book is not from Charles so how is she comparing it to his memoir that’s not number one so I’m not sure what she’s getting her facts from. Amazon US is here. Current as of five seconds ago. https:\/\/t.co\/MoWUZe1FRy",
    "60":"@ScienceNews Stop eliminating the Amazon and plant more trees…",
    "61":"@iamlandshark On The Grid:A Plot of Land, an Average Neighborhood, and the Systems That Make Our World Work https:\/\/t.co\/gkMRtQgIUS",
    "62":"Song from Amazon socialized Yeti commercial  https:\/\/t.co\/XeD15WnwIg",
    "63":"@ItsKatysWorld There is two movies I watch every year . The Christmas card and One special night . They stopped playing them so I went to Amazon and got them . ...",
    "64":"@LunaFoxgirlVT if I had realized that was gonna be a constant thing I'd be counting the number of DMs I've received about \"oooh amazon, job!\"",
    "65":"Jeff Bezos Shares a Funny Story About First Amazon Order in 1995! https:\/\/t.co\/RXdVMmSA7V via @YouTube Jeff Bezos 27 years ago.",
    "66":"Ordered a tray system for my wheel https:\/\/t.co\/yu1SYpmFe7 broke when i tried to put it together. Bought it at amazon. Just Rediculous. https:\/\/t.co\/2GSSoDFz2r",
    "67":"Christmas is coming! Y’all drop in and get your own copy of A Robert Stringer Christmas! https:\/\/t.co\/srXi9PYYcA",
    "68":"Amazon wants me to leave my card unlocked so they can take their money and I’m not doing that so y’all just lost me!!!🌚 I’ll go to Walmart",
    "69":"Looking forward to interviewing @DrRhondaRoos today about her book The Deliberate &amp; Courageous Principal for @PrincipalCenter Radio! https:\/\/t.co\/gDf5ud4n1w",
    "70":"#kindle #bookstagram #amazon #books #kindleunlimited #ebook #book #booklover #reading #bookworm #romance #goodreads #ebooks #kindlebooks #author #read #love #authorsofinstagram #instabook #bookaddict #readersofinstagram #bookstagrammer #bookish #booknerd #amazonkindle https:\/\/t.co\/bHj6dsOIqZ",
    "71":"i just been tryna find stuff to buy today i been on tiktok looking up “amazon finds” 😂😂😂",
    "72":"#Exclusive #QueenElizabeth #Gifts by @QuoteGifts #Artwork by #TomKerr #Gift #Design by @RickLondon #uniquegifts #QueenElizabethll #worldwideshipping #freepersonalization #Exclusively at our @zazzle #giftshop N\/A @ our #Amazon #shop All orders #guaranteed https:\/\/t.co\/EfT5muC0bk https:\/\/t.co\/OQ641WeX5g",
    "73":"Amazon Reportedly Cans Its Entire Robotics Team As Big Tech Layoffs Continue https:\/\/t.co\/r1JmU7pocc #SmartNews",
    "74":"@DereciousB @Venmo @amazon Already did it and I'm kinda happy that I did. Even though my venmo account only has 15 cents in it.",
    "75":"@xjelliott @Michellecmills @rossjam @ARGOP I looked the book up on Amazon.  I’m going to purchase it but from my local bookstore Pyramid Books.",
    "76":"Amezon has lost 1 trillion of its value since June. More than half. We should start them a Gofundme. https:\/\/t.co\/Uf1eLm5lB4",
    "77":"Indie authors,  will you be, or are you running special ads for Black Friday? I plan to have some on Amazon, but curious what others are doing.💳📰",
    "78":"Bald Book Geek tears apart Amazon's plans to reboot \"Rings of Power\". And explains why it's such a bad idea.\n\nReboot ROP? I say give it the boot! Retool it? The only tool this show needs is an ax! https:\/\/t.co\/ZgtOrlJi5m",
    "79":"If @elonmusk bought @amazon we’d have the “look inside” feature for books on the mobile app by now. #makeamazongreatagain",
    "80":"𝐈𝐓'𝐒 𝐖𝐈𝐒𝐇 𝐋𝐈𝐒𝐓 W̵E̵D̵N̵E̵S̵D̵A̵Y̵ 𝐓𝐇𝐔𝐑𝐒𝐃𝐀𝐘, pass it along to someone who can help! These are our currently most needed items, so use our Amazon Wish List to have your donation sent straight to our campus → https:\/\/t.co\/miKHbxvi0q https:\/\/t.co\/KXbpRPACoq",
    "81":"From Beneath The Surface, and also mood asf today. \nhttps:\/\/t.co\/jWDbSnxVGv \n#poetry https:\/\/t.co\/aLDMrfK8PP",
    "82":"Hey Ev @evielync. One of the books you recommended is on sale via Amazon Kindle books right now: 📘 The Practice by Seth Godin. (Note: vouching for the US at least). Just wanted your audience to know. 👌🏽🧐",
    "83":"The Devil’s Hour show on Amazon prime was good. Not what I thought it was gonna be, Idk if ppl are gonna like the ending. It’s mostly interesting because it’s one of those shows that takes neurodivergence &amp; kinda builds a supernatural world around it",
    "84":"https:\/\/t.co\/HdGEmTPI2P https:\/\/t.co\/6z1oVp66H0",
    "85":"https:\/\/t.co\/gwWNcU3T3q https:\/\/t.co\/UipGf7AIid",
    "86":"Chile you should see Amazon too tacky and ghetto the dudes even wear em with they dreads 🤦🏾‍♀️👎🏾 https:\/\/t.co\/RLlVJXQaZD",
    "87":"amazon must got a glitch in they system. they sent me something i ordered months ago.",
    "88":"I order like 4 things and Amazon wanna split all my packages up making my boyfriend think I’m just balling tf out on Amazon when I really only spent like $50 lol",
    "89":"@JulieRaFan01 @CartoonGal1 Same! It’s actually on my Amazon wish list.",
    "90":"Is it just me or are you also getting LOTS of DMs from \"young women\" wanting to help you get a part-time job at Amazon? All are worded exactly the same. Multiple Name###### account names.",
    "91":"Please come and help this ministry   https:\/\/t.co\/LZPG2ElImg https:\/\/t.co\/hFnKzjsKn8",
    "92":"I want to hop on this Amazon wig wave😬",
    "93":"Just a couple pages from my book 💜 \nhttps:\/\/t.co\/jWDbSnxVGv \n#poetry https:\/\/t.co\/wiqdMemcES",
    "94":"@corybarlog Amazon out here delaying pre orders til Friday. Hitting up Walmart at 6am!",
    "95":"@raneycia_lacole Yess on sale for 149.99 on Amazon originally 349!",
    "96":"‘I’ve dreamed about you every night since we met,’ he said, ‘and I’ll always be your hero, Macy Shaw, whether you reciprocate my sentiments or not.’ – HOLDING OUT FOR A HERO - https:\/\/t.co\/JO2Pv2KtHx\n#authorlines #heroes #alphamale #scifi #romance https:\/\/t.co\/bpEtuQg6fW",
    "97":"Who says your boyfriend has to be human? HOLDING OUT FOR A HERO - https:\/\/t.co\/JO2Pv2sktp #series #steamy #books #bookriot #booktok #scifi #fantasy https:\/\/t.co\/Dn5FR93gan",
    "98":"‘He could pretend to be human in the dark.’ - https:\/\/t.co\/JO2Pv2KtHx #series #steamy #books #bookriot #booktok #scifi #fantasy https:\/\/t.co\/liwejor4zU",
    "99":"@edwardvgrant @Yanksluvr @albeitchristian Of course they do, but in major pro sports and in major college conferences media deals drive the business. It's around $10B\/season between Amazon, CBS, NBC, Fox, and ABC\/ESPN for the NFL, and that's just broadcasting games. A few missing single-game tickets won't bother a team."
  },
  "date":{
    "0":1668686274000,
    "1":1668648336000,
    "2":1668640958000,
    "3":1668639936000,
    "4":1668639344000,
    "5":1668630131000,
    "6":1668628383000,
    "7":1668626195000,
    "8":1668625328000,
    "9":1668619945000,
    "10":1668619257000,
    "11":1668613155000,
    "12":1668612758000,
    "13":1668606756000,
    "14":1668605155000,
    "15":1668600921000,
    "16":1668571212000,
    "17":1668562157000,
    "18":1668557784000,
    "19":1668557132000,
    "20":1668556963000,
    "21":1668555724000,
    "22":1668552188000,
    "23":1668549210000,
    "24":1668544946000,
    "25":1668544586000,
    "26":1668542139000,
    "27":1668542136000,
    "28":1668534799000,
    "29":1668532995000,
    "30":1668532825000,
    "31":1668532200000,
    "32":1668521729000,
    "33":1668515353000,
    "34":1668514712000,
    "35":1668499375000,
    "36":1668493563000,
    "37":1668491362000,
    "38":1668491263000,
    "39":1668482833000,
    "40":1668467068000,
    "41":1668463855000,
    "42":1668454884000,
    "43":1668441991000,
    "44":1668436533000,
    "45":1668430545000,
    "46":1668426850000,
    "47":1668426718000,
    "48":1668423596000,
    "49":1668389361000,
    "50":1668376652000,
    "51":1668376635000,
    "52":1668372712000,
    "53":1668355791000,
    "54":1668354697000,
    "55":1668340182000,
    "56":1668337893000,
    "57":1668332562000,
    "58":1668325796000,
    "59":1668311684000,
    "60":1668302662000,
    "61":1668300198000,
    "62":1668292143000,
    "63":1668276814000,
    "64":1668244609000,
    "65":1668208905000,
    "66":1668196847000,
    "67":1668191389000,
    "68":1668175704000,
    "69":1668175025000,
    "70":1668164323000,
    "71":1668148747000,
    "72":1668147243000,
    "73":1668143457000,
    "74":1668136766000,
    "75":1668119528000,
    "76":1668114590000,
    "77":1668094941000,
    "78":1668091940000,
    "79":1668089122000,
    "80":1668088893000,
    "81":1668081488000,
    "82":1668070533000,
    "83":1668058161000,
    "84":1668046906000,
    "85":1668046884000,
    "86":1668044322000,
    "87":1668042621000,
    "88":1668038557000,
    "89":1668032525000,
    "90":1668028311000,
    "91":1668019821000,
    "92":1668016926000,
    "93":1667995494000,
    "94":1667970954000,
    "95":1667948807000,
    "96":1667943904000,
    "97":1667943859000,
    "98":1667943765000,
    "99":1667943289000
  },
  "polarity":{
    "0":0.5,
    "1":-0.1333333333,
    "2":0.55,
    "3":0.7,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.425,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.1363636364,
    "14":0.5,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.4,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.1375,
    "26":1.0,
    "27":1.0,
    "28":0.2875,
    "29":0.3,
    "30":0.3,
    "31":0.4964285714,
    "32":0.0,
    "33":0.0,
    "34":0.78125,
    "35":0.0,
    "36":0.1,
    "37":-0.1666666667,
    "38":-0.1666666667,
    "39":0.0,
    "40":0.45,
    "41":0.25,
    "42":0.6166666667,
    "43":0.5,
    "44":-0.625,
    "45":0.0,
    "46":0.3607142857,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.625,
    "51":0.625,
    "52":0.5333333333,
    "53":0.4166666667,
    "54":0.65,
    "55":1.0,
    "56":-0.0625,
    "57":-0.225,
    "58":0.25,
    "59":-0.1944444444,
    "60":0.5,
    "61":-0.15,
    "62":0.0,
    "63":0.3571428571,
    "64":0.0,
    "65":0.28125,
    "66":0.0,
    "67":0.75,
    "68":0.2,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.4,
    "75":0.0,
    "76":0.1666666667,
    "77":0.0226190476,
    "78":-0.2916666667,
    "79":0.0,
    "80":0.35,
    "81":0.0,
    "82":-0.0071428571,
    "83":0.4555555556,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2333333333,
    "89":0.0,
    "90":0.0875,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.46875,
    "96":0.0,
    "97":0.0,
    "98":-0.075,
    "99":-0.06875
  },
  "mean_polarity":{
    "0":0.1799806999,
    "1":0.1799806999,
    "2":0.1799806999,
    "3":0.1799806999,
    "4":0.1799806999,
    "5":0.1799806999,
    "6":0.1799806999,
    "7":0.1799806999,
    "8":0.1799806999,
    "9":0.1799806999,
    "10":0.1799806999,
    "11":0.1799806999,
    "12":0.1799806999,
    "13":0.1799806999,
    "14":0.1799806999,
    "15":0.1799806999,
    "16":0.1799806999,
    "17":0.1799806999,
    "18":0.1799806999,
    "19":0.1799806999,
    "20":0.1799806999,
    "21":0.1799806999,
    "22":0.1799806999,
    "23":0.1799806999,
    "24":0.1799806999,
    "25":0.1799806999,
    "26":0.1799806999,
    "27":0.1799806999,
    "28":0.1799806999,
    "29":0.1799806999,
    "30":0.1799806999,
    "31":0.1799806999,
    "32":0.1799806999,
    "33":0.1799806999,
    "34":0.1799806999,
    "35":0.1799806999,
    "36":0.1799806999,
    "37":0.1799806999,
    "38":0.1799806999,
    "39":0.1799806999,
    "40":0.1799806999,
    "41":0.1799806999,
    "42":0.1799806999,
    "43":0.1799806999,
    "44":0.1799806999,
    "45":0.1799806999,
    "46":0.1799806999,
    "47":0.1799806999,
    "48":0.1799806999,
    "49":0.1799806999,
    "50":0.1799806999,
    "51":0.1799806999,
    "52":0.1799806999,
    "53":0.1799806999,
    "54":0.1799806999,
    "55":0.1799806999,
    "56":0.1799806999,
    "57":0.1799806999,
    "58":0.1799806999,
    "59":0.1799806999,
    "60":0.1799806999,
    "61":0.1799806999,
    "62":0.1799806999,
    "63":0.1799806999,
    "64":0.1799806999,
    "65":0.1799806999,
    "66":0.1799806999,
    "67":0.1799806999,
    "68":0.1799806999,
    "69":0.1799806999,
    "70":0.1799806999,
    "71":0.1799806999,
    "72":0.1799806999,
    "73":0.1799806999,
    "74":0.1799806999,
    "75":0.1799806999,
    "76":0.1799806999,
    "77":0.1799806999,
    "78":0.1799806999,
    "79":0.1799806999,
    "80":0.1799806999,
    "81":0.1799806999,
    "82":0.1799806999,
    "83":0.1799806999,
    "84":0.1799806999,
    "85":0.1799806999,
    "86":0.1799806999,
    "87":0.1799806999,
    "88":0.1799806999,
    "89":0.1799806999,
    "90":0.1799806999,
    "91":0.1799806999,
    "92":0.1799806999,
    "93":0.1799806999,
    "94":0.1799806999,
    "95":0.1799806999,
    "96":0.1799806999,
    "97":0.1799806999,
    "98":0.1799806999,
    "99":0.1799806999
  },
  "subjectivity":{
    "0":0.5,
    "1":0.2666666667,
    "2":0.64,
    "3":0.6,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.525,
    "9":0.0,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.4545454545,
    "14":0.5,
    "15":0.0,
    "16":0.4,
    "17":0.0,
    "18":0.0,
    "19":0.35,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.5083333333,
    "26":1.0,
    "27":1.0,
    "28":0.3875,
    "29":0.3333333333,
    "30":0.1,
    "31":0.6089285714,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":1.0,
    "36":0.8,
    "37":0.4333333333,
    "38":0.4333333333,
    "39":0.0,
    "40":0.8,
    "41":0.75,
    "42":0.3333333333,
    "43":0.5125,
    "44":1.0,
    "45":0.0,
    "46":0.8285714286,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.8888888889,
    "51":0.8888888889,
    "52":0.5,
    "53":0.6483333333,
    "54":1.0,
    "55":0.3,
    "56":0.6875,
    "57":0.525,
    "58":0.4666666667,
    "59":0.6518518519,
    "60":0.5,
    "61":0.4,
    "62":0.0,
    "63":0.5714285714,
    "64":0.3333333333,
    "65":0.6666666667,
    "66":0.0,
    "67":1.0,
    "68":0.1,
    "69":0.0,
    "70":0.6,
    "71":0.0,
    "72":0.0,
    "73":0.3625,
    "74":1.0,
    "75":0.0,
    "76":0.3333333333,
    "77":0.5011904762,
    "78":0.7222222222,
    "79":0.0,
    "80":0.45,
    "81":0.0,
    "82":0.4678571429,
    "83":0.5555555556,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.6,
    "89":0.1125,
    "90":0.19375,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.75,
    "96":0.0,
    "97":0.1,
    "98":0.25,
    "99":0.2875
  },
  "mean_subjectivity":{
    "0":0.3458034572,
    "1":0.3458034572,
    "2":0.3458034572,
    "3":0.3458034572,
    "4":0.3458034572,
    "5":0.3458034572,
    "6":0.3458034572,
    "7":0.3458034572,
    "8":0.3458034572,
    "9":0.3458034572,
    "10":0.3458034572,
    "11":0.3458034572,
    "12":0.3458034572,
    "13":0.3458034572,
    "14":0.3458034572,
    "15":0.3458034572,
    "16":0.3458034572,
    "17":0.3458034572,
    "18":0.3458034572,
    "19":0.3458034572,
    "20":0.3458034572,
    "21":0.3458034572,
    "22":0.3458034572,
    "23":0.3458034572,
    "24":0.3458034572,
    "25":0.3458034572,
    "26":0.3458034572,
    "27":0.3458034572,
    "28":0.3458034572,
    "29":0.3458034572,
    "30":0.3458034572,
    "31":0.3458034572,
    "32":0.3458034572,
    "33":0.3458034572,
    "34":0.3458034572,
    "35":0.3458034572,
    "36":0.3458034572,
    "37":0.3458034572,
    "38":0.3458034572,
    "39":0.3458034572,
    "40":0.3458034572,
    "41":0.3458034572,
    "42":0.3458034572,
    "43":0.3458034572,
    "44":0.3458034572,
    "45":0.3458034572,
    "46":0.3458034572,
    "47":0.3458034572,
    "48":0.3458034572,
    "49":0.3458034572,
    "50":0.3458034572,
    "51":0.3458034572,
    "52":0.3458034572,
    "53":0.3458034572,
    "54":0.3458034572,
    "55":0.3458034572,
    "56":0.3458034572,
    "57":0.3458034572,
    "58":0.3458034572,
    "59":0.3458034572,
    "60":0.3458034572,
    "61":0.3458034572,
    "62":0.3458034572,
    "63":0.3458034572,
    "64":0.3458034572,
    "65":0.3458034572,
    "66":0.3458034572,
    "67":0.3458034572,
    "68":0.3458034572,
    "69":0.3458034572,
    "70":0.3458034572,
    "71":0.3458034572,
    "72":0.3458034572,
    "73":0.3458034572,
    "74":0.3458034572,
    "75":0.3458034572,
    "76":0.3458034572,
    "77":0.3458034572,
    "78":0.3458034572,
    "79":0.3458034572,
    "80":0.3458034572,
    "81":0.3458034572,
    "82":0.3458034572,
    "83":0.3458034572,
    "84":0.3458034572,
    "85":0.3458034572,
    "86":0.3458034572,
    "87":0.3458034572,
    "88":0.3458034572,
    "89":0.3458034572,
    "90":0.3458034572,
    "91":0.3458034572,
    "92":0.3458034572,
    "93":0.3458034572,
    "94":0.3458034572,
    "95":0.3458034572,
    "96":0.3458034572,
    "97":0.3458034572,
    "98":0.3458034572,
    "99":0.3458034572
  },
  "screen_name":{
    "0":"Diane_M_Bridges",
    "1":"realMeetJames",
    "2":"APoliticalNtwk",
    "3":"lauracreature",
    "4":"CPinups",
    "5":"StevieMac1977",
    "6":"lauracreature",
    "7":"TBArkansas",
    "8":"fontgurrl",
    "9":"jimlallen135",
    "10":"derylwieneke",
    "11":"TheAvidAquarian",
    "12":"mean_spaghetti",
    "13":"tomasganey",
    "14":"RaaadRaaay",
    "15":"Diane_M_Bridges",
    "16":"THV11",
    "17":"Jordan_T_Long",
    "18":"duwapjane",
    "19":"MissouriHowell",
    "20":"MissouriHowell",
    "21":"evesuzanne",
    "22":"hexidecima",
    "23":"laurenmikael",
    "24":"uwseark",
    "25":"HomeforHealing",
    "26":"CPinups",
    "27":"CPinups",
    "28":"Lilliputty",
    "29":"gwenmoritz",
    "30":"SpontaneityVR",
    "31":"SpontaneityVR",
    "32":"tvanland56",
    "33":"RobertStringerM",
    "34":"Diane_M_Bridges",
    "35":"SpontaneityVR",
    "36":"RickLondonGreen",
    "37":"melyssacoop",
    "38":"melyssacoop",
    "39":"RadioFranCoxion",
    "40":"G_T_McGoldrick",
    "41":"SpontaneityVR",
    "42":"lreynolds21128",
    "43":"NinjainkArt",
    "44":"UDT____",
    "45":"drakullman",
    "46":"Diane_M_Bridges",
    "47":"S0UNDK1LLAH66",
    "48":"JackieScott08",
    "49":"roosam",
    "50":"Mary_Anne_L",
    "51":"Mary_Anne_L",
    "52":"Miguel_Thorpe",
    "53":"Anthony99364566",
    "54":"BelleAme_sunset",
    "55":"Kratos50101",
    "56":"jenrauls",
    "57":"leslie_gatlin",
    "58":"CollinBook92",
    "59":"SabirahLohn",
    "60":"NavalSeabag08",
    "61":"ouachitaomylawd",
    "62":"donniecopeland",
    "63":"Whiteeagle_1958",
    "64":"WonderJ13",
    "65":"othersfirstking",
    "66":"WayneAdamsJr1",
    "67":"RobertStringerM",
    "68":"dalastKy",
    "69":"eduleadership",
    "70":"rmsmith55",
    "71":"driinicole",
    "72":"RickLondonGreen",
    "73":"cedteaches",
    "74":"richard_couch",
    "75":"gstictac",
    "76":"GrayAllenTurner",
    "77":"TomRRaley1",
    "78":"Mary_Anne_L",
    "79":"KarlaCoffman",
    "80":"OurHouseShelter",
    "81":"Diane_M_Bridges",
    "82":"renitadterry",
    "83":"YeahKennethBell",
    "84":"warincontext",
    "85":"warincontext",
    "86":"bee_mypeace",
    "87":"ogbrandyn",
    "88":"jadahLuvsYaaa",
    "89":"darbytaylor18",
    "90":"PhysicistBrianM",
    "91":"RobertStringerM",
    "92":"queenkyla__",
    "93":"Diane_M_Bridges",
    "94":"Kratos50101",
    "95":"Leshaa25",
    "96":"louise_wise",
    "97":"louise_wise",
    "98":"louise_wise",
    "99":"NateTidwell86"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":219,
    "6":1,
    "7":0,
    "8":4,
    "9":0,
    "10":0,
    "11":6,
    "12":0,
    "13":1,
    "14":2,
    "15":3,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":50,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":6,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":22,
    "41":1,
    "42":1,
    "43":22,
    "44":2,
    "45":1,
    "46":3,
    "47":0,
    "48":0,
    "49":2,
    "50":2,
    "51":2,
    "52":15,
    "53":1,
    "54":6,
    "55":5,
    "56":0,
    "57":61,
    "58":0,
    "59":7,
    "60":3,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":2,
    "76":0,
    "77":1,
    "78":4,
    "79":0,
    "80":3,
    "81":2,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":23,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":45,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas",
    "91":"Arkansas",
    "92":"Arkansas",
    "93":"Arkansas",
    "94":"Arkansas",
    "95":"Arkansas",
    "96":"Arkansas",
    "97":"Arkansas",
    "98":"Arkansas",
    "99":"Arkansas"
  }
}