{
  "full_text":{
    "0":"At First I Thought Elon Musk Was Being Extra AF With Twitter, THEN I Sat Back And Realized This MF Paid 44 Billion For This Shit. I’d Be A Whole New Extra MF Too 😭😂😂😂😂😂",
    "1":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/NNa4Xt5oCf",
    "2":"\"Elon Musk Talks How to Make Your Social Network the Most Profitable Ever\" https:\/\/t.co\/2apguwcIue",
    "3":"@TornPagePublish \"Elon Musk Talks How to Make Your Social Network the Most Profitable Ever\"",
    "4":"@valeracci @slayer_agolf @JoeBiden We're never going to have flying cars at this point. They have dumbed the people down too much. I'm emailing Elon Musk everyday to get me on the 1st rocket to Mars and get me off Planet Dummy.",
    "5":"🤍 Elon Musk's FINAL Warning To Russia! https:\/\/t.co\/hSgZFBX8oc via @YouTube",
    "6":"Just get this ominous feeling that #Twitter is becoming a place I no longer want to be be. Taking it day-by-day. Elon Musk sounds like a toxic boss, too. Hate to knowingly support toxic bosses. #TwitterTakeover",
    "7":"véi fizeram algo com minha conta, não é possível TODO DIA UMAS 5 CONTAS FAKES DE MULHER PELADA ME SEGUE\n\nELON MUSK EU SOU VIADO E NAO SOU FAKE",
    "8":"Dear @taylorswift13 looks like @Ticketmaster handed out verified fan code like blue checks from Elon Musk. It’s a shame real fans like my daughter can’t get a ticket to see you.",
    "9":"I want to be the first Twitter user to support Elon Musk. This \"comedy\" piece is unfair to the South African apartheid supporter, former Canadian conservative, erstwhile advisor to Americans on how they should vote. He's a warm, thoughtful, kind man.\n\nhttps:\/\/t.co\/OosG1F5K2Y",
    "10":"Hey @elonmusk, can you help @RazorbackMBB out?? #WPS \nhttps:\/\/t.co\/z5sCHOhyVA",
    "11":"@r0mar_ elon musk, obvio (parei sem nem ter começado)",
    "12":"‘WE ARE ACTUALLY RANKED #9’, Razorback Hoops asks Elon Musk for help with Twitter name change https:\/\/t.co\/FRFrXcJjI6",
    "13":"‘WE ARE ACTUALLY RANKED #9’, Razorback Hoops asks Elon Musk for help with Twitter name change https:\/\/t.co\/H6gqHXL35q",
    "14":"I look forward to the day that https:\/\/t.co\/KSIyZSL9NC is NOT dominated by news of Twitter, Elon Musk, or cryptocurrencies.",
    "15":"When Elon Musk bought his first Supercar 🔥💯 https:\/\/t.co\/Ghp7OSvFWD via @YouTube. That hairline is *heir* to the greatest comeback in history @elonmusk. Hehe.",
    "16":"Why is it that @RyanReynolds is a better owner of Mint Mobile than Elon Musk is of Twitter?",
    "17":"@il0venostalgia I would have given it to Elon Musk to invest 😬",
    "18":"Elon Musk wants to take away the only thing left to me! Tweeting from my brain. 😭😭😭",
    "19":"Twitter's Hunger Games: Elon Musk oversees a weekend of coding sprints, stack ranking, and boot-licking as some employees fight to keep their jobs. https:\/\/t.co\/mxSkw5VMxo",
    "20":"Elon Musk is African 😂😂 I did not know that.",
    "21":"Razorback men’s basketball team unable to change Twitter name to reflect ranking, tweets to Elon Musk for the assist \nhttps:\/\/t.co\/lq2zlX6FIQ",
    "22":"Even though I have him blocked, I still have a front seat view of Elon Musk publicly self destructing and it’s entertaining as hell.",
    "23":"If Elon Musk is an \"enemy of the State\" and deserving of investigation as Biden put it, then Biden is an enemy of the Constitution and should be dealt with accordingly.",
    "24":"@manchurian_the I was hoping Elon Musk would at least do something about all the spam 😭",
    "25":"Elon Musk fix Twitter so it’s not just Liberals twitter so you have free speech again.",
    "26":"Oh, fear is the reason for MSNBC, CNN? They daily read their talking point memo word for word or their career would be dirt. Actually fear over truthfulness, per warning to Elon Musk. https:\/\/t.co\/DX8ZozkSBE",
    "27":"Maybe now that Elon Musk is purging Twitter of all the woke cunts, people will stop getting \"cancelled\" and \"apologizing\" for fucking everything.",
    "28":"@fxxfy okay i was on board the \"shut up about elon musk it doesn't matter\" train too, but honestly the 40-follower paid blue check troll accounts (and ads) that are taking up half my timeline are irritating af",
    "29":"Just mildly dissed an ex Twitter employee. Guess what happened. \n\nSorry, children, I have no desire to fuck Elon Musk. But thinking about you fantasizing about me fucking Elon Musk does make me smile, even if it is pretty creepy of you.",
    "30":"Elon musk is that person from Willy Wonka who won't shut up about wanting an Oompa Loompa now. https:\/\/t.co\/B0UefuvTlW",
    "31":"@elonmusk Hi Elon Musk, Good luck on Mars!",
    "32":"5- Liberté d'expression\nElon Musk a dit vouloir faire revenir la liberté d'expression chose qui était sur le point de disparaitre sur cet plateforme comme c'est déjà le cas sur bien d'autre. https:\/\/t.co\/fxhSP5godK",
    "33":"Depuis l'arrivée Elon Musk à la tête de Twitter, bon nombre de personne souhaite et estime attendre la faillite de l'entreprise acquit à plus de 44 milliards de dollars .",
    "34":"Razorback fans made it through the Chad Morris years; we can make it through this  Elon Musk spiral. I’ll be here for the final tweet.",
    "35":"kikirikiki lloralo elon musk",
    "36":"@Amourkaye1 Elon musk bought twitter and he’s been making these radical changes to it",
    "37":"Musk warns Twitter's survival is at stake as staff quits (from @AP) https:\/\/t.co\/LX5yowDOaK",
    "38":"@VanossGaming @elonmusk Vr chat as elon musk talking to elon musk as you",
    "39":"QT IF YOU STAND WITH ELON MUSK. 😂\n\n\"Breaking\" old news... https:\/\/t.co\/pUcZjw7zjS",
    "40":"Here's an interesting tidbit: I type in @elonmusk and a list of accounts to choose from shows up. \n\nNot one of which is actually Elon Musk's account.",
    "41":"@AnnOkla @WomensChoice9 Elon Musk https:\/\/t.co\/TEHls1paEm",
    "42":"@EnronChairman Elon Musk",
    "43":"This is why Elon Musk is the GOAT 🐐 motivational speech https:\/\/t.co\/qhMoFHQxdO via @YouTube Elon is probably describing the same thing Billy Graham said when he indicated he wanted to be flying around infinite space helping other planets for all of eternity.",
    "44":"I DON'T EVER GIVE UP - Elon Musk Gangsta Paradise | Motivational Video #... https:\/\/t.co\/E5ye2pxj7g via @YouTube",
    "45":"@elonmusk How do we even know this is really Elon Musk?",
    "46":"\"Hey, Elon Musk, Comedy Doesn’t Want to Be Legal\" by Jason Zinoman via NYT https:\/\/t.co\/GA0C2HmyEJ",
    "47":"Yesterday: someone creates “RealTesla” verified account and shares a picture of Elon musk with ghislaine maxwell. \n\nToday: https:\/\/t.co\/5Jk5ukd69h",
    "48":"Footage of Elon Musk after gaining control of Twitter. \n\nhttps:\/\/t.co\/OxwJs14FHc",
    "49":"Idk if yall have heard of @catturd2 but dude is meat riding THE FUCK out of elon musk because he replied to him once",
    "50":"One of the weirdest things about everything going on with Twitter right now, is the feeling that there's a good chance Elon Musk might actually being reading our Tweets about him?\nNot like an exec reading a social listening report, but more like the Eye of Sauron? https:\/\/t.co\/vhYmdoX1Z2",
    "51":"Elon Musk emailed Twitter employees, ordering them to return to the office immediately and warning of \"difficult times ahead.\" https:\/\/t.co\/DXhTY5CXFm",
    "52":"In 2023 elon musk will sell Tesla to disney and twitter to kathy Griffin",
    "53":"Elon Musk right now… https:\/\/t.co\/uULQYizsVn https:\/\/t.co\/IaDctpWwtv",
    "54":"@itsJeffTiedrich @amyobarnes I think you’ve overvalued it after the EMI (Elon Musk Implosion).",
    "55":"Les liens d'Elon Musk «avec d'autres pays méritent d'être examinés», estime Biden https:\/\/t.co\/Mh6dl3eFvM via @RFI",
    "56":"Rachat de Twitter: Avertissement officiel des autorités américaines à Elon Musk - Le Matin https:\/\/t.co\/l4CLCqi7Ib",
    "57":"@BBCWorld I think he's getting Hunter Biden and Elon Musk mixed up.\nHe's old probably has dementia.\nSometimes my grandmother calls me by my brother's name.\nIt's sort of like that.",
    "58":"https:\/\/t.co\/fRZFfWnbHY Whoops",
    "59":"Twitter's  \"chief privacy officer Damien Kieran, chief information security officer Lea Kissner, and chief compliance officer Marianne Fogarty have all resigned\"\n\nhttps:\/\/t.co\/6C6rGazRul",
    "60":"With Musk taking over twitter the truth may actually get out to the public!   Pfizer is going nuts in fear that the truth about the vaccine injuries will reach the public.  Thank you Elon for standing up for real truth!",
    "61":"@Deblearntoo I assume the porn just started after Elon Musk took over. It will probably go away soon. I think I can avoid it if I try a little harder.",
    "62":"Is Elon Musk Is A 'Threat' To National Security? Biden Says It's 'Worth Being Looked At' https:\/\/t.co\/fFQ3E5l0v8",
    "63":"Crypto Firm Creates 30-Foot Long, $600k Monument To Elon Musk https:\/\/t.co\/WoioQMXwZW",
    "64":"@JoeBiden You are a pathetic piece of crap. This banana republic way you're doing things. Now Elon Musk is being investigated. So anyone with money and influence that doesn't agree with you. You're going after. Is that your democracy?",
    "65":"China is Tesla’s second-largest market and the company produces around half its cars in China-based factories. Biden says Elon Musk’s relationships with foreign countries 'worthy of being looked at' https:\/\/t.co\/3cjmHlyaQk",
    "66":"@liberal_party Elon Musk beat you to it",
    "67":"Elon Musk on Artificial Intelligence https:\/\/t.co\/o5xachKXPO via @YouTube",
    "68":"de tanto a gente falar que o conteúdo do twitter é bom e de graça o elon musk resolveu cobrar",
    "69":"If Elon Musk thinks an $8 charge on a credit card is enough to verify a person's real identity, he's clearly unfamiliar with the internet's original industry.",
    "70":"Elon Musk Just Revealed That Spacex Keep Detecting Something Massive Dur... https:\/\/t.co\/IEyuSwbV1I via @YouTube This is a good explanation if STARLINK.  I have terrible internet access in Dardanelle AR and working with ELON on creating a Twitter\/SpaceX\/HighSpeed\/DeCoy",
    "71":"Elon Musk Just Revealed That Spacex Keep Detecting Something Massive Dur... https:\/\/t.co\/IEyuSwbV1I via @YouTube",
    "72":"Nope. Definitely not making fun of Elon Musk. ❤️😂 https:\/\/t.co\/U8EWDNXxlH",
    "73":"So many brands in this Twitter space with Elon Musk…\nIf you’re a social media manager in this space, why are under your brand account and not your personal one?\nNo judgement, just curious about your reasoning. LMK. https:\/\/t.co\/ZVkXrOsrCw",
    "74":"https:\/\/t.co\/8SB87V9zU5",
    "75":"@quagmire9999 @AmyCole21812095 I agree with Dr Dante. It's the Elon Musk takeover of Twitter.\n Social media has been full of scary but unsubstantiated rumours about what the implications are, but really, it's too early to know.\nI'm hanging around too.",
    "76":"@esthercrawford @TwitterBlue This is stupid AF. Y’all could have just left well enough alone and come right out and said the Elon Musk is a greedy person he’s going to charge everyone to use Twitter and left it at that.",
    "77":"@TaylerUSA @alexstein99 @stevanzetti Dude looks more like a Hobbit than the \"italian elon musk.\"",
    "78":"@MrMegaManFan Fine. Now let’s talk about this Elon Musk fellow…",
    "79":"@BBCWorld This story will not make Elon Musk go away, BBC.  You're stuck with Twitter being impartial now.  Live with it. 😆",
    "80":"Is Twitter under Musk as chaotic as it seems? Is it in as much financial trouble as we've been led to believe?\n\nNo. It's worse!\n\nThanks, @johnslat. \n\nhttps:\/\/t.co\/Pt0o0V753v",
    "81":"@Arkunir @elonmusk Elon Musk qui se fait une deuxième fois ratio: https:\/\/t.co\/UzyhUYxOXq",
    "82":"@DefiantLs This guy is such a goof. He should change his name to BrooklynDildoDad. Or change it to Elon Musk so Elon will ban him.",
    "83":"@RSPolitics Y’all are inflating this for no reason, use your common sense, twitter has to be neutral, Elon musk owns twitter, but Elon ≠ twitter, he’s allowed to share his opinion just like anyone else",
    "84":"@smotus So because he is Elon Musk he can't be an independent?? Free speech is only for liberals?? If you want groceries..gas... utilities..tires..wood..to go down vote REPUBLICAN",
    "85":"Not sure how Elon Musk is going to make Twitter better in the long run, but he's off to a damned good start!"
  },
  "date":{
    "0":1668622395000,
    "1":1668621607000,
    "2":1668620955000,
    "3":1668620940000,
    "4":1668617829000,
    "5":1668611336000,
    "6":1668610199000,
    "7":1668580819000,
    "8":1668564171000,
    "9":1668557661000,
    "10":1668544381000,
    "11":1668543952000,
    "12":1668543922000,
    "13":1668540845000,
    "14":1668525735000,
    "15":1668513362000,
    "16":1668511606000,
    "17":1668501499000,
    "18":1668495703000,
    "19":1668477772000,
    "20":1668474050000,
    "21":1668465083000,
    "22":1668459491000,
    "23":1668446380000,
    "24":1668441156000,
    "25":1668440407000,
    "26":1668437219000,
    "27":1668426382000,
    "28":1668402999000,
    "29":1668402018000,
    "30":1668391204000,
    "31":1668367502000,
    "32":1668363738000,
    "33":1668363709000,
    "34":1668348533000,
    "35":1668312804000,
    "36":1668284433000,
    "37":1668279475000,
    "38":1668242888000,
    "39":1668236093000,
    "40":1668235167000,
    "41":1668228478000,
    "42":1668206787000,
    "43":1668204989000,
    "44":1668203729000,
    "45":1668198381000,
    "46":1668195970000,
    "47":1668195173000,
    "48":1668194598000,
    "49":1668183720000,
    "50":1668175050000,
    "51":1668171610000,
    "52":1668134784000,
    "53":1668132456000,
    "54":1668132150000,
    "55":1668130093000,
    "56":1668125848000,
    "57":1668118232000,
    "58":1668117101000,
    "59":1668113448000,
    "60":1668105142000,
    "61":1668103494000,
    "62":1668101177000,
    "63":1668093481000,
    "64":1668079663000,
    "65":1668079595000,
    "66":1668050130000,
    "67":1668047218000,
    "68":1668040725000,
    "69":1668038075000,
    "70":1668037296000,
    "71":1668036269000,
    "72":1668028075000,
    "73":1668019833000,
    "74":1667999182000,
    "75":1667959241000,
    "76":1667947977000,
    "77":1667946090000,
    "78":1667941289000,
    "79":1667933873000,
    "80":1667928154000,
    "81":1667924485000,
    "82":1667922257000,
    "83":1667921053000,
    "84":1667914290000,
    "85":1667913642000
  },
  "polarity":{
    "0":0.0551948052,
    "1":-0.125,
    "2":0.2666666667,
    "3":0.2666666667,
    "4":-0.0518518519,
    "5":0.0,
    "6":-0.175,
    "7":-0.5,
    "8":0.1,
    "9":0.16875,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.625,
    "16":0.5,
    "17":0.0,
    "18":0.0666666667,
    "19":0.0,
    "20":0.0,
    "21":-0.5,
    "22":0.25,
    "23":0.6,
    "24":-0.3,
    "25":0.4,
    "26":0.0,
    "27":-0.6,
    "28":0.1066666667,
    "29":-0.1595238095,
    "30":0.0,
    "31":0.875,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1,
    "40":0.25,
    "41":0.0,
    "42":0.0,
    "43":-0.0625,
    "44":0.0,
    "45":0.2,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":-0.4,
    "50":0.3038095238,
    "51":-0.5,
    "52":0.0,
    "53":0.2857142857,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.05,
    "58":0.0,
    "59":0.0,
    "60":0.0625,
    "61":-0.14375,
    "62":0.3,
    "63":-0.125,
    "64":-0.9,
    "65":0.0138888889,
    "66":0.0,
    "67":-0.6,
    "68":0.0,
    "69":0.16875,
    "70":-0.1,
    "71":0.0,
    "72":0.15,
    "73":0.1083333333,
    "74":0.0,
    "75":0.0366666667,
    "76":-0.1028571429,
    "77":0.25,
    "78":0.4166666667,
    "79":0.1363636364,
    "80":-0.125,
    "81":0.0,
    "82":0.0,
    "83":-0.3,
    "84":0.0611111111,
    "85":0.26875
  },
  "mean_polarity":{
    "0":0.0217753812,
    "1":0.0217753812,
    "2":0.0217753812,
    "3":0.0217753812,
    "4":0.0217753812,
    "5":0.0217753812,
    "6":0.0217753812,
    "7":0.0217753812,
    "8":0.0217753812,
    "9":0.0217753812,
    "10":0.0217753812,
    "11":0.0217753812,
    "12":0.0217753812,
    "13":0.0217753812,
    "14":0.0217753812,
    "15":0.0217753812,
    "16":0.0217753812,
    "17":0.0217753812,
    "18":0.0217753812,
    "19":0.0217753812,
    "20":0.0217753812,
    "21":0.0217753812,
    "22":0.0217753812,
    "23":0.0217753812,
    "24":0.0217753812,
    "25":0.0217753812,
    "26":0.0217753812,
    "27":0.0217753812,
    "28":0.0217753812,
    "29":0.0217753812,
    "30":0.0217753812,
    "31":0.0217753812,
    "32":0.0217753812,
    "33":0.0217753812,
    "34":0.0217753812,
    "35":0.0217753812,
    "36":0.0217753812,
    "37":0.0217753812,
    "38":0.0217753812,
    "39":0.0217753812,
    "40":0.0217753812,
    "41":0.0217753812,
    "42":0.0217753812,
    "43":0.0217753812,
    "44":0.0217753812,
    "45":0.0217753812,
    "46":0.0217753812,
    "47":0.0217753812,
    "48":0.0217753812,
    "49":0.0217753812,
    "50":0.0217753812,
    "51":0.0217753812,
    "52":0.0217753812,
    "53":0.0217753812,
    "54":0.0217753812,
    "55":0.0217753812,
    "56":0.0217753812,
    "57":0.0217753812,
    "58":0.0217753812,
    "59":0.0217753812,
    "60":0.0217753812,
    "61":0.0217753812,
    "62":0.0217753812,
    "63":0.0217753812,
    "64":0.0217753812,
    "65":0.0217753812,
    "66":0.0217753812,
    "67":0.0217753812,
    "68":0.0217753812,
    "69":0.0217753812,
    "70":0.0217753812,
    "71":0.0217753812,
    "72":0.0217753812,
    "73":0.0217753812,
    "74":0.0217753812,
    "75":0.0217753812,
    "76":0.0217753812,
    "77":0.0217753812,
    "78":0.0217753812,
    "79":0.0217753812,
    "80":0.0217753812,
    "81":0.0217753812,
    "82":0.0217753812,
    "83":0.0217753812,
    "84":0.0217753812,
    "85":0.0217753812
  },
  "subjectivity":{
    "0":0.3125541126,
    "1":1.0,
    "2":0.2833333333,
    "3":0.2833333333,
    "4":0.362962963,
    "5":1.0,
    "6":0.875,
    "7":1.0,
    "8":0.2,
    "9":0.4291666667,
    "10":0.0,
    "11":0.0,
    "12":0.1,
    "13":0.1,
    "14":0.0,
    "15":0.6666666667,
    "16":0.5,
    "17":0.0,
    "18":0.3666666667,
    "19":0.0,
    "20":0.0,
    "21":0.5,
    "22":0.3833333333,
    "23":0.8,
    "24":0.4,
    "25":0.8,
    "26":0.05,
    "27":0.8,
    "28":0.4933333333,
    "29":0.7142857143,
    "30":0.0,
    "31":0.6,
    "32":0.0,
    "33":0.0,
    "34":1.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.2,
    "40":0.3,
    "41":0.0,
    "42":0.0,
    "43":0.25,
    "44":0.0,
    "45":0.2,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.3604761905,
    "51":1.0,
    "52":0.0,
    "53":0.5357142857,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.225,
    "58":0.0,
    "59":0.0,
    "60":0.1333333333,
    "61":0.25,
    "62":0.1,
    "63":0.4,
    "64":0.9,
    "65":0.4305555556,
    "66":0.0,
    "67":1.0,
    "68":0.0,
    "69":0.4833333333,
    "70":0.8666666667,
    "71":1.0,
    "72":0.35,
    "73":0.4666666667,
    "74":0.0,
    "75":0.4233333333,
    "76":0.4071428571,
    "77":0.25,
    "78":0.5,
    "79":0.5,
    "80":0.25,
    "81":0.0,
    "82":0.5,
    "83":0.5,
    "84":0.5534722222,
    "85":0.5972222222
  },
  "mean_subjectivity":{
    "0":0.3343436371,
    "1":0.3343436371,
    "2":0.3343436371,
    "3":0.3343436371,
    "4":0.3343436371,
    "5":0.3343436371,
    "6":0.3343436371,
    "7":0.3343436371,
    "8":0.3343436371,
    "9":0.3343436371,
    "10":0.3343436371,
    "11":0.3343436371,
    "12":0.3343436371,
    "13":0.3343436371,
    "14":0.3343436371,
    "15":0.3343436371,
    "16":0.3343436371,
    "17":0.3343436371,
    "18":0.3343436371,
    "19":0.3343436371,
    "20":0.3343436371,
    "21":0.3343436371,
    "22":0.3343436371,
    "23":0.3343436371,
    "24":0.3343436371,
    "25":0.3343436371,
    "26":0.3343436371,
    "27":0.3343436371,
    "28":0.3343436371,
    "29":0.3343436371,
    "30":0.3343436371,
    "31":0.3343436371,
    "32":0.3343436371,
    "33":0.3343436371,
    "34":0.3343436371,
    "35":0.3343436371,
    "36":0.3343436371,
    "37":0.3343436371,
    "38":0.3343436371,
    "39":0.3343436371,
    "40":0.3343436371,
    "41":0.3343436371,
    "42":0.3343436371,
    "43":0.3343436371,
    "44":0.3343436371,
    "45":0.3343436371,
    "46":0.3343436371,
    "47":0.3343436371,
    "48":0.3343436371,
    "49":0.3343436371,
    "50":0.3343436371,
    "51":0.3343436371,
    "52":0.3343436371,
    "53":0.3343436371,
    "54":0.3343436371,
    "55":0.3343436371,
    "56":0.3343436371,
    "57":0.3343436371,
    "58":0.3343436371,
    "59":0.3343436371,
    "60":0.3343436371,
    "61":0.3343436371,
    "62":0.3343436371,
    "63":0.3343436371,
    "64":0.3343436371,
    "65":0.3343436371,
    "66":0.3343436371,
    "67":0.3343436371,
    "68":0.3343436371,
    "69":0.3343436371,
    "70":0.3343436371,
    "71":0.3343436371,
    "72":0.3343436371,
    "73":0.3343436371,
    "74":0.3343436371,
    "75":0.3343436371,
    "76":0.3343436371,
    "77":0.3343436371,
    "78":0.3343436371,
    "79":0.3343436371,
    "80":0.3343436371,
    "81":0.3343436371,
    "82":0.3343436371,
    "83":0.3343436371,
    "84":0.3343436371,
    "85":0.3343436371
  },
  "screen_name":{
    "0":"Imtallbitch",
    "1":"THV11",
    "2":"Mary_Anne_L",
    "3":"Mary_Anne_L",
    "4":"StormCrow_79",
    "5":"Longfellow77777",
    "6":"DoctorBecky",
    "7":"floatlights",
    "8":"BillyLioncraft",
    "9":"Sammer1944",
    "10":"PigTrailNation",
    "11":"St4nt1",
    "12":"FOX16News",
    "13":"KARK4News",
    "14":"tsudo",
    "15":"ZugZwangG7",
    "16":"LRproud501",
    "17":"Seleagle1",
    "18":"Nzokal",
    "19":"bbishopbutler",
    "20":"__Kaylaaaa1x",
    "21":"ArkTimes",
    "22":"The_Geek_Room",
    "23":"drscot51",
    "24":"TheAmeliaMay",
    "25":"Hunter7074448",
    "26":"KellerVjlk",
    "27":"Preston_W_Hurst",
    "28":"freganmitts",
    "29":"AmericanPurrl",
    "30":"OzarkChasers",
    "31":"PedroooHenriqu7",
    "32":"Nzokal",
    "33":"Nzokal",
    "34":"khydelr",
    "35":"favomiles",
    "36":"richh_m",
    "37":"RadioFranCoxion",
    "38":"PAPERCLOWN87",
    "39":"AmericanPurrl",
    "40":"AmericanPurrl",
    "41":"Aitchis6Phillip",
    "42":"hodldeeztendies",
    "43":"othersfirstking",
    "44":"othersfirstking",
    "45":"bigdavis161",
    "46":"francescosz",
    "47":"danielstave",
    "48":"willie",
    "49":"EnGage37",
    "50":"jsstansel",
    "51":"THV11",
    "52":"Michael11453425",
    "53":"jsstansel",
    "54":"lakeloonatic",
    "55":"RadioFranCoxion",
    "56":"RadioFranCoxion",
    "57":"Mark86528798",
    "58":"1jazzymamaG",
    "59":"tsudo",
    "60":"ARDocDan",
    "61":"Bungeephilip",
    "62":"jimlallen135",
    "63":"EdgeLittleRock",
    "64":"Edwtrambocious",
    "65":"Babe_in_USA",
    "66":"BertSavoie",
    "67":"othersfirstking",
    "68":"mandesrey",
    "69":"voiceofD",
    "70":"othersfirstking",
    "71":"othersfirstking",
    "72":"demandpoet",
    "73":"jsstansel",
    "74":"RadioFranCoxion",
    "75":"JonormousB",
    "76":"abcrawford83",
    "77":"StormCrow_79",
    "78":"AndrewLivingst2",
    "79":"VirBritannicus",
    "80":"Mary_Anne_L",
    "81":"N3_V_ER",
    "82":"StormCrow_79",
    "83":"rberry244",
    "84":"DebbieRiordan5",
    "85":"Preston_W_Hurst"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":0,
    "9":1,
    "10":15,
    "11":1,
    "12":0,
    "13":2,
    "14":4,
    "15":1,
    "16":6,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":6,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":15,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":2,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":5,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":5,
    "48":0,
    "49":0,
    "50":19,
    "51":3,
    "52":1,
    "53":8,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":7,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":50,
    "74":0,
    "75":3,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":5,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":2,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas"
  }
}