{
  "full_text":{
    "0":"@cnote2957 @BleaBrian @TomCottonAR You can say this BS....but please tell me you don't believe it . The FBI\/DoJ aren't going to investigate anything that comes back on them... they're TOTALLY CORRUPTED. I'll admit Obama was a genius stacking them from mid-level up.",
    "1":"Whatever happened to the  $70 million that Michelle Obama announced for the Let Girls Learn program for Pakistan, who were represented by Maryam Nawaz. Did the Americans decide not to give it? Neither the PMLN nor the Americans have offered any kind of information about it https:\/\/t.co\/7DjvsBfXPi",
    "2":"@RealSpikeCohen Or like people criticize Trump and they bring up Obama",
    "3":"@CoachZent @cnote2957 @TomCottonAR Well, considering Sharyl Attkisson is about the only true investigative journalist remaining, and she's pushing her lawsuit of the Obama Administration SPYING on her, I'm not holding my breath.",
    "4":"@ZaidJilani thanks obama",
    "5":"@disclosetv Since you are going to investigate Joey(we all know he has, still is crooked), don't waste the taxpayers money if you find his illegal activities,\n hide or destroy evidence  Just as we know Hillary, Obama guilty no arrest prison nothing they got by with their evil ways Will Joey?",
    "6":"Do we really think that the party which still campaigns on Hillary Clinton and Barack Obama as bogeymen will stop portraying Nancy Pelosi as a villain?\n\nI don't. https:\/\/t.co\/T3rTi4imIK",
    "7":"@Jim_Jordan You just got your asses handed to you in a mid term election. Bill Clinton &amp; Barack Obama lost dozens of seats during their first midterm. \n\nShouldn’t you be working on legislation for your constituents?\n\nIs this really what you think you’re supposed to be doing in congress?",
    "8":"@Philosophy_the @wil_da_beast630 Most of those things were not his doing. Obama left him with an economy that was on a glide path. Then the pandemic came, and he treated it as a political problem for himself, not as a public health problem for the country.",
    "9":"🇺🇦 is Biden’s MaLargo  Taxpayers pay for what politicians enjoy\nMedal of freedom🏅doesn’t impress me  #M4All #HousingForAll\n#FoodForAll #FreeEducationForAll #RightToChoose #CovidRelief \nEO are possible, but consult a constitutional lawyer like Obama before making false claims, ok https:\/\/t.co\/RIouFU7IB5",
    "10":"@LindaWh05115011 They became a learning tool in the future. We got to meet the brave students form the 1957 encounter. We got to see Presidents come through. I wasn't there the night Clinton and Obama were there and had we had tornados around so they were rushed to the basement for safety!",
    "11":"@dusty_lain @IrvinCamachoAR as much as democrats love to deify Obama he was a horrendously flawed president. civilian drone strikes, legislative failures, and deportations are just a handful of valid reasons to call him out.",
    "12":"@BarackObama My Mom called me crying the night you became our first black President Barack Obama! Mother and Dad thought they wouldn’t live to see the first black President. They didn’t live to see your 2nd 4 yrs as President. I know they danced around in Heaven with joy!",
    "13":"@_BarringtonII @USATRUMPMAN1 @HerschelWalker Obama look this dude shave his pits like my he bitch Michelle..",
    "14":"https:\/\/t.co\/NmiJiQeNIn",
    "15":"Michelle Obama opens tour for new book, 'The Light We Carry' | AP News https:\/\/t.co\/NU9g3pA8Td",
    "16":"@jrpsaki 😂 I hate to bust your bubble. They haven't found anything. Because the FBI is very corrupt and yes they didn't do a thorough investigation or somebody paid them off for the bidens, the obama's, the clinton's.. Democrats equals conspiracy theorist.",
    "17":"@claudiamconwayy Let's name a few who have a won.\nBush Sr\nBush Jr\nClinton \nObama \n\nTrumps not one of them.",
    "18":"@arkylake @AsaHutchinson If any of you took a political\/governmental science class you would know each president usually spends his first term dealing w actions of his predecessor. The dumpsterfire Obama walked into from Bush took 2 terms.The successes 45 had was bc of Obama...the dunder Biden inherited",
    "19":"WE CAN PRAY FOR EVERY PERSON IN AUTHORITY OR JUST IN OUR LIFE: \nPelosi, Biden, Obama, Trump, your boss, your neighbor, your spouse, your child, your Governor, your mayor...ANY person. \n\"...open their eyes and turn them from darkness to light, and from the power of Satan to ...",
    "20":"I wonder if the liberal news media will cover what ever DJT has to say tonight. Then will they give Obama &amp; bush more time to declare it misinformation. Be nice to hear him say “Game on” &amp; watch the left blow up 😂😂😂",
    "21":"@NEWSMAX Obama was a disaster for America on all levels, but especially race relations.",
    "22":"Former Presidents Bush, Obama to hold back-to-back democracy conferences https:\/\/t.co\/ThQks41n7M",
    "23":"@ranvijaylive He was silent and sleepy   Obama is doing all the talking…😀😀",
    "24":"@ericareport I guess Obama, but technically any president that was not Trump, daddy bush or baby bush or Reagan but most importantly that they were not Trump",
    "25":"@robreiner Just think, this obviously “weak” individual was once nominated for the Supreme Court by Barack Obama.  If anything, it seems to suggest there's a “membership organization” where strings are pulled behind the scene, and Garland was simply next in line for a “promotion!!!”",
    "26":"@ericareport Obama",
    "27":"This is where we are in truth. A Coup had taken place. I believe since Obama. https:\/\/t.co\/o1vHmbj2y9",
    "28":"@SharylAttkisson @julie_kelly2 Would Jan 6th have happened at all without the FBI, Eps, others? It was done to set Donald Trump up same as other FBI activities have been. How many crimes involving the FBI are from personal grudges. The FBI gained its power during Obama. How many innocents are in prison now?",
    "29":"@NFTKingForever Here you go Obama in the prime minister of New Zealand https:\/\/t.co\/RmIM6zUrNV",
    "30":"@jorymicah @POTUS Obama being a constitutional lawyer could have told them…",
    "31":"@Joc_face @TheFreds Obama jacinder season 1 https:\/\/t.co\/ZaGKsgvieo via @imgbb_com\nMy friend don't be stingy share this is an imaginary tale of what may have happened in New Zealand when Obama went to go visit",
    "32":"@greg_herriett @TheFreds Obama jacinder season 1 https:\/\/t.co\/ZaGKsgvieo via @imgbb_com\nMy friend don't be stingy share this is an imaginary tale of what may have happened in New Zealand when Obama went to go visit",
    "33":"@12Noon27 Holy Fuck Michelle Obama fixing to get her groove on...",
    "34":"@helenckh Wow I remember when Obama stood up and down the American people for clinching down to our guns and our religions. Because Obama is Muslim and Michelle Obama is a man truth hurts Obama loves his might to have a popsicle between the legs.",
    "35":"@TheRickWilson Also, Obama Foundation paid more than $3 million to help NARA with storage and digital transfer costs.",
    "36":"@HodaAndJenna @MichelleObama #Okurrr Mrs. #Obama can knit!🧶 That can be a Side #Hustle !👍🏾😆😂😂😂👊🏾💯 #Dems https:\/\/t.co\/QfADuc9RKA",
    "37":"@nytimes Kind of like Obama going after the Tea Party with Lois Lerner?",
    "38":"@ProfMJCleveland You’re sorry? Barack Obama did the same thing ! the left is cut from the same cloth. They’re liars they steal elections and they can’t campaign on what they really plan on doing because most sane people would vote against it. They need to learn to read. https:\/\/t.co\/CXBNq9nVqL",
    "39":"@timothyjgraham @elonmusk We all know it was rigged! Go have some ice cream with Obama, Bush and grandpa Joe! Watch your fake win burn to 🔥 before the nations eyes! Nothing can stop what’s coming!! 😂😂😂",
    "40":"@w_terrence Corrupt Obama? Dude seriously.",
    "41":"@EVargasTV ...for the elitists...if we had an honest DOJ AND FBI ( both weaponized by Obama-Biden and it continues to this day) America would find out just how evil our govt is...",
    "42":"@EVargasTV Pretty much how Obama weaponined the IRS?",
    "43":"@SparksN123 Mitt Romney, aka, Pierre Delecto, had a chance to save America from Barry Obama---basically all he had to do is not be a pussy.....and he failed",
    "44":"@alt_localgov @OnlyAPrimate @DanteAtkins never fully switched parties, and even though he endorsed McCain in the election he continued to caucus with Democrats as an independent in the senate under Obama.",
    "45":"@MattWitkowski13 @Captj123 @PoliticsVerse So you think Obama, Pelosi,Schumer, Bill Gates are not wealthy elite snobs? Go do some research! Republicans and Demoncrats in DC are wealthy, oh and also your union bosses are filthy rich and corrupt as hell",
    "46":"@warriordad1776 It’s sad to say it’s true! This country has been under a coup for some time. Donald Trumps  presence brought the truth out. He was the glitch. I believe this goes back to Bush, then Clinton, then GW Bush. Obama. There is a handler making decisions as to who is in place.",
    "47":"George W. Bush and Barack Obama will hold back-to-back disinformation conferences following Trump's 'big announcement' on Tuesday - but organizers say it wasn't planned\nhttps:\/\/t.co\/crDLfj442F",
    "48":"George W. Bush and Barack Obama will hold back-to-back disinformation conferences following Trump's 'big announcement' on Tuesday - but organizers say it wasn't planned\nhttps:\/\/t.co\/crDLfj4BSd",
    "49":"I think Hillary used Michelle Obama’s designer. Yep pretty sure she did. https:\/\/t.co\/9axL5m9SUf",
    "50":"@ProudElephantUS Have you ever heard Screeching Hillary? I know you have. She was long before Obama. Arkansans know.",
    "51":"It’s hard to believe Oregon was a swing state up until the Obama era.",
    "52":"They will never cease their hatred…and we supposed to work with them… https:\/\/t.co\/VkuDghphyc",
    "53":"Noose found at Chicago's Obama Presidential Center, causes $830-million construction to halt\nhttps:\/\/t.co\/DtbHVX1dUk",
    "54":"@NWADoug Notable also that he makes a claim about stopping illegal votes  from being counted, which is as credible as his claim to have shelled out his own money to investigate Obama's birth certificate.",
    "55":"@upperweirdside @lawrencehurley Have you paid attention to the 9th circuit or the rulings coming out of the DC court with Obama appointed judges?",
    "56":"https:\/\/t.co\/T8Iz7GRsX5",
    "57":"@JesseBWatters Yeah, so your take on not enough people having “hate” for Biden like they do for Obama and the Clintons, for the reason behind midterm results during your meltdown, may have been the most classless thing I have ever heard, even on Fox. Sicko!",
    "58":"‘Shameless act of cowardice and hate’ halts construction at Obama Presidential Center, officials say https:\/\/t.co\/5XFApqfs92",
    "59":"Michelle Obama shares personal stories of coping in new book https:\/\/t.co\/5tklW7Hgc7",
    "60":"@TomMarsLaw @ArkansasBlog Reality is hard. \n\nI think she gives hope to females. I'm not a feminist. Why do you think Michelle Obama always is smiling so big standing behind her man Barack 😁 she's smarter duh.",
    "61":"She discusses in the book everything from how awkward it is to make new friends to her experiences with racism, marriage, parenting and even menopause. https:\/\/t.co\/Q18wMLTCZF",
    "62":"We ignored Obama when he admitted on natl tv that there was cheating taking place the year he was first elected, even though it was supposedly “not enough to change the outcome.” Well now it is and GOP’s like @SenTomCotton @JohnBoozman @RepFrenchHill  are part of the problem.",
    "63":"@realmartymar Played with Pip &amp; got ask about a pic I was in with him &amp; the young person ask if it was Obama? I sad no &amp; ask have you heard of Scottie Pippen &amp; they said no! 😂",
    "64":"@DrLisaCorrigan It's what led to the Party's collapse ~ 2009. The party was run by center right neoliberal Clinton-style corp. democrats who ran for the hills (and the libertarian\/repub parties) when Obama ran. Lots of state candidates disavowed\/ignored him to not upset their country club  pals",
    "65":"@RobertM93220082 @BonoloPaolo @Timcast Wtf did Obama do to worsen race relations except literally just be a black man in power? You said democrats are a cult? Never heard of MAGA? Like what?",
    "66":"@MarkJacob16 When the economy is hurt by a recession on an R’s watch, blue collar workers will vote for, say, Obama. When the economy re-sours (inflation)they get angry &amp; flip to those who insist they will fix it: Trump, Vance, etc. in the border state of Michigan, these are Reagan Democrats",
    "67":"Check out Jackie Williams's video! #TikTok https:\/\/t.co\/1vpAqbOKQx.   Finally the truth comes out crotch Obama finally told the truth about his he bitch !",
    "68":"@ClayTravis @GovRonDeSantis @marcorubio Biden has the best record at midterm than Obama or Trump. Red wave. Lol.",
    "69":"@joncoopertweets Obama win-“let’s rearrange the districts”. Biden won- “must have cheated”. Young voters handed them their ass- “let’s raise the voting age”. The only voices they want to count are theirs.",
    "70":"Join us on Nov. 10 at 7:30 for a reading \/ reception \/ signing with poet, essayist, + cultural critic Hanif Abdurraqib. You may recognize his name from Barack Obama’s 2022 Summer reading list.\nRead the full release by Luke Pitts ’24: https:\/\/t.co\/vvBmogTMKj https:\/\/t.co\/X9pDJFbnpH",
    "71":"@EndWokeness @Swesbutte Yep. Another term for Barry-in-the-basement. #Obama the king.",
    "72":"@syintist @AkivaMCohen They were going to do an introspection after they lost to Obama and we all know what happened there",
    "73":"@elle_vonduyke Obama corrupted the DoJ &amp; FBI...."
  },
  "date":{
    "0":1668747434000,
    "1":1668723798000,
    "2":1668719767000,
    "3":1668715455000,
    "4":1668713866000,
    "5":1668709276000,
    "6":1668707569000,
    "7":1668705901000,
    "8":1668700907000,
    "9":1668689380000,
    "10":1668661445000,
    "11":1668655343000,
    "12":1668649591000,
    "13":1668646236000,
    "14":1668623515000,
    "15":1668603276000,
    "16":1668589208000,
    "17":1668574148000,
    "18":1668572612000,
    "19":1668560676000,
    "20":1668558713000,
    "21":1668556087000,
    "22":1668555473000,
    "23":1668551469000,
    "24":1668532602000,
    "25":1668531385000,
    "26":1668493861000,
    "27":1668493848000,
    "28":1668487618000,
    "29":1668469557000,
    "30":1668469225000,
    "31":1668468583000,
    "32":1668468574000,
    "33":1668455996000,
    "34":1668452557000,
    "35":1668450908000,
    "36":1668444603000,
    "37":1668434245000,
    "38":1668424528000,
    "39":1668417003000,
    "40":1668398755000,
    "41":1668398172000,
    "42":1668397627000,
    "43":1668387142000,
    "44":1668375843000,
    "45":1668370656000,
    "46":1668347041000,
    "47":1668311098000,
    "48":1668309889000,
    "49":1668307115000,
    "50":1668296177000,
    "51":1668273736000,
    "52":1668188830000,
    "53":1668183497000,
    "54":1668182931000,
    "55":1668168475000,
    "56":1668139313000,
    "57":1668125758000,
    "58":1668117538000,
    "59":1668106807000,
    "60":1668102065000,
    "61":1668099609000,
    "62":1668098432000,
    "63":1668094096000,
    "64":1668092694000,
    "65":1668092114000,
    "66":1668047027000,
    "67":1668044964000,
    "68":1668044026000,
    "69":1668039050000,
    "70":1668026274000,
    "71":1668013432000,
    "72":1668001570000,
    "73":1667997460000
  },
  "polarity":{
    "0":0.0,
    "1":0.6,
    "2":0.0,
    "3":0.175,
    "4":0.2,
    "5":-0.3392857143,
    "6":0.2,
    "7":0.15,
    "8":0.125,
    "9":0.125,
    "10":0.5,
    "11":0.0666666667,
    "12":0.1330808081,
    "13":0.0,
    "14":0.0,
    "15":0.2681818182,
    "16":-0.725,
    "17":-0.2,
    "18":0.0,
    "19":0.4,
    "20":0.175,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.3,
    "25":-0.19375,
    "26":0.0,
    "27":0.0,
    "28":0.175,
    "29":0.1363636364,
    "30":0.0,
    "31":0.1363636364,
    "32":0.1363636364,
    "33":-0.4,
    "34":-0.0527777778,
    "35":0.25,
    "36":0.0,
    "37":0.6,
    "38":0.0333333333,
    "39":0.25,
    "40":-0.4166666667,
    "41":-0.2,
    "42":0.225,
    "43":-0.5,
    "44":0.0,
    "45":-0.1475,
    "46":-0.0208333333,
    "47":0.0,
    "48":0.0,
    "49":0.375,
    "50":-0.05,
    "51":-0.2916666667,
    "52":0.0,
    "53":-0.1,
    "54":0.25,
    "55":0.0,
    "56":0.0,
    "57":-0.14375,
    "58":-0.45,
    "59":0.0681818182,
    "60":-0.2479166667,
    "61":-0.2318181818,
    "62":0.125,
    "63":-0.2625,
    "64":0.0928571429,
    "65":-0.3333333333,
    "66":-0.25,
    "67":0.0,
    "68":0.6,
    "69":0.3,
    "70":0.225,
    "71":0.0,
    "72":0.0,
    "73":0.0
  },
  "mean_polarity":{
    "0":0.0248593805,
    "1":0.0248593805,
    "2":0.0248593805,
    "3":0.0248593805,
    "4":0.0248593805,
    "5":0.0248593805,
    "6":0.0248593805,
    "7":0.0248593805,
    "8":0.0248593805,
    "9":0.0248593805,
    "10":0.0248593805,
    "11":0.0248593805,
    "12":0.0248593805,
    "13":0.0248593805,
    "14":0.0248593805,
    "15":0.0248593805,
    "16":0.0248593805,
    "17":0.0248593805,
    "18":0.0248593805,
    "19":0.0248593805,
    "20":0.0248593805,
    "21":0.0248593805,
    "22":0.0248593805,
    "23":0.0248593805,
    "24":0.0248593805,
    "25":0.0248593805,
    "26":0.0248593805,
    "27":0.0248593805,
    "28":0.0248593805,
    "29":0.0248593805,
    "30":0.0248593805,
    "31":0.0248593805,
    "32":0.0248593805,
    "33":0.0248593805,
    "34":0.0248593805,
    "35":0.0248593805,
    "36":0.0248593805,
    "37":0.0248593805,
    "38":0.0248593805,
    "39":0.0248593805,
    "40":0.0248593805,
    "41":0.0248593805,
    "42":0.0248593805,
    "43":0.0248593805,
    "44":0.0248593805,
    "45":0.0248593805,
    "46":0.0248593805,
    "47":0.0248593805,
    "48":0.0248593805,
    "49":0.0248593805,
    "50":0.0248593805,
    "51":0.0248593805,
    "52":0.0248593805,
    "53":0.0248593805,
    "54":0.0248593805,
    "55":0.0248593805,
    "56":0.0248593805,
    "57":0.0248593805,
    "58":0.0248593805,
    "59":0.0248593805,
    "60":0.0248593805,
    "61":0.0248593805,
    "62":0.0248593805,
    "63":0.0248593805,
    "64":0.0248593805,
    "65":0.0248593805,
    "66":0.0248593805,
    "67":0.0248593805,
    "68":0.0248593805,
    "69":0.0248593805,
    "70":0.0248593805,
    "71":0.0248593805,
    "72":0.0248593805,
    "73":0.0248593805
  },
  "subjectivity":{
    "0":0.375,
    "1":0.9,
    "2":0.0,
    "3":0.825,
    "4":0.2,
    "5":0.3714285714,
    "6":0.2,
    "7":0.1777777778,
    "8":0.1666666667,
    "9":0.65,
    "10":0.5625,
    "11":0.4333333333,
    "12":0.3703703704,
    "13":0.0,
    "14":0.0,
    "15":0.5772727273,
    "16":0.95,
    "17":0.1,
    "18":0.2916666667,
    "19":0.7,
    "20":0.475,
    "21":1.0,
    "22":0.0,
    "23":0.1,
    "24":0.5333333333,
    "25":0.43125,
    "26":0.0,
    "27":0.0,
    "28":0.36,
    "29":0.4545454545,
    "30":0.0,
    "31":0.4545454545,
    "32":0.4545454545,
    "33":0.6,
    "34":0.3944444444,
    "35":0.25,
    "36":0.0,
    "37":0.9,
    "38":0.325,
    "39":0.7,
    "40":0.8333333333,
    "41":0.95,
    "42":0.6,
    "43":0.3,
    "44":0.125,
    "45":0.95,
    "46":0.55,
    "47":0.1,
    "48":0.1,
    "49":0.9444444444,
    "50":0.4,
    "51":0.5416666667,
    "52":0.0,
    "53":0.1,
    "54":0.675,
    "55":0.0,
    "56":0.0,
    "57":0.65,
    "58":0.5,
    "59":0.3772727273,
    "60":0.4854166667,
    "61":0.7272727273,
    "62":0.4166666667,
    "63":0.7,
    "64":0.3178571429,
    "65":0.7166666667,
    "66":0.55,
    "67":1.0,
    "68":0.3333333333,
    "69":0.6,
    "70":0.325,
    "71":0.0,
    "72":0.0,
    "73":0.0
  },
  "mean_subjectivity":{
    "0":0.4074677112,
    "1":0.4074677112,
    "2":0.4074677112,
    "3":0.4074677112,
    "4":0.4074677112,
    "5":0.4074677112,
    "6":0.4074677112,
    "7":0.4074677112,
    "8":0.4074677112,
    "9":0.4074677112,
    "10":0.4074677112,
    "11":0.4074677112,
    "12":0.4074677112,
    "13":0.4074677112,
    "14":0.4074677112,
    "15":0.4074677112,
    "16":0.4074677112,
    "17":0.4074677112,
    "18":0.4074677112,
    "19":0.4074677112,
    "20":0.4074677112,
    "21":0.4074677112,
    "22":0.4074677112,
    "23":0.4074677112,
    "24":0.4074677112,
    "25":0.4074677112,
    "26":0.4074677112,
    "27":0.4074677112,
    "28":0.4074677112,
    "29":0.4074677112,
    "30":0.4074677112,
    "31":0.4074677112,
    "32":0.4074677112,
    "33":0.4074677112,
    "34":0.4074677112,
    "35":0.4074677112,
    "36":0.4074677112,
    "37":0.4074677112,
    "38":0.4074677112,
    "39":0.4074677112,
    "40":0.4074677112,
    "41":0.4074677112,
    "42":0.4074677112,
    "43":0.4074677112,
    "44":0.4074677112,
    "45":0.4074677112,
    "46":0.4074677112,
    "47":0.4074677112,
    "48":0.4074677112,
    "49":0.4074677112,
    "50":0.4074677112,
    "51":0.4074677112,
    "52":0.4074677112,
    "53":0.4074677112,
    "54":0.4074677112,
    "55":0.4074677112,
    "56":0.4074677112,
    "57":0.4074677112,
    "58":0.4074677112,
    "59":0.4074677112,
    "60":0.4074677112,
    "61":0.4074677112,
    "62":0.4074677112,
    "63":0.4074677112,
    "64":0.4074677112,
    "65":0.4074677112,
    "66":0.4074677112,
    "67":0.4074677112,
    "68":0.4074677112,
    "69":0.4074677112,
    "70":0.4074677112,
    "71":0.4074677112,
    "72":0.4074677112,
    "73":0.4074677112
  },
  "screen_name":{
    "0":"DavidOw24393761",
    "1":"ShariqTariq1",
    "2":"0RegretsChris83",
    "3":"DavidOw24393761",
    "4":"brunosaurustext",
    "5":"AmickAmick5",
    "6":"keithnowak",
    "7":"PolarisEngineer",
    "8":"FrankBraconi",
    "9":"grannysidney",
    "10":"ashdmitch",
    "11":"coolturquoise",
    "12":"mspat60",
    "13":"Black_feather58",
    "14":"jzbleed",
    "15":"ademillo",
    "16":"BWBrewer73",
    "17":"ambros2g2",
    "18":"razorbacknupe9",
    "19":"816Elle",
    "20":"billcai86486574",
    "21":"MhicheilMcTomas",
    "22":"sandyfi59845177",
    "23":"potter1947",
    "24":"masjar2006",
    "25":"t_kid66",
    "26":"JasonA1978",
    "27":"KellerVjlk",
    "28":"KellerVjlk",
    "29":"Arkansassuck",
    "30":"grannysidney",
    "31":"Arkansassuck",
    "32":"Arkansassuck",
    "33":"Black_feather58",
    "34":"Black_feather58",
    "35":"amyobarnes",
    "36":"nikkiwatitdo",
    "37":"mtg384",
    "38":"patriotbabz",
    "39":"CoachMcknight40",
    "40":"cozypowell",
    "41":"mratcliff57",
    "42":"mratcliff57",
    "43":"DavidOw24393761",
    "44":"Alris",
    "45":"baldeagle3118",
    "46":"KellerVjlk",
    "47":"cedteaches",
    "48":"cedteaches",
    "49":"KellerVjlk",
    "50":"KellerVjlk",
    "51":"brandon_orgeron",
    "52":"RichardMedley50",
    "53":"cedteaches",
    "54":"gwenmoritz",
    "55":"BobSamuelson55",
    "56":"nkbaptis",
    "57":"maybeline9",
    "58":"1jazzymamaG",
    "59":"ArkansasOnline",
    "60":"en_keathley",
    "61":"THV11",
    "62":"MikePhillips65",
    "63":"littlerob13",
    "64":"ArprogressiveC",
    "65":"KrisLovell5",
    "66":"md914BYo",
    "67":"Whiteeagle_1958",
    "68":"ahelmsmusic",
    "69":"B1983Steve",
    "70":"hendrixcollege",
    "71":"Lilliputty",
    "72":"Alris",
    "73":"DavidOw24393761"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":18,
    "29":1,
    "30":0,
    "31":1,
    "32":1,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":5,
    "71":0,
    "72":1,
    "73":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas"
  }
}