{
  "full_text":{
    "0":"@CIA Putin doesnt respect sovereignty so why should we? If @CIA doesnt send in black ops, we will take the contract.",
    "1":"@NCSU_SPQR @kittenhawk1 @samanthamarika1 You're the one supporting a facist, imperialist warmonger who's attacked and invaded a sovereign country killing innocent men, women and children. But as long as bombs aren't falling on you you don't give a shit about that. You're a sick, evil Putin loving fascist loser.",
    "2":"@REOrealtor22 @ProfessorPongo @RealCandaceO And you're a Trump and Putin loving fascist.",
    "3":"@EuSouZarolho Imagina o respeito que põem ao Putin e o Xi. Nem  casa com os filhos.",
    "4":"@samanthamarika1 You are a criminal supporter. You support Trump and Putin. You're an enemy of the free world.",
    "5":"@samanthamarika1 Go away Putin stooge.",
    "6":"@AkonFenty_4 @samanthamarika1 What a nasty piece of work you are. And all that 'liked' this sick Putin loving tweet. Go to hell.",
    "7":"@gabrik_marek lebo putin",
    "8":"@PaddyMcGuinness You should stay in more if you think President Putin is the problem.",
    "9":"@DikeHunt @studdennis @SureLockHolmes2 @heatdaddy69420 Putin backing up?",
    "10":"@mmpadellan Pence is Kaiser Sose laying low in the weeds. He’s the Russian asset. Waiting to pounce. Working with Putin to use the Trumpster and the GOP. Maybe Trumpster knew that and tried to take him out. Pence is the guy to watch. Silent, unassuming, a zealot, &amp; evil as fuck.",
    "11":"@Jim_Jordan Yeah he incite hatred, race wars, tried to overthrow the government and election, got impeached, undergoing federal and state investigations, sold nuclear and military secrets to Russia and his boyfriend Putin.",
    "12":"@gwenmoritz Their health plan is right next to their infrastructure plan, adjacent to their plan to rename every military installation \"Fort Putin.\"",
    "13":"@Victorshi2020 No, Trump wants to be a dictator and act like Putin.  Logistically, what  he is suggesting, about voting, is completely impossible.",
    "14":"fuck biden, fuck zelenskyy, fuck putin, fuck the defense lobby, fuck this dystopia https:\/\/t.co\/qX5XGxezDa https:\/\/t.co\/Xruy3TGSkx",
    "15":"Fuck Assad. Fuck the cia. Fuck @potus. Fuck Xi. Fuck Putin. I am gathering coalition forces from France, Qatar, and Spain to restore peace and order to Palestine and Syria.",
    "16":"@PeterRabbit67 @Robin2020Rockin @MBHaz3 @JennyNicholas4 @Lpowell588Lady @gigglingr @Buddythereddog @Elvis_cat @LBisaillon @AdorabullyBadge @DaisyTheDog2 @fairhope71 @3phibotticelli @snickersmommie @Yellowonetsy @Brici161 @Bea_Bells @AngelSaylor0517 @tc1242000 @parham1961 @kimmies_kitties @DavidWilding271 @simpleRichardL @ginacuccu @LilyLuWhoT @SantasCat @Zozie_zo @lilacbeagle @bunnyt1960 @jschwartz71 @Angelajester2 @CinniMini2 @aurora3s @Palmolive_S_Pan @danapixie @Sweetdr17415074 @bigmacdturtle @3coolkatz @yoshineale @Joeybird @WalkandWatch @SquirtTheCat @StevieEvilCat @scullyn069 No me either Peter I can’t believe Putin is still alive",
    "17":"2) Vladimir Putin and Benjamin Netanyahu probably have the greatest interest in getting the United States attention while at the meeting with world leaders. Netanyahu wants to burn the world’s relationship with the IRANIANS and Putin wants to test the RESOLVE of NATO’S commitment https:\/\/t.co\/JrutZY8SV2",
    "18":"Take a second and really ask yourself is Putin the bad guy ? Really he's telling the people in the US not to give up their guns . Maybe because Russia remember how Adolf Hitler took all the guns and started killing the people.",
    "19":"@Andrej10770208 @jensstoltenberg @prezydentpl NATO should blow up one of Putin's dacha, with fair warning to the staff to evacuate.",
    "20":"@PoliticsVerse If the price is the raise of another hitler the cost will be MUCH MUCH higher later.  Putin is a psychopath criminal, sooner is stopped lesser the damage.  Already he did too much",
    "21":"Oop wait shit I did NOT read the room, Putin needs to be stopped and NATO has the power",
    "22":"Sounds like NATO needs to pay Putin a visit. https:\/\/t.co\/00pBm3So37",
    "23":"@pedrocr75444218 Segundo alguns comentadores da nossa paisagem mediática, o erro de Putin poderá ter sido lançar uns mísseis à Polónia em vez de lhes ter atirado com uns tratores.",
    "24":"\"E fiquem sabendo que só não caíram mais mísseis sobre a Polónia porque eu mandei um SMS ao Putin a dizer que era inoportuno incomodar um país membro da NATO.\" https:\/\/t.co\/llHujDz6rr",
    "25":"@MayoIsSpicyy I'm not surprised. I've heard it all.\n\n\"Putin wouldn't have invaded b\/c he was afraid of trump.\"\n\nIn #MAGALand Biden just EXISTING means he's guilty of what EVERYONE ELSE DOES!!! https:\/\/t.co\/NTwur2vwtL",
    "26":"@EuSouZarolho @MargemSultejano Não tenhas dívidas. E são eles que vão pondo travanito  no Putin.",
    "27":"@Dillonwits @nathaliejacoby1 Ask to Putin",
    "28":"@FirmWarez Russia is \"testing\" to see if there are reactions from NATO, accident my foot.\nDoing nothing and we'll be EXACTLY back in history with Hitler.  Putin is a psychopath criminal",
    "29":"@Remark_elad @GeorgeTakei It's not their war. It's Putin's war. They should get all the help they need.",
    "30":"Accident or not, Putin needs to be STOPPED!!! https:\/\/t.co\/9emBHMgiqE",
    "31":"@BBCWorld Putin took Crimea,nothing happened to him.[that was Ukrainian territory].",
    "32":"Putin fucks. https:\/\/t.co\/KcMcvA1a7f",
    "33":"@melend96023775 @BMeiselas I've said that as soon as it was reported that he got some aid from the Saudis.. they, and Putin, want him to bring down the biggest social media site in the world where truth is reported",
    "34":"“Putin the Murderous Monster.” https:\/\/t.co\/fAfZYy0FDr",
    "35":"At least there are some brains capable of seeing the obvious.  It is also obvious that Putin must swing from a noose like the Nazi war criminals after WWII. https:\/\/t.co\/5WI4RK3der",
    "36":"@rula3705 @ArabCynic @TimmayMN @ACTBrigitte Putin was only a \"communist\" because he started his political career in the Soviet Union. That's all. And nationalism has nothing to do with communism. Communists are internationalists not nationalists.",
    "37":"@zerosum24 These 2 are the gift that keeps on giving! I bet #Putin donates to both of their scam donations just to keep them active!",
    "38":"@BMeiselas I guess that is his job now.. marching orders from MBS and Komrad Putin.. take over, with financial help from us, the worlds biggest social media outlet where truth is on display and Fk it up..Just like the failed magaTRumptyDumpty Americans wont hear of it",
    "39":"@babyzanddogs Sure they did Zita...it was never about a war...remember when Pelosi , Schumer and Schiff all met with Zylensky in broad daylight in a \" war torn city\"?...Putin couldve killed them all that day. Its never been about a war. The Dems use \" war\" to enrich themselves.",
    "40":"@NeiderGeorge @Ojeda4America I think they should all be deported to Russia. Let Putin take care of his assets.",
    "41":"@SenMarkey \"Or Congress will.\"\n\nPutin couldn't have said it better Comrade Markey.",
    "42":"6) for 246 years withstanding a few bumps in the road here &amp; there but never ever giving up on the world’s greatest DEMOCRACY! Never ever selling out to a foreign Dictator like Vladimir Putin! The MINORITY GOP HAS SOLD OUT OUR COUNTRY TO THE EMPIRES OF EASTERN EUROPEAN OLIGARCHS.",
    "43":"putin mardi bac de sport des 8h du sbah",
    "44":"With the 2024 elections just two years away, watch how many Trump followers and worshippers are going to start trashing him.  Bye Trump!  You've seen your best days and the curtains are finally closing on your freak show!  I doubt if even Putin wants to put up with you anymore!!!",
    "45":"@joncoopertweets Love it. High gas prices.\nHigh household energy prices.\nChina trashing us.\nPutin threatening nuclear.\nJoey threatening mandatory vaccines and masks again --he's reviving Covid-19.\nDemocrat is so great!!",
    "46":"@ZelenskaUA these vids need to be sent to Russia so the Russian people can see Putin's lies",
    "47":"@lvhothead2483 @KariLakeWarRoom She is another Fisher of the 40's he worked for the Naz's she works for Putin https:\/\/t.co\/mRGbsNJUKP",
    "48":"@williamtorikka @mattchewirl @RRHElections You’re the same type of rube who thinks election meddling was first seen in 2016 by Putin’s Facebook club. https:\/\/t.co\/v5HzDTEAQ1",
    "49":"@Kremlinpool_RIA Besides, Putin may need someplace in which to escape.",
    "50":"@MikeAaronhall @DarthPutinKGB as opposed to \"The Real Darth Putin?\"",
    "51":"putin le nvl album de lompemal ???? je kiff frr",
    "52":"putin l’empereur, sa femme et le petit prince sont encore la ils veulent pas lâcher c’est trop",
    "53":"@ericsfedup Thought he said inflation was Transitory, high class problem, Putin's fault, supply chain problem, and finally Trump did it! Can't believe he is President ugh!!",
    "54":"Record oil profit. Hmmm money in Putin's pocket and our Arab buddies. https:\/\/t.co\/hX2FhN7rYO",
    "55":"This is unbelievable.  Putin will be ousted. https:\/\/t.co\/mOqvC45YMe",
    "56":"@RealLyndaCarter Yes, there will always be putin leaders and WW to save the world.",
    "57":"With all that power they can watch all the dogs, cats. people, snakes, and orangutans mating for their private finder porn faction. Yeah that's what Putin is calling \"demons\"",
    "58":"https:\/\/t.co\/R5nFT4fYwK",
    "59":"Sgt #Putin's Heartless Club Band by @LTCartoons #trump #trumprussia #collusion #muellerreport #espionage #politics #humor #comics #cartoons #funny #offbeat #LTCartoons https:\/\/t.co\/ZLbRbGg8vM",
    "60":"@JosephR60039766 Putin could learn a thing or 2 from these propaganda specialists, Ireland will suffer a heavy price, u reap what u sow",
    "61":"@Peaceke81017283 @Putin_Pudding1 @kabanov1971 軍事的にも政治的にも脆弱な14年時点のマイダン政権が相手なら直接侵攻しないでも恫喝すれば住民投票ぐらいは勝ち取れたんじゃないかなって考えている",
    "62":"In Ukraine, bit by bit, day by day, Ivan by Ivan, Vladimir Putin is utterly destroying what is left of the once powerful Soviet empire. \nIt is the essence of ego lunacy.",
    "63":"@Peaceke81017283 @Putin_Pudding1 @kabanov1971 (もちろん実際には侵攻されるリスクがあった以上外交、軍事面の努力を怠ってきた宇政権は批判されるべきだったとは思う)",
    "64":"@Peaceke81017283 @Putin_Pudding1 @kabanov1971 特に当該地域は普通に住民投票してもロシアへの編入を望むだろうって言われてた地域だから\n14年時点のマイダン政権相手なら領土問題も平和的に解決し得ただろうし\n少なくとも今回みたいな破滅は避けられたんじゃないかなって",
    "65":"@Peaceke81017283 @Putin_Pudding1 @kabanov1971 理想論にはなっちゃうけどそのリスクが存在すること自体が良くないと思うし\n少なくとも14年時点でロシアがクリミア\/東部ウクライナに侵攻する可能性があると考えてた人はロシアにもウクライナにもほとんどいなかったと思う",
    "66":"9) no more avoid our Civil conflicts in America than the Ukrainians can avoid their conflict with Putin and his Russian Mobsters. It’s inevitable, delayed gratification is not the same. The Union States and the Southern Confederate States are at an impasse. The GOP are rolling",
    "67":"@Putin_Pudding1 @kabanov1971 @Peaceke81017283 それを言うならマイダン以前は以前でCIS加盟国だったのもあってロシアに寄り過ぎだったと思う\nあとはそもそもいくら緩衝地帯だとしても侵攻していい理由にはならない",
    "68":"Do you know why Russia is making such a big deal about Griner? It’s because you have our country speaking as if she did nothing wrong, when she broke Russian laws. No matter how low the offense, she broke it! WH saying she’s wrongfully detained won’t help, ask Putin 👌🏼",
    "69":"Would somebody explain to serial killer Putin that despite his sacrificing countless Russian lives in this heedless calamity, he has been royally whupped.——-\n710 Russian Soldiers Have Died In One Day; Ukraine Army Destroys 39 Tanks, AFVs #SmartNews  https:\/\/t.co\/L19f3wAUkJ",
    "70":"#Midterms\nRussia interferes in western democratic elections again (Trump 2016; #Brexit\/Vote Leave in UK, 2016; Johnson, 2019) - all to serve Putin's corrupt interests.\nThis is the way our broken world works now.\n#BrexitBrokeBritain #UkraineWar #ToryRussianMoney #ToryCorruption https:\/\/t.co\/tFM6lhHMoV",
    "71":"@PanicDicks @JoJoFromJerz Putin BOT and creep",
    "72":"@THV11 This anticipating the vote needs to stop 🛑.  This is one of the things that opened the opportunity to satans lord and what snowballed into the almost destruction of our country. We are ripe for take over by Putin!! Mark my words all party’s lines!!!",
    "73":"You on Putin’s payroll? https:\/\/t.co\/H31NnGZMnI"
  },
  "date":{
    "0":1668708836000,
    "1":1668700797000,
    "2":1668692573000,
    "3":1668691644000,
    "4":1668687264000,
    "5":1668687181000,
    "6":1668686782000,
    "7":1668682446000,
    "8":1668678380000,
    "9":1668668043000,
    "10":1668658186000,
    "11":1668633501000,
    "12":1668615119000,
    "13":1668613657000,
    "14":1668612135000,
    "15":1668610790000,
    "16":1668571220000,
    "17":1668565223000,
    "18":1668564501000,
    "19":1668564085000,
    "20":1668563002000,
    "21":1668558462000,
    "22":1668553688000,
    "23":1668546672000,
    "24":1668546536000,
    "25":1668545886000,
    "26":1668544785000,
    "27":1668543471000,
    "28":1668543194000,
    "29":1668540632000,
    "30":1668540619000,
    "31":1668526412000,
    "32":1668475246000,
    "33":1668471347000,
    "34":1668470228000,
    "35":1668469817000,
    "36":1668453852000,
    "37":1668438086000,
    "38":1668438052000,
    "39":1668398617000,
    "40":1668394293000,
    "41":1668366787000,
    "42":1668356555000,
    "43":1668348791000,
    "44":1668320717000,
    "45":1668283976000,
    "46":1668262684000,
    "47":1668222683000,
    "48":1668194119000,
    "49":1668183918000,
    "50":1668183467000,
    "51":1668179234000,
    "52":1668178043000,
    "53":1668135072000,
    "54":1668130369000,
    "55":1668128664000,
    "56":1668127348000,
    "57":1668114241000,
    "58":1668111225000,
    "59":1668094023000,
    "60":1668058845000,
    "61":1668048727000,
    "62":1668048678000,
    "63":1668045309000,
    "64":1668044720000,
    "65":1668044473000,
    "66":1668033489000,
    "67":1668007505000,
    "68":1667993586000,
    "69":1667975307000,
    "70":1667969679000,
    "71":1667963616000,
    "72":1667963474000,
    "73":1667957025000
  },
  "polarity":{
    "0":-0.1666666667,
    "1":-0.087755102,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.1285714286,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":-0.28,
    "11":-0.1,
    "12":0.0619047619,
    "13":-0.2333333333,
    "14":-0.4,
    "15":-0.4,
    "16":0.1,
    "17":0.4666666667,
    "18":-0.075,
    "19":0.7,
    "20":0.01,
    "21":-0.2,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.5421875,
    "26":0.0,
    "27":0.0,
    "28":-0.2,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.0611111111,
    "34":0.0,
    "35":-0.025,
    "36":0.0,
    "37":-0.1666666667,
    "38":-0.1555555556,
    "39":0.1208333333,
    "40":0.0,
    "41":0.5,
    "42":0.1609375,
    "43":0.0,
    "44":0.50390625,
    "45":0.455,
    "46":0.0,
    "47":0.0,
    "48":0.125,
    "49":0.0,
    "50":0.2,
    "51":0.0,
    "52":0.0,
    "53":0.08,
    "54":0.0,
    "55":-0.25,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.125,
    "60":-0.15,
    "61":0.0,
    "62":0.0333333333,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":-0.05,
    "67":0.0,
    "68":-0.1,
    "69":0.0,
    "70":-0.3,
    "71":0.0,
    "72":0.0,
    "73":0.0
  },
  "mean_polarity":{
    "0":0.0056856011,
    "1":0.0056856011,
    "2":0.0056856011,
    "3":0.0056856011,
    "4":0.0056856011,
    "5":0.0056856011,
    "6":0.0056856011,
    "7":0.0056856011,
    "8":0.0056856011,
    "9":0.0056856011,
    "10":0.0056856011,
    "11":0.0056856011,
    "12":0.0056856011,
    "13":0.0056856011,
    "14":0.0056856011,
    "15":0.0056856011,
    "16":0.0056856011,
    "17":0.0056856011,
    "18":0.0056856011,
    "19":0.0056856011,
    "20":0.0056856011,
    "21":0.0056856011,
    "22":0.0056856011,
    "23":0.0056856011,
    "24":0.0056856011,
    "25":0.0056856011,
    "26":0.0056856011,
    "27":0.0056856011,
    "28":0.0056856011,
    "29":0.0056856011,
    "30":0.0056856011,
    "31":0.0056856011,
    "32":0.0056856011,
    "33":0.0056856011,
    "34":0.0056856011,
    "35":0.0056856011,
    "36":0.0056856011,
    "37":0.0056856011,
    "38":0.0056856011,
    "39":0.0056856011,
    "40":0.0056856011,
    "41":0.0056856011,
    "42":0.0056856011,
    "43":0.0056856011,
    "44":0.0056856011,
    "45":0.0056856011,
    "46":0.0056856011,
    "47":0.0056856011,
    "48":0.0056856011,
    "49":0.0056856011,
    "50":0.0056856011,
    "51":0.0056856011,
    "52":0.0056856011,
    "53":0.0056856011,
    "54":0.0056856011,
    "55":0.0056856011,
    "56":0.0056856011,
    "57":0.0056856011,
    "58":0.0056856011,
    "59":0.0056856011,
    "60":0.0056856011,
    "61":0.0056856011,
    "62":0.0056856011,
    "63":0.0056856011,
    "64":0.0056856011,
    "65":0.0056856011,
    "66":0.0056856011,
    "67":0.0056856011,
    "68":0.0056856011,
    "69":0.0056856011,
    "70":0.0056856011,
    "71":0.0056856011,
    "72":0.0056856011,
    "73":0.0056856011
  },
  "subjectivity":{
    "0":0.4333333333,
    "1":0.7081632653,
    "2":0.95,
    "3":0.0,
    "4":0.675,
    "5":0.0,
    "6":0.9017857143,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.4,
    "11":0.1,
    "12":0.2119047619,
    "13":0.55,
    "14":0.6,
    "15":0.6,
    "16":0.4,
    "17":0.4,
    "18":0.2666666667,
    "19":0.9,
    "20":0.35,
    "21":0.8,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.9333333333,
    "26":0.0,
    "27":0.0,
    "28":0.275,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1777777778,
    "34":0.0,
    "35":0.45,
    "36":0.55,
    "37":0.6,
    "38":0.1222222222,
    "39":0.400462963,
    "40":0.0,
    "41":0.5,
    "42":0.30625,
    "43":0.0,
    "44":0.475,
    "45":0.6075,
    "46":0.0,
    "47":0.0,
    "48":0.2291666667,
    "49":0.0,
    "50":0.3,
    "51":0.0,
    "52":0.0,
    "53":0.77,
    "54":0.0,
    "55":1.0,
    "56":0.0,
    "57":0.375,
    "58":0.0,
    "59":0.75,
    "60":0.3,
    "61":0.0,
    "62":0.3333333333,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.325,
    "67":0.0,
    "68":0.36,
    "69":0.1666666667,
    "70":0.4666666667,
    "71":0.0,
    "72":0.0,
    "73":0.0
  },
  "mean_subjectivity":{
    "0":0.277300451,
    "1":0.277300451,
    "2":0.277300451,
    "3":0.277300451,
    "4":0.277300451,
    "5":0.277300451,
    "6":0.277300451,
    "7":0.277300451,
    "8":0.277300451,
    "9":0.277300451,
    "10":0.277300451,
    "11":0.277300451,
    "12":0.277300451,
    "13":0.277300451,
    "14":0.277300451,
    "15":0.277300451,
    "16":0.277300451,
    "17":0.277300451,
    "18":0.277300451,
    "19":0.277300451,
    "20":0.277300451,
    "21":0.277300451,
    "22":0.277300451,
    "23":0.277300451,
    "24":0.277300451,
    "25":0.277300451,
    "26":0.277300451,
    "27":0.277300451,
    "28":0.277300451,
    "29":0.277300451,
    "30":0.277300451,
    "31":0.277300451,
    "32":0.277300451,
    "33":0.277300451,
    "34":0.277300451,
    "35":0.277300451,
    "36":0.277300451,
    "37":0.277300451,
    "38":0.277300451,
    "39":0.277300451,
    "40":0.277300451,
    "41":0.277300451,
    "42":0.277300451,
    "43":0.277300451,
    "44":0.277300451,
    "45":0.277300451,
    "46":0.277300451,
    "47":0.277300451,
    "48":0.277300451,
    "49":0.277300451,
    "50":0.277300451,
    "51":0.277300451,
    "52":0.277300451,
    "53":0.277300451,
    "54":0.277300451,
    "55":0.277300451,
    "56":0.277300451,
    "57":0.277300451,
    "58":0.277300451,
    "59":0.277300451,
    "60":0.277300451,
    "61":0.277300451,
    "62":0.277300451,
    "63":0.277300451,
    "64":0.277300451,
    "65":0.277300451,
    "66":0.277300451,
    "67":0.277300451,
    "68":0.277300451,
    "69":0.277300451,
    "70":0.277300451,
    "71":0.277300451,
    "72":0.277300451,
    "73":0.277300451
  },
  "screen_name":{
    "0":"ZugZwangG7",
    "1":"GaryCottier",
    "2":"GaryCottier",
    "3":"ogajo_",
    "4":"GaryCottier",
    "5":"GaryCottier",
    "6":"GaryCottier",
    "7":"ICiesok",
    "8":"miele_rodriguez",
    "9":"Cole88343115",
    "10":"jakezach01",
    "11":"GeorgiaVision1",
    "12":"brianlgould",
    "13":"COACHG13",
    "14":"raycecoyle",
    "15":"ZugZwangG7",
    "16":"tweetypie54",
    "17":"HenryNesby",
    "18":"Black_feather58",
    "19":"LucasEllerNYC",
    "20":"TheFwGuy",
    "21":"thezingersoll",
    "22":"hockeycop",
    "23":"JohnFresquinho",
    "24":"JohnFresquinho",
    "25":"Bysbippy",
    "26":"ogajo_",
    "27":"TheFwGuy",
    "28":"TheFwGuy",
    "29":"GaryCottier",
    "30":"lkathycooper49",
    "31":"Gregory03048027",
    "32":"ZugZwangG7",
    "33":"luvmibug",
    "34":"Richard02842480",
    "35":"Richard02842480",
    "36":"GaryCottier",
    "37":"YankGeordie",
    "38":"luvmibug",
    "39":"mratcliff57",
    "40":"johnettesnuggs",
    "41":"LibertarianAR",
    "42":"HenryNesby",
    "43":"yaourtsauvage",
    "44":"t_kid66",
    "45":"celticlady39",
    "46":"Excaliber1956h1",
    "47":"queentrucker",
    "48":"catechumen_13",
    "49":"LibertarianAR",
    "50":"LibertarianAR",
    "51":"yaourtsauvage",
    "52":"yaourtsauvage",
    "53":"tr91778604",
    "54":"Moonwake",
    "55":"Richard02842480",
    "56":"robertosecu",
    "57":"HKH77",
    "58":"HOWARD30148315",
    "59":"RickLondonGreen",
    "60":"frankiejohnny12",
    "61":"discordine",
    "62":"fdworfe",
    "63":"discordine",
    "64":"discordine",
    "65":"discordine",
    "66":"HenryNesby",
    "67":"discordine",
    "68":"westy_22",
    "69":"fdworfe",
    "70":"declinefall_gb",
    "71":"MariaSchenetzke",
    "72":"angelasueterry",
    "73":"Richard02842480"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":4,
    "10":1,
    "11":0,
    "12":1,
    "13":1,
    "14":8,
    "15":1,
    "16":4,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":3,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":1,
    "32":1,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":5,
    "48":0,
    "49":0,
    "50":1,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":2,
    "61":1,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas"
  }
}