{
  "full_text":{
    "0":"Kamala Harris proved to America that Joe Biden committed female sexual assault, and is a raciest, but turned around and accepted a job from him afterwards. She alone turned her back against women, and the Afro American community for her own self gain. #weak",
    "1":"If they don’t wait till Joe Biden is out of office before Hunter goes to jail, he will just pardon his son before he leaves office. #rigged",
    "2":"NEW: Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur investigations. Read more » https:\/\/t.co\/tCbaWR2KF7",
    "3":"@les327 @hotrocks1977 @JoeBiden Not they didn't.  Geez, don't you people, ever fact check this poor ex use of a president. Joe Biden has lied since the day he became a politician. Maybe sooner.",
    "4":"I’m calling it now: in one month’s time Taylor Swift will show up at the White House wearing a tweed Chanel suit for a meeting with Joe Biden where he announces they’re outlawing dynamic pricing on ticket sales.",
    "5":"@RBReich I think Joe Biden Is too old to run again. I would definitely vote for him if the other choice was a Republican though.",
    "6":"@FMW42082 @BasedSolutions1 And you idolize Trump but feel you can talk about Joe Biden.  That says a lot about your character!!!",
    "7":"And one more thing, he NEVER should have lost the 2020 election to Joe Biden.",
    "8":"I like him. I see no problem as Donald Trump as the next President. I think he stayed very close in touch with what's going on in the country since the election was stolen from him by Joe Biden.",
    "9":"I haven't forgotten the Vice President Joe Biden, did you forget him from that point before you voted him in office.",
    "10":"It seems to me that Joe Biden's tenure in office is all about what he wants and he leaves all the critical work to the rest of politics. Can he do that?",
    "11":"@KikiW102722 @TisainCali @AsaHutchinson That's what I heard, but I haven't rewatched it yet to see. It's funny how that's a talking point, and we have Joe Gaft Biden as president. 🤣",
    "12":"I think I read an article yesterday on my local chat site's Twitter page about a small resurfacing of the Corona virus...I was concerned. Could Joe Biden cover that or is he too busy with climate control?",
    "13":"@leslibless That will be nothing done to him he's taking the money and I said to Ukraine and laundering it back and sending it back to Joe Biden them to put in their pockets for campaign money that's where all the money is going to going to Ukraine.",
    "14":"@JoeBiden The majority of We the People, would say YOU, Joe Biden (pedo peter) have failed us. But you got nothing to worry about, you still have mail in voting and ballot harvesting, you'll probably be president in 2024.",
    "15":"@Emineo30113470 @WallStreetSilv Your clearly a democrat Joe Biden lover!  America will be doing the same! Trump 2024 baby!!! Stop the steal.",
    "16":"@GuntherEagleman Joe Biden owes Ukraine &amp; it has nothing to do with this war with Russia.",
    "17":"@MaryLTrump I really hate to tell you this. But if the FBI or department of Justice cannot find anything on Hunter Biden for Joe Biden or Hillary Clinton or that bunch of crooks. Then what are they going to find on Trump. The FBI is the problem.",
    "18":"@dbongino Joe Biden is the worst president in US history.",
    "19":"@oyebee Well Joe Biden doesn’t know where he is half of the time and doesn’t make any sense.",
    "20":"Democratic Leadership during Biden's Speakership:\n\nSpeaker of the House:\n- Joe Biden (2001 - 2009)\n\nHouse Majority Leader:\n- David Bonior (2001 - 2005)\n- Jim Clyburn (2005 - 2009)\n\nHouse Majority Whip:\n- John Spratt (2001 - 2005)\n- Nancy Pelosi (2005 - 2009)",
    "21":"What if Elon took your $8 but you didn’t get a blue check?\n\nThat’s what Joe Biden just did to every college student in America.",
    "22":"@Ciara__ann lol not shit - joe biden probably thinks taylor swift is a law firm",
    "23":"@DadaKathy @RonFilipkowski EXACTLY &amp; that’s why we aren’t laughing at Joe Biden. It’s SAD to see such a profound lack of lucidity on public display. Imagine what the CCCP is doing to Biden. The poor, old fella is basically on the CCCP’s payroll and literally every Country knows it!",
    "24":"@jorymicah My bad. When I watched a Senator question Anita Hill I never connected Biden with that man. Unforgettable Joe. Bad hair day? Every day😆",
    "25":"@SebGorka \"They make really bad decisions!\" - Like voting for her and Joe Biden!",
    "26":"Dear President Joe Biden, MICHIGAN has a TRIPLE threat. There are a few more political sheroes to go along with the Big Three from Michigan. The WOMEN of MI have earned the right to host the Democratic National Convention in 2024. The trifecta out performed all other candidates! https:\/\/t.co\/I3mz6wPtg7",
    "27":"“The pandemic is over… in April.” Joe Biden",
    "28":".@katiehobbs campaign crew probably asked her how she wanted to play this and she apparently said “give me the Joe Biden special!”\n\nStuck her in a basement for a few months then poof — 81 million votes.",
    "29":"@bennyjohnson @1g2r3a4n5n6y Joe Biden",
    "30":"Arkansas Attorney General Leslie Rutledge announced a major multi-state settlement with Google on Monday (Nov. 14) and her arguments prevailed in an appellate decision to halt President Joe Biden’s...\nhttps:\/\/t.co\/jognQ6TNdO",
    "31":"@cpmolsbee Joe Biden? Lol",
    "32":"Katie Hobbs of Arizona did not debate @KariLake, and just like Joe Biden, Hobbs didn't campaign. Why would she need to? She knew she'd have the votes to win in the end. #AnotherStolenElection",
    "33":"@JodieHMoss @marklevinshow Joe Biden announced today, that Democrats will do absolutely nothing about abortion. Single women got played. Schadenfreude!!",
    "34":"@CitizenLenz I love Trump, but I'll bet his announcement isn't anything special. He's a master troll. He's probably going to announce that Joe Biden is a loser. But we already know that.",
    "35":"@crummybuttons @jrpsaki @POTUS I realize that you’re hardcore 100% dems; however, do you realize how incompetent Joe Biden is? Do you even notice? So if it’s someone other than trump who can string together sentences, doesn’t shake hands with ghosts, etc, do you still have the same stance? Likely",
    "36":"@DavidEBlau Joe Biden isn't a boomer though.",
    "37":"So many promises. Maybe this will teach a few gullible ppl how Joe Biden works. Bible term is Itchy Ears. https:\/\/t.co\/yTpByRMGYg",
    "38":"I’m a sick and tired of people  blaming Trump for everything wrong in this country. No it’s your fault go look in the mirror if you voted for a Democrat politician it’s your fault. Trump has been gone for almost 3 yrs it’s Joe Biden and the clowns he has with him &amp; across country",
    "39":"Sommet du G20: Xi Jinping et Joe Biden face à face pour aplanir les sujets de conflit - Le Matin https:\/\/t.co\/Jzc3ZLdkUZ",
    "40":"inagine a mfka kidnapping you and torturing you by making you listen to joe biden speeches on full blast 24\/7",
    "41":"@cheryl094 @jomonkelliebear @aavila7 Joe Biden",
    "42":"It is no surprise Joe Biden is sending Billions to the Ukraine. He just had to find the right public pathway.",
    "43":"@JoJoFromJerz Oh you mean Pedifile Joe Biden!! \nNice your talking about your leader. This is about the most correct statement I ever seen from you..",
    "44":"@joncoopertweets Because nothing's been found why don't you ask the FBI the same thing about Joe Biden and Hunter Biden laptop!",
    "45":"Cambodia hosted a summit that Joe Biden attended and naturally, he thanked Columbia for having him. He’s a gentleman and a scholar.",
    "46":"LAS VEGAS (AP) — Democratic Sen. Catherine Cortez Masto won election to a second term representing Nevada on Saturday, defeating Republican Adam Laxalt to clinch the party’s control of the chamber for the next two years of Joe Biden’s presidency. https:\/\/t.co\/lZdpFCh8rO",
    "47":"@ACTBrigitte What have the price of turkey's got to do with Joe Biden?",
    "48":"@Nita57832291 @chloe1917 @Lane61S @QuoteDigging @robreiner Thank goodness we have Joe Biden. LONG MAY HE LIVE!",
    "49":"@latstetter Spending more Getting less Joe Biden failed the test 💣🇺🇸",
    "50":"@Russell40282330 @greg_price11 She'll just have to step aside for the good of the party. Just imagine the campaign stops for Biden\/Fetterman. Joe could wander around aimlessly and Johnny could just yell random things at the tens of people gathered to see them. Magic!",
    "51":"@GreatPortholio Were they wrong….? After Trump, majority of the states went democrat, 52 percent to 48. Then Joe Biden, a democrat, was elected. And then the democrats eventually won the house, AND the senate. So since early 2020, the entire country of the USA has been democratically controlled",
    "52":"Just imagine with me for a moment, what the congratulatory phone call between Joe Biden and John Fetterman sounded like. \n\n😂😂😂😂😂😂😂",
    "53":"@chelseahandler I can think of two worse that would be Joe Biden and John Fetterman! Unbelievable!",
    "54":"@BrianKarem Biden’s drug addled son was off making money deals off Ukraine and China and Joe said he knew nothing. You’d think he would have been worried?",
    "55":"@TPostMillennial @elonmusk Joe Biden needs to be looked at for our national security!",
    "56":"Joe Biden you will pay for your sins in this world, or the next. We all will. The difference between you and I is I admit to mine now in hopes that God will forgive me. You got anything you want to say? #Christianity",
    "57":"@BBCWorld Joe Biden seems to like the Taliban, he left $80 billion worth of equipment for them, rather than just moving it into the neighbouring country of Pakistan to pick it up later.",
    "58":"@Sarcasmcat24 @robreiner I hear that “Squintin’” Joe Biden is making plans to take all of those Trump voters and put them in special camps. Re-educate them, like.",
    "59":"I think Joe Biden's cooperation with other countries should be looked at! https:\/\/t.co\/3JgL1EJ595",
    "60":"@CalltoActivism First - the impeachment of Joe Biden",
    "61":"@nxtrabzmom @CNN Like Joe Biden?",
    "62":"@thebradfordfile As is Joe Biden. Believe it!",
    "63":"As is Joe Biden! https:\/\/t.co\/7O0iSZZ24i",
    "64":"«Midterms»: Joe Biden évoque «un bon jour pour la démocratie» - Le Matin https:\/\/t.co\/dVrY7YECgP",
    "65":"Elections aux Etats-Unis: On va devoir revoter en décembre en Géorgie - Le Matin https:\/\/t.co\/RY9xE1Ctg5",
    "66":"@NEWSMAX Joe Biden is a threat to our national security",
    "67":"@djrothkopf @JoeBiden Apparently you haven’t been paying attention to everything Joe Biden has done and said for the last two years",
    "68":"@aloverofblueeee @JohnFetterman Well....now there's someone going to DC who can speaks Joe Biden's language.... gibberish.",
    "69":"@NEWSMAX The best part of this midterm election is Joe Biden is now in a lame duck session.",
    "70":"@TheDweck And joe biden is sniffing underage children and touching them.",
    "71":"@BruceBartlett Dems messaging game was non existent. I can only assume that Dem congresspeople were muzzled. The only person I heard from on Dem progress was from Joe Biden himself. It was infuriating to watch them cede the field to a bunch of liars with no pushback.",
    "72":"@TexHogs @christinalong00 @BuzzJohnNabors Nobody knows what tf goin on up there Womp. Our coaching staff press conferences for the last month have made about as much sense as a joe Biden sentence",
    "73":"@Chinga_Tu_MaGa @vmk1225 @mul28 @willchamberlain When the choices are Hillary Clinton (corrupt and evil) or Joe \"Squinty\" Biden (corrupt and incompetent), I'll take Trump every single time. Meanwhile, you sound hostile. You should relax.",
    "74":"@FrannieSeibert @StabbyTab That was to be from July to December. And yes never seen a dime of It . Joe Biden a liar Just like Nancy Pisslosi..",
    "75":"@jrpsaki You see people in PA who voted for a potato that’s less coherent than Joe Biden",
    "76":"The motto for 2024 should be anyone with a brain&gt; Trump. Unfortunately, Joe Biden doesn’t have a brain though.",
    "77":"@RSteven27JF @fefehotep @KATVNews @POTUS45 @SarahHuckabee Go to a klan meeting and thank them for voting for Joe Biden. Tell me how that goes for you.",
    "78":"Thank you for your leader ship, President Joe Biden! Blue is kicking ass tonight!",
    "79":"@librariannation So apparently you like inflation and high gas prices, thanks Joe Biden",
    "80":"Etats-Unis: Les urnes ont livré leurs premiers résultats - Le Matin https:\/\/t.co\/RY9xE1Ctg5",
    "81":"@imposterdroids @morganverhaegg So is Joe Biden 🤷🏻‍♂️",
    "82":"If Joe Biden pulled up in front of your house as your Uber driver - would you be hesitant to get into the car?",
    "83":"No US president has had an easier fix to a major problem as Joe Biden with our energy crisis. Simply undo everything you've done &amp; re-apply your predecessor's policies. He won't so the American votes will ..beginning today.",
    "84":"@POTUS Today is November 8, 2022 and Joe Biden is a pathological liar.",
    "85":"@POTUS Today is November 8, 2022 and Joe Biden is a pathological liar.",
    "86":"@GeneralPutnam2 Sarah Huckabee Sanders said it’s Joe Biden’s fault.",
    "87":"England got out for two weeks because the queen died Joe Biden take one for the team.\n#memesdaily #BidenWorstPresidentEver #QueenElizabeth #jokes",
    "88":"@POTUS Today is November 8, 2022 and Joe Biden is a pathological liar.",
    "89":"@POTUS Today is November 8, 2022 and Joe Biden is a pathological liar.",
    "90":"@SarahHuckabee I'm so tired of the psychotically violent, angry Right. \"Fuck Liberals!\" they shout. \"Fuck Joe Biden!\" they scream. They brandish their guns, they threaten. \"Fuck you, libtards, fuck you!\" they rant. I'm just so tired of it."
  },
  "date":{
    "0":1668656479000,
    "1":1668651210000,
    "2":1668648960000,
    "3":1668640997000,
    "4":1668640011000,
    "5":1668638848000,
    "6":1668636117000,
    "7":1668635692000,
    "8":1668625820000,
    "9":1668625637000,
    "10":1668625387000,
    "11":1668624796000,
    "12":1668621965000,
    "13":1668617548000,
    "14":1668616463000,
    "15":1668605665000,
    "16":1668603415000,
    "17":1668588990000,
    "18":1668575302000,
    "19":1668566288000,
    "20":1668559170000,
    "21":1668557893000,
    "22":1668557268000,
    "23":1668526681000,
    "24":1668523268000,
    "25":1668486854000,
    "26":1668485867000,
    "27":1668484352000,
    "28":1668481008000,
    "29":1668477170000,
    "30":1668477048000,
    "31":1668476912000,
    "32":1668466475000,
    "33":1668463470000,
    "34":1668459638000,
    "35":1668449981000,
    "36":1668438536000,
    "37":1668438430000,
    "38":1668438172000,
    "39":1668430043000,
    "40":1668428207000,
    "41":1668379174000,
    "42":1668359911000,
    "43":1668353552000,
    "44":1668338220000,
    "45":1668316693000,
    "46":1668307608000,
    "47":1668279587000,
    "48":1668261220000,
    "49":1668142320000,
    "50":1668135958000,
    "51":1668135048000,
    "52":1668130607000,
    "53":1668114991000,
    "54":1668114562000,
    "55":1668107575000,
    "56":1668104778000,
    "57":1668100653000,
    "58":1668097883000,
    "59":1668095094000,
    "60":1668092038000,
    "61":1668088999000,
    "62":1668078438000,
    "63":1668078413000,
    "64":1668046504000,
    "65":1668046425000,
    "66":1668045465000,
    "67":1668043335000,
    "68":1668032607000,
    "69":1668030892000,
    "70":1668029718000,
    "71":1668027773000,
    "72":1668025017000,
    "73":1668024718000,
    "74":1668018527000,
    "75":1668004845000,
    "76":1668002587000,
    "77":1668001514000,
    "78":1667976381000,
    "79":1667964050000,
    "80":1667962850000,
    "81":1667957838000,
    "82":1667951342000,
    "83":1667944658000,
    "84":1667941312000,
    "85":1667941260000,
    "86":1667937732000,
    "87":1667930580000,
    "88":1667926138000,
    "89":1667926012000,
    "90":1667921076000
  },
  "polarity":{
    "0":0.1208333333,
    "1":-0.1,
    "2":0.3181818182,
    "3":-0.4,
    "4":0.0,
    "5":-0.0083333333,
    "6":0.0,
    "7":0.5,
    "8":0.1,
    "9":0.0,
    "10":0.1,
    "11":0.25,
    "12":-0.05,
    "13":0.0,
    "14":-0.5,
    "15":0.0625,
    "16":0.0,
    "17":-0.8,
    "18":-1.0,
    "19":-0.1666666667,
    "20":0.0,
    "21":0.0,
    "22":0.2333333333,
    "23":-0.0630952381,
    "24":-0.2,
    "25":-1.0,
    "26":0.071577381,
    "27":0.0,
    "28":0.0988095238,
    "29":0.0,
    "30":0.05625,
    "31":0.8,
    "32":0.8,
    "33":0.0441964286,
    "34":0.4285714286,
    "35":-0.11875,
    "36":0.0,
    "37":0.15,
    "38":-0.5380952381,
    "39":0.0,
    "40":0.35,
    "41":0.0,
    "42":0.1428571429,
    "43":0.20390625,
    "44":0.0,
    "45":0.1,
    "46":0.0,
    "47":0.0,
    "48":0.0602272727,
    "49":-0.0555555556,
    "50":0.275,
    "51":0.05,
    "52":0.0,
    "53":-0.40625,
    "54":-0.4666666667,
    "55":0.0,
    "56":0.0,
    "57":0.1,
    "58":0.3571428571,
    "59":-0.15625,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.025,
    "68":0.0,
    "69":0.25,
    "70":0.5,
    "71":-0.25,
    "72":0.1,
    "73":-0.3369047619,
    "74":0.0,
    "75":0.1666666667,
    "76":-0.5,
    "77":0.0,
    "78":0.0,
    "79":0.1366666667,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0208333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.4126984127
  },
  "mean_polarity":{
    "0":-0.0033704663,
    "1":-0.0033704663,
    "2":-0.0033704663,
    "3":-0.0033704663,
    "4":-0.0033704663,
    "5":-0.0033704663,
    "6":-0.0033704663,
    "7":-0.0033704663,
    "8":-0.0033704663,
    "9":-0.0033704663,
    "10":-0.0033704663,
    "11":-0.0033704663,
    "12":-0.0033704663,
    "13":-0.0033704663,
    "14":-0.0033704663,
    "15":-0.0033704663,
    "16":-0.0033704663,
    "17":-0.0033704663,
    "18":-0.0033704663,
    "19":-0.0033704663,
    "20":-0.0033704663,
    "21":-0.0033704663,
    "22":-0.0033704663,
    "23":-0.0033704663,
    "24":-0.0033704663,
    "25":-0.0033704663,
    "26":-0.0033704663,
    "27":-0.0033704663,
    "28":-0.0033704663,
    "29":-0.0033704663,
    "30":-0.0033704663,
    "31":-0.0033704663,
    "32":-0.0033704663,
    "33":-0.0033704663,
    "34":-0.0033704663,
    "35":-0.0033704663,
    "36":-0.0033704663,
    "37":-0.0033704663,
    "38":-0.0033704663,
    "39":-0.0033704663,
    "40":-0.0033704663,
    "41":-0.0033704663,
    "42":-0.0033704663,
    "43":-0.0033704663,
    "44":-0.0033704663,
    "45":-0.0033704663,
    "46":-0.0033704663,
    "47":-0.0033704663,
    "48":-0.0033704663,
    "49":-0.0033704663,
    "50":-0.0033704663,
    "51":-0.0033704663,
    "52":-0.0033704663,
    "53":-0.0033704663,
    "54":-0.0033704663,
    "55":-0.0033704663,
    "56":-0.0033704663,
    "57":-0.0033704663,
    "58":-0.0033704663,
    "59":-0.0033704663,
    "60":-0.0033704663,
    "61":-0.0033704663,
    "62":-0.0033704663,
    "63":-0.0033704663,
    "64":-0.0033704663,
    "65":-0.0033704663,
    "66":-0.0033704663,
    "67":-0.0033704663,
    "68":-0.0033704663,
    "69":-0.0033704663,
    "70":-0.0033704663,
    "71":-0.0033704663,
    "72":-0.0033704663,
    "73":-0.0033704663,
    "74":-0.0033704663,
    "75":-0.0033704663,
    "76":-0.0033704663,
    "77":-0.0033704663,
    "78":-0.0033704663,
    "79":-0.0033704663,
    "80":-0.0033704663,
    "81":-0.0033704663,
    "82":-0.0033704663,
    "83":-0.0033704663,
    "84":-0.0033704663,
    "85":-0.0033704663,
    "86":-0.0033704663,
    "87":-0.0033704663,
    "88":-0.0033704663,
    "89":-0.0033704663,
    "90":-0.0033704663
  },
  "subjectivity":{
    "0":0.4375,
    "1":0.0,
    "2":0.4772727273,
    "3":0.6,
    "4":0.0833333333,
    "5":0.3583333333,
    "6":0.0,
    "7":0.5,
    "8":0.15,
    "9":0.0,
    "10":0.45,
    "11":1.0,
    "12":0.2333333333,
    "13":0.0,
    "14":0.3,
    "15":0.2541666667,
    "16":0.0,
    "17":0.9,
    "18":1.0,
    "19":0.1666666667,
    "20":0.0,
    "21":0.1,
    "22":0.6333333333,
    "23":0.5166666667,
    "24":0.7777777778,
    "25":0.6666666667,
    "26":0.2851190476,
    "27":0.0,
    "28":0.3404761905,
    "29":0.0,
    "30":0.5,
    "31":0.7,
    "32":0.4,
    "33":0.5571428571,
    "34":0.5857142857,
    "35":0.4666666667,
    "36":0.0,
    "37":0.3,
    "38":0.819047619,
    "39":0.0,
    "40":0.55,
    "41":0.0,
    "42":0.3011904762,
    "43":0.7291666667,
    "44":0.125,
    "45":0.4,
    "46":0.0,
    "47":0.0,
    "48":0.45,
    "49":0.2888888889,
    "50":0.7,
    "51":0.4625,
    "52":0.0,
    "53":0.8,
    "54":0.8333333333,
    "55":0.0,
    "56":0.0,
    "57":0.0333333333,
    "58":0.5714285714,
    "59":0.375,
    "60":0.3333333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.2083333333,
    "68":0.0,
    "69":0.525,
    "70":0.5,
    "71":0.8,
    "72":0.1333333333,
    "73":0.6634920635,
    "74":0.0,
    "75":0.3833333333,
    "76":1.0,
    "77":0.0,
    "78":0.1,
    "79":0.3633333333,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2857142857,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.703968254
  },
  "mean_subjectivity":{
    "0":0.2986692276,
    "1":0.2986692276,
    "2":0.2986692276,
    "3":0.2986692276,
    "4":0.2986692276,
    "5":0.2986692276,
    "6":0.2986692276,
    "7":0.2986692276,
    "8":0.2986692276,
    "9":0.2986692276,
    "10":0.2986692276,
    "11":0.2986692276,
    "12":0.2986692276,
    "13":0.2986692276,
    "14":0.2986692276,
    "15":0.2986692276,
    "16":0.2986692276,
    "17":0.2986692276,
    "18":0.2986692276,
    "19":0.2986692276,
    "20":0.2986692276,
    "21":0.2986692276,
    "22":0.2986692276,
    "23":0.2986692276,
    "24":0.2986692276,
    "25":0.2986692276,
    "26":0.2986692276,
    "27":0.2986692276,
    "28":0.2986692276,
    "29":0.2986692276,
    "30":0.2986692276,
    "31":0.2986692276,
    "32":0.2986692276,
    "33":0.2986692276,
    "34":0.2986692276,
    "35":0.2986692276,
    "36":0.2986692276,
    "37":0.2986692276,
    "38":0.2986692276,
    "39":0.2986692276,
    "40":0.2986692276,
    "41":0.2986692276,
    "42":0.2986692276,
    "43":0.2986692276,
    "44":0.2986692276,
    "45":0.2986692276,
    "46":0.2986692276,
    "47":0.2986692276,
    "48":0.2986692276,
    "49":0.2986692276,
    "50":0.2986692276,
    "51":0.2986692276,
    "52":0.2986692276,
    "53":0.2986692276,
    "54":0.2986692276,
    "55":0.2986692276,
    "56":0.2986692276,
    "57":0.2986692276,
    "58":0.2986692276,
    "59":0.2986692276,
    "60":0.2986692276,
    "61":0.2986692276,
    "62":0.2986692276,
    "63":0.2986692276,
    "64":0.2986692276,
    "65":0.2986692276,
    "66":0.2986692276,
    "67":0.2986692276,
    "68":0.2986692276,
    "69":0.2986692276,
    "70":0.2986692276,
    "71":0.2986692276,
    "72":0.2986692276,
    "73":0.2986692276,
    "74":0.2986692276,
    "75":0.2986692276,
    "76":0.2986692276,
    "77":0.2986692276,
    "78":0.2986692276,
    "79":0.2986692276,
    "80":0.2986692276,
    "81":0.2986692276,
    "82":0.2986692276,
    "83":0.2986692276,
    "84":0.2986692276,
    "85":0.2986692276,
    "86":0.2986692276,
    "87":0.2986692276,
    "88":0.2986692276,
    "89":0.2986692276,
    "90":0.2986692276
  },
  "screen_name":{
    "0":"VisuallyExcited",
    "1":"VisuallyExcited",
    "2":"ArkansasOnline",
    "3":"mabry4849",
    "4":"rohallma",
    "5":"Bungeephilip",
    "6":"t_kid66",
    "7":"beeeazy870",
    "8":"beeeazy870",
    "9":"beeeazy870",
    "10":"beeeazy870",
    "11":"ambros2g2",
    "12":"beeeazy870",
    "13":"Whiteeagle_1958",
    "14":"StormCrow_79",
    "15":"CoachMcknight40",
    "16":"ziggyhaskins",
    "17":"BWBrewer73",
    "18":"MhicheilMcTomas",
    "19":"brookk_lynn1",
    "20":"NewDealChief",
    "21":"esoryelsnya",
    "22":"CrappyEuph",
    "23":"MichaelRudzik",
    "24":"grannysidney",
    "25":"DamonCPoole2",
    "26":"HenryNesby",
    "27":"esoryelsnya",
    "28":"esoryelsnya",
    "29":"esoryelsnya",
    "30":"TBArkansas",
    "31":"hockeycop",
    "32":"wadelentz",
    "33":"MhicheilMcTomas",
    "34":"StormCrow_79",
    "35":"AlanHickman20",
    "36":"jakedporter",
    "37":"KellerVjlk",
    "38":"Hunter7074448",
    "39":"RadioFranCoxion",
    "40":"godofarkansas",
    "41":"esoryelsnya",
    "42":"KellerVjlk",
    "43":"BWBrewer73",
    "44":"BWBrewer73",
    "45":"esoryelsnya",
    "46":"ademillo",
    "47":"GaryCottier",
    "48":"adelyn1940",
    "49":"grannysidney",
    "50":"NoblesLawFirm",
    "51":"ChandlerLowell7",
    "52":"esoryelsnya",
    "53":"tr91778604",
    "54":"mtg384",
    "55":"tr91778604",
    "56":"VisuallyExcited",
    "57":"VirBritannicus",
    "58":"NoblesLawFirm",
    "59":"theschmidtshow",
    "60":"spanksit1",
    "61":"spanksit1",
    "62":"KellerVjlk",
    "63":"KellerVjlk",
    "64":"RadioFranCoxion",
    "65":"RadioFranCoxion",
    "66":"spurlin_jimmy",
    "67":"spurlin_jimmy",
    "68":"DavidOw24393761",
    "69":"RoadRunner9171",
    "70":"Lee_smokey01",
    "71":"kieroneil",
    "72":"Bighogguy13",
    "73":"NoblesLawFirm",
    "74":"Black_feather58",
    "75":"spanksit1",
    "76":"tim_hawk22",
    "77":"Razorhog7877",
    "78":"lkathycooper49",
    "79":"spurlin_jimmy",
    "80":"RadioFranCoxion",
    "81":"ryan_hog",
    "82":"spanksit1",
    "83":"DavidOw24393761",
    "84":"jlancecurtis",
    "85":"jlancecurtis",
    "86":"kklamonty",
    "87":"Christboy23",
    "88":"jlancecurtis",
    "89":"jlancecurtis",
    "90":"MJRoetzel"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":3,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":8,
    "21":1040,
    "22":2,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":279,
    "28":263,
    "29":63,
    "30":2,
    "31":0,
    "32":8,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":2,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":424,
    "46":4,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":737,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":11,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":2,
    "78":1,
    "79":0,
    "80":0,
    "81":4,
    "82":4,
    "83":5,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":223,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":51,
    "28":64,
    "29":5,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":58,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":94,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0
  },
  "state":{
    "0":"Arkansas",
    "1":"Arkansas",
    "2":"Arkansas",
    "3":"Arkansas",
    "4":"Arkansas",
    "5":"Arkansas",
    "6":"Arkansas",
    "7":"Arkansas",
    "8":"Arkansas",
    "9":"Arkansas",
    "10":"Arkansas",
    "11":"Arkansas",
    "12":"Arkansas",
    "13":"Arkansas",
    "14":"Arkansas",
    "15":"Arkansas",
    "16":"Arkansas",
    "17":"Arkansas",
    "18":"Arkansas",
    "19":"Arkansas",
    "20":"Arkansas",
    "21":"Arkansas",
    "22":"Arkansas",
    "23":"Arkansas",
    "24":"Arkansas",
    "25":"Arkansas",
    "26":"Arkansas",
    "27":"Arkansas",
    "28":"Arkansas",
    "29":"Arkansas",
    "30":"Arkansas",
    "31":"Arkansas",
    "32":"Arkansas",
    "33":"Arkansas",
    "34":"Arkansas",
    "35":"Arkansas",
    "36":"Arkansas",
    "37":"Arkansas",
    "38":"Arkansas",
    "39":"Arkansas",
    "40":"Arkansas",
    "41":"Arkansas",
    "42":"Arkansas",
    "43":"Arkansas",
    "44":"Arkansas",
    "45":"Arkansas",
    "46":"Arkansas",
    "47":"Arkansas",
    "48":"Arkansas",
    "49":"Arkansas",
    "50":"Arkansas",
    "51":"Arkansas",
    "52":"Arkansas",
    "53":"Arkansas",
    "54":"Arkansas",
    "55":"Arkansas",
    "56":"Arkansas",
    "57":"Arkansas",
    "58":"Arkansas",
    "59":"Arkansas",
    "60":"Arkansas",
    "61":"Arkansas",
    "62":"Arkansas",
    "63":"Arkansas",
    "64":"Arkansas",
    "65":"Arkansas",
    "66":"Arkansas",
    "67":"Arkansas",
    "68":"Arkansas",
    "69":"Arkansas",
    "70":"Arkansas",
    "71":"Arkansas",
    "72":"Arkansas",
    "73":"Arkansas",
    "74":"Arkansas",
    "75":"Arkansas",
    "76":"Arkansas",
    "77":"Arkansas",
    "78":"Arkansas",
    "79":"Arkansas",
    "80":"Arkansas",
    "81":"Arkansas",
    "82":"Arkansas",
    "83":"Arkansas",
    "84":"Arkansas",
    "85":"Arkansas",
    "86":"Arkansas",
    "87":"Arkansas",
    "88":"Arkansas",
    "89":"Arkansas",
    "90":"Arkansas"
  }
}