{
  "full_text":{
    "0":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/AOdWpGvNNB",
    "1":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/69zR9uh5FH",
    "2":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/PRppEZL0TD",
    "3":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/2b5X75ocb9",
    "4":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/wWXYvfEL8r",
    "5":"Regulators have bigger fish to fry (Meta, TikTok, FTX come to mind).\n\nAnd an advertiser boycott was always a silly idea; no one advertised on Twitter as a personal favor to Elon (except SpaceX). They advertise because they need impressions (and sales). Of course they’ll be back. https:\/\/t.co\/xBZrwT9gbb",
    "6":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/wXvMhN5fZY",
    "7":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/xfdxGds6an",
    "8":"SBF don't give a fu*k any longer 🤣🤣😅, he is fully ready to defend himself where every FTX user is🤣🤣. #memely\n@memelyxyz https:\/\/t.co\/4mzFYhd30L",
    "9":"Singapore’s Temasek Says Its $275 Million FTX Investment Is Now Worth Zero https:\/\/t.co\/eiGamB7d8L",
    "10":"@hellosuoha @ftx_app 还有1.3bnb啊可以可以😌",
    "11":"@maxberger @elonmusk @SBF_FTX Blocked for pronouns and having a double digit IQ.",
    "12":"Watching Rush Hour 2 and they brought up exactly what @SBF_FTX and @FTX_Official did. https:\/\/t.co\/fwoTVz3Y4v",
    "13":"📰  CZ s'explique sur sa volte-face dans le rachat de FTX; ignore les insultes de Roubini\n\nArticle complet 👇\nhttps:\/\/t.co\/yBUUE2eFiE",
    "14":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/G1Yj43Lss9  💹\n\n#ftx #alameda #FTT #binance    #LITHO #Lithosphere  #Aptos #JOT #ustc #Luncburn #binance    #Lunccommunity #binance    #lunc https:\/\/t.co\/Vp7PbvNlxZ",
    "15":"@youlovejuice To be honest - doxxing isn't worth sh1t anymore. I am heavily involved in a number of anon projects who have proven to be more trustworthy than most doxxed founders over the long run. Even outside of projects FTX = Doxxed and Kucoin = anon. Which one was more reliable? lol",
    "16":"The FTX Failure Shows Why I Hate Trading And Investing https:\/\/t.co\/8xScbWIJAD",
    "17":"@HaileyLennonBTC @KelseyTuoc They're joking about https:\/\/t.co\/6wKXR97Ua0",
    "18":"lol, so NBC Nightly News finally brought up FTX today. A little late, ya kno.",
    "19":"This clown was just promoting FTX last week! Hey Matt #WeKnow https:\/\/t.co\/Cq9wOY9BhK",
    "20":"@YahooFinance @matt_kohrs @matt_kohrs was pumping FTX while trying to get #APES to sell their #AMC#APE Isn’t that market manipulation? If the company you’re promoting is shorting the stock you’re trying to influence everybody to sell that should definitely be looked into @GaryGensler",
    "21":"the @FTX_Official logo is now a 🐻 as of today\n\nthankfully Cal was already doing some field work for #BigGame125\n\nhopefully that saved @CalFootball some 🫰💸 https:\/\/t.co\/9ewB49lGns",
    "22":"FTX Celebrity Lawsuit \n https:\/\/t.co\/5FhB25EyAw https:\/\/t.co\/XL5mp0rqMJ",
    "23":"@IHateNYT He literally said “lets shut down microservices” and a bunch of OAuth stuff for blue checkies didnt work so alot of them got locked out of their accounts if they logged out, u are spreading more fake news than FTX",
    "24":"Bitcoin Won’t Budge. Cryptos Ignore the FTX Chaos for Another Day https:\/\/t.co\/UhKPEni4Oi",
    "25":"What will happen 🧐🧐🤔🤔\nWhy hasn't Sam Bankman-Fried already been forced back to the US for FTX fiasco, critics wonder: 'Lock him up'\n\nhttps:\/\/t.co\/H9CVoVh6Rk",
    "26":"FTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy: Filing\n#MaxineWaters #FTX https:\/\/t.co\/CvmGBQOL7j",
    "27":"COMEX rhymes with FTX",
    "28":"Binance to liquidate its entire FTX Token holdings when ‘recent revelations’ https:\/\/t.co\/9mRcTCjiNM",
    "29":"@Rikkoroo @StrokeyBill @IooP_rM311_7211 He is not our last hope right? We don’t have to wait for somebody to give as a clue , this is a process invest and forget. Ripple (XRP) is not gonna conquer the world , it have to go through hell to be trusted specially with all this FTX BS going on",
    "30":"@JennyChachan @KTLA they cooked the books, Enron style.  Or if that's too old, FTX style.",
    "31":"The new attacking point memo is already out. Crime and inflation… as though it’s not the libs letting criminals out, opening the border or cancelling energy production whilst cheering on FTX &amp; the WEF. \n\nThese people are touched in the head.",
    "32":"Somewhere out there is an IB analyst who warned against the FTX and Twitter deals and no one listened to them and they probably got a bad performance review",
    "33":"📰  First Mover Asia: Bitcoin Won't Budge. Cryptos Ignore the FTX Chaos for Another Day\n\nArticle complet 👇\nhttps:\/\/t.co\/YWvHND1WmG",
    "34":"@HukAleksandra @amberberberry In 3 weeks, this tweet will be a bit ambiguous… does she mean FTX, or Twitter?",
    "35":"@mgnr_io @FTX_Official https:\/\/t.co\/KbYPsi8lQO",
    "36":"Don't worry America, he won't go to jail for lying or misleading his investors. He's not attempting to buy food with a fake $20. You know, real crime, right? Crime worth taking a life over? Ol' Sam will get bailed out.. Dem\/Repub, it don't matter.\nhttps:\/\/t.co\/FZiL9dZeIg",
    "37":"https:\/\/t.co\/kNz4kcPf3E https:\/\/t.co\/kcVB0Xc0yw",
    "38":"@kevinolearytv Even out of the FTX ashes excellent opportunities in crypto will present... ordinary investors had no business taking risks that a VC firm takes",
    "39":"Hey tommy @TomBrady? Feeling blue cause the Refs can’t rescue you from FTX? Can’t deflate the truth in racketeering. There is no pass interference call for fraud. Would love to see your sideline pout now",
    "40":"@ProudElephantUS How are they going to launder it this time? FTX just went down, must be another avenue.",
    "41":"@xerxityLoL @ClownWorld_ Clearly the Republicans were in control of the House \/ Senate \/ and POTUS, right, BootLicker? @SBF_FTX paid for RINOs… He SPECIFICALLY wanted to fund the Dems…",
    "42":"Even though I personally lost money in this whole deal. These FTX memes are hilarious. Especially the South Park one and\" the office\"",
    "43":"@CL207 Why is the Bahamas trying to plug holes in their banking system for the #tether fraud and the connection between deltec bank, #ftx,  #Binance $si $mstr and even citi bank $C? $BTC $ETH \n\nDo you know who 'Itay Tuchman' is from $c yet?",
    "44":"House Republicans press Blinken on concerns of Ukraine aid being donated to Dems through FTX\n\nhttps:\/\/t.co\/cOnRvHlNeb",
    "45":"@catturd2 And now you wonder how much she was involved in the #FTX debacle… 🤔🧐😱💸",
    "46":"@HoneywineArts @chadloder You’re giving him WAYYY too much credit. He isn’t that smart. That’s one of the fallacies we’ve all been subjected to. We’re assuming all his actions have deep meanings and plans. He doesn’t. He’s just making it up as he goes. Look at FTX. These guys are not special!",
    "47":"@RuthZakarin2 @kyliebytes You said it!! That’s exactly what I’ve been feeling watching this FTX stuff unfold too!! So many deserving people doing great things who have to regularly fight for every penny. And then there’s *gestures wildly* whatever this is..",
    "48":"DNC needs to return #FTX theft funds first.\n\n@SenWarren @SenBlumenthal @twitter @bbc @pbs @nytimes @latimes @cbs @abc @nbc @msnbc @cnn @bostonglobe @google @facebook @bigtech @dnc @npr https:\/\/t.co\/M87mLxDSb2",
    "49":"LMAOOOO they removed the FTX logo from Memorial Stadium in Berkeley. Now I might be able to watch a home game without being triggered 😂",
    "50":"LOL\nYou'd be better off burning your money in the fireplace than investing with people with his perspective. https:\/\/t.co\/laQ8teAvm4",
    "51":"The article says that it is hard to recover these homes for FTX creditors because the homes are in the names of the employees.  I don't think so, the estate can recover them as fraudulent transactions. https:\/\/t.co\/8K8tff9MLq",
    "52":"On oceans' floors, if truth be told, \nThere lies more faith and trust than gold ...\n#FTX #SBF_FTX #SBF #character https:\/\/t.co\/z2hOGLV2Q1",
    "53":"@MuellerSheWrote We are talking about $25k here. Though it appears as though it wasn’t legal…let’s look at the FTX thing and things that actually matter. Or maybe your hero Pelosi’s insider trading record.",
    "54":"Está bien quejarse de FTX porque altos ladris, pero los verdaderos delincuentes son los de Ticketmaster (aka Ticketek) que negocian con revendedores por atras y ganan con la reventa de entradas. Ambos son estafadores.",
    "55":"Regulation can only punish people after the fact.\n\nFTX was pushing for regulation cause they knew it wouldn't prevent them from doing their fraud.\n\nInstead of \"Don't be Evil\", DeFi provides tools for \"Can't Be Evil\".",
    "56":"more financial modeling happening in my group chat wrt to pricing my sweet little dating app than ftx ever pulled off, proving that real nerds are in a *preoccupation with creating value* arc &amp; we might be okay",
    "57":"📰  Market Wrap: Crypto Respond Sideways to FTX and related crises\n\nArticle complet 👇\nhttps:\/\/t.co\/qzdUUEVqBa",
    "58":"Say what? 👀\n🤔🤔🤔\n\n#FTX #FTXScandal https:\/\/t.co\/ECQv3HO6wr",
    "59":"@SenSchumer @SpeakerPelosi Are you thanking FTX for the $1 million in investor funds that they donated to you?",
    "60":"@andrewhorowitz @SBF_FTX @CathieDWood Cathie Wood sucks but is objectively less bad than ponzi Bankman Fried",
    "61":"@MrAltcoinsAllen @Theta_Network Genesis is imploding. And don’t even get me started about FTX, Cumberland, Tether trio. \n\nAlts are about to dump 30%+\nMuch better buying opps ahead. 🧐",
    "62":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/0t7b3Uu99e",
    "63":"@ShellenbergerMD @SBF_FTX Woke",
    "64":"@BrandonWarmke I hope FTX didn't underwrite the conference.",
    "65":"Is this FTX Situation a PsyOp? https:\/\/t.co\/syaUrQDb1a via @esaagar",
    "66":"@depression2019 I ran attorney searches with the California, New York, NJ and Texas state bar associations and he didn’t come up in any of them. The pleading he drafted on behalf of FTX doesn’t even have his bar # on it.\n\nDefinitely sounds made up.",
    "67":"@BlackKnight10k You haven’t been following the democrat, FTX, Ukraine connection?",
    "68":"SBF received $1 billion in personal loans from Alameda: FTX bankrupty filing",
    "69":"@davidgokhshtein Any coincidence that Zuck laid off 11,000 employees on the same day FTX was tanking?",
    "70":"You just can’t make this shit up. If you wrote a screenplay with all the @SBF_FTX details no one would believe it. Every day there is an even more idiotic story about these scam artists. https:\/\/t.co\/X2y5K1yOuL",
    "71":"FTX preferred communication was on Snapchat https:\/\/t.co\/WSnOliOHH2",
    "72":"We’re sending billions to Ukraine and supposedly Ukraine was buying FTX? Is this true???",
    "73":"@Noahpinion Alternatively, people buying into schemes on FTX or Binance etc. MAY believe that as a result the Queen of Air and Darkness will appear tonight and take them on a ride wilder than they had ever imagined...",
    "74":"The FTX collapse exposes a HUGE connection 🤔 https:\/\/t.co\/KYNuHDGWYw via @esaagar",
    "75":"FTX was dumped to destroy evidence.",
    "76":"@jt_kerwin I think this tweet is actually pretty bad. (1) You will find basically no EAs, then or now, who endorse fraud as a route to doing good. Attributing FTX’s actions as the *known and endorsed* goals of anyone outside the company is a super strong, and I think false, claim.",
    "77":"@scttfrnks @ShellenbergerMD @mirrormerecos @SBF_FTX She has no choice in blaming you then either",
    "78":"@fred_montagnon @SBF_FTX Probably need to start by learning compound interest",
    "79":"File under: \"No one could have seen this coming except everyone.\" https:\/\/t.co\/s5sKRZiKje",
    "80":"Crypto Ecosystem Updates #39: Is the FTX Saga Over? https:\/\/t.co\/Kv0iSIX8jO",
    "81":"@debarghya_das Don’t forget FTX (100%)",
    "82":"Lots of athletes who promoted FTX are getting sued now. Should they be held liable? Here's my 2 cents (0.00006 bitcoin). https:\/\/t.co\/A7pgYgjZpR https:\/\/t.co\/0gWAlE9Bhb",
    "83":"@SBF_FTX @AutismCapital @cryptomegafauna Because you are dishonest and live in the gray area",
    "84":"\"Several months ago, I found myself having a few mocktails and splitting vegan snacks with Sam Bankman-Fried at a restaurant near my house.\" https:\/\/t.co\/uldyPN2KTw",
    "85":"I mean, @SBF_FTX was literally stealing deposits… https:\/\/t.co\/nXIEEbwbBC",
    "86":"@JJCastilloVR You see this? Shit’s wild: https:\/\/t.co\/PxCZfrJhDe",
    "87":"Thanks for reading. It would be awesome if you could like\/retweet the first tweet in the thread.\n\nI also published a longer version of this in the Invisible College newsletter here:\nhttps:\/\/t.co\/HvPXWXEANA",
    "88":"As @RockwellShah put it in a recent @decentraliens event:\n\n\"FTX was Jane Street traders coming to crypto, creating unregulated banks and recreating the 2008 financial crisis.\"",
    "89":"FTX was not crypto.\n\nSure, they dealt with crypto assets, but they were a centralized entity (actually 130+ entities according to their bankruptcy filing). If you had funds on FTX, you didn't own them. FTX did. And they chose to use your funds to make wild, speculative gambles.",
    "90":"\"Why didn’t I 'invest' money in crypto? Pretty much what happened to FTX is why. I just don’t trust it. No regulations. No standards. No oversight.\"\n\nThere were a couple of comments in agreement. I nearly ignored it and moved on, but instead, I replied.",
    "91":"Last week, I was sick and found myself mindlessly poking around on my phone more than I'd like to admit.\n\nWhen I opened Facebook, I saw a post about the FTX situation from a friend I go way back with—a friend who has worked in tech for decades.\n\nHere's what he wrote:",
    "92":"@peterwildeford The more reckless FTX seems, the more incredibly gullible everyone else seems (EAs included).",
    "93":"Celebs sued over @FTX crypto exchange collapse, @NASA’s Modern Moon Program, @Android Auto beta program opens up to more users, and the @TaylorSwift13 ticket meltdown.\nListen to TWiG with @LeoLaporte, @JeffJarvis, @Ant_Pruitt and @MikeElgan here:\nhttps:\/\/t.co\/IcqihFzqel",
    "94":"@BillyM2k @SBF_FTX https:\/\/t.co\/KFPnjgDv4K",
    "95":"It's pretty fun to read the FTX bankruptcy filing.\nhttps:\/\/t.co\/p1Ah0tMjgV\n\nBasically a bunch of kids were just sort of winging it with billions of dollars.",
    "96":"@Bitboy_Crypto Is this a serious question? He doesn’t deserve a second chance unless all of the people affected get the money back from FTX",
    "97":"@RobWalterz @Certianna @DrGuru_ @FTX_Official Big bag of nothing",
    "98":"@unusual_whales How about all the people owning and actually making decisions at #FTX ?",
    "99":"@DaltonJ_Johnson Good practice run by Kerr for his being a character witness in the multi-billion dollar trial against Steph and others for promoting FTX. But of course this is most probably on Lacob for signing the Warriors' soul over to SBF and dragging Steph into this."
  },
  "date":{
    "0":1668764796000,
    "1":1668764640000,
    "2":1668763972000,
    "3":1668763108000,
    "4":1668762892000,
    "5":1668762712000,
    "6":1668762614000,
    "7":1668762330000,
    "8":1668760397000,
    "9":1668758003000,
    "10":1668757303000,
    "11":1668754841000,
    "12":1668754546000,
    "13":1668753154000,
    "14":1668753141000,
    "15":1668751173000,
    "16":1668750667000,
    "17":1668748894000,
    "18":1668747993000,
    "19":1668747788000,
    "20":1668747613000,
    "21":1668744420000,
    "22":1668744181000,
    "23":1668743901000,
    "24":1668743360000,
    "25":1668743307000,
    "26":1668743270000,
    "27":1668742811000,
    "28":1668742386000,
    "29":1668742380000,
    "30":1668740691000,
    "31":1668740629000,
    "32":1668739693000,
    "33":1668739648000,
    "34":1668739528000,
    "35":1668738870000,
    "36":1668738174000,
    "37":1668737971000,
    "38":1668737404000,
    "39":1668736602000,
    "40":1668736415000,
    "41":1668735579000,
    "42":1668735069000,
    "43":1668734439000,
    "44":1668732978000,
    "45":1668731237000,
    "46":1668731233000,
    "47":1668731013000,
    "48":1668730728000,
    "49":1668730413000,
    "50":1668730217000,
    "51":1668730070000,
    "52":1668729664000,
    "53":1668729459000,
    "54":1668728007000,
    "55":1668727543000,
    "56":1668727400000,
    "57":1668726461000,
    "58":1668726137000,
    "59":1668725859000,
    "60":1668725237000,
    "61":1668724265000,
    "62":1668722702000,
    "63":1668721310000,
    "64":1668721105000,
    "65":1668719898000,
    "66":1668718374000,
    "67":1668717132000,
    "68":1668716799000,
    "69":1668716070000,
    "70":1668715511000,
    "71":1668715398000,
    "72":1668714548000,
    "73":1668714045000,
    "74":1668714018000,
    "75":1668713681000,
    "76":1668713677000,
    "77":1668713349000,
    "78":1668713094000,
    "79":1668712702000,
    "80":1668712167000,
    "81":1668712066000,
    "82":1668711731000,
    "83":1668711691000,
    "84":1668711595000,
    "85":1668711490000,
    "86":1668711194000,
    "87":1668710775000,
    "88":1668710772000,
    "89":1668710772000,
    "90":1668710772000,
    "91":1668710771000,
    "92":1668708438000,
    "93":1668708001000,
    "94":1668707705000,
    "95":1668706586000,
    "96":1668706106000,
    "97":1668705919000,
    "98":1668705476000,
    "99":1668704887000
  },
  "polarity":{
    "0":0.2,
    "1":0.2,
    "2":0.2,
    "3":0.2,
    "4":0.2,
    "5":-0.125,
    "6":0.2,
    "7":0.2,
    "8":0.2,
    "9":0.3,
    "10":0.0,
    "11":0.0,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":0.3277777778,
    "16":-0.5583333333,
    "17":0.0,
    "18":0.078125,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.0388888889,
    "24":0.0,
    "25":-0.15,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.2142857143,
    "30":0.1,
    "31":0.1363636364,
    "32":-0.7,
    "33":0.25,
    "34":-0.3125,
    "35":0.0,
    "36":0.0371428571,
    "37":0.0,
    "38":0.1375,
    "39":0.25,
    "40":-0.1555555556,
    "41":0.1928571429,
    "42":0.175,
    "43":0.0,
    "44":0.0,
    "45":0.2,
    "46":0.0477678571,
    "47":0.3984375,
    "48":0.25,
    "49":0.05,
    "50":0.65,
    "51":-0.2916666667,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":-0.6666666667,
    "56":0.2270833333,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.3888888889,
    "61":0.5,
    "62":0.2125,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0681818182,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.1222222222,
    "71":0.0,
    "72":0.35,
    "73":0.0,
    "74":0.4,
    "75":-0.2,
    "76":0.0880952381,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.1,
    "83":-0.0818181818,
    "84":-0.0333333333,
    "85":-0.3125,
    "86":-0.05,
    "87":0.4833333333,
    "88":0.0,
    "89":0.3,
    "90":0.1833333333,
    "91":-0.0828571429,
    "92":0.6333333333,
    "93":0.35,
    "94":0.0,
    "95":0.275,
    "96":-0.1111111111,
    "97":0.0,
    "98":0.0,
    "99":0.6
  },
  "mean_polarity":{
    "0":0.0633477588,
    "1":0.0633477588,
    "2":0.0633477588,
    "3":0.0633477588,
    "4":0.0633477588,
    "5":0.0633477588,
    "6":0.0633477588,
    "7":0.0633477588,
    "8":0.0633477588,
    "9":0.0633477588,
    "10":0.0633477588,
    "11":0.0633477588,
    "12":0.0633477588,
    "13":0.0633477588,
    "14":0.0633477588,
    "15":0.0633477588,
    "16":0.0633477588,
    "17":0.0633477588,
    "18":0.0633477588,
    "19":0.0633477588,
    "20":0.0633477588,
    "21":0.0633477588,
    "22":0.0633477588,
    "23":0.0633477588,
    "24":0.0633477588,
    "25":0.0633477588,
    "26":0.0633477588,
    "27":0.0633477588,
    "28":0.0633477588,
    "29":0.0633477588,
    "30":0.0633477588,
    "31":0.0633477588,
    "32":0.0633477588,
    "33":0.0633477588,
    "34":0.0633477588,
    "35":0.0633477588,
    "36":0.0633477588,
    "37":0.0633477588,
    "38":0.0633477588,
    "39":0.0633477588,
    "40":0.0633477588,
    "41":0.0633477588,
    "42":0.0633477588,
    "43":0.0633477588,
    "44":0.0633477588,
    "45":0.0633477588,
    "46":0.0633477588,
    "47":0.0633477588,
    "48":0.0633477588,
    "49":0.0633477588,
    "50":0.0633477588,
    "51":0.0633477588,
    "52":0.0633477588,
    "53":0.0633477588,
    "54":0.0633477588,
    "55":0.0633477588,
    "56":0.0633477588,
    "57":0.0633477588,
    "58":0.0633477588,
    "59":0.0633477588,
    "60":0.0633477588,
    "61":0.0633477588,
    "62":0.0633477588,
    "63":0.0633477588,
    "64":0.0633477588,
    "65":0.0633477588,
    "66":0.0633477588,
    "67":0.0633477588,
    "68":0.0633477588,
    "69":0.0633477588,
    "70":0.0633477588,
    "71":0.0633477588,
    "72":0.0633477588,
    "73":0.0633477588,
    "74":0.0633477588,
    "75":0.0633477588,
    "76":0.0633477588,
    "77":0.0633477588,
    "78":0.0633477588,
    "79":0.0633477588,
    "80":0.0633477588,
    "81":0.0633477588,
    "82":0.0633477588,
    "83":0.0633477588,
    "84":0.0633477588,
    "85":0.0633477588,
    "86":0.0633477588,
    "87":0.0633477588,
    "88":0.0633477588,
    "89":0.0633477588,
    "90":0.0633477588,
    "91":0.0633477588,
    "92":0.0633477588,
    "93":0.0633477588,
    "94":0.0633477588,
    "95":0.0633477588,
    "96":0.0633477588,
    "97":0.0633477588,
    "98":0.0633477588,
    "99":0.0633477588
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5,
    "2":0.5,
    "3":0.5,
    "4":0.5,
    "5":0.41875,
    "6":0.5,
    "7":0.5,
    "8":0.5,
    "9":0.1,
    "10":0.0,
    "11":0.0,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":0.4611111111,
    "16":0.6,
    "17":0.0,
    "18":0.7,
    "19":0.0666666667,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.4722222222,
    "24":0.0,
    "25":0.1,
    "26":0.0,
    "27":0.0,
    "28":0.4375,
    "29":0.3912698413,
    "30":0.2,
    "31":0.4545454545,
    "32":0.6666666667,
    "33":0.3333333333,
    "34":0.6875,
    "35":0.0,
    "36":0.3871428571,
    "37":0.0,
    "38":0.475,
    "39":0.35,
    "40":0.2888888889,
    "41":0.4595238095,
    "42":0.675,
    "43":0.0,
    "44":0.0,
    "45":0.2,
    "46":0.4535714286,
    "47":0.4628205128,
    "48":0.3333333333,
    "49":0.5125,
    "50":0.6,
    "51":0.5416666667,
    "52":0.5,
    "53":0.1,
    "54":0.0,
    "55":1.0,
    "56":0.4083333333,
    "57":0.4,
    "58":0.0,
    "59":0.0,
    "60":0.3444444444,
    "61":0.5,
    "62":0.5375,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.4772727273,
    "67":0.1,
    "68":0.3,
    "69":0.125,
    "70":0.7111111111,
    "71":0.0,
    "72":0.65,
    "73":0.0,
    "74":0.9,
    "75":0.0,
    "76":0.6166666667,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5,
    "83":0.5,
    "84":0.1666666667,
    "85":0.6875,
    "86":0.6,
    "87":0.5111111111,
    "88":0.125,
    "89":0.5972222222,
    "90":0.5333333333,
    "91":0.4647619048,
    "92":0.6333333333,
    "93":0.4,
    "94":0.0,
    "95":0.6,
    "96":0.2222222222,
    "97":0.1,
    "98":0.1,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.3154049187,
    "1":0.3154049187,
    "2":0.3154049187,
    "3":0.3154049187,
    "4":0.3154049187,
    "5":0.3154049187,
    "6":0.3154049187,
    "7":0.3154049187,
    "8":0.3154049187,
    "9":0.3154049187,
    "10":0.3154049187,
    "11":0.3154049187,
    "12":0.3154049187,
    "13":0.3154049187,
    "14":0.3154049187,
    "15":0.3154049187,
    "16":0.3154049187,
    "17":0.3154049187,
    "18":0.3154049187,
    "19":0.3154049187,
    "20":0.3154049187,
    "21":0.3154049187,
    "22":0.3154049187,
    "23":0.3154049187,
    "24":0.3154049187,
    "25":0.3154049187,
    "26":0.3154049187,
    "27":0.3154049187,
    "28":0.3154049187,
    "29":0.3154049187,
    "30":0.3154049187,
    "31":0.3154049187,
    "32":0.3154049187,
    "33":0.3154049187,
    "34":0.3154049187,
    "35":0.3154049187,
    "36":0.3154049187,
    "37":0.3154049187,
    "38":0.3154049187,
    "39":0.3154049187,
    "40":0.3154049187,
    "41":0.3154049187,
    "42":0.3154049187,
    "43":0.3154049187,
    "44":0.3154049187,
    "45":0.3154049187,
    "46":0.3154049187,
    "47":0.3154049187,
    "48":0.3154049187,
    "49":0.3154049187,
    "50":0.3154049187,
    "51":0.3154049187,
    "52":0.3154049187,
    "53":0.3154049187,
    "54":0.3154049187,
    "55":0.3154049187,
    "56":0.3154049187,
    "57":0.3154049187,
    "58":0.3154049187,
    "59":0.3154049187,
    "60":0.3154049187,
    "61":0.3154049187,
    "62":0.3154049187,
    "63":0.3154049187,
    "64":0.3154049187,
    "65":0.3154049187,
    "66":0.3154049187,
    "67":0.3154049187,
    "68":0.3154049187,
    "69":0.3154049187,
    "70":0.3154049187,
    "71":0.3154049187,
    "72":0.3154049187,
    "73":0.3154049187,
    "74":0.3154049187,
    "75":0.3154049187,
    "76":0.3154049187,
    "77":0.3154049187,
    "78":0.3154049187,
    "79":0.3154049187,
    "80":0.3154049187,
    "81":0.3154049187,
    "82":0.3154049187,
    "83":0.3154049187,
    "84":0.3154049187,
    "85":0.3154049187,
    "86":0.3154049187,
    "87":0.3154049187,
    "88":0.3154049187,
    "89":0.3154049187,
    "90":0.3154049187,
    "91":0.3154049187,
    "92":0.3154049187,
    "93":0.3154049187,
    "94":0.3154049187,
    "95":0.3154049187,
    "96":0.3154049187,
    "97":0.3154049187,
    "98":0.3154049187,
    "99":0.3154049187
  },
  "screen_name":{
    "0":"jhony_serit",
    "1":"jhony_serit",
    "2":"jhony_serit",
    "3":"jhony_serit",
    "4":"jhony_serit",
    "5":"chontang",
    "6":"jhony_serit",
    "7":"jhony_serit",
    "8":"jhony_serit",
    "9":"BlaqueCrypto",
    "10":"Godbless88888",
    "11":"jonatha26052632",
    "12":"Mattstablasta",
    "13":"SIBlockchain",
    "14":"Percumha",
    "15":"ShitcoinJ",
    "16":"BlaqueCrypto",
    "17":"jimrandomh",
    "18":"richieblasco",
    "19":"culcasichris1",
    "20":"culcasichris1",
    "21":"jfiance",
    "22":"ant_pruitt",
    "23":"covfefe69",
    "24":"BlaqueCrypto",
    "25":"MichaelKeltner1",
    "26":"EricBuechelNet",
    "27":"haze_al",
    "28":"BlaqueCrypto",
    "29":"SSargSS00",
    "30":"ayankeeoriginal",
    "31":"StuckIn_MN",
    "32":"joshuabiggs",
    "33":"SIBlockchain",
    "34":"greyhame_eth",
    "35":"AmendolaraToma",
    "36":"CToddGo_Rhost",
    "37":"BrizendineSean",
    "38":"morrish_daniel",
    "39":"VoFoExCo",
    "40":"mike25748592x",
    "41":"OGJamesG",
    "42":"SteveValenti79",
    "43":"hysterence",
    "44":"rrnaku",
    "45":"SactoMan81",
    "46":"sampat164",
    "47":"sampat164",
    "48":"WalterHorsting",
    "49":"chilldonor",
    "50":"oshima9",
    "51":"oshima9",
    "52":"QuentCordair",
    "53":"NorcalRyan",
    "54":"sbassi",
    "55":"sunnya97",
    "56":"KylerCora",
    "57":"SIBlockchain",
    "58":"CryptoChaman",
    "59":"EarthMagnet",
    "60":"chrissoria25",
    "61":"HarmonicusP",
    "62":"kcranews",
    "63":"MIKEDEE58753771",
    "64":"contrarianp",
    "65":"FesterCrowley",
    "66":"cafecoolo",
    "67":"mike25748592x",
    "68":"LindalgSmith",
    "69":"TraderzDex",
    "70":"AdamSchroeder",
    "71":"rupples1",
    "72":"nxqxstdr87",
    "73":"delong",
    "74":"FesterCrowley",
    "75":"intended_edit",
    "76":"MaskedTorah",
    "77":"mental_willness",
    "78":"chmarf",
    "79":"bungdan",
    "80":"BlaqueCrypto",
    "81":"Norcalfarm",
    "82":"owenpoindexter",
    "83":"brycePharmD2012",
    "84":"oshima9",
    "85":"nbirtcil",
    "86":"rje",
    "87":"lylemckeany",
    "88":"lylemckeany",
    "89":"lylemckeany",
    "90":"lylemckeany",
    "91":"lylemckeany",
    "92":"ozziegooen",
    "93":"TWiT",
    "94":"jaybny",
    "95":"loghound",
    "96":"N3TRunnerX",
    "97":"jack_stray",
    "98":"FlyingSilverCat",
    "99":"postdiscipline"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":2,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":1,
    "21":7,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":2,
    "31":1,
    "32":2,
    "33":1,
    "34":6,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":2,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":578,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":6,
    "53":1,
    "54":3,
    "55":194,
    "56":20,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":6,
    "63":0,
    "64":1,
    "65":0,
    "66":4,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":1,
    "74":0,
    "75":90,
    "76":1,
    "77":1,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":5,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":6,
    "88":3,
    "89":6,
    "90":4,
    "91":14,
    "92":12,
    "93":3,
    "94":5,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":22,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":28,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":20,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}