{
  "full_text":{
    "0":"My image Windows has received special recognition #humblebrag @viewbug https:\/\/t.co\/7NobUwoo10",
    "1":"@haley_darling Arizona is slways nice this time of year! Cruising around in a Camaro SS, windows rolled down cranking some classic rock music, enjoying the breeze.",
    "2":"Here's a new #podcast episode... \nD++ (Windows Weekly #803) \nhttps:\/\/t.co\/yqkqolvU0n",
    "3":"@JennyChachan @JoelEngardio @mattdorsey @BrookeJenkinsSF @LondonBreed I'm curious how much SFPD will be loosened from its tight leash.  Wish there was a Rudy Giuliani &amp; broken windows theory be applied to SF.  That should start trending the crime rate downwards.",
    "4":"@Cortana117Un @ClownWorld_ Now this happens to you while you're driving your personal car with the windows down?  Still OK with it?",
    "5":"Finally trying out Stage Manager for the first time on macOS Ventura, and I... don't get it. It seems like just a different place for minimized windows that's not the Dock. I must be missing something crucial.",
    "6":"When I was lil I Remember one of the ogs had a whole family but the girl he was fw didn’t know ,she found out pulled up playing I bust the windows out cha car and busted his windows out and from that day I told myself that’s the kind of bitch I was goin b never was goin b crying",
    "7":"@Prolemasses Windows XP",
    "8":"Yes the majority of my gun fights skip frames. I’m playing on PC with a ps4 scuf with the usb cable. 2070 super GPU Ryzen 9 3950x cpu windows 10 OS. Makes me not want to play. https:\/\/t.co\/5rI5ZUnUva",
    "9":"@AdAstraGames @Pramas I don't think the windows open in that building. Nice thought though.",
    "10":"@Crypt0Ricard0 @0xZenpai Cont..So any advice about getting$ out of home for needed upgrade and not for aesthetics necessarily,but needed,like roof,windows,etc. Want the $left over to invest in Crypto or other markets to get ahead.Used IRA during cancer txs over last 15 months🥲.Any advice appreciated ♥️",
    "11":"Remembered Light – The McDonald Windows at the Veterans Gallery https:\/\/t.co\/lYKV86BdqS",
    "12":"#worldcourtofhumanrights \n We sure hope the missile launched to the MOON, last evening don't go astray and hit Mercury. Those guidance systems are so antique; maybe they should arm them with those used against Iraq's port WINDOWS? \n                                       marvin",
    "13":"@GeorgistSteve Ferrer never answered for his fraudulent study of \"vacancies\" in Los Angeles (he counted dark windows in Koreatown) that led to the push for multiple vacancy taxes in California. He's a fraud and, it appears, also a pretty despicable person. His behavior here is not a surprise.",
    "14":"@TheMouseAndMore You get windows for making money now?",
    "15":"When we help birds thrive, we sustain land &amp; water for wildlife &amp; our well-being. Help reduce risks birds face by planting natives, making your windows bird-safe, &amp; turning off non-essential lights during migration. Visit https:\/\/t.co\/rnF2rB5Yo3 for more info to #BringBirdsBack. https:\/\/t.co\/vubulSuEaJ",
    "16":"This open-plan Thomas Ranch home offers large ceilings, large windows, luxurious appliances, and a backyard with fruit trees. https:\/\/t.co\/9kEjJ4yuwD",
    "17":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/vNLuwLytvR https:\/\/t.co\/I1qaucAyW5",
    "18":"Poor @ChloeCondon , RIP her notifications https:\/\/t.co\/dY7zIZGV09",
    "19":"@Jalopnik I’m colorblind… it looks like a turd with windows…",
    "20":"@taxtherapist505 @tonyshabz So Elmo shoots himself in the foot yet again.\nActual numbers are all over the board, but Apple\/iPhone\/iOS consistently hovers around 25%, and it's been declining in recently yrs. There are 1.5 billion active Windows users worldwide.\n\nWTF Elmo?",
    "21":"Windows 10 in S mode: Pros and cons https:\/\/t.co\/vLJ9JCq1Xf https:\/\/t.co\/LqrfEs5fjo",
    "22":"@lorraine_luv1 ...in their cars...alone....with the windows up 🤔🙄",
    "23":"Red Flags to Watch for When Replacing Your Vehicle’s Windows https:\/\/t.co\/ASiMUGEKf7",
    "24":"@banziito Hit windows button and start typing calc",
    "25":"@BigPapaDeej me too cause i’m mad i wanted to be a stand up citizen and those mfs didn’t even face any consequences 🤣🤣🤣 bricks hittin windows this time lmao",
    "26":"@ThomasTankMerch @FlyingPringle @TDoc_41 @camsreplicas I dont recall Percy having thicker cab windows, were they always like this?",
    "27":"I open the windows &amp; let it in ~",
    "28":"Selecting the Best Residential Windows for Your Home https:\/\/t.co\/ZRpM0Sw6CG",
    "29":"@Cellowphane Don't leave valuable and leave the car unlocked they can search see its nothing and no broken windows",
    "30":"@renderingcat @roberttheotter Vacuum, sweep, dust, windex mirrors\/windows. Wipe down counters. disinfect handles, fold laundry. There are quite a bit of other chores you can help with that do not require touching leftover food or dirty water.",
    "31":"if eyes are the windows to the soul, i either have 2 souls or none at all",
    "32":"@forksniffanon @emmasschnucki @TsukiakariAyame There are no windows because of the bombings. I'm sure by now the city is rebuilt, but I recognize the interior of these dorms\". There are bathrooms in between each room so you share with another occupant.Also the no windows keep out the flour like dust that gets into every crack",
    "33":"@jbogard But not on Windows 😢",
    "34":"@supilowski__c 3 windows and 320 tabs --- Oh wait, that's MY desktop! 😳",
    "35":"Since finding these clips I have not left my house at all. I’ve kept all the doors and windows locked. I need to find somewhere else to go. It’s not safe to stay here anymore.",
    "36":"Good indoor ventilation can reduce the risk of #COVID19, other winter viruses like flu and RSV. Keep windows and doors open when possible, use portable air cleaners and run heating air systems to keep air circulating through filters.\n\nFor more information: https:\/\/t.co\/tdXS2YdKWo https:\/\/t.co\/Tr4PdolT6S",
    "37":"Jeff Bezos plans to give most of his money to charity https:\/\/t.co\/6NBn3D7Umw via @engadget @amazon @CNN @BezosEarthFund @Windows @Microsoft @facebook @Meta @blueorigin",
    "38":"@Percaholic03 @novasrevnge @wydccalamity 😂😂😂 nigga got the spongebob windows",
    "39":"@Wagnerian @berniesbro94 @Bernal_Dad @ValerieRoss14 @mayavada @LilMikeyMcPhD @ShadyButter @PippengerHarlo In addition, they keep failing and the SF ends up buying them. If you read the article at the top, most tenants reject them to wait for something better. We have to live with this stuff for a long time—it should be high quality, with windows and stoves and such.",
    "40":"Selecting Trim for Your Doors and Windows https:\/\/t.co\/WnogCrqMJu",
    "41":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/NKz4C1ysJj",
    "42":"It's Tech Tuesday - time for another insightful article from our Tech 101 team!\n#windowsshortcuts #productivity #speedhacks #windowshacks #taskbar #commandkeys #smallbusiness #business #work #entrepreneurship #hustle #startup #smallbiz\nhttps:\/\/t.co\/K9fFbJJKWz",
    "43":"@julie_kelly2 Hey Julie. The FBI was not the one that invited tens of thousands of people to the Capitol on Jan 6th, riles them up &amp; instructed them to go to the Capitol.\n\nThe FBI did not breakout the windows, beat the Capitol police or try to kill members of congress &amp; the VP.",
    "44":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/m9bIMiPuxG",
    "45":"@Windows I’m good, stop stealing , pay for it https:\/\/t.co\/pJoFYFpyr7",
    "46":"When Should You Replace Your Home Windows https:\/\/t.co\/kkXSbWvaTI",
    "47":"windows down, heater on. big bolts of lightning hanging low",
    "48":"@gabsmashh To plug in your Pentium I laptop, access the planes mainframe, route to the radar system through the intercom, breach the bathroom firewall, install Windows 95 then use Clippy to load Winamp to update your Myspace? Sorry, thought I was writing a script for TV show \"hacking\" scene",
    "49":"💥 OFFER 💥\n13,999 KSH !!!\n(PRICE SLASHED)\nCall \/ Text \/ Whats app 0711686637\nDm @fatuma_ke\n\nLenovo Thinkpad X230 \/ COREi5 \/ 4GB \/ 320GB \/ WEBCAM \/ WIFI \/ BLUETOOTH  \/ WINDOWS 10 PRO\n\nToney\nLukaku \nMessi\nTen Hag https:\/\/t.co\/ac7FQ5rtSd",
    "50":"@marlene07478243 @imfreds @ericareport The ones that broke the windows to enter...",
    "51":"@kevgilday @cardotmedia @sandofsky Windows XP? Wait ‘til you hear about banks…",
    "52":"Sunlight Windows – A Natural Light Alternative https:\/\/t.co\/suwHWhP3Da",
    "53":"NaNoWriMo sponsor Aeon Timeline (@AeonTimeline) is a visual hub for your entire story, whether you’re a planner or pantser. NaNoWriMo participants get 25% off, and you can try it for free on Mac, Windows, and iOS. \n\nLearn more: https:\/\/t.co\/lD3QCrsHOW",
    "54":"Winter with windows open and no heater on:\nWife: It feels lovely!\nMe: https:\/\/t.co\/MdgLN6zxlF",
    "55":"I missed some good moves, I would be green right now on that end of the day drop. I had a few sells going and it hit my targets as NT fucking crashed. I setup a new Windows VM using Amazon Cloud. This is way smoother and faster, I should’ve been did this!",
    "56":"Blew my account again. This time it was because my VM with Windows 10 installed had so much trouble booting this morning on my old ass iMac. Ninja Trader kept crashing and I failed a few trades and now just blew past my daily threshold. Will reset my account tomorrow",
    "57":"https:\/\/t.co\/7csbw5hYHA",
    "58":"if eyes are the windows to the soul, i either have 2 souls or none at all",
    "59":"I signed up with Amazon Lightsail and setup a VM over cloud. Now I should never have to worry about loading up my Windows VM nor it crashing or slowing down my actual iMac. I need to buy a new iMac this one is too old",
    "60":"@BoSnerdley Too many things smell. Machines breaking down, more votes in a town than residents, registration addresses that don't exist, vote counting area windows blocked, vote counting stopped at midnight &amp; big vote changes afterward, vote totals reported going backward, a week to count...",
    "61":"@justin_hart I wonder how many people died during those time windows when they were having dance party celebrations on TikTok and YouTube.",
    "62":"We've just gotten one of these new restoration-quality chrome sliding-window lock kits in, they are indeed very shiny! \/\/ https:\/\/t.co\/mOKl5xknHK\n\n#classicMiniParts #SevenMiniParts #classicminicooper #austinmini #classicmini #classicminis #mini #minis https:\/\/t.co\/76cKEAWjVD",
    "63":"@TaranVH Also he’s trying to update to Windows 10 version 22H2 (I think that’s what caused the problems in the first place?…). It installs but the update always fails to apply after a reboot, even after several reboots. Not sure what’s going on with that 🤷🏻‍♂️",
    "64":"@Beatrice585858 @minitool_ Hi I have a Interesting Asus windows 7 Pro upgraded to Windows 10 Home Issue. If you have time, please message me at Buddyweber.ew@Gmail.com. I hope you may be able to solve this as many Professors in college have not yet!",
    "65":"So if your robot Tesla doesn't break the law and try to kill me, your windows won't get broken. I have a 3-foot reach. \n\nYou have to guess which person on a bicycle I am. Suggest you avoid all of us! Just to be safe.",
    "66":"@Bret707 needs one! He's still on Windows Vista!!  #GiftRTX https:\/\/t.co\/2H6PByin3R",
    "67":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security \n\n#microsoft #malware #CyberSecurity\n\nhttps:\/\/t.co\/p50cXcc6lH",
    "68":"Windows compatibility layer Wine 7.21 is out now... \nhttps:\/\/t.co\/1sJW5pmqQG",
    "69":"The system-wide UC strike is spirited at Cal. Unless one's classroom is positioned far away from windows, it would be very difficult to hold class. All the students would learn today is union chants and songs. Will this lead the State of CA to better fund public higher ed?",
    "70":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/8G1tm6OFIM",
    "71":"You can implement this solution today. Here's how:\n\nGet a nice DropBox subscription.\n\nMove &amp; redirect your Desktop &amp; Documents folders into DropBox.\n\nBuy any Windows laptop and install DropBox. Redirect the Documents and Desktop folders to DropBox.\n\nThat's it.",
    "72":"The VPN in Google's premium Google One plan is now available for Windows and Mac: https:\/\/t.co\/N7PAuxzzJC #GoogleOne",
    "73":"@sam_feldman_ It's been my main for awhile now, though it's started crashing on my Macbook for some reason. Still perfect on my Windows machine.",
    "74":"@TracketPacer Or possibly a software team racing to meet a market window. Microsoft Windows won and IBM OS\/2 lost such a race in the mid 1980s. The IBM people worked those 80 hour weeks. There was about $100B of market cap at stake, and it was winner take all.",
    "75":"@Rosalyn_Mo Open all windows  and doors. Birds don't see glass  so windows open  !",
    "76":"The Niners can't stretch the field with anything downfield because McGlinchey gets pushed back way in the pocket within 2-3 seconds nearly every time Jimmy drops back. Shrinks the field and passing windows.",
    "77":"@jonald_rooster @SharylAttkisson What was a lie? I saw video of workers blocking the windows. I didn't say anything about who was inside.\n\nAnd unlike any election in my lifetime (1950s and beyond) several states stopped counting around midnight.  That is also true.",
    "78":"@elonmusk @EricFrohnhoefer Running on windows vista",
    "79":"@MikeJMika Lately, I've been experiencing a lot of:\n\nWin10: Hey... wait a minute.  You need a Microsoft account to use windows!\nMe: No I don't.\nWin10: Yeah ok.  Fine. You don't.",
    "80":"I want to publish picture books where ALL kids feel seen, heard &amp; loved. I want my PBs to be windows, doors, mirrors, &amp; sliding glass doors. I want to feature disabled joy, mischief, stem, beautiful language, humor, friendship &amp; more. I want to venture into chapter books! #kidlit https:\/\/t.co\/FirBtyfnvN",
    "81":"@SharylAttkisson 2020 had some strange tells:  6 key states stopped counting around midnight. One (that I recall) put up cardboard sheets over the windows.  Both are odd conduct\n\n(Imagine your teenager locks his door &amp; papers over the windows to his room.  Do you, the parent, suspect nothing?)",
    "82":"16:09 11\/13 Vandalism \nNear Mendocino and Administration Dr., SR.  Subject smashing car windows with metal rod.",
    "83":"The most Mexican thing you can do is fry red spicy chilies with the windows closed …it’s a flavor thing dosnt hit if you have them open ….my moms making berria https:\/\/t.co\/ArUCKs8ixC",
    "84":"Also opening the windows for a few hours, scrubbing down the high-touch surfaces, and laundering all the bedding.\nWe think everything's low-risk at this point, but it would suuuuuuck for her to get infected and start the isolation clock over from scratch.",
    "85":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/hhZyoxJcoO https:\/\/t.co\/qSAGaaH7jB",
    "86":"@JMGray80 He effectively has a ‘preseason’ now with all but 4 I think. I’m sure his ‘preseason’ will show better form than SG’s. Also think next 2 windows will see a lot of movement.",
    "87":"@glennklockwood Ugh. \nI picked up one of these rascals for home and travel. \nWhat readings are you seeing at home? Right now 591 with all windows and doors closed cuz 9c outside.",
    "88":"How to Update Your Garage Floor https:\/\/t.co\/rie15vumQ9",
    "89":"windows down, heater on. big bolts of lightning hanging low",
    "90":"I was laying Valorant and tried to screen shot something but since I have a Mac keyboard idk the screenshot command. I pressed what I thought was the equivalent Windows plus F4 and accidentally Alf F4ed myself lol",
    "91":"@lazyfoo_net Windows + Visual Studio oops misread your question",
    "92":"@joewintergreen I have an album of images from Alcatraz.  All of them walls, pipes, rocks, windows, etc",
    "93":"@davidboatrigh16 @AllTheMcNinnys @ZaleskiLuke @HawleyMO I think it’s funny that you think you can tell someone what they can tell you. \n\nBreaking a couple windows? Haha. I’m gonna tell you to go f__k yourself.",
    "94":"@KIRNEILL I was thinking Jason Bourne or John Wick with all the random shooting at windows and doorways 🤷‍♂️",
    "95":"Replacing Windows in Your Automobile https:\/\/t.co\/h7qIqcYG0s",
    "96":"Step 3: Write down the Price, CPU model number, RAM, and SSD capacity.\n\nTo make it easier, use this Notion template:\n\nhttps:\/\/t.co\/ZbCr40Bmod https:\/\/t.co\/sXfB8Dod2o",
    "97":"Search their catalog for:\n\n   Windows Desktop PC SSD\n\nFilter the results by:\n\n-&gt; Condition (New or Refurbished)\n\n-&gt; Price range.\n\n-&gt; 1-hour pick up - if you want it today\n\nYou can sort the results however you like. I like sorting by price.\n\nNow scroll through the list.",
    "98":"Ima be real if a black ufc fighter attacked a bus full of fighters throwing stuff and breaking windows idc how long it’s been they wouldn’t be able to promote their alcohol as a sponsor. That’s wild lol",
    "99":"@BLKMDL3 Man that SF crap of breaking windows really gets my goat. I have to really build up motivation to drive into the city if I'm going to leave my car parked."
  },
  "date":{
    "0":1668699000000,
    "1":1668667932000,
    "2":1668667187000,
    "3":1668664173000,
    "4":1668664130000,
    "5":1668663262000,
    "6":1668657662000,
    "7":1668653640000,
    "8":1668651094000,
    "9":1668641727000,
    "10":1668639803000,
    "11":1668633649000,
    "12":1668633623000,
    "13":1668630643000,
    "14":1668629036000,
    "15":1668628873000,
    "16":1668623659000,
    "17":1668622391000,
    "18":1668620752000,
    "19":1668617601000,
    "20":1668617219000,
    "21":1668615693000,
    "22":1668607598000,
    "23":1668607466000,
    "24":1668606735000,
    "25":1668605346000,
    "26":1668602621000,
    "27":1668599093000,
    "28":1668593194000,
    "29":1668591548000,
    "30":1668580517000,
    "31":1668578960000,
    "32":1668576340000,
    "33":1668564136000,
    "34":1668562676000,
    "35":1668561796000,
    "36":1668560427000,
    "37":1668541839000,
    "38":1668541700000,
    "39":1668538500000,
    "40":1668535477000,
    "41":1668535321000,
    "42":1668534610000,
    "43":1668533181000,
    "44":1668531555000,
    "45":1668530663000,
    "46":1668521298000,
    "47":1668520511000,
    "48":1668496959000,
    "49":1668487382000,
    "50":1668486205000,
    "51":1668484159000,
    "52":1668478540000,
    "53":1668477353000,
    "54":1668472924000,
    "55":1668472546000,
    "56":1668472466000,
    "57":1668471656000,
    "58":1668470960000,
    "59":1668467924000,
    "60":1668467877000,
    "61":1668467313000,
    "62":1668467136000,
    "63":1668466142000,
    "64":1668460984000,
    "65":1668458241000,
    "66":1668454297000,
    "67":1668452354000,
    "68":1668451615000,
    "69":1668449502000,
    "70":1668448949000,
    "71":1668446324000,
    "72":1668441730000,
    "73":1668408717000,
    "74":1668401376000,
    "75":1668399973000,
    "76":1668397743000,
    "77":1668393104000,
    "78":1668392577000,
    "79":1668392414000,
    "80":1668391040000,
    "81":1668389770000,
    "82":1668384697000,
    "83":1668379286000,
    "84":1668374754000,
    "85":1668366129000,
    "86":1668362601000,
    "87":1668360493000,
    "88":1668355555000,
    "89":1668354784000,
    "90":1668330103000,
    "91":1668329949000,
    "92":1668325622000,
    "93":1668325206000,
    "94":1668322011000,
    "95":1668319670000,
    "96":1668318051000,
    "97":1668318049000,
    "98":1668306520000,
    "99":1668306153000
  },
  "polarity":{
    "0":0.3571428571,
    "1":0.3152777778,
    "2":0.1363636364,
    "3":-0.1196428571,
    "4":0.1148148148,
    "5":0.01,
    "6":0.2,
    "7":0.0,
    "8":0.3333333333,
    "9":0.3,
    "10":0.01875,
    "11":0.4,
    "12":0.25,
    "13":0.0333333333,
    "14":0.0,
    "15":0.5,
    "16":0.1761904762,
    "17":0.2333333333,
    "18":-0.4,
    "19":0.0,
    "20":-0.0766666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.0125,
    "26":0.0,
    "27":0.0,
    "28":1.0,
    "29":0.2,
    "30":-0.0777777778,
    "31":0.0,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":-0.125,
    "36":0.215,
    "37":0.5,
    "38":0.0,
    "39":0.2494805195,
    "40":0.0,
    "41":-0.7,
    "42":0.0,
    "43":0.0,
    "44":-0.7,
    "45":0.7,
    "46":0.0,
    "47":-0.0518518519,
    "48":-0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.25,
    "53":0.225,
    "54":0.3125,
    "55":0.0260281385,
    "56":-0.175,
    "57":0.0,
    "58":0.0,
    "59":0.0202020202,
    "60":0.2111111111,
    "61":0.5,
    "62":0.1931818182,
    "63":-0.125,
    "64":0.5416666667,
    "65":0.0,
    "66":0.0,
    "67":-0.0378787879,
    "68":0.0,
    "69":0.1166666667,
    "70":-0.7,
    "71":0.6,
    "72":0.4,
    "73":0.5833333333,
    "74":0.0,
    "75":0.0,
    "76":0.0333333333,
    "77":0.175,
    "78":0.0,
    "79":0.1805555556,
    "80":0.555,
    "81":-0.0722222222,
    "82":-0.0333333333,
    "83":0.08,
    "84":-0.1777777778,
    "85":0.2333333333,
    "86":0.4,
    "87":0.0619047619,
    "88":0.0,
    "89":-0.0518518519,
    "90":0.8,
    "91":0.0,
    "92":0.0,
    "93":0.225,
    "94":-0.5,
    "95":0.0,
    "96":-0.1555555556,
    "97":0.1363636364,
    "98":0.2416666667,
    "99":-0.1333333333
  },
  "mean_polarity":{
    "0":0.0891947511,
    "1":0.0891947511,
    "2":0.0891947511,
    "3":0.0891947511,
    "4":0.0891947511,
    "5":0.0891947511,
    "6":0.0891947511,
    "7":0.0891947511,
    "8":0.0891947511,
    "9":0.0891947511,
    "10":0.0891947511,
    "11":0.0891947511,
    "12":0.0891947511,
    "13":0.0891947511,
    "14":0.0891947511,
    "15":0.0891947511,
    "16":0.0891947511,
    "17":0.0891947511,
    "18":0.0891947511,
    "19":0.0891947511,
    "20":0.0891947511,
    "21":0.0891947511,
    "22":0.0891947511,
    "23":0.0891947511,
    "24":0.0891947511,
    "25":0.0891947511,
    "26":0.0891947511,
    "27":0.0891947511,
    "28":0.0891947511,
    "29":0.0891947511,
    "30":0.0891947511,
    "31":0.0891947511,
    "32":0.0891947511,
    "33":0.0891947511,
    "34":0.0891947511,
    "35":0.0891947511,
    "36":0.0891947511,
    "37":0.0891947511,
    "38":0.0891947511,
    "39":0.0891947511,
    "40":0.0891947511,
    "41":0.0891947511,
    "42":0.0891947511,
    "43":0.0891947511,
    "44":0.0891947511,
    "45":0.0891947511,
    "46":0.0891947511,
    "47":0.0891947511,
    "48":0.0891947511,
    "49":0.0891947511,
    "50":0.0891947511,
    "51":0.0891947511,
    "52":0.0891947511,
    "53":0.0891947511,
    "54":0.0891947511,
    "55":0.0891947511,
    "56":0.0891947511,
    "57":0.0891947511,
    "58":0.0891947511,
    "59":0.0891947511,
    "60":0.0891947511,
    "61":0.0891947511,
    "62":0.0891947511,
    "63":0.0891947511,
    "64":0.0891947511,
    "65":0.0891947511,
    "66":0.0891947511,
    "67":0.0891947511,
    "68":0.0891947511,
    "69":0.0891947511,
    "70":0.0891947511,
    "71":0.0891947511,
    "72":0.0891947511,
    "73":0.0891947511,
    "74":0.0891947511,
    "75":0.0891947511,
    "76":0.0891947511,
    "77":0.0891947511,
    "78":0.0891947511,
    "79":0.0891947511,
    "80":0.0891947511,
    "81":0.0891947511,
    "82":0.0891947511,
    "83":0.0891947511,
    "84":0.0891947511,
    "85":0.0891947511,
    "86":0.0891947511,
    "87":0.0891947511,
    "88":0.0891947511,
    "89":0.0891947511,
    "90":0.0891947511,
    "91":0.0891947511,
    "92":0.0891947511,
    "93":0.0891947511,
    "94":0.0891947511,
    "95":0.0891947511,
    "96":0.0891947511,
    "97":0.0891947511,
    "98":0.0891947511,
    "99":0.0891947511
  },
  "subjectivity":{
    "0":0.5714285714,
    "1":0.5138888889,
    "2":0.4545454545,
    "3":0.4714285714,
    "4":0.362962963,
    "5":0.5966666667,
    "6":0.6333333333,
    "7":0.0,
    "8":0.6666666667,
    "9":0.75,
    "10":0.1354166667,
    "11":0.7,
    "12":0.4777777778,
    "13":0.4666666667,
    "14":0.0,
    "15":0.5,
    "16":0.2857142857,
    "17":0.3,
    "18":0.6,
    "19":0.0,
    "20":0.44,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":1.0,
    "26":0.0,
    "27":0.5,
    "28":0.3,
    "29":0.4,
    "30":0.3927777778,
    "31":0.0,
    "32":0.8888888889,
    "33":0.0,
    "34":0.0,
    "35":0.25,
    "36":0.595,
    "37":0.5,
    "38":0.0,
    "39":0.4914285714,
    "40":0.0,
    "41":1.0,
    "42":0.0,
    "43":0.0,
    "44":1.0,
    "45":0.6,
    "46":0.0,
    "47":0.2296296296,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.55,
    "53":0.48125,
    "54":0.625,
    "55":0.46504329,
    "56":0.175,
    "57":0.0,
    "58":0.0,
    "59":0.2608585859,
    "60":0.3472222222,
    "61":0.5,
    "62":0.3772727273,
    "63":0.3805555556,
    "64":0.5416666667,
    "65":0.45,
    "66":0.0,
    "67":0.4848484848,
    "68":0.0,
    "69":0.6777777778,
    "70":1.0,
    "71":1.0,
    "72":0.4,
    "73":0.6666666667,
    "74":0.5,
    "75":0.5,
    "76":0.1333333333,
    "77":0.325,
    "78":0.0,
    "79":0.5333333333,
    "80":0.56,
    "81":0.4666666667,
    "82":0.3666666667,
    "83":0.22,
    "84":0.1944444444,
    "85":0.3,
    "86":0.5472222222,
    "87":0.2285714286,
    "88":0.0,
    "89":0.2296296296,
    "90":0.7,
    "91":0.0,
    "92":0.0,
    "93":0.65,
    "94":0.5,
    "95":0.0,
    "96":0.2888888889,
    "97":0.4545454545,
    "98":0.5541666667,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3610985209,
    "1":0.3610985209,
    "2":0.3610985209,
    "3":0.3610985209,
    "4":0.3610985209,
    "5":0.3610985209,
    "6":0.3610985209,
    "7":0.3610985209,
    "8":0.3610985209,
    "9":0.3610985209,
    "10":0.3610985209,
    "11":0.3610985209,
    "12":0.3610985209,
    "13":0.3610985209,
    "14":0.3610985209,
    "15":0.3610985209,
    "16":0.3610985209,
    "17":0.3610985209,
    "18":0.3610985209,
    "19":0.3610985209,
    "20":0.3610985209,
    "21":0.3610985209,
    "22":0.3610985209,
    "23":0.3610985209,
    "24":0.3610985209,
    "25":0.3610985209,
    "26":0.3610985209,
    "27":0.3610985209,
    "28":0.3610985209,
    "29":0.3610985209,
    "30":0.3610985209,
    "31":0.3610985209,
    "32":0.3610985209,
    "33":0.3610985209,
    "34":0.3610985209,
    "35":0.3610985209,
    "36":0.3610985209,
    "37":0.3610985209,
    "38":0.3610985209,
    "39":0.3610985209,
    "40":0.3610985209,
    "41":0.3610985209,
    "42":0.3610985209,
    "43":0.3610985209,
    "44":0.3610985209,
    "45":0.3610985209,
    "46":0.3610985209,
    "47":0.3610985209,
    "48":0.3610985209,
    "49":0.3610985209,
    "50":0.3610985209,
    "51":0.3610985209,
    "52":0.3610985209,
    "53":0.3610985209,
    "54":0.3610985209,
    "55":0.3610985209,
    "56":0.3610985209,
    "57":0.3610985209,
    "58":0.3610985209,
    "59":0.3610985209,
    "60":0.3610985209,
    "61":0.3610985209,
    "62":0.3610985209,
    "63":0.3610985209,
    "64":0.3610985209,
    "65":0.3610985209,
    "66":0.3610985209,
    "67":0.3610985209,
    "68":0.3610985209,
    "69":0.3610985209,
    "70":0.3610985209,
    "71":0.3610985209,
    "72":0.3610985209,
    "73":0.3610985209,
    "74":0.3610985209,
    "75":0.3610985209,
    "76":0.3610985209,
    "77":0.3610985209,
    "78":0.3610985209,
    "79":0.3610985209,
    "80":0.3610985209,
    "81":0.3610985209,
    "82":0.3610985209,
    "83":0.3610985209,
    "84":0.3610985209,
    "85":0.3610985209,
    "86":0.3610985209,
    "87":0.3610985209,
    "88":0.3610985209,
    "89":0.3610985209,
    "90":0.3610985209,
    "91":0.3610985209,
    "92":0.3610985209,
    "93":0.3610985209,
    "94":0.3610985209,
    "95":0.3610985209,
    "96":0.3610985209,
    "97":0.3610985209,
    "98":0.3610985209,
    "99":0.3610985209
  },
  "screen_name":{
    "0":"Anakerie",
    "1":"VikingsFan89",
    "2":"TWiT",
    "3":"ayankeeoriginal",
    "4":"ronniecorvette",
    "5":"command_tab",
    "6":"poppinasnaae",
    "7":"traviceratops",
    "8":"natanyofsho",
    "9":"chrishanrahan",
    "10":"Sandy_Cali_RN",
    "11":"mkbtuc",
    "12":"marvincotter",
    "13":"mateosfo",
    "14":"bluekittygrl",
    "15":"PointBlueConSci",
    "16":"SanRamonPatch",
    "17":"TheRealKCurtz",
    "18":"zarchasmpgmr",
    "19":"kkhickey916",
    "20":"talking_biscuit",
    "21":"_iotecsolutions",
    "22":"LPFaught",
    "23":"dansglassinc",
    "24":"CapMetalWorks",
    "25":"_juiceboxjen",
    "26":"KalsTankies",
    "27":"1111iberty",
    "28":"dansglassinc",
    "29":"fukkin_w3irdo",
    "30":"jdanne3",
    "31":"jeff_edonuts",
    "32":"GingerWells911",
    "33":"DavidBoike",
    "34":"Anita_Lavey",
    "35":"mhquotebot",
    "36":"CAPublicHealth",
    "37":"Savage707Savage",
    "38":"luhmellly",
    "39":"AlisonB916",
    "40":"dansglassinc",
    "41":"Annaleesha",
    "42":"Datacate_Inc",
    "43":"TrixiethePuggly",
    "44":"coreplusmrtg",
    "45":"bryannitro",
    "46":"dansglassinc",
    "47":"tenderdovebot",
    "48":"BrokerGabe",
    "49":"just_gazeru",
    "50":"MS_ZORRo77",
    "51":"Robert_O_Sims",
    "52":"dansglassinc",
    "53":"NaNoWriMo",
    "54":"TheBigNickJ",
    "55":"Dwarf_Coconut",
    "56":"Dwarf_Coconut",
    "57":"pmaher_art",
    "58":"jeff_edonuts",
    "59":"Dwarf_Coconut",
    "60":"FreeRebel1973",
    "61":"troyteixeira",
    "62":"SevenMiniParts",
    "63":"danielbogar03",
    "64":"5093084891",
    "65":"mateosfo",
    "66":"Alan_GOTSVR",
    "67":"Net_Guardians",
    "68":"ELPfan",
    "69":"postdiscipline",
    "70":"LMFuller4",
    "71":"mohrservices",
    "72":"it_misac",
    "73":"richieblasco",
    "74":"FStevenChalmers",
    "75":"Lfunguscal",
    "76":"gaberino75",
    "77":"FreeRebel1973",
    "78":"ndocds",
    "79":"KawaiiPandaX",
    "80":"kidlit_jennaj",
    "81":"FreeRebel1973",
    "82":"SonomaScanners",
    "83":"BobTowersPianos",
    "84":"bedwardstiek",
    "85":"Fox_Realty_CA",
    "86":"VillaBraves8295",
    "87":"rjhintz",
    "88":"DaveThurman",
    "89":"tenderdovebot",
    "90":"JGotchaBEEzy",
    "91":"wallofwolfstrt",
    "92":"HostileGForce",
    "93":"FCarrabello",
    "94":"EnochRPG",
    "95":"dansglassinc",
    "96":"mohrservices",
    "97":"mohrservices",
    "98":"SefaM",
    "99":"romn8tr"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":6,
    "4":6,
    "5":4,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":30,
    "14":2,
    "15":3,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":6,
    "31":0,
    "32":2,
    "33":0,
    "34":1,
    "35":7,
    "36":11,
    "37":0,
    "38":8,
    "39":4,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":110,
    "50":0,
    "51":11,
    "52":0,
    "53":10,
    "54":4,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":7,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":55,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":4,
    "78":0,
    "79":1,
    "80":14,
    "81":23,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":4,
    "87":1,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":1,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":114,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}