{
  "full_text":{
    "0":"@MondaireJones @Kell24013311 Glad you have evidence supporting your insane claims, MJ. Please share @EricTrump or @DonaldJTrumpJr laptop videos of Trump committing these crimes.\nWait you have a Trump daughter's diary detailing illegal acts?\nOh you have real witnesses?\nThe @FBI\/#DOJ has all that on @JoeBiden.",
    "1":"@Ced1008 @mr_yuk @IlhanMN I'm talking specifically about the 40% of Americans that you want to persuade that Trump fomented an insurrection.\n\nBy definition, if they are not persuaded by the headline they will see it as a further example of media bias, no?\n\nOr do you think they will be persuaded?",
    "2":"Trump’s return is ominous for California Republicans — and anyone touched by his racism - San Francisco Chronicle https:\/\/t.co\/EueOVyzjhC",
    "3":"@AveryHawke8 @TheRickWilson They will never stop covering trump, because trump is a spectacle, like a train wreck is a spectacle.   And people pay attention to the $#it’s how even if it’s just because they hate the guy so much…. The media is based on readership… and trump sells for them.",
    "4":"@JebBushJr Wow, you know you're weak with Bush Jr takes a whack at you.  #Trump #TrumpIsDone",
    "5":"@MeidasTouch Glad you have evidence supporting your insane claims, MT. Please share @EricTrump or @DonaldJTrumpJr laptop videos of Trump committing these crimes.\nWait, you have a Trump daughter's diary detailing illegal acts?\nOh you have real witnesses?\nThe @FBI has all that on @JoeBiden NOW.",
    "6":"“you giving up smoking is like trump giving up racism”",
    "7":"@alfranken Glad you have evidence supporting your woke claim, Al. Please share @EricTrump or @DonaldJTrumpJr laptop videos of Trump committing these crimes.\nWait, you have a Trump daughter's diary detailing illegal acts?\nOh you have the witnesses?\nThe @FBI already has all that on @JoeBiden.",
    "8":"I try to use language such as “comeback bid” to characterize Trump’s 2024 candidacy. https:\/\/t.co\/XkbRbH1k6I",
    "9":"@Victorshi2020 More tRump rhetoric that he’s pumping out to further delay his incarceration. He’s simply “Feeding the Pigs” on the MAGA wrong to further steal funds for his own selfish interest. He has &amp; can’t have any empathy or sympathy for anyone but himself. He’s a NARCISSIST FOOLS!",
    "10":"@TristanSnell Glad you have evidence supporting your insane claims, Tristan. Please share @EricTrump or @DonaldJTrumpJr laptop videos of Trump committing these crimes.\nWait, you have a Trump daughter's diary detailing illegal acts?\nOh you have the witnesses?\nThe @FBI has all that on @JoeBiden.",
    "11":"https:\/\/t.co\/ermfdWLGzc",
    "12":"@mattgaetz Hopefully you and Trump will be in prison by then",
    "13":"trump did good fuk sell out bitches",
    "14":"@MonicaCrowley Of course a tricky Dick sycophant is a trump boot licka",
    "15":"@MeekiLove04 @JeffOnTheRight I’m so sad that Biden and Trump are the best that this Country has to offer, I guess We deserve it but Man I was hoping for someone so much Better and Younger😔😔😔",
    "16":"@FINALLEVEL Sure, T, forget about the 7 years of unconstitutional spying on Mr. Trump, his family, friends, employees &amp; business partners.\nLet's forget about all the proven fake &amp; #DOJ\/@FBI documents &amp; witnesses used to investigate him.\nLet's ignore the insane media lies.\nGet those taxes!",
    "17":"@ggreenwald @RandPaul Both parties are completely corrupt and owned by the same corporations - but -lets all get pissed at Trump!",
    "18":"trump quit sending brat lackys your scared of death we see",
    "19":"This is how I read it to.  #Trump #TrumpAnnouncement https:\/\/t.co\/tVOWuETBpL",
    "20":"@connerwilliamsx @RonnyJacksonTX Sounds like Ronnie is offering Trump his abject obedience…not just support. Crazy town.",
    "21":"@ribeyegingerale @peteypickem @JoJoFromJerz @RonFilipkowski They haven't. N Korea has tested missiles for years. We've discussed Russia, they were emboldened by the inaction of Obama coupled with Trump being friendly because Putin was meddling to try and get him elected so Putin would have an ally.",
    "22":"@cvpayne People doubting Trump, such as Stewart Varney, claiming he's twice been impeached. I say for what? I say how many times has Biden been IMPEACHED on things he did do?",
    "23":"People doubting Trump, such as Stewart Varney, claiming he's twice been impeached. I say for what? I say how many times has Biden been IMPEACHED on things he did do?",
    "24":"@OliviaRubinABC The literal definition of a \"captive audience\".  You know who else does this?  Dictators.\n#Trump #TrumpAnnouncement",
    "25":"@JoJoFromJerz It surely won't be as insane as the 7 years the @DNC, @GOP leaders &amp; #Swamp insiders, &amp; the #MainstreamMedia have blown spending billions of dollars, creating false witnesses &amp; forging documents trying to cripple &amp; destroy Mr. Trump.\nAll that with NOTHING to show. NOTHING. SMH.",
    "26":"@davidaxelrod His daughter is sitting this one out.  I'm sure Melania will do the same.  No Ivanka no Jared, and Murdoch isn't on board either.  That leaves Bannon, Miller, Don Jr, Eric, and waterboy Graham.  That's enough to make anyone look grumpy.  #Trump",
    "27":"@PamelaHensley22 Biden didn’t attack Trump maybe his staff did but he doesn’t have a clue where he is and couldn’t form a sentence 🤣🤣🤣 FJB seems like kinda scared of Trump to me",
    "28":"@Kell24013311 @MayraFlores2022 It surely won't be as insane as the 7 years the @DNC, @GOP leaders &amp; #Swamp insiders, &amp; the #MainstreamMedia have blown spending billions of dollars, creating false witnesses &amp; forging documents trying to cripple &amp; destroy Mr. Trump.\nAll that with NOTHING to show. NOTHING. SMH.",
    "29":"@exavierpope @Freeyourmindkid @NPR This sentence should preface every single news story about Trump.",
    "30":"@Brandi_Buchman Caldwell is a perfect specimen of a Trump supporter. No wonder he was drawn to him. He has committed crimes and is lying under oath as we speak. I hope that having a group of defendants doesn’t water down the sentence Caldwell gets. He’s a piece of work.",
    "31":"@thedailybeast Trump will do whatever he wants to do, and no one will do anything about",
    "32":"@AlexBerenson So, vote based on a party, not on a candidate that proves they are capable of holding the highest office in our land? Isn’t that what the democrats did in the last election? “Anybody but Trump”,so we have a President that can’t speak clearly, can’t wake up to do his job…on &amp; on",
    "33":"@MeidasTouch All this outcry about Trump running.  Really???  Either he'll have to drop out due to indictments etc or he'll lose bigly.  Either way, we win.  When people see the shxt storm the House GOP will unleash in the next 2 years it will be a done deal to reclaim House and keep Senate.",
    "34":"@alfranken I don't think he does.  In #Trump's twisted brain, running for president is the same thing as BEING the president.  He's also counting on #DOJ being gun shy, and so far they have been.",
    "35":"@3YearLetterman @KariLake I hate Trump but you know this statement is wrong. Ever hear of Grover Cleveland?",
    "36":"@WalshFreedom But DeSantis can’t run while Trump is medically\/cognitively able to run. MAGA will stay home if DeSantis beats their leader and takes the nomination",
    "37":"@polidan_sharon @TheGoodLiars https:\/\/t.co\/NvtxFlPp9P",
    "38":"They underestimate Trumps ability to burn it all to the ground. Trump brings voters to the ballot box with zero loyalty to the GOP , they go where he tells them. At some point the GOP will need to buy Trump off https:\/\/t.co\/jhot4QUbSK",
    "39":"I dedicate this album to the failed 2024 Trump vapor-campaign. https:\/\/t.co\/atlWUHoYlk",
    "40":"@BroWolstenholme @TheGoodLiars It's from  2016\n\nhttps:\/\/t.co\/NvtxFlPp9P",
    "41":"@LilyinIndiana @Liz_Wheeler The wall didn’t get completed because his presidency ended… if he had been re-elected, the wall would have been completed. I’m not sure what universe you are currently residing, but our country is in much worse condition under your chosen one. Everything was better w\/ Trump!",
    "42":"@WesleyHuntTX If Trump supporters are suddenly pro @RonDeSantisFL, than they never were genuine Trump Republicans. @alexbruesewitz",
    "43":"The End of Trump? - The New Yorker https:\/\/t.co\/aD55OEnKiT",
    "44":"@WalshFreedom Joe: what’s the over\/under on how long it will be before Trump starts whining about the “rigged” GOP nomination process?",
    "45":"Trump is running for President, Who's happy and who's not? And lastly who doesn't think it matters who's President as long as both parties can't communicate and right this perversial Ship? Oh and was the homeless problem addressed in these last elections?",
    "46":"Glad he has evidence supporting his insane claims. Can he share the @EricTrump @DonaldJTrumpJr laptop videos of Trump committing these crimes?\nWait, he has a Trump daughter's diary detailing illegal actions?\nWait, he has some witnesses?\nThe @FBI already has all that on @JoeBiden. https:\/\/t.co\/qFir5z1DV7",
    "47":"After that burn, Trump is as well-done as one of his steaks. https:\/\/t.co\/pdnEictd1B",
    "48":"@robreiner Glad you have evidence supporting your insane claims, Rob. Please share the @EricTrump @DonaldJTrumpJr laptop videos of Trump committing these crimes.\nWait, you have a Trump daughter's diary detailing illegal acts?\nOh you have some witnesses?\nThe @FBI has all that on @JoeBiden.",
    "49":"@VickiMc27268089 @smc429 I get it. In 2009 I asked myself, do stupid people know they’re so stupid? Nope, said the Dunning-Kruger study. \n\nBut Trumpkins choose Trump because he justifies their outlook on life.  Trump’s malignancy doesn’t frighten bc they’re accustomed to dysfunction. https:\/\/t.co\/BxHSLAYCiU",
    "50":"@WednesdayWeek @robreiner Glad he has evidence supporting his insane claims. Please share the @EricTrump @DonaldJTrumpJr laptop videos of Trump committing these crimes.\nWait, he has a Trump daughter's diary detailing illegal actions?\nOh, he has some witnesses?\nThe @FBI already has all that on @JoeBiden.",
    "51":"Recall that in 2016, the Huffington Post made a big deal out of how they would only cover the Trump campaign in the entertainment section. Didn't age terribly well. https:\/\/t.co\/K6rjPhVdYq",
    "52":"@FINALLEVEL How about we take a look at all of their taxes? Trump, Obama, Biden, Pelosi? Why do you think he is the only one that should show them ?? He actually left office with less money than when he started. Not so much for the others.",
    "53":"@SarahLongwell25 These come-lately-never-Trumpers can’t be trusted to see democracy and our country as you do.\n\nThey came around only because there was no red wave and like Trump, they don’t like to be called losers. \n\nW\/o a principled foundation, they stand for nothing and anything. Wait a month",
    "54":"How many times can a person run? Even if you were already #POTUS ?\nThen why doesn't every President do this?\nhttps:\/\/t.co\/56TYUOprs3",
    "55":"@StevenBeschloss Trump standing anywhere without an orange jump suit is a travesty of justice. Seeing him announce for president makes me ill.",
    "56":"Trump only loses https:\/\/t.co\/InulwUywy8",
    "57":"@elonmusk Hey big guy, bring back Trump.",
    "58":"NPR: Trump announces 2024 presidential run.\n\nLadies and gentlemen, the lies and nonsense begins!\n\nhttps:\/\/t.co\/MQZYUTzbPd\n\nvia @GoogleNews",
    "59":"@ggreenwald Trump = textbook Fascism….. Biden = corporate Fascism…. The People = Anti Fascism\/ Anti corporatism and Oligarchy ( Humanist people ARE Leftists ). But @ggreenwald will argue on behalf of the textbook Fascism because he is way more WOKE than anyone else.",
    "60":"@gregkellyusa @MerlinNewtonSr Can you imagine him running against Trump for president LOL\nI said all along something was wrong with him that he was dirty. He's dirty",
    "61":"@joncoopertweets @CalltoActivism Such losers some are lol WOW that’s why you love doing in your life so sad. Yeah I’m with you TRUMP could be quiet at times and not say some things but actions speak louder and he did everything he promised ALMOST on his own. And made our country BETTER for everyone.",
    "62":"@StevenBeschloss @MalcolmNance There is no desire to serve, only dominate. Not nice of me to be so judgmental of a fellow soul, but Trump is incredibly dangerous and must be prosecuted.",
    "63":"@RepMTG Ha ha it looks like Murdoch gave up on Trump 💩🤡 https:\/\/t.co\/zY1PEwQBit",
    "64":"Everyone knows you can't talk your father or grandfather into anything. #Trump is running. If he gets the nomination I will vote for him enthusiastically.\nBut we are a long way away from 2024 and his nom is not guaranteed. We do have a qualified understudy in the wings.",
    "65":"The only reason DeSantis can get away w this is bc of Dem wins, i.e., trump losses, in the midterms. I think DeSantis is smart enough to play his new-found hand and win the battle for the Republican party.\nhttps:\/\/t.co\/37fTF4OpV9",
    "66":"@conniehope12 @GovMikeHuckabee @HerschelWalker Not silly Trump is the reason why the republicans didn’t get that red wave u all was anticipating. He’s also gonna help you lose the White House, AGAIN https:\/\/t.co\/FRiqkvKDxE",
    "67":"Here we go again, more lies… https:\/\/t.co\/DEqQRycFSA",
    "68":"@TimRunsHisMouth I’m okay w\/ the republicans having a small majority in the house the democrats w\/ the Senate. Checks and balances right? Can we now get this country moving just know, Trump announcing his run just put the nail in the coffin for the @GOP Trump only cares about Trump ONLY!!!!",
    "69":"A public service. TY ⁦@nytimes⁩  https:\/\/t.co\/d27DvIHEGx",
    "70":"@benshapiro I’m sick of journalists pushing Trump v DeSantis.  DeSantis needs to shit or get off the pot or we will, to the JOY of demorats, keep this garbage going and just like what happened in the midterms republicans will LOSE.",
    "71":"@MattWallace888 Trump won't come back",
    "72":"@ProudElephantUS You profile bio has both #DeSantis and #Trump \nI think they are going to make you choose 1 🤔",
    "73":"@JGardner_59 @BrittaniReese90 @PamelaHensley22 True, the RNC is footing his legal bills. The lawyers are being paid, just not by Trump",
    "74":"China lock downs lifted, Trump running for president, market-wide layoffs...all news for a pump. Keep in mind, however, the Poland news...could send a big downside",
    "75":"@ParableofSower I guess most suicides have multiple contributing factors.  All in all, I think my own depression increased when Trump became president; a general reaction to the meanness in people revealed to me.  I had largely managed to shield myself from that reality before, but not anymore.",
    "76":"@AnthSchmidt This seems like the most realistic scenario imaginable (unless Trump were in prison, of course).",
    "77":"@Windoctorx @FoxNews Led by Paul Ryan. We stopped watching Fox a long time ago.\nAnd Paul Ryan has the nerve to call himself a Republican. He is up to get Trump. I wouldn't be surprised if Jesse Waters and Tucker Carlson are looking for a new home pretty soon",
    "78":"@JoeBiden Klain went after Trump in 2018 as gas prices rose toward the $3 mark and even wrote that Democrats would be happier if the media focused on the fuel prices instead of the then-president calling for a probe into surveillance on his 2016 campaign.",
    "79":"$Trump news might give this market a pseudo pump",
    "80":"@AcetheKidKT Is the Trump news going to pump the market boys???",
    "81":"Daddy Trump, eh? Shit that’s creepy. https:\/\/t.co\/NtVVu8Hwu6",
    "82":"DeSantis would need to basically move to Iowa, but a few high profile primary defeats would seriously wound Trump 2024. https:\/\/t.co\/A53RjdUdTF",
    "83":"none of em came in open to stop trump from running like they promised their all jus shit their going kill your familys",
    "84":"@joncoopertweets The left is unreal talking about Trump and the biggest scandal in history Over a billion dollars of crypto money stolen and sent to the democratic socialist party everyone should go to jail so many people lost their retirement and all they can talk about is Trump very disgusting",
    "85":"@acnewsitics Trump was a joke when he announced for 2016. We treat him as a joke now at our peril.",
    "86":"@chris11361898 @Handyrouston71 @serialnewz @SpawnofKings90 @Jennife88063934 @jonfavs Russia had been saying since before 2017 not to acquire countries on its border, n specifically not to acquire Ukraine (both Biden AND Trump rejected Ukraines request, so technically they BOTH tried to prevent the invasion) yet they still invaded. Not Biden or Trump’s fault.",
    "87":"@chris11361898 @Handyrouston71 @serialnewz @SpawnofKings90 @Jennife88063934 @jonfavs Damn I didn’t know that the thing Russia been telling us was gonna happen since before Biden or even trump was in office would be because of either of them",
    "88":"@YogaPantsChik @TeePal2 @JoeBiden @ZelenskyyUa Start WW3 and impose an emergency to push out elections in 2024 until after the war to prevent Trump from running?",
    "89":"@RonnyJacksonTX Asking people to endorse Trump is like asking them to buy a second timeshare when they never used the first one.",
    "90":"Russia's war in Ukraine, former President Donald Trump launches his 2024 campaign and Tuesday's sports highlights. https:\/\/t.co\/W9U6aJk90L",
    "91":"Law enforcement’s version of a Little Trump is defeated and gone. Good riddance. #elections2022 #losangeles #sheriff  https:\/\/t.co\/u7Dz0F1JAy",
    "92":"@SebGorka @RaheemKassam Why republicans lose!\nSick of this crap!\nEXACTLY what democrats want!\nWe JUST get over another ass kicking because MCCONNELL is a pos traitor to conservatives &amp; NOW, on cue,in fighting begins!\nTrump worked his ass off and McConnell FAILED to dole out money to winnable candidates!",
    "93":"@PamelaHensley22 If Trump wanted to respond to things on twitter he shouldn't have gotten himself kicked of twitter for advocating the violent overthrow of our Democracy.",
    "94":"Trump 2024 https:\/\/t.co\/NWbEU89IS1",
    "95":"Convincing #MAGA folks to send him money is the only profitable scheme with which trump has ever been involved...",
    "96":"America needs a slap on the face to wake up...and Trump is the man to do it, until there is someone else who will pick up the ball with authority and leadership to protect our Republic.",
    "97":"@trunkletrouser @Weeble02043868 @bpdub21 @ClayTravis We take pride in the fact that Biden fixed the distribution issues, but no one ever said it was invented under his administration. Vaccine development was all Trump.",
    "98":"How can you not like Mike Pence. Just listened to on @foxandfriends . If Trump can exhibit that man’s humbleness, America could be great again. Mike Pence is a good man, an honest man, hope he can help bring our Country back to greatness. Humble man. He cares about people https:\/\/t.co\/RWaddJwClq",
    "99":"@LindaDeForest2 @TheRickWilson Why are you showing pictures of Trump in a litter-box? Weird.\n\nAnywho, your borscht is ready. Run along."
  },
  "date":{
    "0":1668613077000,
    "1":1668613046000,
    "2":1668613031000,
    "3":1668612789000,
    "4":1668612741000,
    "5":1668612683000,
    "6":1668612531000,
    "7":1668612308000,
    "8":1668612264000,
    "9":1668612242000,
    "10":1668612217000,
    "11":1668612167000,
    "12":1668612064000,
    "13":1668612057000,
    "14":1668612050000,
    "15":1668611960000,
    "16":1668611951000,
    "17":1668611948000,
    "18":1668611882000,
    "19":1668611781000,
    "20":1668611580000,
    "21":1668611284000,
    "22":1668611211000,
    "23":1668611172000,
    "24":1668611133000,
    "25":1668611037000,
    "26":1668610972000,
    "27":1668610962000,
    "28":1668610883000,
    "29":1668610820000,
    "30":1668610809000,
    "31":1668610688000,
    "32":1668610672000,
    "33":1668610661000,
    "34":1668610645000,
    "35":1668610484000,
    "36":1668610416000,
    "37":1668610358000,
    "38":1668610355000,
    "39":1668610352000,
    "40":1668610322000,
    "41":1668610309000,
    "42":1668610305000,
    "43":1668610214000,
    "44":1668610162000,
    "45":1668610008000,
    "46":1668609979000,
    "47":1668609975000,
    "48":1668609889000,
    "49":1668609760000,
    "50":1668609684000,
    "51":1668609667000,
    "52":1668609568000,
    "53":1668609405000,
    "54":1668609331000,
    "55":1668609295000,
    "56":1668609248000,
    "57":1668609235000,
    "58":1668609160000,
    "59":1668609092000,
    "60":1668609072000,
    "61":1668608908000,
    "62":1668608891000,
    "63":1668608866000,
    "64":1668608787000,
    "65":1668608628000,
    "66":1668608588000,
    "67":1668608571000,
    "68":1668608380000,
    "69":1668608357000,
    "70":1668608232000,
    "71":1668608198000,
    "72":1668607882000,
    "73":1668607868000,
    "74":1668607815000,
    "75":1668607780000,
    "76":1668607746000,
    "77":1668607717000,
    "78":1668607714000,
    "79":1668607685000,
    "80":1668607644000,
    "81":1668607604000,
    "82":1668607561000,
    "83":1668607405000,
    "84":1668607273000,
    "85":1668607249000,
    "86":1668606749000,
    "87":1668606636000,
    "88":1668606564000,
    "89":1668606540000,
    "90":1668606423000,
    "91":1668606202000,
    "92":1668606095000,
    "93":1668606014000,
    "94":1668605439000,
    "95":1668605377000,
    "96":1668605361000,
    "97":1668605110000,
    "98":1668605109000,
    "99":1668604974000
  },
  "polarity":{
    "0":-0.11,
    "1":0.0,
    "2":0.0,
    "3":-0.8,
    "4":-0.1375,
    "5":-0.11,
    "6":0.0,
    "7":0.0833333333,
    "8":0.0,
    "9":-0.0035714286,
    "10":-0.1875,
    "11":0.0,
    "12":0.0,
    "13":0.7,
    "14":0.0,
    "15":0.3333333333,
    "16":-0.3333333333,
    "17":-0.25,
    "18":0.0,
    "19":0.0,
    "20":-0.6,
    "21":0.375,
    "22":0.25,
    "23":0.25,
    "24":0.2,
    "25":-0.5333333333,
    "26":0.1666666667,
    "27":0.0,
    "28":-0.5333333333,
    "29":-0.0714285714,
    "30":0.4222222222,
    "31":0.2,
    "32":0.15,
    "33":0.175,
    "34":-0.225,
    "35":-0.65,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":-0.5,
    "40":0.0,
    "41":-0.00625,
    "42":0.2,
    "43":0.1363636364,
    "44":-0.05,
    "45":0.2071428571,
    "46":-0.1875,
    "47":0.0,
    "48":-0.1875,
    "49":-0.8,
    "50":-0.1875,
    "51":-0.3333333333,
    "52":0.0083333333,
    "53":-0.0666666667,
    "54":0.5,
    "55":-0.5,
    "56":-0.15,
    "57":0.0,
    "58":0.0,
    "59":0.25,
    "60":-0.225,
    "61":0.2,
    "62":-0.3,
    "63":0.0,
    "64":-0.05,
    "65":0.2628571429,
    "66":0.0833333333,
    "67":0.5,
    "68":0.1071428571,
    "69":0.0,
    "70":-0.0380952381,
    "71":0.0,
    "72":0.0,
    "73":0.275,
    "74":0.0,
    "75":0.2728571429,
    "76":0.3333333333,
    "77":0.1090909091,
    "78":0.6,
    "79":0.0,
    "80":0.0,
    "81":-0.35,
    "82":0.0066666667,
    "83":-0.1,
    "84":-0.15,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.125,
    "90":0.0,
    "91":0.25625,
    "92":-0.4871651786,
    "93":-0.8,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.1,
    "98":0.38,
    "99":-0.15
  },
  "mean_polarity":{
    "0":-0.0119508365,
    "1":-0.0119508365,
    "2":-0.0119508365,
    "3":-0.0119508365,
    "4":-0.0119508365,
    "5":-0.0119508365,
    "6":-0.0119508365,
    "7":-0.0119508365,
    "8":-0.0119508365,
    "9":-0.0119508365,
    "10":-0.0119508365,
    "11":-0.0119508365,
    "12":-0.0119508365,
    "13":-0.0119508365,
    "14":-0.0119508365,
    "15":-0.0119508365,
    "16":-0.0119508365,
    "17":-0.0119508365,
    "18":-0.0119508365,
    "19":-0.0119508365,
    "20":-0.0119508365,
    "21":-0.0119508365,
    "22":-0.0119508365,
    "23":-0.0119508365,
    "24":-0.0119508365,
    "25":-0.0119508365,
    "26":-0.0119508365,
    "27":-0.0119508365,
    "28":-0.0119508365,
    "29":-0.0119508365,
    "30":-0.0119508365,
    "31":-0.0119508365,
    "32":-0.0119508365,
    "33":-0.0119508365,
    "34":-0.0119508365,
    "35":-0.0119508365,
    "36":-0.0119508365,
    "37":-0.0119508365,
    "38":-0.0119508365,
    "39":-0.0119508365,
    "40":-0.0119508365,
    "41":-0.0119508365,
    "42":-0.0119508365,
    "43":-0.0119508365,
    "44":-0.0119508365,
    "45":-0.0119508365,
    "46":-0.0119508365,
    "47":-0.0119508365,
    "48":-0.0119508365,
    "49":-0.0119508365,
    "50":-0.0119508365,
    "51":-0.0119508365,
    "52":-0.0119508365,
    "53":-0.0119508365,
    "54":-0.0119508365,
    "55":-0.0119508365,
    "56":-0.0119508365,
    "57":-0.0119508365,
    "58":-0.0119508365,
    "59":-0.0119508365,
    "60":-0.0119508365,
    "61":-0.0119508365,
    "62":-0.0119508365,
    "63":-0.0119508365,
    "64":-0.0119508365,
    "65":-0.0119508365,
    "66":-0.0119508365,
    "67":-0.0119508365,
    "68":-0.0119508365,
    "69":-0.0119508365,
    "70":-0.0119508365,
    "71":-0.0119508365,
    "72":-0.0119508365,
    "73":-0.0119508365,
    "74":-0.0119508365,
    "75":-0.0119508365,
    "76":-0.0119508365,
    "77":-0.0119508365,
    "78":-0.0119508365,
    "79":-0.0119508365,
    "80":-0.0119508365,
    "81":-0.0119508365,
    "82":-0.0119508365,
    "83":-0.0119508365,
    "84":-0.0119508365,
    "85":-0.0119508365,
    "86":-0.0119508365,
    "87":-0.0119508365,
    "88":-0.0119508365,
    "89":-0.0119508365,
    "90":-0.0119508365,
    "91":-0.0119508365,
    "92":-0.0119508365,
    "93":-0.0119508365,
    "94":-0.0119508365,
    "95":-0.0119508365,
    "96":-0.0119508365,
    "97":-0.0119508365,
    "98":-0.0119508365,
    "99":-0.0119508365
  },
  "subjectivity":{
    "0":0.61,
    "1":0.5,
    "2":0.0,
    "3":0.9,
    "4":0.8125,
    "5":0.61,
    "6":0.0,
    "7":0.5833333333,
    "8":0.5,
    "9":0.6795918367,
    "10":0.6875,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":0.0,
    "15":0.6,
    "16":0.962962963,
    "17":0.5625,
    "18":0.0,
    "19":0.0,
    "20":0.9,
    "21":0.5,
    "22":0.5,
    "23":0.5,
    "24":0.6,
    "25":0.5333333333,
    "26":0.5046296296,
    "27":0.0,
    "28":0.5333333333,
    "29":0.2142857143,
    "30":0.6444444444,
    "31":0.1,
    "32":0.2125,
    "33":0.215,
    "34":0.65625,
    "35":0.9,
    "36":0.625,
    "37":0.0,
    "38":0.0,
    "39":0.3,
    "40":0.0,
    "41":0.5972222222,
    "42":0.5,
    "43":0.4545454545,
    "44":0.4,
    "45":0.4138095238,
    "46":0.6875,
    "47":0.0,
    "48":0.6875,
    "49":1.0,
    "50":0.6875,
    "51":0.7,
    "52":0.3166666667,
    "53":0.4,
    "54":0.5,
    "55":1.0,
    "56":0.55,
    "57":0.05,
    "58":0.0,
    "59":0.25,
    "60":0.8,
    "61":0.6481481481,
    "62":0.9666666667,
    "63":0.0,
    "64":0.4,
    "65":0.5485714286,
    "66":0.2916666667,
    "67":0.5,
    "68":0.6871428571,
    "69":0.0666666667,
    "70":0.619047619,
    "71":0.0,
    "72":0.0,
    "73":0.425,
    "74":0.1,
    "75":0.4857142857,
    "76":0.4166666667,
    "77":0.6886363636,
    "78":0.95,
    "79":0.0,
    "80":0.0,
    "81":0.9,
    "82":0.4516666667,
    "83":0.65,
    "84":0.375,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":0.0,
    "89":0.1666666667,
    "90":0.0,
    "91":0.55,
    "92":0.5517857143,
    "93":1.0,
    "94":0.0,
    "95":1.0,
    "96":0.0,
    "97":0.2,
    "98":0.53,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.4206095487,
    "1":0.4206095487,
    "2":0.4206095487,
    "3":0.4206095487,
    "4":0.4206095487,
    "5":0.4206095487,
    "6":0.4206095487,
    "7":0.4206095487,
    "8":0.4206095487,
    "9":0.4206095487,
    "10":0.4206095487,
    "11":0.4206095487,
    "12":0.4206095487,
    "13":0.4206095487,
    "14":0.4206095487,
    "15":0.4206095487,
    "16":0.4206095487,
    "17":0.4206095487,
    "18":0.4206095487,
    "19":0.4206095487,
    "20":0.4206095487,
    "21":0.4206095487,
    "22":0.4206095487,
    "23":0.4206095487,
    "24":0.4206095487,
    "25":0.4206095487,
    "26":0.4206095487,
    "27":0.4206095487,
    "28":0.4206095487,
    "29":0.4206095487,
    "30":0.4206095487,
    "31":0.4206095487,
    "32":0.4206095487,
    "33":0.4206095487,
    "34":0.4206095487,
    "35":0.4206095487,
    "36":0.4206095487,
    "37":0.4206095487,
    "38":0.4206095487,
    "39":0.4206095487,
    "40":0.4206095487,
    "41":0.4206095487,
    "42":0.4206095487,
    "43":0.4206095487,
    "44":0.4206095487,
    "45":0.4206095487,
    "46":0.4206095487,
    "47":0.4206095487,
    "48":0.4206095487,
    "49":0.4206095487,
    "50":0.4206095487,
    "51":0.4206095487,
    "52":0.4206095487,
    "53":0.4206095487,
    "54":0.4206095487,
    "55":0.4206095487,
    "56":0.4206095487,
    "57":0.4206095487,
    "58":0.4206095487,
    "59":0.4206095487,
    "60":0.4206095487,
    "61":0.4206095487,
    "62":0.4206095487,
    "63":0.4206095487,
    "64":0.4206095487,
    "65":0.4206095487,
    "66":0.4206095487,
    "67":0.4206095487,
    "68":0.4206095487,
    "69":0.4206095487,
    "70":0.4206095487,
    "71":0.4206095487,
    "72":0.4206095487,
    "73":0.4206095487,
    "74":0.4206095487,
    "75":0.4206095487,
    "76":0.4206095487,
    "77":0.4206095487,
    "78":0.4206095487,
    "79":0.4206095487,
    "80":0.4206095487,
    "81":0.4206095487,
    "82":0.4206095487,
    "83":0.4206095487,
    "84":0.4206095487,
    "85":0.4206095487,
    "86":0.4206095487,
    "87":0.4206095487,
    "88":0.4206095487,
    "89":0.4206095487,
    "90":0.4206095487,
    "91":0.4206095487,
    "92":0.4206095487,
    "93":0.4206095487,
    "94":0.4206095487,
    "95":0.4206095487,
    "96":0.4206095487,
    "97":0.4206095487,
    "98":0.4206095487,
    "99":0.4206095487
  },
  "screen_name":{
    "0":"HeadwaiterJW",
    "1":"mblair",
    "2":"atheistrockey",
    "3":"ucdwino",
    "4":"Slownomaguy",
    "5":"HeadwaiterJW",
    "6":"6a6y6leu",
    "7":"HeadwaiterJW",
    "8":"HeslipLuke",
    "9":"Goldsy",
    "10":"HeadwaiterJW",
    "11":"SandovalsNews",
    "12":"ragscat505",
    "13":"ThiefNtheKnight",
    "14":"degoldstein",
    "15":"hart2ha32077097",
    "16":"HeadwaiterJW",
    "17":"420_organic",
    "18":"ThiefNtheKnight",
    "19":"Slownomaguy",
    "20":"spearb2508",
    "21":"DanielJSmith3",
    "22":"Dudeabidesnow",
    "23":"Dudeabidesnow",
    "24":"Slownomaguy",
    "25":"HeadwaiterJW",
    "26":"Slownomaguy",
    "27":"ggs7hrqdnk",
    "28":"HeadwaiterJW",
    "29":"SheWhygee",
    "30":"Mkn2007",
    "31":"HellaTeacher",
    "32":"Denisemray",
    "33":"blazingkarin",
    "34":"Slownomaguy",
    "35":"wogglebug71",
    "36":"kprochnow",
    "37":"peceimer",
    "38":"young_maymay",
    "39":"enuminous",
    "40":"peceimer",
    "41":"Denisemray",
    "42":"ChicoWildcats96",
    "43":"pjmooney",
    "44":"kprochnow",
    "45":"ScottWBs51",
    "46":"HeadwaiterJW",
    "47":"brianeisley",
    "48":"HeadwaiterJW",
    "49":"TarotofDeath",
    "50":"HeadwaiterJW",
    "51":"resnikoff",
    "52":"tbblueangel11",
    "53":"Itasanders",
    "54":"CaliforniaOld",
    "55":"jebrunsman",
    "56":"Connie96647565",
    "57":"JimmyAikens1",
    "58":"jamesleejobe",
    "59":"CaseyKarl",
    "60":"RepMarinochick",
    "61":"stoked27",
    "62":"jebrunsman",
    "63":"MichaeleMoral17",
    "64":"FireBlogger",
    "65":"NotsureNEMor",
    "66":"JustKris05",
    "67":"Jossfjh",
    "68":"JustKris05",
    "69":"KPinCalifornia",
    "70":"LostLola1",
    "71":"RepMarinochick",
    "72":"LPFaught",
    "73":"keiranhalycon18",
    "74":"Scal_Paul",
    "75":"LindaWesson",
    "76":"RecruitingGuy",
    "77":"RepMarinochick",
    "78":"ratava_egnahc",
    "79":"Scal_Paul",
    "80":"Scal_Paul",
    "81":"TheCraftyOne78",
    "82":"wipperyfench",
    "83":"ThiefNtheKnight",
    "84":"RickSou10903313",
    "85":"jqmcd",
    "86":"lorforeign",
    "87":"lorforeign",
    "88":"2frosty2",
    "89":"RandoRodrigue13",
    "90":"NapaRegister",
    "91":"KPinCalifornia",
    "92":"LostLola1",
    "93":"pstalbot83",
    "94":"_juiceboxjen",
    "95":"TruckinSongster",
    "96":"juantontomato17",
    "97":"annhafter",
    "98":"butchbaccala",
    "99":"RoeYourVote22"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":7,
    "52":0,
    "53":14,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":7,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}