{
  "full_text":{
    "0":"Barack Obama: Democrats 'thumped' election deniers in key midterm races | CNN Politics https:\/\/t.co\/Zzqh5eYqxh",
    "1":"@DereckH71 @TADNAD1212 @Chris__Mowrey @bennyjohnson That's your response? The statement is one of fact and the poster is trying to point out that the same treatment would be completely inappropriate against Obama as well. You people are blinded with hate. It's kind of pathetic.",
    "2":"\"Reagan took the deficit from $70 billion to $175 billion. \n\nBush 41 took it to $300 billion. \n\nClinton got it to zero. \n\nBush 43 took it from zero to $1.2 trillion. \n\nObama halved it to $600 billion. \n\nAll Republicans do is waste tax $$$\n\nTrump’s got it back to a trillion.\"",
    "3":"@kallenemvalts @bennyjohnson Except maybe the Clintons and Obama.",
    "4":"Barack Obama - Protecting Democracy and the Commitment to Facts | The Da... https:\/\/t.co\/YTccJxcKA9 via @YouTube @NiomiNiomid",
    "5":"Barack Obama - Protecting Democracy and the Commitment to Facts | The Da... https:\/\/t.co\/YTccJxcKA9 via @YouTube",
    "6":"Michelle Obama x Colbert - EXTENDED INTERVIEW https:\/\/t.co\/Zn25PSNpbt via @YouTube @NiomiNiomid",
    "7":"Michelle Obama x Colbert - EXTENDED INTERVIEW https:\/\/t.co\/Zn25PSNpbt via @YouTube",
    "8":"@CautiousLefty Proof? Obama 2008 voters have grown up and started voting more Republican, no?",
    "9":"Biden but are you not cutting it for youare just Obama spuppet lol",
    "10":"@grottobots Her dad was a farm worker who died on the job due to dangerous working conditions. She's a first gen college grad who worked for Obama's White House on higher ed then bc the youngest elected in Sacramento at 26 on the county office of education board",
    "11":"@RabbWilder @BobBrig43803547 @DashDobrofsky @tuohey_alice SERIOUSLY? I suppose Mark Twain was an imposter too, as was Barack Obama.",
    "12":"@DrewStanfill @krystalball @CNN It went down when Obama gave us the Affordable Care Act.",
    "13":"How long is Michelle Obama gonna do the race card and poor me speeches.   It’s old.  Desperate much?",
    "14":"@Fur_Mom4life Michelle Obama",
    "15":"I don't understand the #RIPTwitter sentiment. For the first time since pre obama the platform is fun. There's an addictive quality to it now that ownership doesn't have their foot on the brakes of free political thought.",
    "16":"@Fur_Mom4life Michelle  Obama.  Worst was Melania  Trump.",
    "17":"Does anybody ever wonder why Obama was dead set on Hillary in 2016? Barack knew Joe was as CORRUPT AS HELL, and Barry would be dragged in!",
    "18":"@w_terrence Absolutely send in the 87 thousand new irs agents to her Obama Biden and Clinton and boot Soros out of America",
    "19":"obama 2024?",
    "20":"@jimmy_dore Reading some of the responses to Obama's tweet shows me why we'll never have nice things in this country. How can people remain so ignorant of what their leaders are actually doing??\nI think I'm gonna heave.🤮",
    "21":"@GeraldoRivera Did you get new glasses because this bullsh*t has been going on since Obama was in office &amp; you had NOTHING to say about then. Why? Because the economy was great &amp; they could squander tax dollars with impunity? Suddenly you NOTICE this?",
    "22":"How about Obama for speaker of the House or Hillary or Katy Porter👀😎",
    "23":"With the Tangerine Terror's announcement, I don't know who needs to hear this but stop asking Michelle Obama to run in 2024. She already served her country as first lady and has said she'snot intrested. Furthermore why should she subject herself and family to the disgusting  1\/",
    "24":"@RomeyWoof He ran for president against Obama as well. I wonder if Megan voted for him? Of course not!",
    "25":"Has Trump ever done anything for anyone else? Not pledged, but put his money where his mouth is - other than Stormy Daniels. https:\/\/t.co\/b15Suus8MY",
    "26":"@_billschneider Obama",
    "27":"@MysterySolvent Hnter Biden's laptop is to Joe Biden\n\nas\n\nBenghazi was to Barack Obama \n\nIt will be EXACTLY the same for the next  2 yrs as the GOP in the house will throw \"investigation\" after \"investigation \" out there in the hope of hurting the Dems chances in 2024.",
    "28":"@ProjectLincoln AOC, the \"Woke Mob\", someone named Brandon, Kamala, Obama (even though he isn't serving anymore) and still Pelosi because she is still in the House. They will vilify someone, anyone who they think will inspire more Dems to vote in 2024.",
    "29":"@rubythroat @HeidiReports @BarackObama I love Obama but we need a cutthroat who can wipe the floor with the QOP. I nominate Katie Porter.",
    "30":"\" I love that woman...\"\n      - Obama https:\/\/t.co\/0SOFlDnZKf",
    "31":"Tremendous gratitude to @SpeakerPelosi for leading us through turbulent times. She held the line for us through the Bush and Trump years, and ensured the success of President Obama and now Biden. She did this all while shattering barriers, and being vilified by the right. https:\/\/t.co\/6sntqrOUNG",
    "32":"One thing was abundantly clear from the outset—this once-in-a-generation bill that would become a hallmark achievement of the Obama Administration would not have happened without Nancy Pelosi’s leadership and stewardship.",
    "33":"* The linked NY Times story also makes clear that Biden argued for a forceful response to Putin's attack on Ukraine in 2014, including supplying weapons. He was absolutely right. President Obama, whom I admire, was wrong. \n\nInvestigate Hunter? Sure, if *all* the facts come out.",
    "34":"Pelosi completely skipping Trump in her list of presidents she worked with. Bush, Obama, Biden and that’s it. We love to see it.",
    "35":".@SpeakerPelosi says she has enjoyed working with “three presidents” — names accomplishments under Bush, Obama and Biden.",
    "36":"@Belinda71555585 Absolutely. Tied with Obama.",
    "37":"@CalltoActivism Obama was the worst president ever and now Joe Biden. President Trump was the best!! He showed us how corrupt the Democratic Party is",
    "38":"@jeanvas5 @KariLake John McCain was a RINO sellout. He gave us Obama care because he hated Trump more than America. Plain truth.",
    "39":"@JeromeAdamsMD So much hate when frmr pres Obama &amp; wife were in office. Due to all the hate spewed (ex Melissa Harris-Perry) I was convinced blacks were so hated there wld b constant assassination attempts &amp; he wld never survive. I've not been cursed\/educated enough to know braid means black.",
    "40":"@TomFitton But colludes with Intel Comm, DOJ\/FBI, Dems &amp; Obama admin to squash damning laptop and witness info to manipulate voter behavior and election outcome.",
    "41":"@TrishCooper14 @ericareport For me, ‘favorite’ doesn’t = ‘most accomplished’. Other comments here cite accomplishments of dem POTUS’s that make me proud 2 B a Democrat . My fav is Barack Obama ♥️👊👍",
    "42":"So Obama's mom was white and yall treated him like that republicans https:\/\/t.co\/gSMU0lB5P5",
    "43":"@Mike_Pence talked about the great things his Administration did including the border! Why oh why don't the MEDIA &amp; PUNDITS tell the American people under Pres Obama's watch we enjoyed the lowest infiltration of migrants in decades? \nWHY DON'T THEY CORRECT THESE LIES??",
    "44":"@samanthamarika1 INDEED! IF WASN'T FOR OBAMA.\n MUSK WOULD BE BANKRUPT!! https:\/\/t.co\/kfyZ9DsXqZ",
    "45":"So excited to be starting her new book. This excerpt is a great read.  https:\/\/t.co\/holBdxPlqR",
    "46":"@rising_serpent The Snake is bent about Barry Obama",
    "47":"Will someone PLEASE respond to my position that the economy under Trmp was due to the groundwork, and hard work of the Obama Administration? \nThe tax cuts didn't help the low\/middle category. Trmp blew up the deficit, spending money shamefully!\nAM I WRONG!!",
    "48":"@PoliticalyAwake Obama, Biden",
    "49":"@ProudElephantUS Yes, tied with Barrack Obama.",
    "50":"@morgfair After seeing Obama &amp; Biden out campaigning for Democrats this last month,, reassured me that honesty &amp; integrity have a dynamic power when spoken, …\n…..and now hearing Mike Pence, he gives me chills right down my spine, he literally slithers when he talks..🐍",
    "51":"@putinsgottago @danielmaycock @sarahnferris Why?  I don't remember any notable Democrats primarying Obama in 2012?",
    "52":"@GenevieveBayer Mike Obama",
    "53":"@lionel_richards @Salon Certainly NOT racist Obama!!",
    "54":"@McGee06708992 @TheDemCoalition Ban him put him in prison Biden is the most successful president ever besides Obama And Long ago president Roosevelt who made sure seniors were take care of by paying into it by their taxes now T party wants to cut it its not hoing to happen as it has to pass the Senate pray GA",
    "55":"@stillgray DeSantis is another perfect polished politician. I guess we all didn’t learn their tricks with Obama.",
    "56":"@W92Baj @GMcFarlain @c_h_e_m @CalltoActivism You mean Obama's cages???  Those cages?  Lost kids...you mean the ones their parents brought to the border and abandoned.   I don't really care they are NOT AMERICANS",
    "57":"@JonnyPeltz Ummm this is exactly what Lincoln did when he won. He gave all his Republican rivals from the 1860 election positions on his cabinet. And, same thing Obama did with Hillary. Not that much of a fantasy…it could happen.",
    "58":"@CalltoActivism Nah. Not even close. Carter was the worst. GW Bush was second worst. His dad is next worst. Obama is next because he blew an amazing chance to really make a difference. Gotta put \"Slick Willie\" Clinton in the next spot... he and his shrew wife are EVIL... then probably Trump.",
    "59":"Preach it, Denise, and lets  keep this trending and why I boycotted Fox No News when President Barrack Obama was elected also, and they are still boycotted today also @TwitterSupport and keep this trending https:\/\/t.co\/sInJ82rVUj https:\/\/t.co\/S25Puw3iQe",
    "60":"@Corinacakess Obama-Harris would be my dream ticket…. Michelle and Kamala 👀✨💙✨💙✨🇺🇸✨💙✨💙✨",
    "61":"@SoulFinder500 @asholiver Biden and his dem house and senate could of passed a bill federally legalizing abortion anytime.  Obama had two years where he had a dem house and senate too",
    "62":"@CJ_Soldier05 @GenXtruthseeker @marklevinshow Would that be the same historians who believe Obama was the greatest president ever? 🤣 🚫To Drugs my man.",
    "63":"Construction at Obama Presidential Center resumes after noose found on site https:\/\/t.co\/vxrDdbqlP5 https:\/\/t.co\/RPN25ZwEoo",
    "64":"@marklevinshow Chris \"krispy kreme\" can shut his fat donut eating Obama butt kissers.",
    "65":"@NEWSMAX @RichardGrenell Trump was great.  He was his own worst enemy.  I thought he was an amazing counter to Obama, but he lacked self discipline.  We all k ow the election was an unfortunate opportunity for voter fraud.  However, too much water under the bridge.  DeSantis is the remedy!",
    "66":"@CalltoActivism Foxtrot Uniform Charlie Kilo November Oscar \n3 worst in my lifetime...\nJimmy Carter\nBarack Obama \nJoe Biden \nDishonorable mentions...\nGerald Ford\nGeorge W Bush",
    "67":"A2 - This news story about President Obama hosting a White House science fair. #inventedchats https:\/\/t.co\/lQvFePKYte",
    "68":"@TyeTyson5 @shanenof4 @Gabe_Freedom @jrpsaki Not true\nhttps:\/\/t.co\/7VNtXYYJ2B",
    "69":"@KrazyScorpioKat @cooltxchick @TomiLahren \"W\" was illegitimate until the Supremes came to his rescue to halt the vote in Florida. VP Gore conceded the election &amp; \"W\" became a legitimate president until he fucked up the economy in 2006-2009. Thank goodness Obama beat McCane and rescued the country from a deeper recession.",
    "70":"@MrsNintendo @amyklobuchar First President to endure an Dem, DNC Biden\/Obama\/Clinton instigated a Coup built on lies, fake dossier and accusations of a fake Russian collusion, investigated and tried by Dem conspirators..  It goes on and on.  Dems failed America and democracy.",
    "71":"Exclusive: Michelle Obama Heals Feelings of Self-Doubt and Fear Through Community https:\/\/t.co\/AAuvBcYXoo via @health_com_",
    "72":"And now a second shoe might want to drop https:\/\/t.co\/W8pH6p9OYq",
    "73":"Georgia, not sure who to vote for on 12\/6 as Senator? \nFormer Pres. Barack Obama's got you covered: \nVote Reverend Warnock! His record of delivering for Georgians speaks for itself &amp; he will protect your freedoms! #WarnockForGeorgia https:\/\/t.co\/17jlxVx1oq",
    "74":"@TimChap56 @lanas444 @GioBruno1600 Oh it’s normal to go into gov office with nothing and leave with hundreds of millions. Look at obama.Entered with 400k, magically 8 years later left with 100 million. Between Ukraine’s money laundering, China deals &amp; pelosis inside trading, he is living and breathing the Am dream",
    "75":"@kbeninato Ever since CNN had a 3D “ballgown simulator” for their coverage of Obama’s 2012 inauguration I have given up on them entirely.",
    "76":"@ByronYork @NRO @marcthiessen Byron, his S.Ct. appointments led to Dobbs which has and will cost the GOP dearly in elections. Obama ended the Clinton dynasty. His border war has led to a serious labor shortage. His foreign policy was a disaster. Under Biden the Iranian government is shaking, not consolidating",
    "77":"@ACTBrigitte He promised to replace Obama care with something better that we all would love; pay off the debt; GDP over 8%; beat China in trade war; infrastructure; and the funniest... Mexico paying for our wall🤦‍♂️🤦‍♂️😂😂",
    "78":"@MondaireJones @Kell24013311 Black American?\nHow much is the @DNC paying you to be social media rep for Black America, Mondaire?\nWhere were you when Trump was being spied on, while the @DNC Congress, @FBI, #DOJ &amp; Obama-Biden intel agencies literally obliterated civil rights laws to get him on anything? Wow!",
    "79":"Kamala Harris may have been able to work the Senate as Biden once did for Obama, but who's Biden going to dispatch to the House to get the few GOP votes he needs? Cuellar probably can deliver some votes as part of a pro-fracking deal, I would guess. Yuck!",
    "80":"@mrbenwexler I always say this to the MAGAs on all Trump has done...\"what if Obama.....\" to dead silence.",
    "81":"@rebekahtackett @OccupyDemocrats On that basis, we would be better re-electing Obama actually.  All those metrics were even better when he was in office.  But I think it’s interesting that you conveniently leave out the 100% botched response to COVID….  Blood on Donald’s hands.",
    "82":"@brianlindgren @davidsirota Good Lord, man.\nhttps:\/\/t.co\/A6Kwm4hyfa",
    "83":"2\/2 time, year's and by the time Trmp took over the Presidency, he enjoyed all of Pres Obama's hard work. Under Trmp's watch, he CREATED A BAD ECONOMY! TAX CUTS THAT BENEFITED ONLY THE VERY RICH. SPENT $$ which blew up our deficit!! \nMEDIA, DO YOUR JOB &amp; STATE THESE FACTS!!",
    "84":"It sure irritates me when I hear Trmp &amp; his followers say \"the economy was so good while Trmp was in office!\"\nPLEASE REMEMBER HE INHERITED A ROBUST ECONOMY FROM PRES OBAMA!!\nWe had a recession during Obama's 1st term he pulled off a miracle &amp; we came back!! This process takes 2\/",
    "85":"@ribeyegingerale @peteypickem @JoJoFromJerz @RonFilipkowski They haven't. N Korea has tested missiles for years. We've discussed Russia, they were emboldened by the inaction of Obama coupled with Trump being friendly because Putin was meddling to try and get him elected so Putin would have an ally.",
    "86":"@FINALLEVEL How about we take a look at all of their taxes? Trump, Obama, Biden, Pelosi? Why do you think he is the only one that should show them ?? He actually left office with less money than when he started. Not so much for the others.",
    "87":"@Handyrouston71 @serialnewz @SpawnofKings90 @Jennife88063934 @jonfavs I think sanctions is what impacted our gas prices lol and that was gonna happen with trump Biden or Obama in office the gas prices are horrible n Joe Biden bout to get voted tf out!! But that still don’t change the fact that gas is a result of fucking WAR! Can we be smart pls??",
    "88":"@cynthiamckinney I'm not so sure if they've corralled Farrakhan, who, BTW, is very likely half Jewish himself, like Obama.\n(Thus the 'unknown father', and I'm sure he's avoids '23 and me' like the plague!)",
    "89":"@JackPosobiec Did obama remove Ukraines missle defense system when he was in office??  They ain't no \"Iron Dome\" I can tell you that much.",
    "90":"@SameeraKhan @MisterBardock This clip shows that Gabbard was not well informed about the Ukrainian Civil War during the Obama presidency. She was treating lies from the state department as if they were facts.",
    "91":"Don’t call me Obama cuz I look out for my niggas🤣💯 Onna Gyang!!! (Glorilla Voice)",
    "92":"@SameeraKhan @MisterBardock In a presidential debate she said that the number one threat we face is nuclear war.  This is the sort of thing a person would say if they wanted peace. \n\nShe was even the lead legislator condemning America's war in Syria, while Obama was president.",
    "93":"@JradRabel Trump and Obama had one thing in common.  When a candidate first runs, he has that blank canvas to paint on for what he can do.  That new car smell. That benefit of doubt.  2008.  2016. Gradually they lose their luster &amp; real world reveals flaws.  It’s like a Honeymoon phase",
    "94":"Serious question: How was Trump supposed to “bring the military”?    He no longer has the authority to.    Would they be ok w Obama or Clinton pulling that?   🤷🏼‍♀️. Didn’t think so.    So how do they accept it as an unchallenged fact? https:\/\/t.co\/WJdRgnrdt0",
    "95":"@TomiLahren So your wanting Obama to comment?",
    "96":"@_sn_n It's now or never for DeSantis. Obama saw his opportunity in '08 and took it. Christie saw his opportunity in '12 and passed.",
    "97":"@codybitme @indaysara world class leader and pinoy pride legend …lol 🤣🤣🤣 puppet ng kano, ayun umanib na sa Obama foundation…kilala ang nanay nyong Lutang! remember what Meriam Santiago said? mas pipiliin nya si BBM compare kay Lening Lutang..coming from Meriam Defensor Santiago na yan ha..",
    "98":"@Noahpinion The guy who wrote the Obama superhero book should make this his next novel.",
    "99":"@SlaveDigi @JoJoFromJerz @RonFilipkowski It's so hilarious you thought I'd explain away Obama's response hahaha...so like I said, weak Trump paved the way for Ukraine."
  },
  "date":{
    "0":1668756965000,
    "1":1668756459000,
    "2":1668754421000,
    "3":1668750992000,
    "4":1668750384000,
    "5":1668750355000,
    "6":1668748858000,
    "7":1668748804000,
    "8":1668744843000,
    "9":1668741528000,
    "10":1668740167000,
    "11":1668739970000,
    "12":1668737351000,
    "13":1668735887000,
    "14":1668734592000,
    "15":1668733737000,
    "16":1668731674000,
    "17":1668731034000,
    "18":1668729543000,
    "19":1668727116000,
    "20":1668726606000,
    "21":1668726518000,
    "22":1668726331000,
    "23":1668723720000,
    "24":1668723452000,
    "25":1668722289000,
    "26":1668720594000,
    "27":1668720532000,
    "28":1668716416000,
    "29":1668714003000,
    "30":1668708673000,
    "31":1668707882000,
    "32":1668707480000,
    "33":1668706302000,
    "34":1668706175000,
    "35":1668706083000,
    "36":1668705571000,
    "37":1668702812000,
    "38":1668698447000,
    "39":1668698417000,
    "40":1668697925000,
    "41":1668689987000,
    "42":1668674500000,
    "43":1668670554000,
    "44":1668667264000,
    "45":1668663886000,
    "46":1668662657000,
    "47":1668660275000,
    "48":1668656304000,
    "49":1668656303000,
    "50":1668654996000,
    "51":1668653651000,
    "52":1668653208000,
    "53":1668650438000,
    "54":1668648797000,
    "55":1668648296000,
    "56":1668644879000,
    "57":1668642772000,
    "58":1668642510000,
    "59":1668641691000,
    "60":1668640111000,
    "61":1668639992000,
    "62":1668639762000,
    "63":1668637835000,
    "64":1668634949000,
    "65":1668633950000,
    "66":1668633553000,
    "67":1668629910000,
    "68":1668629191000,
    "69":1668628806000,
    "70":1668627555000,
    "71":1668626872000,
    "72":1668626009000,
    "73":1668625493000,
    "74":1668624886000,
    "75":1668620570000,
    "76":1668617634000,
    "77":1668616254000,
    "78":1668615356000,
    "79":1668614741000,
    "80":1668613861000,
    "81":1668613379000,
    "82":1668612925000,
    "83":1668612312000,
    "84":1668611946000,
    "85":1668611284000,
    "86":1668609568000,
    "87":1668600995000,
    "88":1668598029000,
    "89":1668583877000,
    "90":1668582749000,
    "91":1668582348000,
    "92":1668580636000,
    "93":1668579093000,
    "94":1668578058000,
    "95":1668576252000,
    "96":1668574710000,
    "97":1668573826000,
    "98":1668571806000,
    "99":1668571379000
  },
  "polarity":{
    "0":0.0,
    "1":-0.22,
    "2":-0.1,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.5,
    "9":0.55,
    "10":-0.045,
    "11":-0.3333333333,
    "12":-0.1555555556,
    "13":-0.15,
    "14":0.0,
    "15":0.19,
    "16":-1.0,
    "17":-0.4125,
    "18":0.1681818182,
    "19":0.0,
    "20":0.3,
    "21":0.3121212121,
    "22":0.0,
    "23":-0.3055555556,
    "24":0.0,
    "25":-0.125,
    "26":0.0,
    "27":0.0833333333,
    "28":0.5,
    "29":0.5,
    "30":0.5,
    "31":0.3063492063,
    "32":0.1,
    "33":0.0964285714,
    "34":0.3,
    "35":0.5,
    "36":0.2,
    "37":-0.1666666667,
    "38":-0.2047619048,
    "39":-0.3988095238,
    "40":0.0,
    "41":0.375,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":0.3278409091,
    "46":0.0,
    "47":-0.4236111111,
    "48":0.0,
    "49":0.0,
    "50":0.0325396825,
    "51":0.5,
    "52":0.0,
    "53":-0.1674107143,
    "54":0.38,
    "55":1.0,
    "56":-0.1416666667,
    "57":0.15,
    "58":-0.3136363636,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.5,
    "63":-0.1,
    "64":0.0,
    "65":0.125,
    "66":-1.0,
    "67":0.35,
    "68":-0.175,
    "69":-0.6,
    "70":-0.25,
    "71":0.0,
    "72":0.0,
    "73":-0.125,
    "74":0.1625,
    "75":0.0,
    "76":-0.2291666667,
    "77":0.5,
    "78":0.0041666667,
    "79":0.125,
    "80":-0.2,
    "81":0.375,
    "82":0.7,
    "83":-0.0705512153,
    "84":0.5,
    "85":0.375,
    "86":0.0083333333,
    "87":-0.1839285714,
    "88":0.1430555556,
    "89":0.2,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0572727273,
    "94":0.0222222222,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0625
  },
  "mean_polarity":{
    "0":0.0498469139,
    "1":0.0498469139,
    "2":0.0498469139,
    "3":0.0498469139,
    "4":0.0498469139,
    "5":0.0498469139,
    "6":0.0498469139,
    "7":0.0498469139,
    "8":0.0498469139,
    "9":0.0498469139,
    "10":0.0498469139,
    "11":0.0498469139,
    "12":0.0498469139,
    "13":0.0498469139,
    "14":0.0498469139,
    "15":0.0498469139,
    "16":0.0498469139,
    "17":0.0498469139,
    "18":0.0498469139,
    "19":0.0498469139,
    "20":0.0498469139,
    "21":0.0498469139,
    "22":0.0498469139,
    "23":0.0498469139,
    "24":0.0498469139,
    "25":0.0498469139,
    "26":0.0498469139,
    "27":0.0498469139,
    "28":0.0498469139,
    "29":0.0498469139,
    "30":0.0498469139,
    "31":0.0498469139,
    "32":0.0498469139,
    "33":0.0498469139,
    "34":0.0498469139,
    "35":0.0498469139,
    "36":0.0498469139,
    "37":0.0498469139,
    "38":0.0498469139,
    "39":0.0498469139,
    "40":0.0498469139,
    "41":0.0498469139,
    "42":0.0498469139,
    "43":0.0498469139,
    "44":0.0498469139,
    "45":0.0498469139,
    "46":0.0498469139,
    "47":0.0498469139,
    "48":0.0498469139,
    "49":0.0498469139,
    "50":0.0498469139,
    "51":0.0498469139,
    "52":0.0498469139,
    "53":0.0498469139,
    "54":0.0498469139,
    "55":0.0498469139,
    "56":0.0498469139,
    "57":0.0498469139,
    "58":0.0498469139,
    "59":0.0498469139,
    "60":0.0498469139,
    "61":0.0498469139,
    "62":0.0498469139,
    "63":0.0498469139,
    "64":0.0498469139,
    "65":0.0498469139,
    "66":0.0498469139,
    "67":0.0498469139,
    "68":0.0498469139,
    "69":0.0498469139,
    "70":0.0498469139,
    "71":0.0498469139,
    "72":0.0498469139,
    "73":0.0498469139,
    "74":0.0498469139,
    "75":0.0498469139,
    "76":0.0498469139,
    "77":0.0498469139,
    "78":0.0498469139,
    "79":0.0498469139,
    "80":0.0498469139,
    "81":0.0498469139,
    "82":0.0498469139,
    "83":0.0498469139,
    "84":0.0498469139,
    "85":0.0498469139,
    "86":0.0498469139,
    "87":0.0498469139,
    "88":0.0498469139,
    "89":0.0498469139,
    "90":0.0498469139,
    "91":0.0498469139,
    "92":0.0498469139,
    "93":0.0498469139,
    "94":0.0498469139,
    "95":0.0498469139,
    "96":0.0498469139,
    "97":0.0498469139,
    "98":0.0498469139,
    "99":0.0498469139
  },
  "subjectivity":{
    "0":1.0,
    "1":0.665,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.5,
    "9":0.8,
    "10":0.4216666667,
    "11":0.6666666667,
    "12":0.2888888889,
    "13":0.48,
    "14":0.0,
    "15":0.4666666667,
    "16":1.0,
    "17":0.7,
    "18":0.6772727273,
    "19":0.0,
    "20":0.55,
    "21":0.5681818182,
    "22":0.0,
    "23":0.5555555556,
    "24":0.0,
    "25":0.375,
    "26":0.0,
    "27":0.125,
    "28":0.5,
    "29":0.6,
    "30":0.6,
    "31":0.5119047619,
    "32":0.3833333333,
    "33":0.676984127,
    "34":0.5,
    "35":0.7,
    "36":0.9,
    "37":0.7666666667,
    "38":0.519047619,
    "39":0.5916666667,
    "40":0.0,
    "41":0.675,
    "42":0.0,
    "43":0.4833333333,
    "44":0.0,
    "45":0.5136363636,
    "46":0.0,
    "47":0.6055555556,
    "48":0.0,
    "49":0.0,
    "50":0.264484127,
    "51":0.5,
    "52":0.0,
    "53":0.5714285714,
    "54":0.5677777778,
    "55":1.0,
    "56":0.525,
    "57":0.1916666667,
    "58":0.4977272727,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.5625,
    "63":0.1,
    "64":0.0,
    "65":0.8083333333,
    "66":1.0,
    "67":0.45,
    "68":0.65,
    "69":0.7,
    "70":0.5266666667,
    "71":0.0,
    "72":0.0,
    "73":0.4444444444,
    "74":0.4125,
    "75":0.625,
    "76":0.3958333333,
    "77":0.55,
    "78":0.3555555556,
    "79":0.3625,
    "80":0.4,
    "81":0.4,
    "82":0.6,
    "83":0.6638888889,
    "84":0.4962962963,
    "85":0.5,
    "86":0.3166666667,
    "87":0.7857142857,
    "88":0.5907407407,
    "89":0.2,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.3175757576,
    "94":0.4222222222,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.8125
  },
  "mean_subjectivity":{
    "0":0.3793405002,
    "1":0.3793405002,
    "2":0.3793405002,
    "3":0.3793405002,
    "4":0.3793405002,
    "5":0.3793405002,
    "6":0.3793405002,
    "7":0.3793405002,
    "8":0.3793405002,
    "9":0.3793405002,
    "10":0.3793405002,
    "11":0.3793405002,
    "12":0.3793405002,
    "13":0.3793405002,
    "14":0.3793405002,
    "15":0.3793405002,
    "16":0.3793405002,
    "17":0.3793405002,
    "18":0.3793405002,
    "19":0.3793405002,
    "20":0.3793405002,
    "21":0.3793405002,
    "22":0.3793405002,
    "23":0.3793405002,
    "24":0.3793405002,
    "25":0.3793405002,
    "26":0.3793405002,
    "27":0.3793405002,
    "28":0.3793405002,
    "29":0.3793405002,
    "30":0.3793405002,
    "31":0.3793405002,
    "32":0.3793405002,
    "33":0.3793405002,
    "34":0.3793405002,
    "35":0.3793405002,
    "36":0.3793405002,
    "37":0.3793405002,
    "38":0.3793405002,
    "39":0.3793405002,
    "40":0.3793405002,
    "41":0.3793405002,
    "42":0.3793405002,
    "43":0.3793405002,
    "44":0.3793405002,
    "45":0.3793405002,
    "46":0.3793405002,
    "47":0.3793405002,
    "48":0.3793405002,
    "49":0.3793405002,
    "50":0.3793405002,
    "51":0.3793405002,
    "52":0.3793405002,
    "53":0.3793405002,
    "54":0.3793405002,
    "55":0.3793405002,
    "56":0.3793405002,
    "57":0.3793405002,
    "58":0.3793405002,
    "59":0.3793405002,
    "60":0.3793405002,
    "61":0.3793405002,
    "62":0.3793405002,
    "63":0.3793405002,
    "64":0.3793405002,
    "65":0.3793405002,
    "66":0.3793405002,
    "67":0.3793405002,
    "68":0.3793405002,
    "69":0.3793405002,
    "70":0.3793405002,
    "71":0.3793405002,
    "72":0.3793405002,
    "73":0.3793405002,
    "74":0.3793405002,
    "75":0.3793405002,
    "76":0.3793405002,
    "77":0.3793405002,
    "78":0.3793405002,
    "79":0.3793405002,
    "80":0.3793405002,
    "81":0.3793405002,
    "82":0.3793405002,
    "83":0.3793405002,
    "84":0.3793405002,
    "85":0.3793405002,
    "86":0.3793405002,
    "87":0.3793405002,
    "88":0.3793405002,
    "89":0.3793405002,
    "90":0.3793405002,
    "91":0.3793405002,
    "92":0.3793405002,
    "93":0.3793405002,
    "94":0.3793405002,
    "95":0.3793405002,
    "96":0.3793405002,
    "97":0.3793405002,
    "98":0.3793405002,
    "99":0.3793405002
  },
  "screen_name":{
    "0":"ndimitrovster",
    "1":"PourBoyNV",
    "2":"TrixiethePuggly",
    "3":"spitsnow",
    "4":"RaissaDevereux",
    "5":"RaissaDevereux",
    "6":"RaissaDevereux",
    "7":"RaissaDevereux",
    "8":"42applesenergy",
    "9":"Larry77160018",
    "10":"Feminizzzm",
    "11":"karenkbauer",
    "12":"hockeygirl_CA",
    "13":"HeyitsTashMahal",
    "14":"Chantarelle2009",
    "15":"FireBlogger",
    "16":"Lfunguscal",
    "17":"Dudeabidesnow",
    "18":"ScottTillingha3",
    "19":"ThiefNtheKnight",
    "20":"TreeLovers909",
    "21":"bethiedp",
    "22":"atheistrockey",
    "23":"CyritaP",
    "24":"AlsoACarpenter",
    "25":"imleftcoast",
    "26":"drpepperdavid",
    "27":"GuanellaLou",
    "28":"silvalis75",
    "29":"gregoryvallejo",
    "30":"LordMakonnen",
    "31":"DeepaSharmaEsq",
    "32":"RepGaramendi",
    "33":"TJStiles_Author",
    "34":"Sam_kp_",
    "35":"lara_korte",
    "36":"mamabearcammy",
    "37":"kari1959",
    "38":"djmintman",
    "39":"hrhan119",
    "40":"Sonny_Lee69",
    "41":"IDphil",
    "42":"byvonne300",
    "43":"NANNETTENERENB1",
    "44":"JohnSmi80337979",
    "45":"NancyChaires",
    "46":"MIKEDEE58753771",
    "47":"NANNETTENERENB1",
    "48":"cmart1871",
    "49":"JRogers701",
    "50":"mikecleere",
    "51":"thalion94598",
    "52":"ScottTillingha3",
    "53":"t22741896",
    "54":"ladykcmac1234",
    "55":"mis_panag",
    "56":"DavidBingenhei1",
    "57":"darenreifs",
    "58":"FatherKingsbury",
    "59":"LarryWoolfolk2",
    "60":"RickLeosUSA",
    "61":"Deborah11527944",
    "62":"skidmarkymark37",
    "63":"CBSSacramento",
    "64":"JorgeRiley",
    "65":"CFinkemeier",
    "66":"blev49",
    "67":"classroomtools",
    "68":"morrithompson",
    "69":"ArchMarketeer",
    "70":"Sonny_Lee69",
    "71":"Savage707Savage",
    "72":"TalkerMark",
    "73":"PlacerBlueWave",
    "74":"mamabearcammy",
    "75":"podperson",
    "76":"postdiscipline",
    "77":"Coolmofo11",
    "78":"HeadwaiterJW",
    "79":"postdiscipline",
    "80":"blazingkarin",
    "81":"ucdwino",
    "82":"avatar7232",
    "83":"NANNETTENERENB1",
    "84":"NANNETTENERENB1",
    "85":"DanielJSmith3",
    "86":"tbblueangel11",
    "87":"lorforeign",
    "88":"Living_Stone57",
    "89":"jjrsvl",
    "90":"CPUSA_SAC",
    "91":"PKid1804",
    "92":"CPUSA_SAC",
    "93":"SoCalCoolidge",
    "94":"NovatoBon",
    "95":"erlew4u2",
    "96":"KevinPNavarro",
    "97":"gelato12345",
    "98":"HeyPeterClarke",
    "99":"DanielJSmith3"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":4,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":8,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":5,
    "32":9,
    "33":3,
    "34":0,
    "35":9,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":5,
    "49":0,
    "50":11,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":4,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":0,
    "67":2,
    "68":0,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":15,
    "74":1,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":6,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":2,
    "94":0,
    "95":1,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":6,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}