{
  "full_text":{
    "0":"@ananavarro Worth noting that Marjorie Taylor Greene and Tulsi Gabbard are both busy fronting for Putin today on Twitter.",
    "1":"It appears that Republicans will initiate Impeachment proceedings against Biden in January for “Abuse of Power” because he put NATO back together after their pet Putin’s Puppet tried to tear it apart! 😎",
    "2":"If Putin wants talks all he needs to do is turn his bartered forces around and leave all of Ukraine to Ukrainians. https:\/\/t.co\/EToGtlnsBN",
    "3":"@tedcruz You might also look into Jared and Ivanka for taking from Saudi Arabia and Trump on the take from Putin…and in and on",
    "4":"@ProjectLincoln @TheRickWilson @Newsy And regrettably the majority of Americans gave the GOPQ the House of Representative and the pursestrings to our Democratic Republic.\nI’m still shocked that America has fallen so far.\nIf Kevin McComrade is given power, Putin\/trump will be calling the shots.\nWhat a disgrace. https:\/\/t.co\/NUrPdQUbNN",
    "5":"Vladimir Putin couldn’t be more pleased with Russia friendly Republicans back in control of the House and efforts to restore his Puppet back to the White House! 😎",
    "6":"I wonder if the Putin\/Trump Republican traitors will bury the January 6th Commission Report in the same graveyard as the Mueller Report now that they control the House? 😎",
    "7":"And all roads to Putin’s Puppet lead back to Russia; however, Consigliere buried the truth with the Mueller Report! 😎 https:\/\/t.co\/J4IvkOdW5E",
    "8":"It appears that QAnon Queen is the conduit from Putin’s Puppet to Capo McCarthy? 😎 https:\/\/t.co\/g4YfTqQ1Eb",
    "9":"@saber_smith rocket man?  Are we talking, Putin?",
    "10":"@jc_cornell @Krosen57 @KariLake @MaricopaVote Oh, a Putin lover.",
    "11":"@RepMTG You and Tulsi are competing to see who is the more authentic voice for Putin. I prefer politicians who put American interests ahead of Russian interests.",
    "12":"@tedcruz Like Putin, maybe? Or MBS?",
    "13":"@TimRunsHisMouth Where's Vladmir Putin?",
    "14":"@RepMTG When do you get your next payment from Putin?",
    "15":"He may have to hire a food taster in prison because Putin’s Puppet will most likely have a hit on him? 😎 https:\/\/t.co\/LF5Z32nckL",
    "16":"Vladimir Putin couldn’t be more pleased with the Russian friendly Republican controlled House that has publicly announced their intent to cease support for Ukraine! 😎 https:\/\/t.co\/n1FFz4Q4Fw",
    "17":"Vladimir Putin couldn’t be more pleased with the Russian friendly Republican controlled House! 😎 https:\/\/t.co\/HE5B1FQQSw",
    "18":"Vladimir Putin couldn’t be pleased with the Russian friendly Republican controlled House! They should be sending thank you cards to AG Garland for giving January 6th complicit Republican legislators prosecutorial impunity? 😎 https:\/\/t.co\/UTFnfBrFZK",
    "19":"GOP supports genocide as long as it’s done by Putin. #StandWithUkraine https:\/\/t.co\/1X04mY9ss6",
    "20":"@SecBlinken Todd: Doesn't the economic war confer upon the armed conflict existential stakes not only for Putin but for the Russian Federation itself? Particularly in light of all the moral outrage around this war, why would Moscow think that the—\n\nBlinken: Are your pupils dilated?",
    "21":"Vladimir Putin couldn’t be more pleased with Russian friendly Republicans back in control of the House, especially since they have publicly announced their intention to stop funding Ukraine! 😎",
    "22":"I think that Putin’s Puppet should be like a dead albatross hung around the neck of everyone with an (R) behind their name! 😎 https:\/\/t.co\/T4R3OeBJIu",
    "23":"Vladimir Putin couldn’t be more pleased with a Republican controlled House that has publicly threatened to withhold future funding to Ukraine and prepared to use the debt ceiling to cut funding for Social Security and Medicare! 😎 https:\/\/t.co\/Ysm4tjJbIu",
    "24":"Last month, a military commissar for the eastern Primorysky region was found dead, with local authorities saying that his \"heart stopped.\"\n\nRussian colonel involved in Putin's mobilization campaign found dead in office, reports say #NewsBreak https:\/\/t.co\/hHrydZawKL",
    "25":"@JFeinsteinBooks Wouldn’t say people don’t care. It’s Russia. We can’t do anything to help Britteny Griner even in the best of times. Our aid to Ukraine hampers our ability to reason with Putin. He’s ruthless,unmerciful and now vengeful. Griner is his pawn.",
    "26":"I am thoroughly enjoying watching the self inflicted Lingchi of Putin’s Puppet and the entire Republican Party! 😎 https:\/\/t.co\/Z1lnCHUmxW",
    "27":"@ProudElephantUS No. Isolationist in The US IN 1940 fought against providing help to Europe to fight Another Dictator who wanted to expand his territory in Europe. We were in a democrat depression in the US BUT finally at the last moment we awakened to fight a Despot Hitler and now it’s Putin",
    "28":"@mehdirhasan I've also heard \"Putin's not that bad,\" and \"no, you have a pee tape,\" is in there, too.",
    "29":"@DonLew87 What does trump\/Putin have on you?",
    "30":"* The linked NY Times story also makes clear that Biden argued for a forceful response to Putin's attack on Ukraine in 2014, including supplying weapons. He was absolutely right. President Obama, whom I admire, was wrong. \n\nInvestigate Hunter? Sure, if *all* the facts come out.",
    "31":"Time for trolls to tweet US is responsible for Russia's gas line bombing &amp; demand we stop funding Ukraine's defeat of Tim's benefactor #traitor @TimRunsHisMouth  https:\/\/t.co\/nm391nQwIs",
    "32":"@PedroTr45830269 @TristynKing3 @BigCane305 @raphousetv2 Better use those kneepads for Putin , Putin patriots in my TL this early?",
    "33":"Putin’s Puppet was just as reviled in 2016 and took out seventeen Republican challengers! If he crushes DeSantis, he’ll be their nominee in 2024! 😎 https:\/\/t.co\/DYOQDsXg1C",
    "34":"It appears that the entire Republican Party was willing to wait and see if Putin’s Puppet was successful in overthrowing democracy because the “Big Lie” once worked for Hitler? 😎 https:\/\/t.co\/1xq56sEfOs",
    "35":"It appears that DeSantis has successfully auditioned for the financial support from the American Oligarchs attempting to overthrow democracy and implement their Russian friendly Republican dictatorship? Putin’s Puppet has been kicked to the curb and not handling it well! 😎 https:\/\/t.co\/DNtnXdh3OL",
    "36":"Why can’t the World Court indict Vladimir Putin for documented war crimes and try him In Abstentia for the entire world to see? 😎 https:\/\/t.co\/utRNzbGGd9",
    "37":"The Putin\/Trump Republican traitors have control of the House and have the ability to hold the debt ceiling increase hostage creating a global economic crisis! 😎 https:\/\/t.co\/o2J1kuRwto",
    "38":"Moscow Musk and the Saudis acquired Twitter as a platform to promote misinformation propaganda designed to destabilize and destroy democracy to benefit Vladimir Putin and Putin’s Puppet! 😎 https:\/\/t.co\/u8AS3E4MxD",
    "39":"@SecBlinken Todd: So, does Zelensky have the power to negotiate on sanctions or what?\n\nBlinken: Look, Chuck, I've said that sanctions are negotiable but as Ukraine takes back much of what might have been Russian concessions it becomes—this is Putin's war, ok?",
    "40":"I certainly hope that Putin’s Puppet is like a dead albatross hung around the neck of all Republicans for years to come? 😎 https:\/\/t.co\/eCeY0EBRlQ",
    "41":"@GamyIdeas @OttawaCelt @acouvis @DonaldJTrumpJr There is a reason for that. Allot of what he said was true. He had some good ideas. The problem is it's hard to see through all the bat shit crazy things he said at other times. Like at the Helsinki Conference with Putin.",
    "42":"@TGEE21 @AVindman Yes, that’s the line the Kremlin is pushing to raise fear in the west. Reducing aid to Ukraine is the action that really WILL start WWIII. It would be a green light to Putin and all the autocrats of the world to make their moves and take what they want, no one will stop them.",
    "43":"Troll thinks Putin has done nothing wrong. Tough on some crime. https:\/\/t.co\/HvmhbUqn5s",
    "44":"@Bornventures @wokelangley @CNN We built relationship with terrorism and dictators like North Korea, Afghanistan taliban and Putin.\nHalf of the Chinese can't afford bullet train.\nWelcome to the real world my friend. It ain't no fantasy land here.",
    "45":"Putin invaded Ukraine\n\nThis troll wanted to stop funding Ukraine https:\/\/t.co\/h1XpsCWEoU",
    "46":"How a Mega-Rich Oligarch Linked to Putin Derailed a Bay Area Homeless Shelter https:\/\/t.co\/Zzg9a1N0l8 h\/t @sfstandard",
    "47":"And pretend to be American and concerned about 'taxes' going to Ukraine. Nothing is more basic than MAGA, amirite Timmeh? @TimRunsHisMouth  https:\/\/t.co\/XHAZb66jja",
    "48":"As #fuel cost falls w winter, #America must increase domestic oil production and refining capacity. #Oil touches everything. Huge national security implications and major influence on #inflation. Also: Putin always lies &amp; Xi always cheats so don’t be Neville Chamberlain.#energy",
    "49":"Tucker fucking loves Putin and Russia. Closet Communist. https:\/\/t.co\/GyXS8OBsqx",
    "50":"@Logically_JC We are not siding with Putin; we are siding with Americans and not wanting to waste our money on #UKraine ...  Let #EU pay for Ukraine war; it's their hood",
    "51":"@bennyjohnson @Circumspecsaver I’m Vladimir Putin, and I approve this message",
    "52":"@Logically_JC Republicans don't want an America with actual freedom.\n\nThey want an America where they are in control and if you publicly oppose them, you either are arrested or just vanish. Like what happens in Russia to those who oppose Putin.\n\nThey admire his authoritarian rule.",
    "53":"@KyivIndependent Slava Putin!",
    "54":"@NATO Slava Putin!",
    "55":"The only thing that is obvious is that Putin invaded Ukraine after taking a large short position in Bitcoin knowing that the US government will set up the FTX operation to fund the war in Ukraine by stealing everyone's crypto, and then regulate Bitcoin.",
    "56":"@MattWalshBlog Imagine being a grown man whose literal job it is to divide Americans &amp; attack their civil liberties bashing a president of a nation who is mounting (with real success) a defense against a global dictator...oh wait not that surprising u &amp; Putin are both authoritarian in ideology.",
    "57":"Putin is a monster. There are many saluvating to take his perch. https:\/\/t.co\/uK2W7RpD7C",
    "58":"Am I interpreting this too literally? I look at this guy and I see Trump. The question becomes if first as tragedy then as farce pattern holds: who is Putin? Will \"Putin\" emerge within the GOP before 2024? \nI need to revisit Butterfield essay on danger of past w\/ eye to present. https:\/\/t.co\/pP0I8wluRf",
    "59":"'Traitor' Ukrainian politician who switched to help Putin 'is blasted to death with a shotgun'    Stabbed the wife too.   🇺🇦.  “Traitor”… https:\/\/t.co\/DorJbzQyda",
    "60":"@dbongino Right...sure Putin and Kim Jong Un might oppress and terrorize millions, but the REAL face of tyranny is (checks notes) Senator Markey",
    "61":"@samanthamarika1 Beating Putin",
    "62":"When journalists cover other crises, such as the #UkraineRussiaWar or the #January6thInsurrection, do they make any mention that #Putin or #Trump eat animal meat, i.e., that they very likely subject food animals to depraved &amp; inhumane treatment? 2\/5",
    "63":"@RcRegalstarfire @RepKinzinger Precisely so Cheryl! I truly fear that man. He is ruthless with a nasty intent. Hopefully DC Republicans are tired of a Putin-type ruthlessness that the majority of Americans do not want &amp; are supporting Ukraine willingly for that reason.🇺🇲🇺🇦",
    "64":"@RcRegalstarfire @RepKinzinger Yes, I could not believe his \"poor me\" droning speech. I think the vengeful toddler is finished in Washington. I fear he's only beginning in Russia, not for a position of power, but for a PowWow with Putin for vengence on the U S. #DeathSantis is a far more formidable foe now. 🙄",
    "65":"The Republicans are trying to extricate themselves from Putin’s Puppet; however, it’s too late? They have become just like him! 😎 https:\/\/t.co\/ShCZbgUdi3",
    "66":"@SakeemDaPrince However, I would argue this is more because Russia presents a positive fascism for conservatives to strive to in absence of other compelling ideology, rather than merely as a way to own the libs. If libs stopped supporting Ukraine tomorrow, Republicans would still support Putin.",
    "67":"@SakeemDaPrince The fact that conservatives can adopt Russian strategies and imagery and see themselves in the \"white\" Russian and the masculine posturing of Vladimir Putin is also part of it. To an extent, the connection was made via personality, which plays an underrated role in politics.",
    "68":"@SakeemDaPrince I mean, Orban spoke at CPAC. Putin legitimately diverted government resources to help Donald Trump. There's millions of little funding connections and similarities in strategy coalescing around antiqueer legislation, population growth, neoliberal kleptocracy and anti-communism.",
    "69":"@SakeemDaPrince This is false. Duginism is one of the stronger intellectual foundations of fascism in the modern day and Putin helps fund a number of global far-right movements. Conservatives look to Putin and Orban as potential ideological allies.",
    "70":"@proceso Gracioso lo que los dos esbirros de Putin, opinan de uno y otro",
    "71":"It appears that a baseball analogy can also be applied to politics, three strikes and you’re out! Putin’s Puppet lost the House in 2018, the WH and Senate in 2020 and a disastrous 2022 midterm! It appears that DeSantis has been called up from the Minors? 😎",
    "72":"Putin’s thugs https:\/\/t.co\/yMMWXYiewg",
    "73":"@thehill Even IF it turns out to be Ukrainian defense system as the cause of the incident in Poland, Putin and Russia is still at fault for bombing an independent nation in the first place!",
    "74":"@DonaldJTrumpJr Even IF it turns out to be Ukrainian defense system as the cause of the incident in Poland, Putin and Russia is still at fault for bombing an independent nation in the first place! Stop continuing the lies man 😡",
    "75":"Two years of gridlock fighting Putin\/Trump Republican traitors that the DOJ allowed to get re-elected by their own complicity by procrastination? 😎 https:\/\/t.co\/3llXhlnde1",
    "76":"@natashasrussia No I cannot do it.  But if every Russian is fatalistic or flees the country then Putin will never be overthrown. And innocent Ukrainians will continue dying or freezing to death.",
    "77":"Another one bites the dust...\nRussian Colonel Who Helped Putin’s Mobilization Mysteriously Shot Dead https:\/\/t.co\/UkaQHfaWDP",
    "78":"It appears that Putin’s Puppet is too narcissistic to realize that he’s already been kicked to the curb by DeSantis? 😎 https:\/\/t.co\/OaP0U7QeU7",
    "79":"Vladimir Putin reportedly has a back-up plan to escape to Africa: Here's what we know about the claims #SmartNews  https:\/\/t.co\/em4CO3MsPx",
    "80":"'Get out of Ukraine now!' Rishi Sunak calls on Putin to end Russia's 'barbaric' war #SmartNews  https:\/\/t.co\/gaj4Joc1Uz",
    "81":"'You are damaging the United States military': Smith rips McCarthy call to delay defense bill #SmartNews  And were surprised because? That would benefit Vladimir Putin and Putin’s Puppet? 😎 https:\/\/t.co\/5W2qBxGAJ9",
    "82":"‘Putin’s Chef’ Accused of Secret Plot Against Russian Elite #SmartNews  https:\/\/t.co\/HIY0TTpjFs",
    "83":"putin wheel splat",
    "84":"@alfreddellagro1 @OddThinks @Jo10Smama @gtconway3d so allowing\/helping putin overthrow a Democracy.. making good on his promise of returning Russia's sphere of influence\/power over ex-Soviet Democracies helps US how?",
    "85":"im putin em all around house running dow n streets",
    "86":"@stocktalkweekly @elonmusk Putin.",
    "87":"we didnt hate putin now we do he was hating wit cheating vote to get trump in they play ed fake wit all of it",
    "88":"@JuliaDavisNews @MalcolmNance No thanks, I have zero interest in hearing from a paid liar for putin!!",
    "89":"even tho they sided wit putin it could jus bee shine hes insane",
    "90":"polish dont want in fight yet sided wit putin your all neighbors been friends and enemies",
    "91":"Yes they did, but you did blame Putin to begin with Jack. You jumped all over it. https:\/\/t.co\/Hscvxi9c8V",
    "92":"It appears that Putin’s Puppet is too narcissistic to realize that he’s already been kicked to the curb and the American Oligarchs attempting to overthrow democracy and implement their Republican dictatorship are backing DeSantis? 😎 https:\/\/t.co\/PRL9ICdFXC",
    "93":"The new American affiliate of Russian State TV appears to be promoting Pence and the other one recently endorsed DeSantis? Putin’s Puppet has already been kicked to the curb and is too narcissistic to accept it? 😎 https:\/\/t.co\/HeWCyu2674",
    "94":"@WDEVV7 She's clearly kissing Putin's ass",
    "95":"It's absolutely disgusting how the one political faction in The Netherlands that is consistently for trans rights is also... for Putin. WHAT? @PolitiekBIJ1",
    "96":"@WCKitchen @chefjoseandres Putin is so Evil &amp; should hide his head! Russians are being lied too! Putin needs to end in Russia &amp; be put in Jail &amp; have a Trial! He would be Guilty of killing millions of people &amp; even starving them! He has shown how Rotten inside &amp; Out!",
    "97":"It appears that the procrastination of the DOJ has empowered Putin’s Puppet millions of his minions! The complicit Republican fake electors, legislators and organizers like the sneering Ginni Thomas seem to have impunity? 😎 https:\/\/t.co\/6iVeakgA2G",
    "98":"@lexfridman Great, then put Putin down\n\nWhatever the source of the missile, the reason the missile was in the air was Putin\n\nHe is the reason why this is happening, ignoring it is not going to help",
    "99":"@AbiMarchal Your arrogance in presuming to teach me history is noted and again, your obligation is to offer proof that Putin's claims to de-Nazify Ukraine of today are based on evidence. Either prove you're not a bigot or we are done."
  },
  "date":{
    "0":1668723306000,
    "1":1668723148000,
    "2":1668722794000,
    "3":1668722153000,
    "4":1668721448000,
    "5":1668721119000,
    "6":1668720541000,
    "7":1668719779000,
    "8":1668717929000,
    "9":1668717447000,
    "10":1668715844000,
    "11":1668715326000,
    "12":1668714998000,
    "13":1668714433000,
    "14":1668714360000,
    "15":1668712265000,
    "16":1668712136000,
    "17":1668712024000,
    "18":1668711858000,
    "19":1668711835000,
    "20":1668711348000,
    "21":1668710154000,
    "22":1668709899000,
    "23":1668709396000,
    "24":1668708636000,
    "25":1668708293000,
    "26":1668707686000,
    "27":1668707450000,
    "28":1668707186000,
    "29":1668706303000,
    "30":1668706302000,
    "31":1668705559000,
    "32":1668704279000,
    "33":1668703446000,
    "34":1668703110000,
    "35":1668702965000,
    "36":1668702826000,
    "37":1668702598000,
    "38":1668702313000,
    "39":1668700815000,
    "40":1668700814000,
    "41":1668699451000,
    "42":1668698596000,
    "43":1668698485000,
    "44":1668698311000,
    "45":1668697808000,
    "46":1668697667000,
    "47":1668695145000,
    "48":1668693880000,
    "49":1668686561000,
    "50":1668683813000,
    "51":1668683378000,
    "52":1668676947000,
    "53":1668675574000,
    "54":1668674791000,
    "55":1668671884000,
    "56":1668671156000,
    "57":1668665846000,
    "58":1668665642000,
    "59":1668661447000,
    "60":1668660473000,
    "61":1668660344000,
    "62":1668659691000,
    "63":1668656560000,
    "64":1668654678000,
    "65":1668654313000,
    "66":1668651834000,
    "67":1668651598000,
    "68":1668650810000,
    "69":1668650407000,
    "70":1668649018000,
    "71":1668649017000,
    "72":1668648814000,
    "73":1668648673000,
    "74":1668648294000,
    "75":1668648206000,
    "76":1668648013000,
    "77":1668647442000,
    "78":1668645303000,
    "79":1668640925000,
    "80":1668640656000,
    "81":1668640496000,
    "82":1668639538000,
    "83":1668638003000,
    "84":1668637830000,
    "85":1668637564000,
    "86":1668637390000,
    "87":1668637207000,
    "88":1668637120000,
    "89":1668636983000,
    "90":1668636823000,
    "91":1668635761000,
    "92":1668635669000,
    "93":1668634176000,
    "94":1668634040000,
    "95":1668633244000,
    "96":1668633096000,
    "97":1668632227000,
    "98":1668631632000,
    "99":1668631598000
  },
  "polarity":{
    "0":0.2,
    "1":0.0,
    "2":0.2,
    "3":0.0,
    "4":-0.3,
    "5":0.2291666667,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.25,
    "16":0.275,
    "17":0.3671875,
    "18":0.3229166667,
    "19":-0.05,
    "20":0.12,
    "21":0.1964285714,
    "22":-0.35,
    "23":0.2083333333,
    "24":-0.0833333333,
    "25":1.0,
    "26":0.25,
    "27":0.0,
    "28":-0.7,
    "29":0.0,
    "30":0.0964285714,
    "31":0.2,
    "32":0.3,
    "33":0.0,
    "34":0.25,
    "35":0.24375,
    "36":0.0,
    "37":0.125,
    "38":-0.175,
    "39":0.175,
    "40":0.0071428571,
    "41":-0.0277777778,
    "42":0.125,
    "43":-0.4444444444,
    "44":0.2083333333,
    "45":0.0,
    "46":0.0,
    "47":0.1666666667,
    "48":0.1541666667,
    "49":-0.6,
    "50":-0.2,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0535714286,
    "56":0.3833333333,
    "57":0.5,
    "58":-0.1,
    "59":-0.6,
    "60":0.2,
    "61":0.0,
    "62":-0.2383333333,
    "63":-0.2333333333,
    "64":0.05,
    "65":-0.375,
    "66":0.1549715909,
    "67":0.025,
    "68":-0.25,
    "69":0.02,
    "70":0.0,
    "71":-0.875,
    "72":0.0,
    "73":0.15625,
    "74":0.15625,
    "75":0.6,
    "76":0.25,
    "77":-0.0666666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.2,
    "83":0.0,
    "84":0.7,
    "85":0.0,
    "86":0.0,
    "87":-0.65,
    "88":-0.15625,
    "89":-1.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0022727273,
    "94":0.1,
    "95":-0.25,
    "96":-0.6354166667,
    "97":-0.5,
    "98":0.3222222222,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0053383658,
    "1":0.0053383658,
    "2":0.0053383658,
    "3":0.0053383658,
    "4":0.0053383658,
    "5":0.0053383658,
    "6":0.0053383658,
    "7":0.0053383658,
    "8":0.0053383658,
    "9":0.0053383658,
    "10":0.0053383658,
    "11":0.0053383658,
    "12":0.0053383658,
    "13":0.0053383658,
    "14":0.0053383658,
    "15":0.0053383658,
    "16":0.0053383658,
    "17":0.0053383658,
    "18":0.0053383658,
    "19":0.0053383658,
    "20":0.0053383658,
    "21":0.0053383658,
    "22":0.0053383658,
    "23":0.0053383658,
    "24":0.0053383658,
    "25":0.0053383658,
    "26":0.0053383658,
    "27":0.0053383658,
    "28":0.0053383658,
    "29":0.0053383658,
    "30":0.0053383658,
    "31":0.0053383658,
    "32":0.0053383658,
    "33":0.0053383658,
    "34":0.0053383658,
    "35":0.0053383658,
    "36":0.0053383658,
    "37":0.0053383658,
    "38":0.0053383658,
    "39":0.0053383658,
    "40":0.0053383658,
    "41":0.0053383658,
    "42":0.0053383658,
    "43":0.0053383658,
    "44":0.0053383658,
    "45":0.0053383658,
    "46":0.0053383658,
    "47":0.0053383658,
    "48":0.0053383658,
    "49":0.0053383658,
    "50":0.0053383658,
    "51":0.0053383658,
    "52":0.0053383658,
    "53":0.0053383658,
    "54":0.0053383658,
    "55":0.0053383658,
    "56":0.0053383658,
    "57":0.0053383658,
    "58":0.0053383658,
    "59":0.0053383658,
    "60":0.0053383658,
    "61":0.0053383658,
    "62":0.0053383658,
    "63":0.0053383658,
    "64":0.0053383658,
    "65":0.0053383658,
    "66":0.0053383658,
    "67":0.0053383658,
    "68":0.0053383658,
    "69":0.0053383658,
    "70":0.0053383658,
    "71":0.0053383658,
    "72":0.0053383658,
    "73":0.0053383658,
    "74":0.0053383658,
    "75":0.0053383658,
    "76":0.0053383658,
    "77":0.0053383658,
    "78":0.0053383658,
    "79":0.0053383658,
    "80":0.0053383658,
    "81":0.0053383658,
    "82":0.0053383658,
    "83":0.0053383658,
    "84":0.0053383658,
    "85":0.0053383658,
    "86":0.0053383658,
    "87":0.0053383658,
    "88":0.0053383658,
    "89":0.0053383658,
    "90":0.0053383658,
    "91":0.0053383658,
    "92":0.0053383658,
    "93":0.0053383658,
    "94":0.0053383658,
    "95":0.0053383658,
    "96":0.0053383658,
    "97":0.0053383658,
    "98":0.0053383658,
    "99":0.0053383658
  },
  "subjectivity":{
    "0":0.2,
    "1":0.0,
    "2":0.1,
    "3":0.0,
    "4":0.9,
    "5":0.3333333333,
    "6":0.125,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.3125,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.75,
    "16":0.4133333333,
    "17":0.5,
    "18":0.5,
    "19":0.4,
    "20":0.43,
    "21":0.4380952381,
    "22":0.55,
    "23":0.3516666667,
    "24":0.1611111111,
    "25":0.3,
    "26":0.6125,
    "27":0.5333333333,
    "28":0.6666666667,
    "29":0.0,
    "30":0.676984127,
    "31":0.55,
    "32":0.4,
    "33":0.0,
    "34":0.60625,
    "35":0.29,
    "36":0.625,
    "37":0.1,
    "38":0.05,
    "39":0.175,
    "40":0.4857142857,
    "41":0.6444444444,
    "42":0.325,
    "43":0.8666666667,
    "44":0.3416666667,
    "45":0.0,
    "46":0.0,
    "47":0.2083333333,
    "48":0.5,
    "49":0.8,
    "50":0.0,
    "51":0.0,
    "52":0.0833333333,
    "53":0.0,
    "54":0.0,
    "55":0.5571428571,
    "56":0.1666666667,
    "57":0.5,
    "58":0.2708333333,
    "59":0.9,
    "60":0.3,
    "61":0.0,
    "62":0.6216666667,
    "63":0.75,
    "64":0.775,
    "65":0.6,
    "66":0.4713068182,
    "67":0.075,
    "68":0.59375,
    "69":0.46,
    "70":0.0,
    "71":0.8,
    "72":0.0,
    "73":0.2291666667,
    "74":0.2291666667,
    "75":1.0,
    "76":0.35,
    "77":0.4666666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.35,
    "83":0.0,
    "84":0.6,
    "85":0.0,
    "86":0.0,
    "87":0.95,
    "88":0.2,
    "89":1.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.2159090909,
    "94":0.3833333333,
    "95":0.45,
    "96":0.6666666667,
    "97":1.0,
    "98":0.5194444444,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3325765242,
    "1":0.3325765242,
    "2":0.3325765242,
    "3":0.3325765242,
    "4":0.3325765242,
    "5":0.3325765242,
    "6":0.3325765242,
    "7":0.3325765242,
    "8":0.3325765242,
    "9":0.3325765242,
    "10":0.3325765242,
    "11":0.3325765242,
    "12":0.3325765242,
    "13":0.3325765242,
    "14":0.3325765242,
    "15":0.3325765242,
    "16":0.3325765242,
    "17":0.3325765242,
    "18":0.3325765242,
    "19":0.3325765242,
    "20":0.3325765242,
    "21":0.3325765242,
    "22":0.3325765242,
    "23":0.3325765242,
    "24":0.3325765242,
    "25":0.3325765242,
    "26":0.3325765242,
    "27":0.3325765242,
    "28":0.3325765242,
    "29":0.3325765242,
    "30":0.3325765242,
    "31":0.3325765242,
    "32":0.3325765242,
    "33":0.3325765242,
    "34":0.3325765242,
    "35":0.3325765242,
    "36":0.3325765242,
    "37":0.3325765242,
    "38":0.3325765242,
    "39":0.3325765242,
    "40":0.3325765242,
    "41":0.3325765242,
    "42":0.3325765242,
    "43":0.3325765242,
    "44":0.3325765242,
    "45":0.3325765242,
    "46":0.3325765242,
    "47":0.3325765242,
    "48":0.3325765242,
    "49":0.3325765242,
    "50":0.3325765242,
    "51":0.3325765242,
    "52":0.3325765242,
    "53":0.3325765242,
    "54":0.3325765242,
    "55":0.3325765242,
    "56":0.3325765242,
    "57":0.3325765242,
    "58":0.3325765242,
    "59":0.3325765242,
    "60":0.3325765242,
    "61":0.3325765242,
    "62":0.3325765242,
    "63":0.3325765242,
    "64":0.3325765242,
    "65":0.3325765242,
    "66":0.3325765242,
    "67":0.3325765242,
    "68":0.3325765242,
    "69":0.3325765242,
    "70":0.3325765242,
    "71":0.3325765242,
    "72":0.3325765242,
    "73":0.3325765242,
    "74":0.3325765242,
    "75":0.3325765242,
    "76":0.3325765242,
    "77":0.3325765242,
    "78":0.3325765242,
    "79":0.3325765242,
    "80":0.3325765242,
    "81":0.3325765242,
    "82":0.3325765242,
    "83":0.3325765242,
    "84":0.3325765242,
    "85":0.3325765242,
    "86":0.3325765242,
    "87":0.3325765242,
    "88":0.3325765242,
    "89":0.3325765242,
    "90":0.3325765242,
    "91":0.3325765242,
    "92":0.3325765242,
    "93":0.3325765242,
    "94":0.3325765242,
    "95":0.3325765242,
    "96":0.3325765242,
    "97":0.3325765242,
    "98":0.3325765242,
    "99":0.3325765242
  },
  "screen_name":{
    "0":"RinoWag",
    "1":"CliffBuck1307",
    "2":"wenwar69",
    "3":"cdonahue51",
    "4":"SRockyChase2",
    "5":"CliffBuck1307",
    "6":"CliffBuck1307",
    "7":"CliffBuck1307",
    "8":"CliffBuck1307",
    "9":"joyctilton",
    "10":"FCarrabello",
    "11":"RinoWag",
    "12":"maddoghasfleas",
    "13":"imleftcoast",
    "14":"JimEMcleodjr",
    "15":"CliffBuck1307",
    "16":"CliffBuck1307",
    "17":"CliffBuck1307",
    "18":"CliffBuck1307",
    "19":"taiping2",
    "20":"godlessanddry",
    "21":"CliffBuck1307",
    "22":"CliffBuck1307",
    "23":"CliffBuck1307",
    "24":"larryrcollins",
    "25":"illbedamed",
    "26":"CliffBuck1307",
    "27":"DallasDJackson",
    "28":"pstalbot83",
    "29":"krisanntha",
    "30":"TJStiles_Author",
    "31":"imleftcoast",
    "32":"lorforeign",
    "33":"CliffBuck1307",
    "34":"CliffBuck1307",
    "35":"CliffBuck1307",
    "36":"CliffBuck1307",
    "37":"CliffBuck1307",
    "38":"CliffBuck1307",
    "39":"godlessanddry",
    "40":"CliffBuck1307",
    "41":"TroyMOwens2",
    "42":"asterleaves",
    "43":"imleftcoast",
    "44":"JoeyChenzhouyi",
    "45":"imleftcoast",
    "46":"DanielMorain",
    "47":"imleftcoast",
    "48":"DougOse",
    "49":"ramonaltamira",
    "50":"Gonzalo85307646",
    "51":"doyafup",
    "52":"EroticaGood",
    "53":"Babbayagga01",
    "54":"Babbayagga01",
    "55":"jaybny",
    "56":"MadisonRaas",
    "57":"JaraWilliams3",
    "58":"vpalsmith33",
    "59":"SoCalCoolidge",
    "60":"TribeLawrence",
    "61":"imleftcoast",
    "62":"sdaswani",
    "63":"leiter_robin",
    "64":"leiter_robin",
    "65":"CliffBuck1307",
    "66":"absurdseagull",
    "67":"absurdseagull",
    "68":"absurdseagull",
    "69":"absurdseagull",
    "70":"CCamperous",
    "71":"CliffBuck1307",
    "72":"JerryTamburino",
    "73":"shawn_dorris",
    "74":"shawn_dorris",
    "75":"CliffBuck1307",
    "76":"HutsulPower",
    "77":"JaraWilliams3",
    "78":"CliffBuck1307",
    "79":"CliffBuck1307",
    "80":"CliffBuck1307",
    "81":"CliffBuck1307",
    "82":"CliffBuck1307",
    "83":"ThiefNtheKnight",
    "84":"chadloelhenry",
    "85":"ThiefNtheKnight",
    "86":"ToastWest",
    "87":"ThiefNtheKnight",
    "88":"feisty_gal",
    "89":"ThiefNtheKnight",
    "90":"ThiefNtheKnight",
    "91":"SocialistsSuck1",
    "92":"CliffBuck1307",
    "93":"CliffBuck1307",
    "94":"AceTanahashi",
    "95":"weel",
    "96":"LindaFr25849909",
    "97":"CliffBuck1307",
    "98":"r0ck3tsci3nc3",
    "99":"AnMuiren"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":1,
    "16":0,
    "17":2,
    "18":0,
    "19":1,
    "20":0,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":2,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":13,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":5,
    "63":2,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}