{
  "full_text":{
    "0":"Hometown Heroes: France Honors George Allen https:\/\/t.co\/5imRoo4hYJ",
    "1":"@_MakdShelby @goal France haisi kutora",
    "2":"Flashback to 2009: Darrell Corti lecturing me for disrespecting Beaujolais. \n\nAnd revisiting when Pine Cove hung a \"No French Wine\" sign during the Iraq War.\n\nCorti: Beaujolais \"lends itself to being drunk young.”\n\nOh, to be drunk and young again ...\n\nhttps:\/\/t.co\/ZH8Bh5wIq6",
    "3":"Nov 17 1975 France-Iraq nuclear deal France would provide enriched uranium build a reactor and power station called Osirak in Iraq https:\/\/t.co\/xpDGbm4mag",
    "4":"Batistuta scored a hat trick in his first World Cup match, Argentina crushed Greece 4-0 WC 94 the same day Diego Maradona scored his final World Cup goal. 4 years later in France in 1998, he would score a hat trick to become the only player to score hat trick’s in 2 World Cups. https:\/\/t.co\/1frBEbEJD3",
    "5":"It is a little strange as Qatar is a creation of the UK.  If people in the UK are condemning Qatar for migrant deaths and abuse, aren't they condemning themselves?  If people in France, Germany and the US are condemning it, should they also direct their criticisms towards the UK? https:\/\/t.co\/MQFImkFFw0",
    "6":"@RNCResearch @JamesComer Oh my, China buying natural gas from us?  Next thing you know it Australia, Canada, France, and other countries might buy American goods! (Talk about hypocrisy).",
    "7":"@RMCF_Alex2 @FOXSoccer Yes. They will meet in the semis and the winner will go on to face France for the championship.",
    "8":"@RMCF_Alex2 @FOXSoccer They'd have to get past Serbia, then Spain\/Belgium, then France, then Brazil\/Argentina. Pretty sure that's not happening.",
    "9":"Congrats 🎉 @BerkeleyLab's @luc_vay, @axccl &amp;  @exascaleproject's Warp-X team on winning @TheOfficialACM's Gordon Bell prize! \n\nAbout their work: https:\/\/t.co\/ZRdvjEuVdD \nPodcast about #HPC contributions: https:\/\/t.co\/e5Itm1x3wa\n\n@LBNLatap @NERSC @OLCFGOV @doescience @CEA_France https:\/\/t.co\/XkwfWRjAOl",
    "10":"@SoccerGod2026 @miseleccionmxEN Yeah I want someone to record the inside to see how it looks, France’s hotel looks over the top.",
    "11":"@Football__Tweet France 🇫🇷😊",
    "12":"France https:\/\/t.co\/Fhc64CtxAi",
    "13":"@SniffinGlue22 France duh",
    "14":"https:\/\/t.co\/mpGTFgYYRK",
    "15":"https:\/\/t.co\/gRpGKdEbDO",
    "16":"@Allatsea4 @BlueClimate Merci @HerveBerville d'avoir porté cette position forte aux sessions de l'AIFM, et propulsé la France en chef de file des gouvernements adoptant une position ferme contre l'exploitations des fonds marins. \nWe will not go there - we will not scrape the bottom of the barrel.",
    "17":"Congratulations, Seifeddine Zaddem on your Angular level 2 certification!\n\n#angularcertification #angulartraining #angular #france https:\/\/t.co\/lKA95owXzp",
    "18":"@jimgeraghty That is my perspective. Why doesn’t Germany or France put up more? They talk a big game but always leave it to America",
    "19":"@CatchNShootFr @lockedinfr @lachasuble_fr @LeClub115 @TeamDunkast @TBA_France J'adore ce nom ! https:\/\/t.co\/YI8tWO2Xg7",
    "20":"@JLMelenchon Comment shorter la France ?",
    "21":"Heh, is France jumping the line here? It’s the nuclear powered capital of the world. How dare it jump ahead of California which has vowed to get to Net Zero faster than anyone else. https:\/\/t.co\/1myVfKK0Y6",
    "22":"@TerribleMaps And yet, while French nuclear plants have never had any impact on Belgian's health, air pollution from the gas plants in Belgium (and the one's they're soon going to replace their nuclear plants with) blows into France regularly.  France is a far better neighbor.",
    "23":"Enjoy the flavors of both France and Germany when you step into Strasbourg, France! Join the guided bike tour past the Orangerie, the town´s largest park that is considered a place of “beauty and relaxation.\n\nhttps:\/\/t.co\/teUbUxEX2F https:\/\/t.co\/KOZggEbxrw",
    "24":"@AbiMarchal While it is a fact racism exists from the farthest east to west Europe; Ukraine can't logically be labelled any more Nazi than the US, UK, France, Italy, all of which had much greater numbers of past Nazi members and have more active neo-Nazi than Ukraine does today.",
    "25":"https:\/\/t.co\/fv8lnw1u4q",
    "26":"How America Botched Cannabis Legalization | Forbes https:\/\/t.co\/o9sETb8z1i DJ: Quote: Mexico has Tequilla, France has Champagne and California has Cannabis. Federal ControlMind=GovernMent has not done anything yet to re-classify weed.",
    "27":"@Le_Figaro 2022, il reste encore des blancs en équipe de France. Scandale.",
    "28":"Donc il vont subventionné Nintendo,Sony ou Microsoft pour les réparations  les console de jeux ayant un défaut de fabrication ou la pause de puce à Paris ...La France 😎 https:\/\/t.co\/8yaDw4NXv8",
    "29":"10:32pm Alright - Supergrass - Lol (Parlophone France)",
    "30":"@maDube_ They wanted to devide DRC into 5 countries, he's the one akarova Mobuto coup achiita Kabila because he wanted his tribe to be party of kabila's gvt for him to succeed wit his plans, France and Britain were backing him",
    "31":"I was just messaged by the prestigious Canne Film &amp; Awards organization in France that The Three Days of The Lion was accepted into its event, competing with other finalists. Keep those prayers coming, they are working! Thank you everyone! https:\/\/t.co\/c740EXiw7p",
    "32":". Custom oil paintings starting at $1000. Dm me A$AP :) .\n.\n#film #movies #lofi #red #classicmovies #classicmovie #france #france🇫🇷 #elsalvador #elsalvador🇸🇻💙 #mathilda #nostalgia #memories #childhood #childhoodmemories #marker #markerart #art #artoftheday #create #artforsale https:\/\/t.co\/ktILc7qqNm",
    "33":"@BoozyBadger @NitrofoxHD @UrsulaV Something something Champbonge region of France something...",
    "34":". Custom oil paintings starting at $1000. Dm me A$AP :) .\n.\n#film #movies #lofi #red #classicmovies #classicmovie #france #france🇫🇷 #elsalvador #elsalvador🇸🇻💙 #mathilda #nostalgia #memories #childhood #childhoodmemories #marker #markerart #art #artoftheday #create #artforsale",
    "35":"@babbin8rfifa You gotta practice. \n\nUnfortunate that Nkunku picked up that injury in practice before the start of the tourney, but if France didn't hold real practices, France would get wiped in the group stages",
    "36":"#NowPlaying  MUSE - COMPLIANCE  OUI FM  Europe &amp; especially France knows what's good https:\/\/t.co\/87o8NPUkEz",
    "37":"@Chi_flag @theaweeeee @IAPonomarenko Or France or UK.\n\nBut let's hope we never discover which country ACTUALLY has the 2nd greatest nuclear capability.  \n\nLet's just assume every nuclear country can end humanity and leave it at that imo.",
    "38":"France will face electricity shortages even in ‘normal winter’, says boss of country’s power grid\nEnergy shortages raise questions over plans to… https:\/\/t.co\/Be8adfh4nh",
    "39":"Not taken by me.  Pictures from the Chartres Cathedral in France.  Taken by someone from the retreat. https:\/\/t.co\/T4nCvHQ6QR",
    "40":"@_MakdShelby Haa avo ma semi finalists chete haidarike ipapo, but France is likely to surprise,",
    "41":"@gameone @LG_France 👍",
    "42":"Viva la France ~ 😇 https:\/\/t.co\/BA7ZfZ4ctr",
    "43":"🇺🇸→✈️→🇫🇷\n\nRecently, this team of nuclear plant specialists were at our TN location, training on equipment for an on-site project w\/ @DayZim. Now they're 4400+ miles away, having said \"au revoir\" to the states, arriving in France, to complete work at Chooz Nuclear Power Plant. https:\/\/t.co\/FilKFm9Dr0",
    "44":"@el_liberalismo_ @GeromanAT Minsk II ceasefire agreement — negotiated by the leaders of France, Germany, Ukraine and Russia in February 2015",
    "45":"@carltonio @ChristopherJM Minsk II ceasefire agreement — negotiated by the leaders of France, Germany, Ukraine and Russia in February 2015 might have worked.",
    "46":"08:05am Rose Rouge - St Germain - Tourist [Remastered] (Remastered Version) (WM France)",
    "47":"06:47am Breathe - Télépopmusik - genetic world (Parlophone France)",
    "48":"@EmmanuelMacron Des millions des personnes dans des camps de concentration en Chine et pourtant la France discute avec se pays dans une bonne ambiance normal.🤮🤮🤮🤮🤮",
    "49":"@TribeEphraim @Leerose1985 France got rid of mail in ballots because of corruption.Brought it back just for the pandemic.",
    "50":"@TalhahZubayer @motabosta @pavgreen_ @rayellow_ I want Belgium to win for Hazard but realistically I’m feeling a cheeky France or Brazil win. Wouldn’t be surprised if Netherlands, Portugal or Argentina pull off some crazy run cause of seedings but let’s see. Wbu boss?",
    "51":"Hey um @NICKIMINAJ \n\nI would REALLY like to know how I got drunk in France and rapped to one of your songs that I didn't even hear before?\n\nWord for word...",
    "52":"Already have four days planned off this UPS peak. If France makes it to the world cup finals I'm injured (maybe not, but I don't know if I'll make it in the next day).",
    "53":"@Kdenkss Umm the very first part of the movie is the US and France doing just that. That's why previous kings prior to T'Challa had isolated from the rest of the world.",
    "54":"#刀塔 #百家乐 #开云 #时时彩 #足彩 #欧洲杯  aware of plenty of Neelands in France who spoke18 no English.      https:\/\/t.co\/MvULWmMyO5",
    "55":"This was US v France. \n\nOnly way they get past them is to be on the same page. Let France self-destruct. \n\nSo much fun",
    "56":"@mars_barrs @thefolktale29 Shit… I’ve never been to France 🏳️🏳️🏳️",
    "57":"@prettylili10 How many Russians are in your country that you asking about that how many Latin guys &amp; France guys are there 👀 you don’t even have china town &amp; you asking for cartels do you even know what you talking bout 👀????",
    "58":"Average list price for a unit of insulin:\n\nAustralia: $6.94\nUK: $7.52\nFrance: $9.08\nGermany: $11\nCanada: $12\nJapan: $14.40\n\nUS: $98.70\n\nIsn't it time America hold Big Pharma accountable for its extortion?",
    "59":"Nouveau Day - Thursday 11\/17 - we’ll be pouring some Caifornia Nouveau wines to celebrate! @Dadnando in the house with the music. Wines all day and tunes starting at 6PM.\n\nIn the region of Beaujolais, France they had a fun little tradition where everyone got together after bott https:\/\/t.co\/2oZ0LkbVpP",
    "60":"@RSGAT oh it's still a process. imagine austria v france. you're gonna be doing math for most of the first half.\n\ndebe ser la cadencia italiana. que practique en mendoza antes de pasar por BsAs y se encuentre con la Y porteña.",
    "61":"The next Common Read Initiative: What Is Race event is on November 16th at 12pm. The discussion is “From Universalism to Color Blindness: Let's Talk about Race in France” For more information visit: https:\/\/t.co\/IEpHa0tVcB https:\/\/t.co\/0e3SR05EuY",
    "62":"International Seabed Authority Secretary-General Michael Lodge on Friday rebuked nations calling for a moratorium deep sea mining. Only the ISA, he said, has prevented “unilateral” exploitation of the seabed. Here’s a fact-check and 🧵on deep sea mining:  https:\/\/t.co\/eSYXLnB0bC",
    "63":"France warned of possible blackouts — RT Business News https:\/\/t.co\/a3d5g4Gim2",
    "64":"UK strikes revised deal with France on Channel migrants https:\/\/t.co\/e7o6hO9BYK",
    "65":"Iran says issues first death sentence over protests • FRANCE 24 English https:\/\/t.co\/A9PBzyFWnY via @YouTube",
    "66":"@DebLaughton France",
    "67":"@Oom_Rugby They were definitely more expansive against France.  The next step is able to flip between \"Ireland\" and \"France\" styles in-game. They're in a nice position for sure. But, Rassies' judgement with twitter ref thing is off. If you're hoping 50-50s go your way - stop bashing refs...",
    "68":"1994: The first passenger service begins operation in the Channel Tunnel, a tunnel under the English Channel constructed jointly by the United Kingdom and France. \n@BBCWorld @BBCNews @BBC @BBCBreaking @HISTORY \n#History #England #Britain #GreatBritain #France #UnitedKingdom https:\/\/t.co\/EsC7LpUuaO",
    "69":"@BFMTV Ne lui parlez pas de la France, il est passé à autre chose.",
    "70":"@_bien_commun @CharlesMauriceT @Thadeus_B @Ozixh @tr_vink La loi la loi ..En France https:\/\/t.co\/se8P4TmnNK",
    "71":"@blackintheempir The United Kingdom and France, after world war 2.",
    "72":"Just fascinated by the monarch history of England and France👸👑",
    "73":"@ArmstrongJego @hiphopstolen He ain’t leaving boss. He’s bout to get that kid from France.",
    "74":"Countries I’m visiting in December:\n\nBelize\nFinland\nEngland\nFrance\nSpain\nNetherlands \nIreland\nMonaco \n\nWhere are you traveling to? Either in real life or in your imagination? \n\n#traveling",
    "75":"@WendellHusebo @POTUS 🤣🤣 Joe bidens the president of the WORLD apparently. \"Omg inflation it's bidens fault its his fault in Netherlands in South Korea France Africa, Canada, and soo much more! Lmfao just shhhh... I mean 1st amendment cool, you do you, but you really should just be quiet.",
    "76":"@CFCBleedBlue @birukshegute Don’t say Zidane either because he had the greatest Real Madrid squad of all time; and that’s why he did the 3peat with them. Moreover, he’s waiting on the France job, hence why he rejected PSG and Juventus. Think Flick will remain with Germany.",
    "77":"@pinkyfae_art Makes sense to me, I've seen it in our history. During the 15th century, most kings followed the code of chivalry for knighthood, but I think they were more like guidelines rather than rules. France relied heavily on noble warriors, while England used more peasants in her armies",
    "78":"my pro skater bf brought me flowers from france!! Y’ALL I’M CRYINNNN’ https:\/\/t.co\/TkpSisLjBt",
    "79":"Sharp-eyed man’s warning before building in France collapses saves lives #NewsBreak https:\/\/t.co\/MR07tiwrR9",
    "80":"@alhayki1952 @DansTnFGraphs @andreas_krieg They are corrupt. They were up for sale. Qatar literally bought PSG to get the vote from France as an example.",
    "81":"I used @Shazam to discover Requiem, Op. 48: VII. In Paradisum by Laurence Equilbey, Orchestre National de France &amp; Maîtrise De Paris. https:\/\/t.co\/xRyTtFRUwp",
    "82":"When visiting France, enjoy some of its natural beauty by visiting the countryside. #travelmore #seetheworld  https:\/\/t.co\/rtG9UhaZwS https:\/\/t.co\/eptk7IOQG1",
    "83":"@FaggedNoumena Bringing together the 12 great polycules of America like the 12 tribes of Israel, and doing a little polycule Zionism (invading and taking over Great Britain, and exiling all the British people to France)",
    "84":"“Man can not be sometimes slave and sometimes free; he is wholly and forever free or he is not free at all” — Jean Paul Sartre, “Of Human Freedom”, 1966. p.39\n#WritingCommmunity #readingcommmunity #AuthorsOfTwitter #Enlightenment #Literature #Existentialism #France #Books https:\/\/t.co\/HUmz72KCOZ",
    "85":"I, for one, support denying France 🤷🏻‍♂️ https:\/\/t.co\/QwLJ3cqMeB",
    "86":"Conférence exceptionnelle de Guy Millière en France https:\/\/t.co\/WWvEWSvoKP",
    "87":"Congratulations, Dylan Santos on your Angular level 2 certification!\n\n#angularcertification #angulartraining #angular #france https:\/\/t.co\/EmWgYeHamP",
    "88":"Conférence exceptionnelle de Guy Millière en France https:\/\/t.co\/WWvEWSMZCn",
    "89":"@ayembeee @shane70707 @yeheshua @Being_KSShan @Football__Tweet Even if Even if, sharia law is against it simple.\n\nThe hypocrites are they (UK,France etc) who claim to be free in their “democratic law” yet draw a line, if they simply say “No” we don’t accept certain Islamic thing rather than pretend, not a single Islamic person would complain",
    "90":"Usa is actually a fraudulent dynasty and has never won a war\n\n1776-unfair home field advantage\n1812-tie\n1846-gained texas (L)\n1898-puerto rico isn’t a state yet (L)\nWW1-france carried\nWW2-bailed out by russia\nLost pointless wars in Korea, Vietnam, Afghanistan and Iraq https:\/\/t.co\/2ywMw9PVPE",
    "91":"Diplomatic tension between Italy and France keeps mounting as the French NGO-run search-and-rescue ship Ocean Viking reached the French port of Toulon with its load of 234 asylum seekers on Friday. https:\/\/t.co\/NqSsufaruN",
    "92":"6:41pm Face to Face - Daft Punk - Face to Face (PLG France)",
    "93":"@_k1ara France or Brazil",
    "94":"@YouAre_Bot @Gavoni19 France jumpscare!!!",
    "95":"Majestic, awesome, magical, spectacular, unusual. These are just some of the adjectives used to describe the famous Dune of Pilat in Arcachon Bay, France. https:\/\/t.co\/4BdJhc09iy",
    "96":"3:06pm Short Circuit - Daft Punk - Short Circuit (PLG France)",
    "97":"@ALife1874 I watched Samson in France n he is class on the ball",
    "98":"Sting - Fragile | Maëlle vs Gulaan | The Voice France 2018 | Duels https:\/\/t.co\/xD37QJmJSd via @YouTube",
    "99":"France accepts migrant ship refused by Italy, vows retaliation https:\/\/t.co\/97xKRLL2AY"
  },
  "date":{
    "0":1668752561000,
    "1":1668744233000,
    "2":1668738940000,
    "3":1668732479000,
    "4":1668730741000,
    "5":1668729648000,
    "6":1668726382000,
    "7":1668721050000,
    "8":1668720855000,
    "9":1668712085000,
    "10":1668711838000,
    "11":1668710451000,
    "12":1668706348000,
    "13":1668701367000,
    "14":1668700409000,
    "15":1668700330000,
    "16":1668697697000,
    "17":1668697216000,
    "18":1668694790000,
    "19":1668683093000,
    "20":1668671750000,
    "21":1668665107000,
    "22":1668657595000,
    "23":1668638080000,
    "24":1668630778000,
    "25":1668623005000,
    "26":1668612982000,
    "27":1668597007000,
    "28":1668592484000,
    "29":1668580391000,
    "30":1668576624000,
    "31":1668572780000,
    "32":1668563719000,
    "33":1668563464000,
    "34":1668563452000,
    "35":1668554837000,
    "36":1668554411000,
    "37":1668546809000,
    "38":1668546223000,
    "39":1668540484000,
    "40":1668539462000,
    "41":1668535421000,
    "42":1668533737000,
    "43":1668531799000,
    "44":1668529991000,
    "45":1668529545000,
    "46":1668528373000,
    "47":1668523693000,
    "48":1668498559000,
    "49":1668498483000,
    "50":1668497197000,
    "51":1668497042000,
    "52":1668492566000,
    "53":1668486491000,
    "54":1668483609000,
    "55":1668480343000,
    "56":1668473071000,
    "57":1668472639000,
    "58":1668469832000,
    "59":1668459629000,
    "60":1668456731000,
    "61":1668451382000,
    "62":1668450451000,
    "63":1668449985000,
    "64":1668447269000,
    "65":1668444972000,
    "66":1668443095000,
    "67":1668442288000,
    "68":1668434700000,
    "69":1668417008000,
    "70":1668409910000,
    "71":1668386620000,
    "72":1668379942000,
    "73":1668377278000,
    "74":1668368336000,
    "75":1668366037000,
    "76":1668361435000,
    "77":1668356641000,
    "78":1668309496000,
    "79":1668303751000,
    "80":1668298526000,
    "81":1668283472000,
    "82":1668279570000,
    "83":1668279479000,
    "84":1668276275000,
    "85":1668269154000,
    "86":1668265460000,
    "87":1668265226000,
    "88":1668254659000,
    "89":1668247517000,
    "90":1668236031000,
    "91":1668221061000,
    "92":1668220934000,
    "93":1668220674000,
    "94":1668216164000,
    "95":1668215066000,
    "96":1668207973000,
    "97":1668204856000,
    "98":1668200614000,
    "99":1668194737000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.16,
    "3":0.0,
    "4":0.025,
    "5":-0.0458333333,
    "6":-0.00625,
    "7":0.0,
    "8":0.1666666667,
    "9":0.625,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":-0.3,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0333333333,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.15,
    "23":0.125,
    "24":0.2277777778,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.8,
    "30":0.0,
    "31":-0.1953125,
    "32":0.1666666667,
    "33":0.0,
    "34":0.1666666667,
    "35":-0.15,
    "36":0.35,
    "37":0.3333333333,
    "38":0.15,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.05,
    "44":0.0,
    "45":0.0,
    "46":0.6,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.275,
    "51":-0.15,
    "52":0.0,
    "53":0.0527777778,
    "54":0.125,
    "55":0.0125,
    "56":0.0,
    "57":0.5,
    "58":-0.075,
    "59":0.0375,
    "60":0.1944444444,
    "61":0.0666666667,
    "62":-0.1,
    "63":0.0,
    "64":0.0,
    "65":0.125,
    "66":0.0,
    "67":0.42,
    "68":0.125,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.1520833333,
    "76":0.6,
    "77":0.525,
    "78":0.0,
    "79":0.0,
    "80":-0.5,
    "81":0.0,
    "82":0.25,
    "83":0.353125,
    "84":0.15,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.13,
    "90":-0.125,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.56,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0751614583,
    "1":0.0751614583,
    "2":0.0751614583,
    "3":0.0751614583,
    "4":0.0751614583,
    "5":0.0751614583,
    "6":0.0751614583,
    "7":0.0751614583,
    "8":0.0751614583,
    "9":0.0751614583,
    "10":0.0751614583,
    "11":0.0751614583,
    "12":0.0751614583,
    "13":0.0751614583,
    "14":0.0751614583,
    "15":0.0751614583,
    "16":0.0751614583,
    "17":0.0751614583,
    "18":0.0751614583,
    "19":0.0751614583,
    "20":0.0751614583,
    "21":0.0751614583,
    "22":0.0751614583,
    "23":0.0751614583,
    "24":0.0751614583,
    "25":0.0751614583,
    "26":0.0751614583,
    "27":0.0751614583,
    "28":0.0751614583,
    "29":0.0751614583,
    "30":0.0751614583,
    "31":0.0751614583,
    "32":0.0751614583,
    "33":0.0751614583,
    "34":0.0751614583,
    "35":0.0751614583,
    "36":0.0751614583,
    "37":0.0751614583,
    "38":0.0751614583,
    "39":0.0751614583,
    "40":0.0751614583,
    "41":0.0751614583,
    "42":0.0751614583,
    "43":0.0751614583,
    "44":0.0751614583,
    "45":0.0751614583,
    "46":0.0751614583,
    "47":0.0751614583,
    "48":0.0751614583,
    "49":0.0751614583,
    "50":0.0751614583,
    "51":0.0751614583,
    "52":0.0751614583,
    "53":0.0751614583,
    "54":0.0751614583,
    "55":0.0751614583,
    "56":0.0751614583,
    "57":0.0751614583,
    "58":0.0751614583,
    "59":0.0751614583,
    "60":0.0751614583,
    "61":0.0751614583,
    "62":0.0751614583,
    "63":0.0751614583,
    "64":0.0751614583,
    "65":0.0751614583,
    "66":0.0751614583,
    "67":0.0751614583,
    "68":0.0751614583,
    "69":0.0751614583,
    "70":0.0751614583,
    "71":0.0751614583,
    "72":0.0751614583,
    "73":0.0751614583,
    "74":0.0751614583,
    "75":0.0751614583,
    "76":0.0751614583,
    "77":0.0751614583,
    "78":0.0751614583,
    "79":0.0751614583,
    "80":0.0751614583,
    "81":0.0751614583,
    "82":0.0751614583,
    "83":0.0751614583,
    "84":0.0751614583,
    "85":0.0751614583,
    "86":0.0751614583,
    "87":0.0751614583,
    "88":0.0751614583,
    "89":0.0751614583,
    "90":0.0751614583,
    "91":0.0751614583,
    "92":0.0751614583,
    "93":0.0751614583,
    "94":0.0751614583,
    "95":0.0751614583,
    "96":0.0751614583,
    "97":0.0751614583,
    "98":0.0751614583,
    "99":0.0751614583
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.56,
    "3":0.0,
    "4":0.4263888889,
    "5":0.35,
    "6":0.19375,
    "7":0.0,
    "8":0.712962963,
    "9":0.75,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.3333333333,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3942307692,
    "23":0.375,
    "24":0.4333333333,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.7,
    "30":0.0,
    "31":0.375,
    "32":0.3666666667,
    "33":0.0,
    "34":0.3666666667,
    "35":0.65,
    "36":0.8,
    "37":0.3666666667,
    "38":0.65,
    "39":0.0,
    "40":1.0,
    "41":0.0,
    "42":0.0,
    "43":0.325,
    "44":0.0,
    "45":0.0,
    "46":0.95,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.65,
    "51":0.6,
    "52":0.0,
    "53":0.2,
    "54":0.125,
    "55":0.39375,
    "56":0.0,
    "57":0.5,
    "58":0.25,
    "59":0.2666666667,
    "60":0.3333333333,
    "61":0.3333333333,
    "62":0.5,
    "63":1.0,
    "64":0.0,
    "65":0.1666666667,
    "66":0.0,
    "67":0.6027777778,
    "68":0.1666666667,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":0.4534722222,
    "76":0.65,
    "77":0.6,
    "78":0.0,
    "79":0.0,
    "80":1.0,
    "81":0.0,
    "82":0.45,
    "83":0.5,
    "84":0.625,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.46,
    "90":0.3,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.98,
    "96":0.3,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2538566595,
    "1":0.2538566595,
    "2":0.2538566595,
    "3":0.2538566595,
    "4":0.2538566595,
    "5":0.2538566595,
    "6":0.2538566595,
    "7":0.2538566595,
    "8":0.2538566595,
    "9":0.2538566595,
    "10":0.2538566595,
    "11":0.2538566595,
    "12":0.2538566595,
    "13":0.2538566595,
    "14":0.2538566595,
    "15":0.2538566595,
    "16":0.2538566595,
    "17":0.2538566595,
    "18":0.2538566595,
    "19":0.2538566595,
    "20":0.2538566595,
    "21":0.2538566595,
    "22":0.2538566595,
    "23":0.2538566595,
    "24":0.2538566595,
    "25":0.2538566595,
    "26":0.2538566595,
    "27":0.2538566595,
    "28":0.2538566595,
    "29":0.2538566595,
    "30":0.2538566595,
    "31":0.2538566595,
    "32":0.2538566595,
    "33":0.2538566595,
    "34":0.2538566595,
    "35":0.2538566595,
    "36":0.2538566595,
    "37":0.2538566595,
    "38":0.2538566595,
    "39":0.2538566595,
    "40":0.2538566595,
    "41":0.2538566595,
    "42":0.2538566595,
    "43":0.2538566595,
    "44":0.2538566595,
    "45":0.2538566595,
    "46":0.2538566595,
    "47":0.2538566595,
    "48":0.2538566595,
    "49":0.2538566595,
    "50":0.2538566595,
    "51":0.2538566595,
    "52":0.2538566595,
    "53":0.2538566595,
    "54":0.2538566595,
    "55":0.2538566595,
    "56":0.2538566595,
    "57":0.2538566595,
    "58":0.2538566595,
    "59":0.2538566595,
    "60":0.2538566595,
    "61":0.2538566595,
    "62":0.2538566595,
    "63":0.2538566595,
    "64":0.2538566595,
    "65":0.2538566595,
    "66":0.2538566595,
    "67":0.2538566595,
    "68":0.2538566595,
    "69":0.2538566595,
    "70":0.2538566595,
    "71":0.2538566595,
    "72":0.2538566595,
    "73":0.2538566595,
    "74":0.2538566595,
    "75":0.2538566595,
    "76":0.2538566595,
    "77":0.2538566595,
    "78":0.2538566595,
    "79":0.2538566595,
    "80":0.2538566595,
    "81":0.2538566595,
    "82":0.2538566595,
    "83":0.2538566595,
    "84":0.2538566595,
    "85":0.2538566595,
    "86":0.2538566595,
    "87":0.2538566595,
    "88":0.2538566595,
    "89":0.2538566595,
    "90":0.2538566595,
    "91":0.2538566595,
    "92":0.2538566595,
    "93":0.2538566595,
    "94":0.2538566595,
    "95":0.2538566595,
    "96":0.2538566595,
    "97":0.2538566595,
    "98":0.2538566595,
    "99":0.2538566595
  },
  "screen_name":{
    "0":"LedgerDispatch",
    "1":"CjKahondo",
    "2":"NickMiller510",
    "3":"JoelWing2",
    "4":"celticlegend7",
    "5":"oshima9",
    "6":"MrDel1971",
    "7":"GLDNST8",
    "8":"GLDNST8",
    "9":"LBNLcs",
    "10":"Fr8nky",
    "11":"Ammarbakori",
    "12":"2marmars",
    "13":"FaraohFaucet",
    "14":"MicheleScott12",
    "15":"MicheleScott12",
    "16":"global_toubabou",
    "17":"AngularTraining",
    "18":"DemarcoSteve",
    "19":"FraKeegan",
    "20":"wallofwolfstrt",
    "21":"AhmadFaruqui",
    "22":"HopfJames",
    "23":"k_getaways",
    "24":"AnMuiren",
    "25":"moothamchris",
    "26":"TIClub3",
    "27":"wallofwolfstrt",
    "28":"Padre_Natas81",
    "29":"kalxplaylist",
    "30":"CjKahondo",
    "31":"TWIXTTWILIGHTS0",
    "32":"bigramos009",
    "33":"BobcatRobin",
    "34":"bigramos009",
    "35":"patricklu10",
    "36":"Epona99",
    "37":"reveralife",
    "38":"EricBuechelNet",
    "39":"suicidenerd",
    "40":"CjKahondo",
    "41":"luffynogomu93",
    "42":"1111iberty",
    "43":"tritooltech",
    "44":"BorderTroop3r",
    "45":"BorderTroop3r",
    "46":"kalxplaylist",
    "47":"kalxplaylist",
    "48":"hamza93380",
    "49":"AmadorRepublic1",
    "50":"musttaafffaaa",
    "51":"CandyCakesTV",
    "52":"RyanElward",
    "53":"ted_s_Recruiter",
    "54":"EdwiinChilde",
    "55":"CraigMerry",
    "56":"onasturr",
    "57":"TimiePe",
    "58":"RBReich",
    "59":"goodnewswine",
    "60":"BookishDesign",
    "61":"SSUCCE",
    "62":"greenwombat",
    "63":"truestory24",
    "64":"joanbeckcoulson",
    "65":"Ghie1104",
    "66":"TheBigNickJ",
    "67":"rleibbrandt",
    "68":"WMTFT2016",
    "69":"wallofwolfstrt",
    "70":"Padre_Natas81",
    "71":"kishineff",
    "72":"Jkrys02",
    "73":"McPetty93",
    "74":"TheNikkiDuBose",
    "75":"Electro_High",
    "76":"playmaker9208",
    "77":"JamesHunter556",
    "78":"szlingfajitas",
    "79":"larryrcollins",
    "80":"martinpagh",
    "81":"mbvukutaphiri",
    "82":"realtorhardeep",
    "83":"VivaLaPanda_",
    "84":"Miguel_EdgardoS",
    "85":"The_Epic_Tunes",
    "86":"Dreuz_1fo",
    "87":"AngularTraining",
    "88":"Dreuz_1fo",
    "89":"davKenZi",
    "90":"benflev",
    "91":"truestory24",
    "92":"kalxplaylist",
    "93":"ccarlosss98",
    "94":"Clumpter",
    "95":"k_getaways",
    "96":"kalxplaylist",
    "97":"BossManVilla247",
    "98":"OChenault",
    "99":"truestory24"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":47,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":2,
    "22":30,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":3,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":10,
    "34":1,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":5,
    "45":6,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":9,
    "53":4,
    "54":0,
    "55":0,
    "56":2,
    "57":2,
    "58":26690,
    "59":0,
    "60":1,
    "61":0,
    "62":6,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":0,
    "73":0,
    "74":4,
    "75":3,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":11,
    "81":1,
    "82":0,
    "83":1,
    "84":9,
    "85":0,
    "86":5,
    "87":1,
    "88":1,
    "89":0,
    "90":7,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":21,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":9397,
    "59":0,
    "60":0,
    "61":0,
    "62":9,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}