{
  "full_text":{
    "0":"@MatiGreenspan @CryptoGainsClub @RichardHeartWin @StakeHEX5555 @Hexologist31 @TheGr8Gatsby26 @K4KCrypto @coingecko @mikebelshe @cz_binance @Bitboy_Crypto @elonmusk @4kryptokoolaid @KimDotcom @MarioNawfal @CelsiusNetwork @FTX_Official I didn't use Microsoft because I was mad at Bill Gates for putting netscape and @pmarca out of business... my emotional response caused me to lower my own productivity for quite some time...then I grew up.",
    "1":"Source: Illinois v. Gates, 462 U.S. 213 (1983). \nhttps:\/\/t.co\/AF3NJtJ9Ap",
    "2":"@GordWhite1 @camsd85 @criticalsfl @NoirrGG @DnDeej Bill gates came from money sooo there is that. Dang kinda like the Elon  situation. Will you look at that.",
    "3":"The book burners and racists are knocking on the gates. Push back. https:\/\/t.co\/fNZpzrbirc",
    "4":"Robert Malone Reveals The Truth About Bill Gates https:\/\/t.co\/heSkRfbubK via @YouTube",
    "5":"This can’t be the same Kevin Gates that made Luca Brasi 2",
    "6":"@Reuters Let Bill Gates have a the lab grown meat he can chow down first! Let us know that works out for him 🤡",
    "7":"@thuggymontana I got a feeling it’s Kevin gates",
    "8":"@gwern @KelseyTuoc As @Jess_Riedel pointed out to me, it looks like Bill Gates ruthlessly exploited his monopoly in the 90s, and also genuinely tried to do good with his money in the 2000s.\n\nTrying to cause good things to happen is totally compatible with also doing bad things.",
    "9":"I use to listen to gates everyday I gotta shake back",
    "10":"Talk yo shit gates 😊💪🏾",
    "11":"@mbeisen @OdedRechavi I thought it meant you have gates as pets.",
    "12":"@gates_mcfadden My recipe: 3 bags gone through and cleaned. 1cup sugar, 1 cup water, 1 can crushed pineapple. Boil berries in water until mush. Add sugar, boil, add pineapple, boil, take off to cool.",
    "13":"@gates_mcfadden As long as it comes in the traditional can shape we're good!",
    "14":"@JamesMelville I find it impossible to believe that someone as smart as Bill Gates did not understand this. Who is the \"we\" in that sentence? And why were they the ones making the decisions instead of intelligent rational people?",
    "15":"This Friday, November 18th! Gates open at 2:00 pm. Cars on track from 4-7 pm. All in attendance must purchase a $25 pit pass. https:\/\/t.co\/YlwT1dwXnX https:\/\/t.co\/JblVwDL6vS",
    "16":"@KMJeezy Henry Louis Gates, Jr. needs to make that call",
    "17":"@Giantsfaithful3 @homiejonjon @InLanceWeTrust5 they are definitely offering the big money but they need someone to be the first jump in the pool. a problem they might face is getting the 1st guy to accept a offer be that senga a SS or judge I think once they get 1 guy to sign it opens flood gates but sf isn’t attractive rn",
    "18":"Kevin gates don’t even rap no more 😭😭😭 he be giving sexual sermons 💀",
    "19":"As a man why are you going to a Kevin gates concert",
    "20":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/DXnI0zze12",
    "21":"New Yorker 1: Gates and Richer, both Republicans, pledged to run the most transparent election possible [in Maricopa]. There was already a twenty-four-hour live feed, with multiple angles, of the ballot vault and the rooms where voter signatures would be verified. @KariLake",
    "22":"New Yorker: Gates watched the face of Kari Lake, the GOP gubernatorial candidate, flash up on Fox. “She’s talking about elections, just hammering on us, on our people,” Gates recalled. “These people are trying to fix what’s going on. And she’s just there, benefitting.” @KariLake",
    "23":"Hi guys.We selling HP ELITEBOOK 820 COREi5 6th GEN 8GB 500GB at 22,999\/= We deliver country wide.Reach us on 0711686637. Retweet our buyer may be on your timeline.   Dm @fatuma_,ke.\n\nMicrosoft\nBill Gates\nHazard \nMissionary \nWenger https:\/\/t.co\/JrkEFzdMvw",
    "24":"Bitcoin is a technological tour de force.\n– Bill Gates Bitcoin quote",
    "25":"@morganisawizard Don’t forget Bill Gates.",
    "26":"The Dark Truth About Bill Gates https:\/\/t.co\/d2Ik6stEKc",
    "27":"#f2b bill gates....serial killer 😂👍🤣💥💥💥 https:\/\/t.co\/dFzMTwbsMO",
    "28":"@JoJoFromJerz We still have Marco Rubio,Ted Cruz, Ron Johnson, Kevin McCarthy, Marjorie Green, Jim Jorden, Matt Gates,Lindsey Graham,Tom McClintock,Tim Scott,Rand Paul ! These are the worst and need to all go !!!",
    "29":"@DavidAFrench Then you have people like Gates, Bezos, Jobs, Ellison, who really do have what it takes for that role. And also the smarts to stick with what they know and not get lost in the idea that their genius applies to everything. None of them would have bought a social media company.",
    "30":"I've always thought the Las Vegas airport was the worst, but then Newark said, hold my coffee (and by that I mean, hold off drinking the coffee, there's only one bathroom per 50 gates). https:\/\/t.co\/ka8N1NFrx2",
    "31":"the same thing they said about Bill Gates back in the day. https:\/\/t.co\/szHv1dyfDD",
    "32":"@2_trenchcoat @cafreiman @wwwojtekk @gatesfoundation This is why the smart billionaires like Gates, spend a lot of time and money influencing that govt spending too",
    "33":"STOP! Here's hoping we opened the flood gates on your creativity!",
    "34":"@RandallSteven He's projecting to be a first rounder at the pearly gates with a blonde Whig. 😂",
    "35":"@NBCSWarriors @KlayThompson I just hope it’s not too late when it happens. There’s no point in the flood gates opening if it’s gonna open 60 games into the season.",
    "36":"I'm staying throughout this bear market, cause I know the BULLS are in the gates, waiting for the rodeo to start!",
    "37":"@JeremyWard33 Bill Gates buying up farmland is not a sign of anything good.😬 https:\/\/t.co\/pJT0jCxdu3",
    "38":"Chris Garage Door And Gates Repair\nhttps:\/\/t.co\/JkmZTcP0ix",
    "39":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/3Crfa4zueN via @Yahoo",
    "40":"I used @Shazam to discover Delay Time by Jack Gates. https:\/\/t.co\/TO4m22yMkm",
    "41":"♫Delay Time by Jack Gates, from #SoundHound https:\/\/t.co\/gXVStNqar8",
    "42":"@bookis714 Well, didn’t Bill Gates just drink shit and say it was fine?",
    "43":"@ReverendWarnock A pro abortion reverend. Well that's not novel at all. Al and Jesse would approve. I'm perplexed to the fact that your parishioners are so willingly ready to follow you inside the gates of Sheol for a picnic with YOUR Master. I'm sure none of you will come out smelling of sulfur.",
    "44":"@laurafriedman43 @alex_lee The gates are there to stop suicides, not accidents.",
    "45":"@Hopefulhater1 @MysterySolvent I can't grant Maples a pass. Marla shared a post from anti-vax Robert Kennedy Jr of Bill Gates cackling like a loon. “We get rid of cash and coins, we give you a chip. We put all your $$ on the chip. Refuse the vaccine, we turn off the chip &amp; you starve!”\n\nhttps:\/\/t.co\/CEqfW9DFbf",
    "46":"Great Opportunity to Own Highly Acclaimed Home at Quail Creek in The Gates of Copper Valley https:\/\/t.co\/vs4NaJseGh",
    "47":"Oh the gates are great idea yeah that should work at least I can somewhat be together and not a danger to each other since both should be calmed down like you said https:\/\/t.co\/Slh9ulDPvq",
    "48":"@PatGaudreault76 Genocidal maniac along his masters Klaus Schwab bill gates of hell WHO cdc UN and big pharma",
    "49":"Anyone from Stockholm.\nThe folks who said OK to the tweet.\nand then let's work our way on up to Bill Gates. https:\/\/t.co\/Zvuxp9I83a",
    "50":"@tylerbowyer @Cernovich Gates is Republican \nYou are Republican \nLeft hand - right hand not talking   After 2020 and preceding 2022?\nWTF?",
    "51":"@Aruthasexy1 Not into war movies, but both Where Eagles Dare and Enemy at the Gates were excellent in very different ways. Full Metal Jacket and Apocalyse Now were intense and weird and excellent.",
    "52":"@phillyprnc I absolutely agree with him 100%. There are mountains of evidence being suppressed by the media from black listed Doctors and researchers at the request of your recipients of billions of dollars from your Bill Gates' and population control\/transhumanists elites in the world.",
    "53":"“Most people overestimate what they can do in one year and underestimate what they can do in ten years.” ― Bill Gates. I am a less patient person hence five is more like it. In retrospect, it feels like I have done more than ten years of work in the past five years at Berkeley.",
    "54":"@Brahmslover1278 And I voted for Trump twice. I will again. But we need to look at the larger enemy at the gates. \n\nI worry that so much fighting with each other, let's the larger threat move in to the position to attack with little notice.",
    "55":"@SmacchiaNick @KariLake Except Bill Gates is in charge of the vote in Maricopa County —and he’s Republican…AND the AZ Legislature decides how elections run in our state and the GOP runs both houses. Try again.",
    "56":"Gates Chili Vs Greece Arcadia\nSpartans v Titans\n📅 Saturday,November 12\n🕖 6:00 PM\n🎟️ LINK : https:\/\/t.co\/azH84HolbS\nThe Greece Arcadia (Rochester, NY) varsity football team has a neutral non-conference game vs. Gates Chili (Rochester, NY)",
    "57":"@3YearLetterman @charliekirk11 Wrong Gates",
    "58":"The gates of delirium is just the best band ever being the best band ever Yes",
    "59":"https:\/\/t.co\/sI4Mv6hI5R https:\/\/t.co\/px7VmxxViB",
    "60":"@SandPaddlor @badlands8888 @AZCowboy72 @Idejder @Garrett_Archer There's more than one Bill Gates in the world",
    "61":"1 Down, 2 to Go! Kelly win in Arizona puts Dems 1 seat from Senate control (from @AP) https:\/\/t.co\/R7UiwdybfV",
    "62":"@johnrich Trump, Clinton, gates all in there",
    "63":"Oh shit oh shit I'm going to get banned... THIS WAS A PARODY!!! PARODY POST!!! BILL GATES (PARODY)!! WHERES MY EDIT BUTTON ELON!?! OH SHIT I DONT WANT TO GET BANNED",
    "64":"I'm Bill Gates and I say, what's the deal with race mixing? We're already color coded, there shouldn't be any confusion on this issue.",
    "65":"@NEWSMAX Wait what another bill gates? V R fkd",
    "66":"@the_transit_guy Have you ever heard of the MN State Fair public transit system they stand up just for the State Fair? It is something to behold. Non stop buses pulling up to the Fair Gates dropping throngs off people off from all over MN.",
    "67":"Masked Wolf - Thief In The Night (feat. Kevin Gates) (Official Lyric Video) - YouTube https:\/\/t.co\/6j01M7KqDq",
    "68":"@juanjuan_juan55 @IreneMontero @CFKArgentina Si, desamparada Cristina, tiene mas plata que Bill Gates",
    "69":"https:\/\/t.co\/yNWBmCmbbY",
    "70":"Indeed, where are the Carnegies and the Vanderbilts and the Morgans of today?\n\nBill Gates (maybe) and Soros (maybe)...but, instead we get Bezos and the Muskox. https:\/\/t.co\/Dl7Je3CL9S",
    "71":"Well, this just can't be. I was reliably assured that Musk buying Twitter would unleash the gates of conspiracy theory hell. https:\/\/t.co\/an4G5a2uAJ",
    "72":"2:54pm An Invitation To Day Dream - Maya Youssef - Finding Home (Seven Gates)",
    "73":"Happy Birthday @USMC 🦅🌎⚓️🇺🇸🍻 https:\/\/t.co\/ImoW49aCCp",
    "74":"@nxtrabzmom @CNN Sure like Bill Gates is or George Soros?",
    "75":"Hey Bill Gates! Read this: https:\/\/t.co\/LwKVbw3Mh1 https:\/\/t.co\/w2N1Qroojk",
    "76":"\"The combination of long coherence times with highly controllable two-qubit gates and the flexibility of dragging and dropping identical atoms into a qubit array to form a processor make the engineering picture very attractive.\"  #Quantumcomputing \n\nhttps:\/\/t.co\/g9bkKlkN99",
    "77":"@KennyKing_Jr Lol dude I would be popping beers at 8am when the gates would open at the Coliseum with @Damadman209 , …… so no lol",
    "78":"@maricopacounty And the statement is from Chairman Bill Gates??!??  Absolutely not trustworthy!",
    "79":"@Utskier2 @RpsAgainstTrump When 1 rioter burner looter all across the country goes to jail people might listen to J6 bull. It’s trespassing at best as Capitol police opened the gates. Please. Pelosi denied National guard. Stop.",
    "80":"#Jeremiah 14:2 Judah mourneth, and the gates thereof languish; they are black unto the ground; and the cry of Jerusalem is gone up.\n……………………………….\nVisit our website here 💻👨🏾‍💻🖥\n🔴 https:\/\/t.co\/jN7w2nCscQ\n\n #DailyBread #BibleVisuals #Bible #Scriptures #IUIC #Israelites https:\/\/t.co\/HH6OChqPgZ",
    "81":"@midgetmoxie Enemy at the Gates.. https:\/\/t.co\/NSS6xpqZTl",
    "82":"@TerryMatalas @gates_mcfadden Brandeis alum.  Go Judges!!!",
    "83":"@AEW @ringofhonor @SamoaJoe @RealWardlow @TrueWillieHobbs @TBSNetwork So confused now first they’re feuding with the gates of agony and Brian Cage and now joe is a heel make up your mind aew",
    "84":"Albino emerald gates! Let’s get it! https:\/\/t.co\/u6Qdt1W1fY",
    "85":"https:\/\/t.co\/bzkLjGVJ8B",
    "86":"The Annual Holiday Tree Lighting Ceremony will take place on Sat., Dec. 3, 2022. Gates to the Weber Point Events Center open at 3:00 p.m. and the tree will be lit at 5:30 p.m. Join us for fun holiday activities! \n\nDetails are available at https:\/\/t.co\/2WUuTp8W7o. https:\/\/t.co\/6gkdxKOgLh",
    "87":"It was an honor to recognize our #Veterans at the BOS San Joaquin County Veterans Recognition Ceremony.\n\nFor 5th District, I had the honor to recognize Tracy resident, First Sergeant Vaughn Gates and thank him for his service to our Nation and continued service to his community. https:\/\/t.co\/2VfYooEUxr",
    "88":"@bhafcstateside He finally found the net! Open the flood gates my guy! Overdue is an understatement.",
    "89":"@gates_mcfadden I had a stalker in 2018-19, it's no fun and expensive",
    "90":"How tf did Guy perform Night Guy with all eight inner gates opened with no training ?",
    "91":"@Cernovich Bill Gates!!!!",
    "92":"@gates_mcfadden It’s disgusting how much women have to put up with",
    "93":"@JunkScience Gates came to that conclusion many years ago, and funded the research to make it all possible... genocide via a vaccine. He followed through on his desires... and it's working.    He said it... not me.",
    "94":"@NunoSempere @ovjocm @LinchZhang yeah but sam would have got to gates foundation level eventually if he didn't go bust",
    "95":"@gates_mcfadden This dude is going to hurt someone. I can’t believe this is a thing even though I know it happens on the daily. Sad. She needs a TRO and he needs to get into intensive therapy.",
    "96":"@iluminatibot I’m not surprise bill gates looks like he’d break apart if the wind is over 29 mph",
    "97":"@Cernovich Bill gates told us this would be a hung election. He knows the inside baseball"
  },
  "date":{
    "0":1668668658000,
    "1":1668668405000,
    "2":1668666731000,
    "3":1668666364000,
    "4":1668661030000,
    "5":1668648375000,
    "6":1668646825000,
    "7":1668646057000,
    "8":1668635241000,
    "9":1668633513000,
    "10":1668633360000,
    "11":1668632097000,
    "12":1668631283000,
    "13":1668631129000,
    "14":1668581527000,
    "15":1668576566000,
    "16":1668573358000,
    "17":1668568778000,
    "18":1668566170000,
    "19":1668545173000,
    "20":1668542982000,
    "21":1668536726000,
    "22":1668536436000,
    "23":1668532388000,
    "24":1668523694000,
    "25":1668515208000,
    "26":1668493679000,
    "27":1668490427000,
    "28":1668489624000,
    "29":1668474619000,
    "30":1668470484000,
    "31":1668469571000,
    "32":1668461634000,
    "33":1668458403000,
    "34":1668458074000,
    "35":1668445298000,
    "36":1668440755000,
    "37":1668431448000,
    "38":1668413548000,
    "39":1668399541000,
    "40":1668397826000,
    "41":1668397675000,
    "42":1668392523000,
    "43":1668389078000,
    "44":1668389019000,
    "45":1668386490000,
    "46":1668372032000,
    "47":1668369834000,
    "48":1668358617000,
    "49":1668358614000,
    "50":1668317470000,
    "51":1668316665000,
    "52":1668304495000,
    "53":1668294568000,
    "54":1668293713000,
    "55":1668290996000,
    "56":1668277835000,
    "57":1668269290000,
    "58":1668243163000,
    "59":1668235533000,
    "60":1668232107000,
    "61":1668231991000,
    "62":1668211330000,
    "63":1668202818000,
    "64":1668202776000,
    "65":1668192929000,
    "66":1668189040000,
    "67":1668188327000,
    "68":1668187460000,
    "69":1668180677000,
    "70":1668125311000,
    "71":1668121121000,
    "72":1668120914000,
    "73":1668120450000,
    "74":1668118246000,
    "75":1668117555000,
    "76":1668110121000,
    "77":1668109785000,
    "78":1668088753000,
    "79":1668053054000,
    "80":1668050410000,
    "81":1668048712000,
    "82":1668047890000,
    "83":1668045236000,
    "84":1668044962000,
    "85":1668039950000,
    "86":1668038780000,
    "87":1668038329000,
    "88":1668025336000,
    "89":1667965176000,
    "90":1667959566000,
    "91":1667954653000,
    "92":1667944139000,
    "93":1667940884000,
    "94":1667936707000,
    "95":1667935801000,
    "96":1667929852000,
    "97":1667925861000
  },
  "polarity":{
    "0":-0.0083333333,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0784722222,
    "7":0.0,
    "8":0.0166666667,
    "9":-0.1,
    "10":-0.2,
    "11":0.0,
    "12":0.25,
    "13":0.275,
    "14":0.1158730159,
    "15":0.0,
    "16":0.0,
    "17":0.2625,
    "18":0.125,
    "19":0.0,
    "20":-0.2357142857,
    "21":0.1545454545,
    "22":0.1363636364,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":-0.15,
    "27":0.0,
    "28":-0.625,
    "29":0.1166666667,
    "30":-0.4375,
    "31":0.0,
    "32":0.2142857143,
    "33":0.0,
    "34":0.125,
    "35":-0.15,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.2357142857,
    "40":0.0,
    "41":0.0,
    "42":0.1083333333,
    "43":0.3666666667,
    "44":0.0,
    "45":0.0,
    "46":0.52,
    "47":0.0548611111,
    "48":0.0,
    "49":0.5,
    "50":-0.0714285714,
    "51":0.3416666667,
    "52":0.0166666667,
    "53":0.1547619048,
    "54":-0.0225,
    "55":0.0,
    "56":-0.4,
    "57":-0.5,
    "58":1.0,
    "59":0.0,
    "60":0.5,
    "61":0.3027777778,
    "62":0.0,
    "63":-0.4666666667,
    "64":0.0,
    "65":0.0,
    "66":0.525,
    "67":0.25,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.8,
    "74":0.5,
    "75":0.0,
    "76":0.37,
    "77":0.1333333333,
    "78":-0.125,
    "79":0.45,
    "80":-0.1666666667,
    "81":0.0,
    "82":0.0,
    "83":-0.075,
    "84":0.0,
    "85":0.0,
    "86":0.16875,
    "87":0.25,
    "88":0.0,
    "89":-0.325,
    "90":0.0,
    "91":0.0,
    "92":-0.4,
    "93":0.25,
    "94":0.0,
    "95":-0.25,
    "96":0.0,
    "97":0.0
  },
  "mean_polarity":{
    "0":0.0458027248,
    "1":0.0458027248,
    "2":0.0458027248,
    "3":0.0458027248,
    "4":0.0458027248,
    "5":0.0458027248,
    "6":0.0458027248,
    "7":0.0458027248,
    "8":0.0458027248,
    "9":0.0458027248,
    "10":0.0458027248,
    "11":0.0458027248,
    "12":0.0458027248,
    "13":0.0458027248,
    "14":0.0458027248,
    "15":0.0458027248,
    "16":0.0458027248,
    "17":0.0458027248,
    "18":0.0458027248,
    "19":0.0458027248,
    "20":0.0458027248,
    "21":0.0458027248,
    "22":0.0458027248,
    "23":0.0458027248,
    "24":0.0458027248,
    "25":0.0458027248,
    "26":0.0458027248,
    "27":0.0458027248,
    "28":0.0458027248,
    "29":0.0458027248,
    "30":0.0458027248,
    "31":0.0458027248,
    "32":0.0458027248,
    "33":0.0458027248,
    "34":0.0458027248,
    "35":0.0458027248,
    "36":0.0458027248,
    "37":0.0458027248,
    "38":0.0458027248,
    "39":0.0458027248,
    "40":0.0458027248,
    "41":0.0458027248,
    "42":0.0458027248,
    "43":0.0458027248,
    "44":0.0458027248,
    "45":0.0458027248,
    "46":0.0458027248,
    "47":0.0458027248,
    "48":0.0458027248,
    "49":0.0458027248,
    "50":0.0458027248,
    "51":0.0458027248,
    "52":0.0458027248,
    "53":0.0458027248,
    "54":0.0458027248,
    "55":0.0458027248,
    "56":0.0458027248,
    "57":0.0458027248,
    "58":0.0458027248,
    "59":0.0458027248,
    "60":0.0458027248,
    "61":0.0458027248,
    "62":0.0458027248,
    "63":0.0458027248,
    "64":0.0458027248,
    "65":0.0458027248,
    "66":0.0458027248,
    "67":0.0458027248,
    "68":0.0458027248,
    "69":0.0458027248,
    "70":0.0458027248,
    "71":0.0458027248,
    "72":0.0458027248,
    "73":0.0458027248,
    "74":0.0458027248,
    "75":0.0458027248,
    "76":0.0458027248,
    "77":0.0458027248,
    "78":0.0458027248,
    "79":0.0458027248,
    "80":0.0458027248,
    "81":0.0458027248,
    "82":0.0458027248,
    "83":0.0458027248,
    "84":0.0458027248,
    "85":0.0458027248,
    "86":0.0458027248,
    "87":0.0458027248,
    "88":0.0458027248,
    "89":0.0458027248,
    "90":0.0458027248,
    "91":0.0458027248,
    "92":0.0458027248,
    "93":0.0458027248,
    "94":0.0458027248,
    "95":0.0458027248,
    "96":0.0458027248,
    "97":0.0458027248
  },
  "subjectivity":{
    "0":0.8833333333,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.125,
    "6":0.3111111111,
    "7":0.0,
    "8":0.6861111111,
    "9":0.3,
    "10":0.8,
    "11":0.0,
    "12":0.5833333333,
    "13":0.5833333333,
    "14":0.8476190476,
    "15":0.5,
    "16":0.0,
    "17":0.4833333333,
    "18":0.6666666667,
    "19":0.0,
    "20":0.4571428571,
    "21":0.4909090909,
    "22":0.4545454545,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.4,
    "27":0.0,
    "28":0.65,
    "29":0.1333333333,
    "30":0.8958333333,
    "31":0.0625,
    "32":0.6428571429,
    "33":0.0,
    "34":0.1666666667,
    "35":0.55,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4571428571,
    "40":0.0,
    "41":0.0,
    "42":0.65,
    "43":0.762962963,
    "44":0.0,
    "45":0.0,
    "46":0.7633333333,
    "47":0.4534722222,
    "48":0.1,
    "49":0.5,
    "50":0.5119047619,
    "51":0.8883333333,
    "52":0.6666666667,
    "53":0.2595238095,
    "54":0.415,
    "55":0.0,
    "56":0.4,
    "57":0.9,
    "58":0.3,
    "59":0.0,
    "60":0.5,
    "61":0.3444444444,
    "62":0.0,
    "63":0.8,
    "64":0.0,
    "65":0.0,
    "66":0.6916666667,
    "67":0.65,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.8888888889,
    "75":0.0,
    "76":0.6466666667,
    "77":0.6333333333,
    "78":0.9,
    "79":0.15,
    "80":0.4333333333,
    "81":0.0,
    "82":0.0,
    "83":0.5166666667,
    "84":0.0,
    "85":0.0,
    "86":0.3,
    "87":0.3333333333,
    "88":0.5,
    "89":0.45,
    "90":0.1666666667,
    "91":0.0,
    "92":0.6,
    "93":0.75,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0
  },
  "mean_subjectivity":{
    "0":0.3209894806,
    "1":0.3209894806,
    "2":0.3209894806,
    "3":0.3209894806,
    "4":0.3209894806,
    "5":0.3209894806,
    "6":0.3209894806,
    "7":0.3209894806,
    "8":0.3209894806,
    "9":0.3209894806,
    "10":0.3209894806,
    "11":0.3209894806,
    "12":0.3209894806,
    "13":0.3209894806,
    "14":0.3209894806,
    "15":0.3209894806,
    "16":0.3209894806,
    "17":0.3209894806,
    "18":0.3209894806,
    "19":0.3209894806,
    "20":0.3209894806,
    "21":0.3209894806,
    "22":0.3209894806,
    "23":0.3209894806,
    "24":0.3209894806,
    "25":0.3209894806,
    "26":0.3209894806,
    "27":0.3209894806,
    "28":0.3209894806,
    "29":0.3209894806,
    "30":0.3209894806,
    "31":0.3209894806,
    "32":0.3209894806,
    "33":0.3209894806,
    "34":0.3209894806,
    "35":0.3209894806,
    "36":0.3209894806,
    "37":0.3209894806,
    "38":0.3209894806,
    "39":0.3209894806,
    "40":0.3209894806,
    "41":0.3209894806,
    "42":0.3209894806,
    "43":0.3209894806,
    "44":0.3209894806,
    "45":0.3209894806,
    "46":0.3209894806,
    "47":0.3209894806,
    "48":0.3209894806,
    "49":0.3209894806,
    "50":0.3209894806,
    "51":0.3209894806,
    "52":0.3209894806,
    "53":0.3209894806,
    "54":0.3209894806,
    "55":0.3209894806,
    "56":0.3209894806,
    "57":0.3209894806,
    "58":0.3209894806,
    "59":0.3209894806,
    "60":0.3209894806,
    "61":0.3209894806,
    "62":0.3209894806,
    "63":0.3209894806,
    "64":0.3209894806,
    "65":0.3209894806,
    "66":0.3209894806,
    "67":0.3209894806,
    "68":0.3209894806,
    "69":0.3209894806,
    "70":0.3209894806,
    "71":0.3209894806,
    "72":0.3209894806,
    "73":0.3209894806,
    "74":0.3209894806,
    "75":0.3209894806,
    "76":0.3209894806,
    "77":0.3209894806,
    "78":0.3209894806,
    "79":0.3209894806,
    "80":0.3209894806,
    "81":0.3209894806,
    "82":0.3209894806,
    "83":0.3209894806,
    "84":0.3209894806,
    "85":0.3209894806,
    "86":0.3209894806,
    "87":0.3209894806,
    "88":0.3209894806,
    "89":0.3209894806,
    "90":0.3209894806,
    "91":0.3209894806,
    "92":0.3209894806,
    "93":0.3209894806,
    "94":0.3209894806,
    "95":0.3209894806,
    "96":0.3209894806,
    "97":0.3209894806
  },
  "screen_name":{
    "0":"DBigge",
    "1":"OrinKerr",
    "2":"heater4feeters",
    "3":"scott_boore",
    "4":"DELETETRUMP9",
    "5":"1maxguwapo",
    "6":"lilrayray81",
    "7":"idanomae1",
    "8":"ESRogs",
    "9":"BadAxx_Marlo",
    "10":"BadAxx_Marlo",
    "11":"pknoepfler",
    "12":"Oldwolf1",
    "13":"Oldwolf1",
    "14":"RandoRodrigue13",
    "15":"deltaspeedway",
    "16":"TracyRepsMusic",
    "17":"SFGiantsNick",
    "18":"SHARQv3",
    "19":"elizabeeettth",
    "20":"Mikkii1226",
    "21":"pjmooney",
    "22":"pjmooney",
    "23":"just_gazeru",
    "24":"MaryglWood",
    "25":"intended_edit",
    "26":"420_organic",
    "27":"DebbieB75118015",
    "28":"Melinda53413129",
    "29":"conradgoehausen",
    "30":"nap_time",
    "31":"DELETETRUMP9",
    "32":"guy_levin",
    "33":"NaNoWordSprints",
    "34":"RicheyPoHawgs",
    "35":"CODWarFighter",
    "36":"VinnyVstz",
    "37":"TreeLovers909",
    "38":"ChrisGarage2341",
    "39":"raymondbrucehe1",
    "40":"mbvukutaphiri",
    "41":"mbvukutaphiri",
    "42":"r8dr4lfe75",
    "43":"skidmarkymark37",
    "44":"BerlandKenneth",
    "45":"KayAnneSacto",
    "46":"ThePineTree",
    "47":"BobBinSac",
    "48":"AlfonsoFunso1",
    "49":"theelitistprick",
    "50":"MsBehavingTwit",
    "51":"LiamJamesCatEsq",
    "52":"skidmarkymark37",
    "53":"YiMaTweets",
    "54":"Greenhorntrucks",
    "55":"rkellernews",
    "56":"NR2462982888",
    "57":"MsBehavingTwit",
    "58":"IM_Weasel",
    "59":"mbvukutaphiri",
    "60":"alissakmclean",
    "61":"HImbrie",
    "62":"ronbadgley21",
    "63":"bradsum64",
    "64":"bradsum64",
    "65":"AlfonsoFunso1",
    "66":"robparolek",
    "67":"stardustelixir",
    "68":"MartinGior",
    "69":"Imatq1",
    "70":"sacwriter",
    "71":"TheCheekyTaurus",
    "72":"kalxplaylist",
    "73":"gates_cameron",
    "74":"skidmarkymark37",
    "75":"michaelpollan",
    "76":"Atom_Computing",
    "77":"RudyRu82",
    "78":"JustPattyB",
    "79":"MrsMabarbear",
    "80":"iuicsacramento",
    "81":"CadBane_84",
    "82":"aristein",
    "83":"DarrylTubbs",
    "84":"ttf_willy",
    "85":"bobthamobb",
    "86":"StocktonUpdates",
    "87":"Sup_Rickman",
    "88":"Jahnji",
    "89":"M0nk3y5withgun5",
    "90":"itsJust_aerrik",
    "91":"MIKEDEE58753771",
    "92":"NeilPople",
    "93":"JimSchlaegel",
    "94":"hamzaiandafirst",
    "95":"jpmcmeel",
    "96":"Paco5star",
    "97":"TheExiledOne91"
  },
  "Likes":{
    "0":4,
    "1":2,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":3,
    "7":0,
    "8":14,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":4,
    "19":2,
    "20":1,
    "21":0,
    "22":1,
    "23":104,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":47,
    "29":1,
    "30":3,
    "31":1,
    "32":0,
    "33":4,
    "34":2,
    "35":1,
    "36":4,
    "37":8,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":147,
    "54":0,
    "55":3,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":6,
    "69":0,
    "70":23,
    "71":2,
    "72":1,
    "73":1,
    "74":0,
    "75":100,
    "76":1,
    "77":0,
    "78":1,
    "79":1,
    "80":1,
    "81":2,
    "82":1,
    "83":2,
    "84":4,
    "85":0,
    "86":1,
    "87":3,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":33
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":117,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":8,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":47,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California"
  }
}