{
  "full_text":{
    "0":"@daniel__ayo @bettylicious23k @anaiyke @Postsubman My man Messi is better than Ronaldo",
    "1":"Sources: Man City deny Ronaldo deal was 'close' https:\/\/t.co\/PrX9CwSzor",
    "2":"@sportbible Ronaldo is a celebrity n no longer a player,, with his current performance naaa leave him out of the big players league.. a celebrity yes!",
    "3":"Free Ronaldo Mann!!",
    "4":"@Bighanty @__Xquisite @MummyTeeSon @Postsubman Messi or Ronaldo?",
    "5":"@chidi_ejim @Postsubman Walai, “don’t you know you are a man of value” \n\nKpele! 😂😂 wait first make I let this man know say Messi better pass Ronaldo",
    "6":"Lanzará Cristiano Ronaldo su primera colección de NFT’s https:\/\/t.co\/Ujb5NaCnKj",
    "7":"@bettylicious23k @anaiyke @Postsubman “Messi is better than Ronaldo” we talked about other things, like what he did, “POP”  I gave him 70% deposit collected his number at viewing center and left... he did the job and we’ve never talked again, I don’t even remember his name unless I check his account number name",
    "8":"@FrankKhalidUK If true that means they're all on the same page, because #Ronaldo will also be playing this world cup for Ronaldo.",
    "9":"@SkySportsNews Doubtful.  If it was true it would have been in a backup role, something he would never accept.  Honestly this smells like more PR spin to attract another club, now that his days at United are over.  #Ronaldo",
    "10":"@UnitedStandMUFC As bad as this interview is, he’s done United a big favor. We know the Glazers are not taking care of the club. About time somebody called them out. Ronaldo is a true legend",
    "11":"@ESPNFC Ronaldo",
    "12":"@ManUtd @MarcusRashford Ronaldo siuuuuuuuuuu🐐",
    "13":"Facts! Zidane, Messi, R9 (the REAL Ronaldo), and Maradona are all better https:\/\/t.co\/rwKZJqcrV3",
    "14":"@ishowspeedsui Walmart ronaldo",
    "15":"@LJxmes Still struggle to see what Ronaldo said that was so Wrong.",
    "16":"@kobe_meriez @Garfieldist @hizdev18 @GaryLineker @Cristiano @piersmorgan I'm fairly certain Lukaku just said Chelsea broke promises to him. Ronaldo is talking about all the roaches in the centuries old kitchen cabinets at OT.",
    "17":"@Garfieldist @hizdev18 @GaryLineker @Cristiano @piersmorgan Lol. Nobody hires whistleblowers mate. Every club has skeletons in their closets and Ronaldo can't be trusted with back door access.",
    "18":"Anybody fancy #portugal for WC win n #Ronaldo for golden boot",
    "19":"So Man City missed out on both Messi and Ronaldo in one season??? Damn must suck",
    "20":"Entrevista a Cristiano Ronaldo, completa, acaba de empezar.      https:\/\/t.co\/fYq9p7etBk",
    "21":"@Cristiano @livescore Ronaldo🐐，🇵🇹💪🏆，🇦🇷🖕🏽🖕🏽🖕🏽",
    "22":"04 Ronaldo ➡️ 22 Ronaldo 🔥🔥🔥 https:\/\/t.co\/G9UyIPQnyk",
    "23":"@ESPNFC 😂 B Silva on wearing a rainbow 🌈 captain band now it’s changed to B Silva knows Ronaldo important 😂😂",
    "24":"@dhiks27 @utdfocusid Menurut gue messi emng jago maen bola nya, kalo ronaldo jago jg.. tapi ga sejago messi, dia cuma jadi icon sepakbola dunia aja",
    "25":"@ESPNFC And you thought things were tense between Ronaldo and Fernandes.",
    "26":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/01wH0h5rIL",
    "27":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. One of the most eagerly anticipated World Cups in memory — as much for off-the-field… https:\/\/t.co\/JEeYLmt4Ov",
    "28":"@Cocomomo_456 Yeh to kuch nhn. Yahan kuch log abhi tak Maradona aur Puranay Ronaldo ko dhund rahay hotay hn 😄",
    "29":"@ManUtd Ronaldo💪",
    "30":"No es por nada, pero yo solo quiero que Cristiano Ronaldo gane el Mundial #Qatar2022 😭❤️💚",
    "31":"@TorresErwerle El top 5 es Pele, Mane Garrincha, Ronaldo, Romario y el quinto es una duda constante",
    "32":"@TorresErwerle Literalmente después de todo el Brasil de los 70s y después de Ronaldo, claro.",
    "33":"@piersmorgan @Cristiano Me. Me. Me. The Ronaldo &amp; Piers Files.",
    "34":"Cristiano Ronaldo to Release First NFT Collection on Binance on Friday https:\/\/t.co\/ftaXHgqJhk",
    "35":"@AshaRangappa_ @IsabellaMDeLuca Haven't you heard? Cristiano Ronaldo is the new President of the World! https:\/\/t.co\/iBHxDeH6Qz",
    "36":"Man Utd turn to £150million replacement after making Cristiano Ronaldo decision https:\/\/t.co\/Food0KMlDJ",
    "37":"@DanThomasESPN Ronaldo making sure you guys stay on aire, pay your rent, pays your bills and actually keeps you relevant with all the Barca fanboys, his back must hurt from carrying all of @ESPNFC this whole time…. What a legend",
    "38":"@ManCity get cristiano Ronaldo.",
    "39":"So Ronaldo didn’t have these problems last season when he was doing good scoring goals for his standards last season and now that a new manager came and expressed his desires to build a new young squad all of a sudden he has all these problems??? Grow tf up man. https:\/\/t.co\/6Y4GoWte0B",
    "40":"@ManUtd @damiendraws @agarnacho7 Ronaldo brought the heat and you dipped",
    "41":"@liannesanderson Another hot take for the pile. Ronaldo stans all sound like musk stans or trump stans. It’s like you all been slightly touched in the head. Your fondness for an image disrupts any potential logic. Just sad to see it spill out in public. Fawning over a person is disturbing.",
    "42":"@SkySportsPL This makes sense.  We know he will go where the money takes him, and he brings his social media followers with wherever he goes.  The Saudis are expert at \"sports washing\" their money (see #LIVGolf) and #Ronaldo would certainly help them with that.",
    "43":"@MenInBlazers He's trying to be the BMOC, and the squad is not having it.  Good for them.  #Ronaldo has overplayed his hand.  He needs to address the team and apologize, and I don't see him doing it.",
    "44":"@Tifehtempa Ronaldo R9 one of the best. Clear of Neymar. Ronaldinho too. Both aren’t. Just pure footballing skill",
    "45":"@ESPNFC As opposed to #Ronaldo who craves being the center of attention, loves being looked at, and the only negative for him is that one day it will end.",
    "46":"@TorresErwerle Ronaldo",
    "47":"@AFC_Fazeel Messi has done more ridicule to Arsenal than Ronaldo .",
    "48":"@ConnCFC There shouldn’t even be a debate here .. Ronaldo on loan for the rest of the season will earn Chelsea a top 4 or a Europa finish … 💯..\nAny other thought will be a gamble … Auba is a shadow .. the rest lack experience",
    "49":"@sportbible Ronaldo the scape goat … someone had to take the fall",
    "50":"@piersmorgan @PiersUncensored @YouTube Ronaldo's interview will be aired there?",
    "51":"Nobody knew. Ronaldo said “Bros trust me” without any evidence or what’s not😂😂😭 https:\/\/t.co\/JN5AsXhwvU",
    "52":"@ManUtd_Es 🇵🇹  Cristiano Ronaldo",
    "53":"Didn’t know they all replaced Ronaldo??? https:\/\/t.co\/mPwQnA9Ocr https:\/\/t.co\/ESP0MzIPaU",
    "54":"Is #Ronaldo wrong or right and would we have him at #villa",
    "55":"@NatlSecCnslrs @DevinCow And Ronaldo should be King of the World.",
    "56":"@UnitedStandMUFC @PiersUncensored We know that #Ronaldo, the thing is... neither do you.",
    "57":"@MenInBlazers You could really tell that #Ronaldo was not expecting that chilly reception.  He really thinks the players and fans will back him... he's wrong.",
    "58":"@SkySportsPL That's really it.  Everyone faces this, but for elite athletes it's much sooner in life.  #Ronaldo better hope he has a massive WC or his next stop is going to be MLS.",
    "59":"@SkySportsNews No one's doubting the Glazers only care about money.  It's probably the only reason they signed off on #Ronaldo's return in the first place.\nBut if he's never talked to them, how the hell does he know what they do or don't care about?",
    "60":"@PiersUncensored @Cristiano @GNev2 @WayneRooney @piersmorgan @TalkTV I feel slightly sorry for Ronaldo after watching this; Morgan - a gutter journalist at the best of times - is asking ridiculous, leading questions to create maximum controversy. Ronaldo still a big baby, of course",
    "61":"@COYSJordan94 Things like this is what kills a career. Unless you are an international superstar like Ronaldo. Happens all the time in American football, people speak out and just disappear",
    "62":"@NUFCJS Ronaldo's right.  By the time the Glazers sell United, it'll be a shell of the club it was under Fergie.  The club is stagnant and it will be as long as the Glazers own the club.",
    "63":"@juann_leon_9 Thats true very harsh to keep him out of the team sheet, i mean after this world cup im pretty sure ronaldo aint comin back as a man u player",
    "64":"@luisAgui1era Yeah I get you but point being there’s no reason Ronaldo isn’t even rotated to play it’s literally like Erik wants to stand out by simply benching him which is absurd",
    "65":"@PiersUncensored @Cristiano @GNev2 @WayneRooney @piersmorgan @TalkTV Is it because he’s a thin skinned prima donna, because he sure is acting like it.  Great player, one of the best, but he’s acting like a spoiled brat and the fans are most assuredly NOT behind him.  #Ronaldo",
    "66":"So much love from two who play for the same club and country.  #Icy #Ronaldo https:\/\/t.co\/QHvx1S0BJn",
    "67":"@utdyam2 @sportbible They shook hands like two guys who play for different teams, because they do.  Fernandes plays for #MUFC and Portugal and Ronaldo plays for… himself.",
    "68":"@St_Ravel @sportbible Not many have or will achieve what Ronaldo has, but that was cold and it was clear Fernandes has lot some respect for him.",
    "69":"@luisAgui1era Sancho has 1 goal in Europa league and 2 in league \nAntony has 0 Europa league goals and 3 league goals \nMartial 1 Europa league and 2 league goals \n\nRonaldo 2 Europa league goals and 1 league goal \n \n Has played less games and comes off the bench occasionally",
    "70":"@luisAgui1era Well last season he didn’t have Erik on his dick benching him no reason.\nlike tbh I don’t care for Ronaldo like that but there’s no way your highest scorer from last season should be on the bench",
    "71":"🎙️ Thomas Muller: I have no idea what is going on between Ronaldo and Manchester United , what i read today  was kinda disappointing and unacceptable from Wayne Rooney and ten hag hence Barcelona will pay for it next season 😂😂😂😂 https:\/\/t.co\/2o4rJjzPk0",
    "72":"@poppa_sanufa7 @dejishekpe Are visits out of question for Ronaldo? Are 1 week or 2 week LOA's out of question? Is this mother uncapable of being there to where Ronaldo cant put in his obligated work he signed a contract to do?",
    "73":"@poppa_sanufa7 @dejishekpe It sounds like you think the mother isnt capable enough of being their for her child to the point where she cant be without Ronaldo for a month and a half... I understand the fatherly duty and everything but they dont lay the guy a low wage. Its a hefty wage to neglect his job.",
    "74":"ronaldo woke up and chose violence 😭😭",
    "75":"@UtdFaithfuls The way Bruno is not capable to see Ronaldo in the eye says it all. Lack of character is a must to be a Utd player nowadays.",
    "76":"@ESPNFC If true, that's terrible... but it doesn't excuse what he did.  #Ronaldo is done at #MUFC.",
    "77":"What does Bruno say to Ronaldo? Wrong answers only. 😆  https:\/\/t.co\/2lFCKv4yt6",
    "78":"I am glad ronaldo is pointing out how shitty owners the glazers are",
    "79":"@juann_leon_9 Ronaldo definitely made some good points, i just think its the timing in which he said which I’m pretty disappointed in. How come he didn’t mention this last season when he was doing well, he chose to speak now when he isn’t inform and out of the team.",
    "80":"@utdreport @LuigiDamiao They both are about to play their last WC. I mean, after Ronaldo, that NT wont make it to a WC in a while.",
    "81":"@nsimbfarookai @W0yaanopxcked @ManUtd Ronaldo is just lucky???",
    "82":"If you hate on Ronaldo you are trippen there’s a lot of more players that talk bad about United he’s just not afraid to speak upon their trash ass organization https:\/\/t.co\/3o9y4n5wcE",
    "83":"@ESPNFC Don't suspect there will be one coming.  A lot of talk about what a great talent and player #Ronaldo was, but nothing about what sort of a teammate he is.  Jordan was a jerk to play with, but he knew when to pass the ball, and he knew when to call time.",
    "84":"@SkySportsPL It's obvious #Ronaldo wants out and it appears he's going all-in on having a big WC.  Prove he's still valuable on the world stage and maybe someone comes calling in January.  Huge risk, and I don't think it pays off.  Either way, he's done at #MUFC.",
    "85":"@ESPNFC It's obvious #Ronaldo wants out and it appears he's going all-in on having a big WC.  Prove he's still valuable on the world stage and maybe someone comes calling in January.  Huge risk, and I don't think it pays off.  Either way, he's done at #MUFC.",
    "86":"@sportbible It's obvious #Ronaldo wants out and it appears he's going all-in on having a big WC.  Prove he's still valuable on the world stage and maybe someone comes calling in January.  Huge risk, and I don't think it pays off.  Either way, he's done at #MUFC.",
    "87":"@OscarMiles262 @sportbible That would feed into his \"lack of respect\" narrative.  Get rid of him.  The longer he's there the more of a distraction he becomes.  #Ronaldo",
    "88":"@GreatWhiteNueve @thefreekite Mou, Zlatan, Ronaldo, 3 awful people lol, they can get in the bin imo.",
    "89":"@JackConant3 @disclosetv Doubtful.  Have you seen the proliferation of ads where they have Pulisic, Neymar, Messi and Ronaldo?  It's absurd, but shows the marketing emphasis.  FIFA can't have this go forward with no US.",
    "90":"@FabrizioRomano @piersmorgan Unfortunately for #Ronaldo he thinks not being put up on a pedestal is the same thing as lack of respect.  I guess he forgot what playing for Sir Alex was like.\n#ronaldointerview #RonaldoOut",
    "91":"Ive always been Messi over Ronaldo but i hate to see the downfall &amp; disrespect towards Ronaldo.",
    "92":"@ESPNFC And he's right.  But Zlatan, no stranger to ego, did not disrespect the club or the manager while he was there. He showed up, trained hard, and accepted the role he was given.  #MUFC made a huge mistake bringing #Ronaldo back.",
    "93":"@SkySportsPL I said that the day they signed #Ronaldo.  You don't move forward by looking to the past.  Other than sell a bunch of shirts, it did nothing to strengthen the club.  It's telling that none of his former clubs has the slightest interest in his return.",
    "94":"@Carra23 You're taking a lot of stick for this and many saying it's jealousy.  Only you know if that's true.  But as a #MUFC supporter I can honestly say that #Ronaldo has not only lost the club and the manager, he's lost the fans.",
    "95":"In time all we will remember is the goals and the trophies, but right now... #Ronaldo has forgotten what Sir Alex once said, \"no one is bigger than the club\".  He has to go.\n\nhttps:\/\/t.co\/PlLYs3FwgM",
    "96":"@ESPNFC I believe There are only two people who are bigger than every football club on planet . \nIt's Cristiano Ronaldo and Lionel Messi.\nTalking about Ronaldo, he only spoke facts about club and behaviour about them towards him.",
    "97":"It’s crazy how y’all say this like we haven’t seen it multiple times Messi vs Ronaldo is a final. Let it rest man😂😂😂 https:\/\/t.co\/0leE81VYrO",
    "98":"@DiablosRojosEs @MirrorFootball No separan a los directivos del club, Ronaldo se deshace en elogios al Utd, ataca directamente a los directivos que lo han llevado a la mierda.",
    "99":"@tynetakes Likely to go over better than the Ronaldo interview yesterday."
  },
  "date":{
    "0":1668691888000,
    "1":1668691718000,
    "2":1668688786000,
    "3":1668673310000,
    "4":1668668143000,
    "5":1668668119000,
    "6":1668667666000,
    "7":1668667341000,
    "8":1668659338000,
    "9":1668659179000,
    "10":1668656769000,
    "11":1668653568000,
    "12":1668652888000,
    "13":1668651956000,
    "14":1668643254000,
    "15":1668641310000,
    "16":1668639603000,
    "17":1668638478000,
    "18":1668633609000,
    "19":1668631806000,
    "20":1668631236000,
    "21":1668622033000,
    "22":1668621846000,
    "23":1668621801000,
    "24":1668616927000,
    "25":1668611576000,
    "26":1668605463000,
    "27":1668604622000,
    "28":1668594739000,
    "29":1668584480000,
    "30":1668581999000,
    "31":1668576318000,
    "32":1668576219000,
    "33":1668564037000,
    "34":1668559580000,
    "35":1668550538000,
    "36":1668544436000,
    "37":1668542272000,
    "38":1668539061000,
    "39":1668538835000,
    "40":1668538125000,
    "41":1668537492000,
    "42":1668536319000,
    "43":1668536109000,
    "44":1668535885000,
    "45":1668530654000,
    "46":1668527844000,
    "47":1668527561000,
    "48":1668526447000,
    "49":1668526338000,
    "50":1668524853000,
    "51":1668522800000,
    "52":1668521968000,
    "53":1668521906000,
    "54":1668514694000,
    "55":1668495370000,
    "56":1668487574000,
    "57":1668486871000,
    "58":1668485502000,
    "59":1668484877000,
    "60":1668482276000,
    "61":1668480952000,
    "62":1668479568000,
    "63":1668477479000,
    "64":1668477112000,
    "65":1668476539000,
    "66":1668476166000,
    "67":1668475983000,
    "68":1668475737000,
    "69":1668475075000,
    "70":1668474310000,
    "71":1668473236000,
    "72":1668472135000,
    "73":1668471995000,
    "74":1668471543000,
    "75":1668469627000,
    "76":1668468874000,
    "77":1668468265000,
    "78":1668467127000,
    "79":1668466624000,
    "80":1668466181000,
    "81":1668465833000,
    "82":1668465108000,
    "83":1668465099000,
    "84":1668464796000,
    "85":1668464781000,
    "86":1668464739000,
    "87":1668464434000,
    "88":1668461966000,
    "89":1668458676000,
    "90":1668456320000,
    "91":1668453508000,
    "92":1668449667000,
    "93":1668448755000,
    "94":1668448469000,
    "95":1668447914000,
    "96":1668447058000,
    "97":1668444028000,
    "98":1668443851000,
    "99":1668442940000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.625,
    "4":0.0,
    "5":0.375,
    "6":0.0,
    "7":0.06875,
    "8":0.175,
    "9":0.1625,
    "10":-0.1166666667,
    "11":0.0,
    "12":0.0,
    "13":0.35,
    "14":0.0,
    "15":-0.5,
    "16":0.1571428571,
    "17":0.4,
    "18":0.55,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.4,
    "24":0.0,
    "25":-0.3333333333,
    "26":0.0,
    "27":0.175,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.25,
    "35":0.1704545455,
    "36":0.0,
    "37":0.22,
    "38":0.0,
    "39":0.1532467532,
    "40":0.0,
    "41":-0.0738095238,
    "42":0.1238095238,
    "43":0.7,
    "44":0.4380952381,
    "45":-0.1333333333,
    "46":0.0,
    "47":0.5,
    "48":0.1875,
    "49":0.0,
    "50":0.1,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":-0.1071428571,
    "55":0.0,
    "56":0.0,
    "57":-0.14,
    "58":0.18,
    "59":0.0833333333,
    "60":0.0416666667,
    "61":0.0,
    "62":0.2785714286,
    "63":0.0879166667,
    "64":-0.1,
    "65":0.325,
    "66":0.1333333333,
    "67":0.0,
    "68":-0.25,
    "69":-0.0555555556,
    "70":0.0,
    "71":-0.2,
    "72":0.0,
    "73":0.0083333333,
    "74":0.0,
    "75":-0.1,
    "76":-0.2333333333,
    "77":-0.25,
    "78":0.5,
    "79":0.04,
    "80":-0.15625,
    "81":0.3333333333,
    "82":-0.175,
    "83":0.8,
    "84":0.15,
    "85":0.15,
    "86":0.15,
    "87":0.5,
    "88":-0.1,
    "89":-0.65,
    "90":-0.25,
    "91":-0.8,
    "92":0.0985119048,
    "93":-0.125,
    "94":0.29,
    "95":0.1428571429,
    "96":0.0,
    "97":-0.2,
    "98":0.0,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0677493146,
    "1":0.0677493146,
    "2":0.0677493146,
    "3":0.0677493146,
    "4":0.0677493146,
    "5":0.0677493146,
    "6":0.0677493146,
    "7":0.0677493146,
    "8":0.0677493146,
    "9":0.0677493146,
    "10":0.0677493146,
    "11":0.0677493146,
    "12":0.0677493146,
    "13":0.0677493146,
    "14":0.0677493146,
    "15":0.0677493146,
    "16":0.0677493146,
    "17":0.0677493146,
    "18":0.0677493146,
    "19":0.0677493146,
    "20":0.0677493146,
    "21":0.0677493146,
    "22":0.0677493146,
    "23":0.0677493146,
    "24":0.0677493146,
    "25":0.0677493146,
    "26":0.0677493146,
    "27":0.0677493146,
    "28":0.0677493146,
    "29":0.0677493146,
    "30":0.0677493146,
    "31":0.0677493146,
    "32":0.0677493146,
    "33":0.0677493146,
    "34":0.0677493146,
    "35":0.0677493146,
    "36":0.0677493146,
    "37":0.0677493146,
    "38":0.0677493146,
    "39":0.0677493146,
    "40":0.0677493146,
    "41":0.0677493146,
    "42":0.0677493146,
    "43":0.0677493146,
    "44":0.0677493146,
    "45":0.0677493146,
    "46":0.0677493146,
    "47":0.0677493146,
    "48":0.0677493146,
    "49":0.0677493146,
    "50":0.0677493146,
    "51":0.0677493146,
    "52":0.0677493146,
    "53":0.0677493146,
    "54":0.0677493146,
    "55":0.0677493146,
    "56":0.0677493146,
    "57":0.0677493146,
    "58":0.0677493146,
    "59":0.0677493146,
    "60":0.0677493146,
    "61":0.0677493146,
    "62":0.0677493146,
    "63":0.0677493146,
    "64":0.0677493146,
    "65":0.0677493146,
    "66":0.0677493146,
    "67":0.0677493146,
    "68":0.0677493146,
    "69":0.0677493146,
    "70":0.0677493146,
    "71":0.0677493146,
    "72":0.0677493146,
    "73":0.0677493146,
    "74":0.0677493146,
    "75":0.0677493146,
    "76":0.0677493146,
    "77":0.0677493146,
    "78":0.0677493146,
    "79":0.0677493146,
    "80":0.0677493146,
    "81":0.0677493146,
    "82":0.0677493146,
    "83":0.0677493146,
    "84":0.0677493146,
    "85":0.0677493146,
    "86":0.0677493146,
    "87":0.0677493146,
    "88":0.0677493146,
    "89":0.0677493146,
    "90":0.0677493146,
    "91":0.0677493146,
    "92":0.0677493146,
    "93":0.0677493146,
    "94":0.0677493146,
    "95":0.0677493146,
    "96":0.0677493146,
    "97":0.0677493146,
    "98":0.0677493146,
    "99":0.0677493146
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.25,
    "3":0.8,
    "4":0.0,
    "5":0.4166666667,
    "6":0.0,
    "7":0.24375,
    "8":0.3875,
    "9":0.7375,
    "10":0.4722222222,
    "11":0.0,
    "12":0.0,
    "13":0.4,
    "14":0.0,
    "15":0.9,
    "16":0.3857142857,
    "17":0.35,
    "18":0.45,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.5,
    "26":0.0333333333,
    "27":0.1916666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.3333333333,
    "35":0.4545454545,
    "36":0.0,
    "37":0.4577777778,
    "38":0.0,
    "39":0.3632034632,
    "40":0.0,
    "41":0.6119047619,
    "42":0.319047619,
    "43":0.6,
    "44":0.3944444444,
    "45":0.5,
    "46":0.0,
    "47":0.5,
    "48":0.4375,
    "49":0.0,
    "50":0.7,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.7178571429,
    "55":0.0,
    "56":0.0,
    "57":0.44,
    "58":0.38,
    "59":0.7777777778,
    "60":0.6,
    "61":0.0,
    "62":0.6452380952,
    "63":0.6893981481,
    "64":0.4857142857,
    "65":0.4986111111,
    "66":0.275,
    "67":0.6,
    "68":0.6277777778,
    "69":0.0638888889,
    "70":0.0666666667,
    "71":0.2333333333,
    "72":0.0,
    "73":0.3416666667,
    "74":0.0,
    "75":0.4,
    "76":0.5666666667,
    "77":0.95,
    "78":1.0,
    "79":0.5833333333,
    "80":0.3770833333,
    "81":0.8333333333,
    "82":0.7416666667,
    "83":0.75,
    "84":0.4,
    "85":0.4,
    "86":0.4,
    "87":0.5,
    "88":0.85,
    "89":0.95,
    "90":0.5625,
    "91":0.9,
    "92":0.4943452381,
    "93":0.2083333333,
    "94":0.81,
    "95":0.5178571429,
    "96":0.8333333333,
    "97":0.6333333333,
    "98":0.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3704482564,
    "1":0.3704482564,
    "2":0.3704482564,
    "3":0.3704482564,
    "4":0.3704482564,
    "5":0.3704482564,
    "6":0.3704482564,
    "7":0.3704482564,
    "8":0.3704482564,
    "9":0.3704482564,
    "10":0.3704482564,
    "11":0.3704482564,
    "12":0.3704482564,
    "13":0.3704482564,
    "14":0.3704482564,
    "15":0.3704482564,
    "16":0.3704482564,
    "17":0.3704482564,
    "18":0.3704482564,
    "19":0.3704482564,
    "20":0.3704482564,
    "21":0.3704482564,
    "22":0.3704482564,
    "23":0.3704482564,
    "24":0.3704482564,
    "25":0.3704482564,
    "26":0.3704482564,
    "27":0.3704482564,
    "28":0.3704482564,
    "29":0.3704482564,
    "30":0.3704482564,
    "31":0.3704482564,
    "32":0.3704482564,
    "33":0.3704482564,
    "34":0.3704482564,
    "35":0.3704482564,
    "36":0.3704482564,
    "37":0.3704482564,
    "38":0.3704482564,
    "39":0.3704482564,
    "40":0.3704482564,
    "41":0.3704482564,
    "42":0.3704482564,
    "43":0.3704482564,
    "44":0.3704482564,
    "45":0.3704482564,
    "46":0.3704482564,
    "47":0.3704482564,
    "48":0.3704482564,
    "49":0.3704482564,
    "50":0.3704482564,
    "51":0.3704482564,
    "52":0.3704482564,
    "53":0.3704482564,
    "54":0.3704482564,
    "55":0.3704482564,
    "56":0.3704482564,
    "57":0.3704482564,
    "58":0.3704482564,
    "59":0.3704482564,
    "60":0.3704482564,
    "61":0.3704482564,
    "62":0.3704482564,
    "63":0.3704482564,
    "64":0.3704482564,
    "65":0.3704482564,
    "66":0.3704482564,
    "67":0.3704482564,
    "68":0.3704482564,
    "69":0.3704482564,
    "70":0.3704482564,
    "71":0.3704482564,
    "72":0.3704482564,
    "73":0.3704482564,
    "74":0.3704482564,
    "75":0.3704482564,
    "76":0.3704482564,
    "77":0.3704482564,
    "78":0.3704482564,
    "79":0.3704482564,
    "80":0.3704482564,
    "81":0.3704482564,
    "82":0.3704482564,
    "83":0.3704482564,
    "84":0.3704482564,
    "85":0.3704482564,
    "86":0.3704482564,
    "87":0.3704482564,
    "88":0.3704482564,
    "89":0.3704482564,
    "90":0.3704482564,
    "91":0.3704482564,
    "92":0.3704482564,
    "93":0.3704482564,
    "94":0.3704482564,
    "95":0.3704482564,
    "96":0.3704482564,
    "97":0.3704482564,
    "98":0.3704482564,
    "99":0.3704482564
  },
  "screen_name":{
    "0":"davKenZi",
    "1":"Tfk_S",
    "2":"DennisHuntz",
    "3":"mahmoudthegoose",
    "4":"davKenZi",
    "5":"davKenZi",
    "6":"BlaqueCrypto",
    "7":"davKenZi",
    "8":"Slownomaguy",
    "9":"Slownomaguy",
    "10":"nannakwesi",
    "11":"m_iri7",
    "12":"siuuuu45111123",
    "13":"playmaker9208",
    "14":"Arvngo",
    "15":"Juan_Casas00",
    "16":"lescroe",
    "17":"lescroe",
    "18":"BossManVilla247",
    "19":"tkibanedmai",
    "20":"hecarrasco_503",
    "21":"siuuuu45111123",
    "22":"josexoeduardo",
    "23":"AbruziZ",
    "24":"mertuagalakk",
    "25":"Slownomaguy",
    "26":"NVRartsnlife",
    "27":"NapaRegister",
    "28":"tweets_byKhan",
    "29":"siuuuu45111123",
    "30":"iamdennissv",
    "31":"EmiiiCAB",
    "32":"EmiiiCAB",
    "33":"AlanT1982",
    "34":"BlaqueCrypto",
    "35":"JackGlaserPhD",
    "36":"MarkHar69872226",
    "37":"10_9XM",
    "38":"sammysosa1000",
    "39":"tkibanedmai",
    "40":"tkibanedmai",
    "41":"KingAaronVII",
    "42":"Slownomaguy",
    "43":"Slownomaguy",
    "44":"tkibanedmai",
    "45":"Slownomaguy",
    "46":"LaHaliburtoneta",
    "47":"xuckk",
    "48":"xuckk",
    "49":"xuckk",
    "50":"Juan_Casas00",
    "51":"tkibanedmai",
    "52":"Maurizio_Franko",
    "53":"tkibanedmai",
    "54":"BossManVilla247",
    "55":"GLDNST8",
    "56":"Slownomaguy",
    "57":"Slownomaguy",
    "58":"Slownomaguy",
    "59":"Slownomaguy",
    "60":"HBlain",
    "61":"mbappe_spurs",
    "62":"oilergirl2",
    "63":"luisAgui1era",
    "64":"juann_leon_9",
    "65":"Slownomaguy",
    "66":"Slownomaguy",
    "67":"Slownomaguy",
    "68":"Slownomaguy",
    "69":"juann_leon_9",
    "70":"juann_leon_9",
    "71":"Ayomarley7",
    "72":"JustHighFill",
    "73":"JustHighFill",
    "74":"_alaaaannn",
    "75":"Juan_Casas00",
    "76":"Slownomaguy",
    "77":"SoccerCleats101",
    "78":"luisAgui1era",
    "79":"luisAgui1era",
    "80":"Juan_Casas00",
    "81":"mr_rudebwoy",
    "82":"juann_leon_9",
    "83":"Slownomaguy",
    "84":"Slownomaguy",
    "85":"Slownomaguy",
    "86":"Slownomaguy",
    "87":"Slownomaguy",
    "88":"polehammer",
    "89":"oshima9",
    "90":"Slownomaguy",
    "91":"legos07",
    "92":"Slownomaguy",
    "93":"Slownomaguy",
    "94":"Slownomaguy",
    "95":"Slownomaguy",
    "96":"N56852557",
    "97":"tkibanedmai",
    "98":"Juan_Casas00",
    "99":"NUFCxRepublic"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":9,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":5,
    "21":1,
    "22":1,
    "23":7,
    "24":21,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":7,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":31,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":24,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":1,
    "78":0,
    "79":1,
    "80":4,
    "81":0,
    "82":5,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":8,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}