{
  "full_text":{
    "0":"I predicted that in 2022 that killing of the elderly would be as common as abortion. I missed the age group. They went after young people instead with the heart-injuring vaccines.",
    "1":"@GeraldoRivera @AdamKinzinger \"Is this the real Red Wave?\"\n\nNo. The real red wave would have included a national abortion and same-sex marriage bans, Biden impeachment, defunding the FBI and DOJ, and the return of DT in some capacity or another.",
    "2":"I have never had an abortion but my mom is convinced I've had several miscarriages because the pain used to get so bad, she gave me 1\/4 tab Vicodin and that helped \n\nMade me sick to my stomach when I took it for my wisdom teeth removal though \n\nI almost lost consciousness driving",
    "3":"Abortion can be God's will too if you're being responsible about things",
    "4":"@realalexlains Preserving a woman's right to control her own body is NOT \"promoting\" abortion. \n    Alexandra, do you even know what \"promoting\" means? From your tweet it appears you do not.\nI find that sad. Our schools have clearly failed you.",
    "5":"@GrahamAllen_1 Nice try, but her tweet is a lie. Nobody is \"promoting\" abortion.\nYou Republicans have a very twisted version of reality. Keeping a medical procedure legal is not \"promoting\" it.\nIt is just protecting the right to keep the government out of our bodies.",
    "6":"@LilaGraceRose She advocated for the abortion of eventual Catholics. It would take a miracle for her to publicly repent.",
    "7":"@cp8643a @CNN Lied about supporting existing law regarding abortion. Grounds for termination.",
    "8":"@HollieTheNerd @feminemi1y They also seem to think pro choice\/pro abortion as healthcare advocates are saying to stop having children. It’s a really lame, obvious misunderstanding of the position.",
    "9":"@umeshgeeta @seanschuerman @blockedfreq @lxeagle17 Republican dominated states have recently voted to…expand medicaid, increase their state minimum wage and defend abortion. So not buying what you’re selling. In fact, it’s our elitist corporate stink that is hurting our party. We need more Fettermans",
    "10":"I don't think Judge Walker read the Establishment Clause. Every state gets to choose its own religion. Here in California, it's the worship of the triune demon called the self, the soil, and the blood sacrament of abortion. https:\/\/t.co\/7Tt4RTasGw",
    "11":"It's #GivingTuesday week @UCBerkeley!\n\nCLTC is proud to partner with @BerkeleyISchool to launch our Cyberdefense for #ReproductiveRights #Fund.\n\nWe focused on abortion clinics given the rise of #cyber threats against them.\n\nDonate here: https:\/\/t.co\/pMSmuLSn5n",
    "12":"The latest horror story from America's post-Dobbs hellscape features a woman who nearly died because an Ohio hospital — hamstrung by the state's disastrous new ban on abortion care — refused to treat her for https:\/\/t.co\/0rxoLe7kKj",
    "13":"Democracy &amp; abortion rights. Do you have ANY ideas about how to solve border, inflation,economy, energy &amp; crime problems?  ANY? Will you work with Dems to solve problems? We are not going away, you know. https:\/\/t.co\/Meic5XlNj7",
    "14":"@cwarshaw @sgadarian @gelliottmorris How confounded is Trump and Big Lie support with extreme views against abortion?",
    "15":"@gelliottmorris How confounded is Trump and Big Lie support with extreme views against abortion?",
    "16":"@RepJayapal Um no. A miscarriage has no correlation to an abortion . \nNice try though…",
    "17":"Her miscarriage left her bleeding profusely. An Ohio ER sent her home to wait https:\/\/t.co\/3gZ7CskMbW",
    "18":"@RonFilipkowski Naw... I lived in Belize for 12 years, listening to the (at first barely comprehensible) Kriol dialect. It's the violence against women, the endless self-enhancing LIES, the abortion hypocrisy, the child-abandonment, and the Covid \"MIST\" shit that lets me state Herschel is UNFIT.",
    "19":"Trumps  refrain is the same  as Republican  dogma. Tax cuts for rich, crime ,ensuring  criminals have guns, attacking health care and green energy, border issues, protecting polluters not the environment, restrict voting rights and abortion, and lack of support for democracy.",
    "20":"This message is insane. Push abortion on demand as if it’s no more consequential than a breakfast choice, crush the economy, bribe Americans not to work, open the southern border, and assume all those pouring across will vote Dem. https:\/\/t.co\/vu9RhiSOUQ",
    "21":"Banning abortion is not pro-life, it's pro-death for women and children #nototrump",
    "22":"I'm sorry abortion for open borders makes sense to you. https:\/\/t.co\/cRtQGtVL1R",
    "23":"@gabb_girl_ @VeniceForHRC @deannagmcdonald CA is becoming the 4th largest economy in the world, tell me how we need a Republican? Oh to make us broke? Tax cuts for the rich? Abortion bans?  Yeah NO THANKS",
    "24":"@Shawn_Farash My current State Rep in Northern California, the few of Conservative Stronghold next door to the Sac Swamp, had just helped Nancy Piglosi to forced abortion of the U.S Congress Speakership.  Yep, thr Rep elect Kiley has won multiple lawsuits against Govr Gavin Grusesome.BASED!!",
    "25":"@MattWalshBlog So what's ur policy proposal? Forced reproduction? In ur hypothetical world where people no longer have the right 2 abortion, are u saying those births would make up for population decline? Integrating migrants has *always* been one of reasons we are competitive on  global stage.",
    "26":"@CalltoActivism Calling abortion a basic human right is a disservice to every infants' life taken",
    "27":"ANNOUNCEMENT - Anyone who refers to abortion as the \"legal right to murder one's children\" will be blocked by me.\n\nI suggest others do the same.\n\nThose with that viewpoint on the issue are simply not open to intelligent discussion.",
    "28":"@samhaselby @thebestbridog The most pro choice candidate?? The one who called planned parenthood the establishment? Hillary has been fighting for abortion rights since before you were born.",
    "29":"@CrotserJeremiah @samhaselby Liz refused to even mention Beto in print due to his abortion stance (or so she implied here anyway) so I think people are right to be skeptical she’d actually work to help pro-choice candidates https:\/\/t.co\/i4U3Pr8WtZ",
    "30":"Texas woman almost dies because she couldn't get an abortion #SmartNews  https:\/\/t.co\/A1k7IvmStn",
    "31":"@ChwangJulian They pretend like their fixation on abortion is not caused by this same declining birth rate.",
    "32":"I just realized.... \nFor a sick demonic person such as Nancy Piglosi to support abortion, she has now been unwillingly aborted from the U.S Congress House Speakership.",
    "33":"Texas woman almost dies because she couldn't get an abortion https:\/\/t.co\/R6XUR4oxEV",
    "34":"Banning abortion is not pro-life, it's pro-death for women and children #nototrump",
    "35":"@funder Trump you wanted to ban abortions really when their are 8Billion humans  4times the rate than in the 1950s you will see people starving because the drain on resources you have to many Draining resources abortion stop suffering and starvation in the first 10weeks of a pregnancy",
    "36":"Not reproducing? So we don’t have an overpopulation problem? So why is abortion so critical again https:\/\/t.co\/5A0TIInF7E",
    "37":"If you're in the military overseas or handicapped and maybe can't stand in line for hours, your voting rights will be taken away. They want to take all your rights(except for owning guns) away. Abortion was just the beginning. https:\/\/t.co\/WeD4gjgMcT",
    "38":"@NEWSMAX Yet you are pushing abortion makes no sense Chucky",
    "39":"@jschmidt27 @GMcFarlain @c_h_e_m @CalltoActivism I posted the entire Senate Findings JAck wagon!!!!  You do think men can get pregnant, don't you?   You also think that men can get abortions?  You for abortion...cause you like to knock up liberal chicks then just have em kill it...you one of those dudes?",
    "40":"@ReverendWarnock Suddenly character matters? Integrity matters? Telling the truth matters?\nYou're a pastor who is cool with abortion,\nYou're a wife beater,\nYou made up a fake debate during your campaign in which you never told Herschel about but you called a press conference to say he NO SHOWED.",
    "41":"@NathanMackBrown @mmpadellan You one of those guys that support Abortion so you can knock up liberal chicks and toss a couple hundred bucks at em to take care of it?",
    "42":"really just saw someone post about how what Casey Anthony did is the same as abortion… what..",
    "43":"Women nearly dying is what Texans said they want when they voted to return Greg Abbott, Ken Paxton, and other GOP reprehensibles to office. https:\/\/t.co\/lhppMXOhww",
    "44":"@SoulFinder500 @asholiver Biden and his dem house and senate could of passed a bill federally legalizing abortion anytime.  Obama had two years where he had a dem house and senate too",
    "45":"Sorry she didn’t die, evangelicals. You did your best. https:\/\/t.co\/6EP9oxThNC",
    "46":"@RepSeanMaloney Sir, do you fully grasp what this legislation does!? If Obergefell v Hodges falls states can then deem same sex marriage illegal just like abortion! They also can nullify existing marriages! This also has religious exemptions in it that are currently",
    "47":"@lavern_spicer When will conservatives learn there are valid reasons to have an abortion? Women shouldn't die from the danger of pregnancy.",
    "48":"@LinzDeFranco now we just gotta do it for abortion rights",
    "49":"@JoJoFromJerz The same people that want to make abortion illegal and eliminate contraceptives",
    "50":"@playdda @GalenMetzger1 He did campaign with her, though I’m skeptical how much difference that makes. Both their strategies were to nationalize the race via abortion. If anything, it’s the behind-the-scenes stuff I wonder about. Could he have somehow “lent” his formidable GOTV machine from the recall? https:\/\/t.co\/lZH6S4oKCE",
    "51":"@Clydesfan @joncoopertweets So, what’s new? Look what a stupid mess they made of abortion. Hate fills everything they do.",
    "52":"@Autumn__Fox @Newnameel @korauth314 @9_tellthetruth @theladykatie That’s not accurate. Treatments are delayed if you cannot have an abortion in some cases.",
    "53":"@vision_catfish @andrewarinicki @CariRickman @JoeBiden Pretty sure the compromise was abortion being legal but states making different restrictions",
    "54":"@POTUS I know POTUS doesn’t run this account himself. But, PLEASE tell him to veto this marriage “equality” bill from the senate! It allows states to decide their choice just like abortion it also has a religious exemption that Obergefell v Hodges DOES NOT have. This bill is bad for us",
    "55":"@KatyTurNBC @HallieJackson @NicolleDWallace @JoyAnnReid This bill being debated in the senate “protecting” marriage equality is A BAD BILL! What it actually does is leave it to the states to decide just like abortion! It also has religious exemptions in it that allows LGBTQ",
    "56":"@Newnameel @Autumn__Fox @korauth314 @9_tellthetruth @theladykatie No. I want to be able to make medical decisions about my body with my doctor. I don’t want politicians to decide when I need an abortion or when I don’t.",
    "57":"On @UpfrontKPFA, @NicholsUprising from @thenation  speaks on why Donald Trump is still a favorite for the Republican presidential nomination. Also, fight to preserve abortion rights into law and report on #UAWonStrike. https:\/\/t.co\/qTz2IPgV8c https:\/\/t.co\/6BtNpflE8F",
    "58":"@lavern_spicer If you don't want an abortion don't get one",
    "59":"@greg_price11 Mr. Schumer, may God have mercy on your soul. You promote abortion because they pay you for your politics and now you say we don’t have enough people in our country, citing the birth rate!\n\nHowever, you’re not the only one. Everyone praising this speech is equally guilty.",
    "60":"@catturd2 Can we say abortion!?",
    "61":"https:\/\/t.co\/TJPiDn0Y2q",
    "62":"Get ready for 100s of these kind of heartbreaking stories in post-Roe America https:\/\/t.co\/2VcMGXOESG",
    "63":"@antifaoperative I’ll bet a berjillion dollars he gets off because all of the republicans will feel bad for him for not being able to convince his wife to fly out of state to get an abortion.",
    "64":"@AnonAuth @NPR JFC. A miscarriage is by DEFINITION a spontaneous abortion.\n\nSome people should be sterilized at puberty FFS.",
    "65":"@JessicaValenti *Anti-CHOICE\n\nAnti-ABORTION implies the other side is PRO-ABORTION which is ludicrous.",
    "66":"@LEBassett Next city council meeting agenda: 3 women requesting abortions—Jane Roe, who has an ectopic pregnancy; Mary Roe, whose husband just died, leaving her and her 3 children in poverty; Susan Roe, a pole dancer with alleged liaisons with 5 council members. Who gets the abortion?",
    "67":"@socalpopulist @fighthetyranny @BasedPatriot74 honestly who knows. i bet abortion did help hobbs quite a bit, maybe enough to push her over the finish line, but lake being the candidate she is would obviously be the main reason",
    "68":"Keep fighting for abortion bans, Republicans. Thank you. You're adding millions of voters to the Democratic coalition. They'll never agree vote GOP.  https:\/\/t.co\/gw8TguCJgA",
    "69":"Lindsey Graham  handed the Democrats the leverage right before the  Midterms \n\nSupreme Court had just ruled  state rights on Abortion, this was not needed and Sabotaged Republicans\n\nDemocrats used this to motivate Democrat Voters https:\/\/t.co\/ZCv1ulr4li",
    "70":"Midterm results proved abortion wins elections. Does Biden agree? https:\/\/t.co\/5JdicOt6mW",
    "71":"@shortstaffedrn1 @SemiSaneSean @9NEWS Nine. Months. You haven’t convinced me that abortion at nine months is okay.",
    "72":"@LaramySandy @GovWhitmer Hope your granddaughter is more principled than you, and understands that abortion ends a human life.",
    "73":"I have good news for anyone who is upset that their state is restricting abortion. Just keep getting your boosters and you won’t have to worry about pregnancy at all."
  },
  "date":{
    "0":1668720808000,
    "1":1668719923000,
    "2":1668717649000,
    "3":1668717457000,
    "4":1668717445000,
    "5":1668717316000,
    "6":1668713444000,
    "7":1668713362000,
    "8":1668713226000,
    "9":1668712871000,
    "10":1668710761000,
    "11":1668707681000,
    "12":1668707261000,
    "13":1668706438000,
    "14":1668705750000,
    "15":1668705696000,
    "16":1668705161000,
    "17":1668703455000,
    "18":1668702862000,
    "19":1668702793000,
    "20":1668701498000,
    "21":1668700052000,
    "22":1668698518000,
    "23":1668670682000,
    "24":1668670422000,
    "25":1668670334000,
    "26":1668669956000,
    "27":1668669308000,
    "28":1668665204000,
    "29":1668665100000,
    "30":1668665084000,
    "31":1668662995000,
    "32":1668662822000,
    "33":1668656821000,
    "34":1668656812000,
    "35":1668650489000,
    "36":1668648657000,
    "37":1668647655000,
    "38":1668646453000,
    "39":1668646175000,
    "40":1668643846000,
    "41":1668641042000,
    "42":1668641006000,
    "43":1668640190000,
    "44":1668639992000,
    "45":1668635998000,
    "46":1668635172000,
    "47":1668634228000,
    "48":1668633563000,
    "49":1668632874000,
    "50":1668631398000,
    "51":1668630728000,
    "52":1668629974000,
    "53":1668629917000,
    "54":1668628417000,
    "55":1668627850000,
    "56":1668627679000,
    "57":1668627542000,
    "58":1668627440000,
    "59":1668624655000,
    "60":1668623291000,
    "61":1668622720000,
    "62":1668615978000,
    "63":1668609728000,
    "64":1668590762000,
    "65":1668586406000,
    "66":1668584980000,
    "67":1668581096000,
    "68":1668581056000,
    "69":1668579453000,
    "70":1668572189000,
    "71":1668570969000,
    "72":1668568553000,
    "73":1668561174000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0,
    "2":-0.4714285714,
    "3":0.2,
    "4":-0.0285714286,
    "5":0.0871428571,
    "6":0.0,
    "7":0.25,
    "8":-0.25,
    "9":0.1666666667,
    "10":0.6,
    "11":0.8,
    "12":0.0090909091,
    "13":0.0,
    "14":-0.0625,
    "15":-0.0625,
    "16":0.6,
    "17":0.0,
    "18":0.08125,
    "19":0.0583333333,
    "20":-0.3125,
    "21":0.0,
    "22":-0.25,
    "23":0.2416666667,
    "24":0.05,
    "25":-0.0047619048,
    "26":0.0952380952,
    "27":0.2571428571,
    "28":0.5,
    "29":-0.0848214286,
    "30":0.0,
    "31":0.0,
    "32":-0.3571428571,
    "33":0.0,
    "34":0.0,
    "35":0.3166666667,
    "36":0.0,
    "37":-0.1,
    "38":0.0,
    "39":0.1666666667,
    "40":-0.05,
    "41":0.0,
    "42":0.1,
    "43":-0.0125,
    "44":0.0,
    "45":0.25,
    "46":-0.1953125,
    "47":0.0,
    "48":0.0,
    "49":-0.25,
    "50":-0.15,
    "51":-0.4096590909,
    "52":-0.2,
    "53":0.2375,
    "54":-0.35,
    "55":-0.2916666667,
    "56":0.25,
    "57":0.5,
    "58":0.0,
    "59":-0.1666666667,
    "60":0.0,
    "61":0.0,
    "62":0.4,
    "63":0.2,
    "64":0.6,
    "65":-0.125,
    "66":0.1333333333,
    "67":0.1916666667,
    "68":0.0,
    "69":0.2857142857,
    "70":0.3,
    "71":0.5,
    "72":0.25,
    "73":0.7
  },
  "mean_polarity":{
    "0":0.0688249715,
    "1":0.0688249715,
    "2":0.0688249715,
    "3":0.0688249715,
    "4":0.0688249715,
    "5":0.0688249715,
    "6":0.0688249715,
    "7":0.0688249715,
    "8":0.0688249715,
    "9":0.0688249715,
    "10":0.0688249715,
    "11":0.0688249715,
    "12":0.0688249715,
    "13":0.0688249715,
    "14":0.0688249715,
    "15":0.0688249715,
    "16":0.0688249715,
    "17":0.0688249715,
    "18":0.0688249715,
    "19":0.0688249715,
    "20":0.0688249715,
    "21":0.0688249715,
    "22":0.0688249715,
    "23":0.0688249715,
    "24":0.0688249715,
    "25":0.0688249715,
    "26":0.0688249715,
    "27":0.0688249715,
    "28":0.0688249715,
    "29":0.0688249715,
    "30":0.0688249715,
    "31":0.0688249715,
    "32":0.0688249715,
    "33":0.0688249715,
    "34":0.0688249715,
    "35":0.0688249715,
    "36":0.0688249715,
    "37":0.0688249715,
    "38":0.0688249715,
    "39":0.0688249715,
    "40":0.0688249715,
    "41":0.0688249715,
    "42":0.0688249715,
    "43":0.0688249715,
    "44":0.0688249715,
    "45":0.0688249715,
    "46":0.0688249715,
    "47":0.0688249715,
    "48":0.0688249715,
    "49":0.0688249715,
    "50":0.0688249715,
    "51":0.0688249715,
    "52":0.0688249715,
    "53":0.0688249715,
    "54":0.0688249715,
    "55":0.0688249715,
    "56":0.0688249715,
    "57":0.0688249715,
    "58":0.0688249715,
    "59":0.0688249715,
    "60":0.0688249715,
    "61":0.0688249715,
    "62":0.0688249715,
    "63":0.0688249715,
    "64":0.0688249715,
    "65":0.0688249715,
    "66":0.0688249715,
    "67":0.0688249715,
    "68":0.0688249715,
    "69":0.0688249715,
    "70":0.0688249715,
    "71":0.0688249715,
    "72":0.0688249715,
    "73":0.0688249715
  },
  "subjectivity":{
    "0":0.45,
    "1":0.0,
    "2":0.5079365079,
    "3":0.55,
    "4":0.7089285714,
    "5":0.5471428571,
    "6":0.0666666667,
    "7":0.25,
    "8":0.625,
    "9":0.25,
    "10":1.0,
    "11":1.0,
    "12":0.6386363636,
    "13":0.0,
    "14":0.55,
    "15":0.55,
    "16":1.0,
    "17":0.0,
    "18":0.6458333333,
    "19":0.3916666667,
    "20":0.5,
    "21":0.0,
    "22":0.75,
    "23":0.6,
    "24":0.2666666667,
    "25":0.2452380952,
    "26":0.2535714286,
    "27":0.4521428571,
    "28":0.5,
    "29":0.3776785714,
    "30":0.0,
    "31":0.125,
    "32":0.6785714286,
    "33":0.0,
    "34":0.0,
    "35":0.3444444444,
    "36":0.8,
    "37":0.1,
    "38":0.0,
    "39":0.5625,
    "40":0.7166666667,
    "41":0.0,
    "42":0.1625,
    "43":0.3875,
    "44":0.0,
    "45":0.65,
    "46":0.31875,
    "47":0.0,
    "48":0.0,
    "49":0.3125,
    "50":0.35,
    "51":0.6323863636,
    "52":0.6333333333,
    "53":0.6722222222,
    "54":0.4583333333,
    "55":0.3388888889,
    "56":0.3125,
    "57":1.0,
    "58":0.0,
    "59":0.8333333333,
    "60":0.0,
    "61":0.0,
    "62":0.7,
    "63":0.7305555556,
    "64":0.9,
    "65":0.375,
    "66":0.3666666667,
    "67":0.5583333333,
    "68":0.0,
    "69":0.5357142857,
    "70":0.2,
    "71":0.5,
    "72":0.3,
    "73":0.6
  },
  "mean_subjectivity":{
    "0":0.40314606,
    "1":0.40314606,
    "2":0.40314606,
    "3":0.40314606,
    "4":0.40314606,
    "5":0.40314606,
    "6":0.40314606,
    "7":0.40314606,
    "8":0.40314606,
    "9":0.40314606,
    "10":0.40314606,
    "11":0.40314606,
    "12":0.40314606,
    "13":0.40314606,
    "14":0.40314606,
    "15":0.40314606,
    "16":0.40314606,
    "17":0.40314606,
    "18":0.40314606,
    "19":0.40314606,
    "20":0.40314606,
    "21":0.40314606,
    "22":0.40314606,
    "23":0.40314606,
    "24":0.40314606,
    "25":0.40314606,
    "26":0.40314606,
    "27":0.40314606,
    "28":0.40314606,
    "29":0.40314606,
    "30":0.40314606,
    "31":0.40314606,
    "32":0.40314606,
    "33":0.40314606,
    "34":0.40314606,
    "35":0.40314606,
    "36":0.40314606,
    "37":0.40314606,
    "38":0.40314606,
    "39":0.40314606,
    "40":0.40314606,
    "41":0.40314606,
    "42":0.40314606,
    "43":0.40314606,
    "44":0.40314606,
    "45":0.40314606,
    "46":0.40314606,
    "47":0.40314606,
    "48":0.40314606,
    "49":0.40314606,
    "50":0.40314606,
    "51":0.40314606,
    "52":0.40314606,
    "53":0.40314606,
    "54":0.40314606,
    "55":0.40314606,
    "56":0.40314606,
    "57":0.40314606,
    "58":0.40314606,
    "59":0.40314606,
    "60":0.40314606,
    "61":0.40314606,
    "62":0.40314606,
    "63":0.40314606,
    "64":0.40314606,
    "65":0.40314606,
    "66":0.40314606,
    "67":0.40314606,
    "68":0.40314606,
    "69":0.40314606,
    "70":0.40314606,
    "71":0.40314606,
    "72":0.40314606,
    "73":0.40314606
  },
  "screen_name":{
    "0":"touchyterrapin",
    "1":"domainophile",
    "2":"CandyCakesTV",
    "3":"CandyCakesTV",
    "4":"Gladfly1",
    "5":"Gladfly1",
    "6":"grezdaed",
    "7":"AliceAnnArce",
    "8":"AmberMantalas",
    "9":"jlrindahl",
    "10":"JedNBrown",
    "11":"CLTCBerkeley",
    "12":"truromanticlife",
    "13":"sphillips2000",
    "14":"postdiscipline",
    "15":"postdiscipline",
    "16":"zippysfun",
    "17":"moothamchris",
    "18":"KayAnneSacto",
    "19":"hlstavn",
    "20":"myfullname",
    "21":"elemental_facts",
    "22":"hrhan119",
    "23":"Ncabayarea",
    "24":"jjrsvl",
    "25":"MadisonRaas",
    "26":"LPFaught",
    "27":"EroticaGood",
    "28":"e2theitheta",
    "29":"sameoldstory",
    "30":"JerryTamburino",
    "31":"MexiBruin",
    "32":"jjrsvl",
    "33":"jerryjamesstone",
    "34":"elemental_facts",
    "35":"ladykcmac1234",
    "36":"realTracyYoung",
    "37":"CraigAMarshall1",
    "38":"justrob1112",
    "39":"DavidBingenhei1",
    "40":"skidmarkymark37",
    "41":"DavidBingenhei1",
    "42":"0hn4tta",
    "43":"shelholtz",
    "44":"Deborah11527944",
    "45":"johnholland",
    "46":"ItalianDemocrat",
    "47":"porkinmorkin",
    "48":"MiguelC51357556",
    "49":"ItsaNewday2020",
    "50":"grandmasterfei",
    "51":"southleaf",
    "52":"AmberMantalas",
    "53":"paleblueeyes24",
    "54":"ItalianDemocrat",
    "55":"ItalianDemocrat",
    "56":"AmberMantalas",
    "57":"kpfaradio",
    "58":"Coolmofo11",
    "59":"Zac4Sac",
    "60":"Patriot_Lioness",
    "61":"moothamchris",
    "62":"JosephPalermo1",
    "63":"Faith_Merino",
    "64":"dekofler",
    "65":"RoeYourVote22",
    "66":"CwlsWinter",
    "67":"MikeLevinite",
    "68":"valkayec",
    "69":"BBWATTS65",
    "70":"WillyMac4",
    "71":"RealLaneMyer",
    "72":"DorothyofOzzz",
    "73":"cmkiel"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":5,
    "9":1,
    "10":1,
    "11":3,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":2,
    "28":3,
    "29":7,
    "30":0,
    "31":1,
    "32":0,
    "33":6,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":3,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":9,
    "58":16,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":3,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":6,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California"
  }
}