{
  "full_text":{
    "0":"@AlSweigart Engineers\/Devs should understand \"Network effects\" concept.\nE.g Bitcoin code can be forked and made into x coin, but the value of Bitcoin comes from network effects.\nSame concept with Twitter. Even if it goes down today, once the issue is resolved, it will get its traffic back.",
    "1":"Ripple Partners With Africa-Focused Remittances and Payments Firm MSF Africa – Fintech Bitcoin News https:\/\/t.co\/h14dyVotZa",
    "2":"@xyztoni Buy Bitcoin",
    "3":"Bitcoin T-shirt from my beautiful fiancée Suzanna Kovalchuk 🥹\n\n#bitcoin #crypto @DocumentingBTC @Bitcoin @BTCTN https:\/\/t.co\/Z7O7khNbAY",
    "4":"#Bitcoin Reserve On #Binance Sharply Rises, #whales Preparing For More Dumping?",
    "5":"Bitcoin Won’t Budge. Cryptos Ignore the FTX Chaos for Another Day https:\/\/t.co\/UhKPEni4Oi",
    "6":"@SahilBloom @wyv_123 He can’t even spell Bitcoin, so he just a raving centenarian.",
    "7":"📰  First Mover Asia: Bitcoin Won't Budge. Cryptos Ignore the FTX Chaos for Another Day\n\nArticle complet 👇\nhttps:\/\/t.co\/YWvHND1WmG",
    "8":"Pero si hay dinero para la compra de Bitcoin.\nEl gobierno de bukele es más rata que los mismos de siempre. https:\/\/t.co\/WKhIWSMEkG",
    "9":"I finally joined 1 BTC Club! On my way to the second one, feeling good. : Bitcoin https:\/\/t.co\/5HXMUba5Om",
    "10":"#Ethereum price update: \n\n#ETH $1209.74 USD\n#Bitcoin 0.07169615631935945 #BTC\n\nFollow for recent ETH price updates\n#altcoin, #cryptocurrency, #crypto",
    "11":"El Salvador President Says Country Will Buy 1 Bitcoin A Day https:\/\/t.co\/8IrJJOFiFc",
    "12":"@Rothmus #btc bitcoin anybody ?",
    "13":"Why Bitcoin Drawdown May Still Not Be Painful Enough For Bottom https:\/\/t.co\/exWOBKTIEt",
    "14":"@PeterSchiff Says more about grifter Barry Silbart, and lack of confidence in his Grayscale fund, than it does about Bitcoin.",
    "15":"Apple Could Be Developing Its Own Metaverse Platform – Metaverse Bitcoin News https:\/\/t.co\/4V1zOxCdZH",
    "16":"@tallnatee Bitcoin is #1 for a reason. people seem to forget that",
    "17":"Gold is a great way to preserve wealth, but it is hard to move around. You do need some kind of alternative and Bitcoin fits the bill.",
    "18":"That's the very nature of reality. There are people predicting outright deflation. There are people predicting secular inflation for a whole decade. There are people predicting Oil over 150 &amp; Bitcoin over 100,000, and there are those predicting BTC will die and Oil will collapse.",
    "19":"the reason many plebs store on exchange is same reason many devs build erc20 protocols\n \nconvenience and complexity risk  \n\nbuild you own protocol, don't rely on evm \nstore your own bitcoin, don't rely on cex",
    "20":"Bitcoin Long-Term Holders Face Major Financial Stress https:\/\/t.co\/s0T0E0OIrX",
    "21":"@rektcryptofox @Awawat_Trades @CL207 i remember buying 10k worth of bitcoin on their platform knowing i didn’t have 10k in my bank btc went up and i sold it and got to keep my profit before the deposit bounced so yeah that app was a joke",
    "22":"Decentralization in Bitcoin is achieved by choosing a single centralized entity to make each block. \n\nThis trick of creating decentralization by centralizing around a pow miner, works specifically for double spend prevention in electronic cash.",
    "23":"Lots of athletes who promoted FTX are getting sued now. Should they be held liable? Here's my 2 cents (0.00006 bitcoin). https:\/\/t.co\/A7pgYgjZpR https:\/\/t.co\/0gWAlE9Bhb",
    "24":"@Ralvero Wouldn't matter because I'd sell it instantly and buy #bitcoin instead.",
    "25":"@nayibbukele El Salvador is gonna make it. Let's fukin go!\n\n#bitcoin",
    "26":"@InsideTheSim They'll move the goalposts to saying Ethereum will never be able to scale to do 100k transactions. They'll move the goalposts when Ethereum overtakes Bitcoin in Marketcap as well.",
    "27":"@JosephRReagan Honestly I suspect Satoshi was the CIA and Bitcoin was invented as a means by which they could fund foreign operatives without congressional oversight.\n\nI suspected that from the start.",
    "28":"📰  Nayib Bukele officialise la campagne « un jour, un bitcoin (BTC) »\n\nArticle complet 👇\nhttps:\/\/t.co\/flnIbdUvCR",
    "29":"bitcoin mempool bottleneck near lows, is the first fundamental bullish thing we have seen a very long time. maybe the winter will not be that brutal? or is this just binance moving things around?",
    "30":"@aballer63 @realDailyWire Bitcoin Jesus approves this message. 🙏",
    "31":"\"Crypto\" and CBDCs are diametrically opposed to #bitcoin\n\nFew understand this",
    "32":"Trading Update: Thursday November 17, 2022\nS&amp;P500 Emini &amp; EURUSD Forex\n\n(Chart for yesterday's Emini setups.)\n***BEWARE of Bitcoin and other SCAM comments below***\n\nhttps:\/\/t.co\/kUv0a2enpf\n\n#Trading #EURUSD #Emini https:\/\/t.co\/kULjeKY80l",
    "33":"#Bitcoin MRT\n\nThe Orange Reduction Line is now below 13,000.\n\nWe still haven't touched it in this bear market. Every bear market before has crossed the orange line. Will this time be different? https:\/\/t.co\/KD6CvyhVgP",
    "34":"@priceactionkim #WarrenBuffett and his long time partner #charlieMunger were all more than right about the whole thing!\n\nhttps:\/\/t.co\/yLCMkZI3oE",
    "35":"@markmejones @nayibbukele They fail to learn basic skills of #Bitcoin. They also fail to learn profitable trading techniques, thе secret of successful trading lies іn three basic facts: Most оf thеse detailed trading strategies are uncovered to those who doesn’t believe and THEY DO WORK!",
    "36":"Opinion #Bitcoin #GoldChina and Russia vs NATO.Cyber Attacks, Physically testing military responses, and the war games continue…Can we literally just have a POTUS that has a bloodline of a true Leader that values actions over words. #NoGoldStandard #Fed",
    "37":"📰  La stratégie Bitcoin du Salvador : acheter un BTC chaque jour\n\nArticle complet 👇\nhttps:\/\/t.co\/usyAkGAecG",
    "38":"Scarce City Launches Bitcoin ECommerce Platform SatsCrap – Bitcoin Magazine https:\/\/t.co\/r4ApE9fONz",
    "39":"#Bitcoin",
    "40":"@GenesisTrading So all I have to do to get rich is make a website that makes it look like I’m giving you Bitcoin for all of your money? It doesn’t mean I have it. Or I’m giving you anything. It can  just be numbers on a screen.",
    "41":"Bitcoin Falls as Crypto Market Crashes Again https:\/\/t.co\/tgjtyyM9LI",
    "42":"@spectatorindex And those reading the algorithmic tea leaves said bitcoin was going to $100,000 and higher.",
    "43":"Bitcoin’s Top Mining Pool Foundry USA’s Hashrate Climbed 350% in 12 Months – Mining Bitcoin News https:\/\/t.co\/njyH7Laqd1",
    "44":"@tim_bitcoin @TheGuySwann @BitcoinErrorLog because double spends are not spends and it breaks the p2p the money utility",
    "45":"@revhowardarson my favorite theo account reply is still the bitcoin one that ended up in Matt Levine's Bloomberg edition on crypto",
    "46":"@ODELL @bitcoin_collect https:\/\/t.co\/8b76Jq0mRm",
    "47":"I remember when everyone told me @BlockFi was better and I defended @Nexo ruthlessly after researching your affiliations and operating location. \n\nIt took a few years to find out but I guess we know who won that round.\n#Bitcoin #Nexo #Crypto https:\/\/t.co\/ebyooRwTkg",
    "48":"The only thing that is obvious is that Putin invaded Ukraine after taking a large short position in Bitcoin knowing that the US government will set up the FTX operation to fund the war in Ukraine by stealing everyone's crypto, and then regulate Bitcoin.",
    "49":"JUST IN: 🇸🇻 El Salvador President says \"we are buying one Bitcoin every day starting tomorrow.\"\n\n@WatcherGuru",
    "50":"Australia Suspends Financial Services License of Local FTX Entity – Exchanges Bitcoin News https:\/\/t.co\/veV04KDcz3",
    "51":"@GaryGensler @JoeBiden @Citadel @FBI @congressdotgov @HouseGOP @SECGov @FTX_Official @FINRA @NewYorkFBI \n#AMC #AMCSTOCK #AMCNOTLEAVING #fairmarket #CitadelScandal #cryptoscam #FTXScandal #StockMarket #AMCSTRONG #KenGriffinLied #WeKnow #GME #Bitcoin #Corruption #nakedshorting https:\/\/t.co\/GDLyD4q3TB",
    "52":"Investment Firm Paradigm Still Optimistic About Crypto — Says ‘Issues at FTX Are Precisely Ones Defi Can Solve’ – Featured Bitcoin News https:\/\/t.co\/TM44W3KqUl",
    "53":"Tim Draper still positive on $250K Bitcoin price prediction in 2023 https:\/\/t.co\/5c1OBQW8VK",
    "54":"Bitcoin alpha comes from the complexity risk of managing ones keys, someone once said.",
    "55":"Say what you will about @jackmallers Bitcoin maxi vision, but doing a major TV spot while sitting in what appears to be a totally empty rich guy walk-in closet built for a mansion while wearing a hoodie is quite the flex. https:\/\/t.co\/yW0k0TjBud",
    "56":"@Hamid97701840 But I'm proud of my 1.3 #Bitcoin ownership. It took over 200 buy purchases in a year and a half span. Getting rid of it is hard to fathom. Especially since I believe it'll run up to at least $50k again sometime in 2023.",
    "57":"Innovation is conducted by those with the audacity to afront the established way of thinking. \n\nOften it is only those in power who can move the needle faster. \n\n#crypto #cryptonews #bitcoin https:\/\/t.co\/1dxfvKW8HQ",
    "58":"@nayibbukele Excelente con esa noticia fortalece a los que creemos que Bitcoin será el futuro financiero sólo que tenemos que seguir invirtiendo todo aquel que así lo desee yo lo are vamos presidente aquí estamos con ud en todo",
    "59":"From the perspective of an end-user reading a lot now on full-RBF, I still can’t fathom why some devs seem to want to make a change to how Bitcoin works when nothing about it is currently broken. Feels like on-chain limitations are being painted as problems when they aren’t.",
    "60":"@coinyeezy @murphsicles Sweet mother of Bitcoin",
    "61":"@Bitcoin_Potter @stoolpresidente @Gemini Which is really Genesis",
    "62":"@denverbitcoin @CitizenBitcoin @RyanSAdams You just described capitalism and the equity markets. yes. we know this. what's your point? the hope is for them to also create a public good.\n\ndo you think nobody understands this? is this a revelation to you? Who did you think would be attracted to hard money Bitcoin?",
    "63":"@natbrunell Emmmmmm, you need a trusted non-self custody platform\/exchange for Bitcoin to be more then just a P2P source of monetary value exchange for the masses. Otherwise you are locking them up for the minority of people who care on the global scale.",
    "64":"@MoonGangMember @binance @Bitcoin #WeKnow #FTXScam #Crypto https:\/\/t.co\/o8cDtjtIIt",
    "65":"There is #Bitcoin, and there is USD over Lighting, and everything else trying to scale it, to give everyone in the world property rights secured by mathematics. Its this property, the monetary asset with no natural issuer, that we are all trying to scale. -@jaybny https:\/\/t.co\/MdJ5NvbZRQ",
    "66":"WTF IS THIS ? Is @binance tryna rob my @Bitcoin from my wallet? Fuck crypto, I don't trust it. Always thought it was weird how whenever the stock market surged, crypto dipped and vice versa. We now know why 🤬🦍 #AMC #AMCSTRONG #Bitcoin #cryptocurrecy #cryptocrash #Corruption https:\/\/t.co\/OGMkMLSo6N",
    "67":"Bitcoin Price Resists But Breaking This Resistance Could Encourage Bulls https:\/\/t.co\/QpCFsT2DnB",
    "68":"Recently, a prominent real estate company in Turkey, one of the biggest growing markets for cryptocurrency, also announced their support of Bitcoin for property sales.",
    "69":"Despite the extended cryptocurrency bear market and volatility concerns, homeowners are still offering their properties for sale in Bitcoin. The trend has been observed particularly in Australia, where properties as high as AU$799,000 have recently been on offer.",
    "70":"The city of Zug, Switzerland, began accepting Bitcoin for municipal fees in 2016, and recently a UK member of parliament began making the case for accepting #Bitcoin for tax payments in that country.",
    "71":"@SatHodler @BitcoinMagazine I enjoyed reading your document. The one thing that made sense when Bitcoin was born and it's motivated rationale of using Satoshis to purchase goods. The problem is the lighting network has to quickly convert that botcoin to cash. Those $20 dollars may turn to a potential loss.",
    "72":"If you are using an exchange that produces yield, it would seem you are the yield. #Bitcoin",
    "73":"@kgreifeld The masses are finally beginning to realize that #Bitcoin is completely different from all these other garbage cryptos.",
    "74":"@MarioNawfal That 99.6% of crypto is just attempting to recreate the garbage system we already have. As far as I can tell #bitcoin is the only truly decentralized project that is trending toward further decentralization. It sure seems like little else is legit.",
    "75":"2009-2018: Bitcoin is for doing illegal things on the internet.\n\n2019-2021: web3 WAGMI!🙏🐐🚀 NFTS! monkeypic go brrr. 🙈⛓️APE. gm. wen moon? 🌔🧑‍🚀 HFSP! 🤣Blockchain!!!1!⛓️✨ 🚀🚀📈 HODL! Airdrop 2day! 🪙🤑\n\n2022-endtimes: Bitcoin is for doing illegal things on the internet.",
    "76":"@Bitcoin You're not scared of a little bear, are you?",
    "77":"BTC losses get real as Bitcoin SOPR metric hits lowest since March 2020 https:\/\/t.co\/GtV392dDLl",
    "78":"FTX Reveals Bitcoin Adoption Versus Speculation – Bitcoin Magazine https:\/\/t.co\/K3GXIG42Qw",
    "79":"@MrPatrickEllis Gotcha. I misunderstood what you meant by saying “Bitcoin Core software should not be required to keep enabling this \"bad practice\".”",
    "80":"Has there been any analysis of how many bitcoin existed “on the books”?  Given the lending and fractional reserve practices going on, certainly there were claims on over 21 million (or whatever the current supply is), right?",
    "81":"JUST IN: South Korea’s largest bank is set to launch a Bitcoin &amp; crypto ETF 🇰🇷\n\n@WatcherGuru",
    "82":"JUST IN: 🇲🇽 Mexico’s 3rd richest billionaire says buy #Bitcoin, forget about selling, you'll thank me later.\n\n@WatcherGuru",
    "83":"@MrPatrickEllis It’s not Core’s responsibility to tell users what is “bad practice.” Let users decide which wallets are taking advantage of safe use cases. The ethos of Bitcoin (as far as I understand it) is not “no don’t use it that way!” but rather “use it that way at your own risk.”",
    "84":"@elonmusk Will you be accepting Bitcoin for Blue Verification?\nAsking for a friend as I would never own any 💸",
    "85":"@BullChain I think Bitcoin from here goes to 30-40k then to 11k next year then to $110,000 2025",
    "86":"Blockfi staff deleted their page. Please share, you shouldn’t hide : Bitcoin https:\/\/t.co\/9sr1SDuNLI",
    "87":"#Bitcoin light show above the City of Lugano, Switzerland https:\/\/t.co\/pFzUUfAQcm",
    "88":"@randyhollowaysd So from a HODLers perspective - owning bitcoin is the right thing 2 do - from many POVs\n\na) since we're still birthing Crypto, any reputation, history or hacking issues R OK\nb) I'm still HODLing\n\n@ this point, after the merge, neutered ETH bitcoin IS the leading indicator- period",
    "89":"Excellent content here on The Bitcoin Layer. I highly recommend subscribing! https:\/\/t.co\/fZr0Z0xE6a",
    "90":"@John99643257 @delexplorer @Gramjan3 @RepThomasMassie 🤣🤣 ukraine is getting equipment.  America isn't paying ukraine they're providing g ukraine with equipment. Some of which costs alot of money. Hence war isn't cheap. Bitcoin plummeted anyway its only half the value it used to be. So yea I call bs.",
    "91":"@jessebabies @AndrewBConley @MartyBent nah. bitcoin doesnt scale. equity is a token. taro are tokens. so is liquid. safe notes are tokens. \n\ndigital representation of id, accounts, multi-sigs.. are also tokens. \n\nscams are scams. cryptographic tokens are tools, like the rest of computer science. time for some nuance.",
    "92":"El Salvador Loses BIG On Bitcoin Gamble https:\/\/t.co\/CDjKhhtpJc via @YouTube Drinking the CNBC kool-aid lol. Respect Jimmy’s cojones..but the story is just following the market. I sense different &amp; think #btcbuilders will lead in time. HODL, build &amp; stack to freedom @nayibbukele. https:\/\/t.co\/0BmkZV8gIr",
    "93":"@Livestradamus so it turns out.. each cycle, those that got burned the most by scammers, become bitcoin zealots... and guess what? they are still the most gullible type in the space. one does not simply go from a hex maxi to a bitcoin maxi. next cycle, ogs must unite and step up.",
    "94":"@AndrewBConley @MartyBent The future of finance will be built using cryptography, and other computer science techniques. common referred to as \"crypto\" or \"blockchain\" or \"web3\" or \"web5\" or \"multisig sidechain bitcoin layer2 blah blah\"",
    "95":"@farmerofcorn i feel for him.. he's the only one living the cult that's not totally brainwashed and in a bubble. its impressive. but we need at least one real honest leader type in bitcoin. I'm sorry I've been shitposting instead of building a following - by bad. time to rebuild",
    "96":"\"distributed bitcoin multisig quorums\" yes. \nalso known as \"crypto\" to the normies. ffs https:\/\/t.co\/kHLuVsradS",
    "97":"Music in the Mountains Now Accepting Cryptocurrency Donations  🎵 - #givingtuesday2022 #cryptocurrency #musicinthemountains #nevadacounty @BTCTN @bitcoin @bitcoincom @ethereum @binance @CoinDesk  https:\/\/t.co\/L9tZ5guCSE https:\/\/t.co\/i6QmGDZigR",
    "98":"@onechancefreedm @JasonPLowery It's a wonderful mystery; it doesn't matter who they are (individual\/group). Whoever they are, they very likely will save the world from financial ruin and create a world of tranquility. #bitcoin and the Lightning Network, not #crypto aka shitcoins.",
    "99":"Here's the inspiring story of how @Earthjustice helped a community fight off a private equity firm that tried to reopen a fracked gas power plant to mine #bitcoin mining. https:\/\/t.co\/zka6OsCZlp"
  },
  "date":{
    "0":1668758144000,
    "1":1668755755000,
    "2":1668755561000,
    "3":1668754064000,
    "4":1668751807000,
    "5":1668743360000,
    "6":1668741873000,
    "7":1668739648000,
    "8":1668736238000,
    "9":1668736094000,
    "10":1668733663000,
    "11":1668728791000,
    "12":1668724156000,
    "13":1668723120000,
    "14":1668721754000,
    "15":1668721522000,
    "16":1668718219000,
    "17":1668717938000,
    "18":1668716404000,
    "19":1668715399000,
    "20":1668714271000,
    "21":1668713845000,
    "22":1668712199000,
    "23":1668711731000,
    "24":1668711579000,
    "25":1668710580000,
    "26":1668710020000,
    "27":1668709463000,
    "28":1668708748000,
    "29":1668708506000,
    "30":1668705574000,
    "31":1668704419000,
    "32":1668702635000,
    "33":1668699710000,
    "34":1668699353000,
    "35":1668699289000,
    "36":1668697479000,
    "37":1668696234000,
    "38":1668692507000,
    "39":1668689213000,
    "40":1668686378000,
    "41":1668684638000,
    "42":1668684300000,
    "43":1668681930000,
    "44":1668673800000,
    "45":1668672998000,
    "46":1668672910000,
    "47":1668671906000,
    "48":1668671884000,
    "49":1668670900000,
    "50":1668670652000,
    "51":1668669265000,
    "52":1668668725000,
    "53":1668668405000,
    "54":1668668175000,
    "55":1668668117000,
    "56":1668667643000,
    "57":1668666928000,
    "58":1668664104000,
    "59":1668663636000,
    "60":1668662477000,
    "61":1668662390000,
    "62":1668660726000,
    "63":1668659588000,
    "64":1668659286000,
    "65":1668658499000,
    "66":1668658046000,
    "67":1668655727000,
    "68":1668651281000,
    "69":1668651280000,
    "70":1668651051000,
    "71":1668650810000,
    "72":1668650345000,
    "73":1668649936000,
    "74":1668649366000,
    "75":1668647165000,
    "76":1668642979000,
    "77":1668642002000,
    "78":1668641574000,
    "79":1668638757000,
    "80":1668638652000,
    "81":1668636252000,
    "82":1668636231000,
    "83":1668634572000,
    "84":1668633672000,
    "85":1668630864000,
    "86":1668626993000,
    "87":1668626553000,
    "88":1668626142000,
    "89":1668625052000,
    "90":1668623965000,
    "91":1668623473000,
    "92":1668622845000,
    "93":1668621138000,
    "94":1668620773000,
    "95":1668620599000,
    "96":1668620106000,
    "97":1668619093000,
    "98":1668617845000,
    "99":1668617134000
  },
  "polarity":{
    "0":-0.0518518519,
    "1":-0.2,
    "2":0.0,
    "3":0.85,
    "4":0.1875,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":0.0,
    "9":0.2333333333,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.35,
    "14":0.5,
    "15":0.6,
    "16":0.0,
    "17":0.3694444444,
    "18":0.2,
    "19":0.44,
    "20":0.03125,
    "21":0.3,
    "22":-0.0357142857,
    "23":-0.1,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.2375,
    "28":0.0,
    "29":-0.1475,
    "30":0.0,
    "31":-0.2,
    "32":-0.125,
    "33":0.0,
    "34":0.2464285714,
    "35":0.04375,
    "36":0.0833333333,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.03125,
    "41":0.0,
    "42":0.25,
    "43":0.5,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":-0.225,
    "48":0.0535714286,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.1,
    "53":0.2272727273,
    "54":0.0,
    "55":0.1125,
    "56":0.0083333333,
    "57":0.0,
    "58":0.0,
    "59":-0.4,
    "60":0.35,
    "61":0.2,
    "62":0.1361111111,
    "63":0.25,
    "64":0.0,
    "65":-0.05,
    "66":-0.4666666667,
    "67":0.0,
    "68":0.35,
    "69":0.1088888889,
    "70":0.0,
    "71":0.2777777778,
    "72":0.0,
    "73":-0.0416666667,
    "74":0.0825,
    "75":-0.75,
    "76":-0.1875,
    "77":0.2,
    "78":0.0,
    "79":-0.7,
    "80":0.25,
    "81":0.0,
    "82":0.0,
    "83":0.13125,
    "84":-0.15,
    "85":0.0,
    "86":0.0,
    "87":0.2,
    "88":0.4285714286,
    "89":0.6,
    "90":0.0777777778,
    "91":0.25,
    "92":0.1,
    "93":0.25,
    "94":-0.1416666667,
    "95":0.05,
    "96":0.0,
    "97":0.0,
    "98":0.3333333333,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0725911135,
    "1":0.0725911135,
    "2":0.0725911135,
    "3":0.0725911135,
    "4":0.0725911135,
    "5":0.0725911135,
    "6":0.0725911135,
    "7":0.0725911135,
    "8":0.0725911135,
    "9":0.0725911135,
    "10":0.0725911135,
    "11":0.0725911135,
    "12":0.0725911135,
    "13":0.0725911135,
    "14":0.0725911135,
    "15":0.0725911135,
    "16":0.0725911135,
    "17":0.0725911135,
    "18":0.0725911135,
    "19":0.0725911135,
    "20":0.0725911135,
    "21":0.0725911135,
    "22":0.0725911135,
    "23":0.0725911135,
    "24":0.0725911135,
    "25":0.0725911135,
    "26":0.0725911135,
    "27":0.0725911135,
    "28":0.0725911135,
    "29":0.0725911135,
    "30":0.0725911135,
    "31":0.0725911135,
    "32":0.0725911135,
    "33":0.0725911135,
    "34":0.0725911135,
    "35":0.0725911135,
    "36":0.0725911135,
    "37":0.0725911135,
    "38":0.0725911135,
    "39":0.0725911135,
    "40":0.0725911135,
    "41":0.0725911135,
    "42":0.0725911135,
    "43":0.0725911135,
    "44":0.0725911135,
    "45":0.0725911135,
    "46":0.0725911135,
    "47":0.0725911135,
    "48":0.0725911135,
    "49":0.0725911135,
    "50":0.0725911135,
    "51":0.0725911135,
    "52":0.0725911135,
    "53":0.0725911135,
    "54":0.0725911135,
    "55":0.0725911135,
    "56":0.0725911135,
    "57":0.0725911135,
    "58":0.0725911135,
    "59":0.0725911135,
    "60":0.0725911135,
    "61":0.0725911135,
    "62":0.0725911135,
    "63":0.0725911135,
    "64":0.0725911135,
    "65":0.0725911135,
    "66":0.0725911135,
    "67":0.0725911135,
    "68":0.0725911135,
    "69":0.0725911135,
    "70":0.0725911135,
    "71":0.0725911135,
    "72":0.0725911135,
    "73":0.0725911135,
    "74":0.0725911135,
    "75":0.0725911135,
    "76":0.0725911135,
    "77":0.0725911135,
    "78":0.0725911135,
    "79":0.0725911135,
    "80":0.0725911135,
    "81":0.0725911135,
    "82":0.0725911135,
    "83":0.0725911135,
    "84":0.0725911135,
    "85":0.0725911135,
    "86":0.0725911135,
    "87":0.0725911135,
    "88":0.0725911135,
    "89":0.0725911135,
    "90":0.0725911135,
    "91":0.0725911135,
    "92":0.0725911135,
    "93":0.0725911135,
    "94":0.0725911135,
    "95":0.0725911135,
    "96":0.0725911135,
    "97":0.0725911135,
    "98":0.0725911135,
    "99":0.0725911135
  },
  "subjectivity":{
    "0":0.137962963,
    "1":0.4,
    "2":0.0,
    "3":1.0,
    "4":0.625,
    "5":0.0,
    "6":0.0,
    "7":0.3333333333,
    "8":0.0,
    "9":0.5333333333,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":0.7,
    "14":0.5,
    "15":1.0,
    "16":0.0,
    "17":0.7305555556,
    "18":0.35,
    "19":0.625,
    "20":0.25,
    "21":0.1,
    "22":0.1071428571,
    "23":0.5,
    "24":0.6666666667,
    "25":0.0,
    "26":0.625,
    "27":0.5125,
    "28":0.0,
    "29":0.5633333333,
    "30":0.0,
    "31":0.1,
    "32":0.375,
    "33":0.6,
    "34":0.4589285714,
    "35":0.46875,
    "36":0.2976190476,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.71875,
    "41":0.0,
    "42":0.5,
    "43":0.5,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.5,
    "48":0.5571428571,
    "49":0.1,
    "50":0.0,
    "51":0.0,
    "52":0.6,
    "53":0.5454545455,
    "54":0.0,
    "55":0.5833333333,
    "56":0.6216666667,
    "57":1.0,
    "58":0.0,
    "59":0.4,
    "60":0.65,
    "61":0.2,
    "62":0.4027777778,
    "63":0.25,
    "64":0.0,
    "65":0.4,
    "66":0.8666666667,
    "67":0.0,
    "68":0.65,
    "69":0.3744444444,
    "70":0.25,
    "71":0.7333333333,
    "72":0.0,
    "73":0.6583333333,
    "74":0.7777777778,
    "75":0.5,
    "76":0.5,
    "77":0.3,
    "78":0.0,
    "79":0.6666666667,
    "80":0.5017857143,
    "81":0.0,
    "82":0.0,
    "83":0.7916666667,
    "84":0.55,
    "85":0.0,
    "86":0.0,
    "87":0.4,
    "88":0.5119047619,
    "89":0.77,
    "90":0.6222222222,
    "91":0.25,
    "92":0.32,
    "93":0.3392857143,
    "94":0.3333333333,
    "95":0.7395833333,
    "96":0.0,
    "97":0.0,
    "98":0.6666666667,
    "99":0.5916666667
  },
  "mean_subjectivity":{
    "0":0.3600458814,
    "1":0.3600458814,
    "2":0.3600458814,
    "3":0.3600458814,
    "4":0.3600458814,
    "5":0.3600458814,
    "6":0.3600458814,
    "7":0.3600458814,
    "8":0.3600458814,
    "9":0.3600458814,
    "10":0.3600458814,
    "11":0.3600458814,
    "12":0.3600458814,
    "13":0.3600458814,
    "14":0.3600458814,
    "15":0.3600458814,
    "16":0.3600458814,
    "17":0.3600458814,
    "18":0.3600458814,
    "19":0.3600458814,
    "20":0.3600458814,
    "21":0.3600458814,
    "22":0.3600458814,
    "23":0.3600458814,
    "24":0.3600458814,
    "25":0.3600458814,
    "26":0.3600458814,
    "27":0.3600458814,
    "28":0.3600458814,
    "29":0.3600458814,
    "30":0.3600458814,
    "31":0.3600458814,
    "32":0.3600458814,
    "33":0.3600458814,
    "34":0.3600458814,
    "35":0.3600458814,
    "36":0.3600458814,
    "37":0.3600458814,
    "38":0.3600458814,
    "39":0.3600458814,
    "40":0.3600458814,
    "41":0.3600458814,
    "42":0.3600458814,
    "43":0.3600458814,
    "44":0.3600458814,
    "45":0.3600458814,
    "46":0.3600458814,
    "47":0.3600458814,
    "48":0.3600458814,
    "49":0.3600458814,
    "50":0.3600458814,
    "51":0.3600458814,
    "52":0.3600458814,
    "53":0.3600458814,
    "54":0.3600458814,
    "55":0.3600458814,
    "56":0.3600458814,
    "57":0.3600458814,
    "58":0.3600458814,
    "59":0.3600458814,
    "60":0.3600458814,
    "61":0.3600458814,
    "62":0.3600458814,
    "63":0.3600458814,
    "64":0.3600458814,
    "65":0.3600458814,
    "66":0.3600458814,
    "67":0.3600458814,
    "68":0.3600458814,
    "69":0.3600458814,
    "70":0.3600458814,
    "71":0.3600458814,
    "72":0.3600458814,
    "73":0.3600458814,
    "74":0.3600458814,
    "75":0.3600458814,
    "76":0.3600458814,
    "77":0.3600458814,
    "78":0.3600458814,
    "79":0.3600458814,
    "80":0.3600458814,
    "81":0.3600458814,
    "82":0.3600458814,
    "83":0.3600458814,
    "84":0.3600458814,
    "85":0.3600458814,
    "86":0.3600458814,
    "87":0.3600458814,
    "88":0.3600458814,
    "89":0.3600458814,
    "90":0.3600458814,
    "91":0.3600458814,
    "92":0.3600458814,
    "93":0.3600458814,
    "94":0.3600458814,
    "95":0.3600458814,
    "96":0.3600458814,
    "97":0.3600458814,
    "98":0.3600458814,
    "99":0.3600458814
  },
  "screen_name":{
    "0":"Sunny_Singh10",
    "1":"BlaqueCrypto",
    "2":"GhettoCrypto6",
    "3":"OlehPylyp",
    "4":"GrayBroke01",
    "5":"BlaqueCrypto",
    "6":"SteelyRivers",
    "7":"SIBlockchain",
    "8":"matiasserranom",
    "9":"BlaqueCrypto",
    "10":"thousandsure",
    "11":"BlaqueCrypto",
    "12":"MiguelVioleiro",
    "13":"BlaqueCrypto",
    "14":"cafecoolo",
    "15":"BlaqueCrypto",
    "16":"chingpangwei",
    "17":"MarySBrooks",
    "18":"MrJThomason",
    "19":"jaybny",
    "20":"BlaqueCrypto",
    "21":"ExodiaBTC",
    "22":"jaybny",
    "23":"owenpoindexter",
    "24":"SterlingCole",
    "25":"SterlingCole",
    "26":"Mattstablasta",
    "27":"EroticaGood",
    "28":"SIBlockchain",
    "29":"jaybny",
    "30":"dtorres91705",
    "31":"SterlingCole",
    "32":"AlBrooksTrader",
    "33":"MrJThomason",
    "34":"francaselles",
    "35":"Demetrius6170",
    "36":"Amjad_sm82adi",
    "37":"SIBlockchain",
    "38":"BlaqueCrypto",
    "39":"aurora612620",
    "40":"N3TRunnerX",
    "41":"BlaqueCrypto",
    "42":"dlonorse",
    "43":"BlaqueCrypto",
    "44":"jaybny",
    "45":"daguilarcanabal",
    "46":"jaybny",
    "47":"jameslcowan",
    "48":"jaybny",
    "49":"BTCHodlerRich",
    "50":"BlaqueCrypto",
    "51":"artiebacardii",
    "52":"BlaqueCrypto",
    "53":"HannahBrites",
    "54":"jaybny",
    "55":"mouthy",
    "56":"artiebacardii",
    "57":"strategicman_",
    "58":"solisoliva",
    "59":"dandrewmusic",
    "60":"Torryleepowers2",
    "61":"b_crane1",
    "62":"jaybny",
    "63":"tylerssoule",
    "64":"artiebacardii",
    "65":"jaybny",
    "66":"artiebacardii",
    "67":"BlaqueCrypto",
    "68":"Demetrius6170",
    "69":"Demetrius6170",
    "70":"Demetrius6170",
    "71":"thesystm",
    "72":"mitchmoble",
    "73":"SterlingCole",
    "74":"SterlingCole",
    "75":"ChrisJBakke",
    "76":"sweet_dude96",
    "77":"HannahBrites",
    "78":"BlaqueCrypto",
    "79":"dandrewmusic",
    "80":"jaredhanson",
    "81":"BTCHodlerRich",
    "82":"BTCHodlerRich",
    "83":"dandrewmusic",
    "84":"Ohpee95815",
    "85":"BryttonM",
    "86":"BlaqueCrypto",
    "87":"Demetrius6170",
    "88":"marccanter4real",
    "89":"SterlingCole",
    "90":"Electro_High",
    "91":"jaybny",
    "92":"strongkindwell",
    "93":"jaybny",
    "94":"jaybny",
    "95":"jaybny",
    "96":"jaybny",
    "97":"MIMnews",
    "98":"LeeMoras",
    "99":"LouiseGund"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":3,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":1,
    "22":1,
    "23":5,
    "24":1,
    "25":1,
    "26":1,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":23,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":5,
    "43":0,
    "44":1,
    "45":3,
    "46":0,
    "47":3,
    "48":4,
    "49":1,
    "50":0,
    "51":20,
    "52":0,
    "53":0,
    "54":3,
    "55":16,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":14,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":4,
    "75":645,
    "76":5,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":4,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":4,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":4,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":48,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}