{
  "full_text":{
    "0":"@CoryBooker It will be a referendum on Joe Biden and the Democrats. I don’t care if it’s Trump or DeSantis. Whoever could win that election and get Biden out of office will be a good day for America.",
    "1":"@CalltoActivism Foxtrot Uniform Charlie Kilo November Oscar \n3 worst in my lifetime...\nJimmy Carter\nBarack Obama \nJoe Biden \nDishonorable mentions...\nGerald Ford\nGeorge W Bush",
    "2":"@SenTedCruz Thank you Joe Biden!!",
    "3":"@JDCocchiarella Biden approval ticks closer to lowest level of his presidency\nNOV. 16, 2022\nU.S. President Joe Biden's public approval rating dipped to 37% in a Reuters\/Ipsos poll completed on Tuesday, edging closer to the lowest level of his presidency.",
    "4":"@dbongino Hahahaha I love your daily Joe Biden is the worst President post every day! 🤣🤣",
    "5":"@jazzwind @TomiLahren According to He Who Shall Not Be Named IMPOTUS 45's thinking, 74 million votes is The Most Votes Ever Received by a presidential candidate. Unfortunately for Don The Con Trump Sr., the former VP Joe Biden became the first vice president in history to receive more votes than him!",
    "6":"@ZelenkaJustina @claudiamconwayy Specifically, what laws did joe Biden break? Because you don’t like him doesn’t mean he has broken any laws.",
    "7":"@ryano3232_ryan @Subverted_ @captjs1 @disclosetv Ok you’re right. Macroeconomics doesn’t exist. How do you explain recessions\/depressions? Is it all just Joe Biden or Donald Trump’s fault?😂 you’re a partisan hack just like the Libs you so despise.",
    "8":"@BuzzPatterson \"Watch me run up the ramp\" Joe Biden",
    "9":"\"Watch me run up the ramp\" Joe Biden\n#republicans #wethepeople #bbb #joebiden #kag #freedomofspeach #gop #rnc #dnc #trump #nato #Trump2024 #donaldtrump #maga #patriots #conservative #ultramaga\n#breakingnews\n#potus #trumpmemes https:\/\/t.co\/tEg6l6K8A2",
    "10":"@POTUS what a complete failure Joe Biden is what he did in Afghanistan, leaving all that military equipment behind criminal offense, leaving Americans behind criminal offense. He is a complete failure. It’s time to put him in prison.",
    "11":"@patriotmimzy Joe Biden should contact Danielle Smith who is the newly elected premier of Alberta. We are very chummy with the Canadians so she won't have a problem selling us oil. We can trust them more than the Arabs or Venezuelans. https:\/\/t.co\/NqCrjc5TFe",
    "12":"@JoeBiden No, that’s you Joe Biden. You killed America’s energy independence.",
    "13":"@WallStreetSilv If it comes down to Joe Biden and Donald Trump I’m going Trump there’s no freaking way I’m going to vote for the same crap We’ve dealt with for four years by that time.",
    "14":"@jrpsaki … like they did the Hunter\/Joe Biden stuff…",
    "15":"Joe Biden a dumb ass fr",
    "16":"@JoJoFromJerz All the same people that screamed about Joe Biden being too old to run at 78, sure seem to be all in and ok with Trump running in two years when he will be, (checks notes)...78 fucking years old. 🤷‍♂️",
    "17":"@Adrianoutloud @mgtnquasar @sosolin @w_terrence Nothing compared to Joe and Hunter Biden.  Their time is coming when the new House of Representatives is sworn in.",
    "18":"@DonaldJTrumpJr You have no original thoughts. Instead you parrot the drug-addled ramblings of a the twice-impeached loser EX-president. Joe Biden has accomplished more good for our country in two years than your daddy ever did. Your house of cards is crumbling. Go away.",
    "19":"@robreiner But a saint compared to Sleepy Joe Biden.",
    "20":"Whatever happened to “you’ll never see me again if I lose to Joe Biden”? #trumpLIES",
    "21":"que joe biden se apure en derrocar a ticketmaster",
    "22":"@ewarren With Joe Biden….? Ahahahagahaahgavahahhaabah",
    "23":"@JoJoFromJerz Everybody hates joe piss pants biden",
    "24":"@TerryAnneUSA @Nunya693744 @coffee_anytime I believe the NY DA has his tax records and if there was anything of substance it would have been leaked. No indictments have been filed. We’re talking 6 years of investigations. Now we’re about to turn the tables and see how well Joe Biden does under the same scrutiny. Fair play",
    "25":"@POTUS Thank you so much President Joe Biden Jr.",
    "26":"https:\/\/t.co\/Lmq4Lo4rqo #G20 #G7 #NATO #UN #UNGA #UNSC #Ukraine #vonderLeyen \n\nPolitico:  Stark US-German differences",
    "27":"@Handyrouston71 @serialnewz @SpawnofKings90 @Jennife88063934 @jonfavs I think sanctions is what impacted our gas prices lol and that was gonna happen with trump Biden or Obama in office the gas prices are horrible n Joe Biden bout to get voted tf out!! But that still don’t change the fact that gas is a result of fucking WAR! Can we be smart pls??",
    "28":"https:\/\/t.co\/A0P3nI8Kf8 #G20 \n\n\"Biden stumbles at #G20Summit",
    "29":"@WattleOfBits I live in CA, I assume I'll be fine but I'm fucking pressed about all the kids who live with barns that have giant banners that read \"FUCK JOE BIDEN\" allllll across the country. Which we all know has nothing to do with that old man. As if they just care for Anita Hill 😶",
    "30":"Bullshit, @carolineheldman. Joe Biden has always been a beloved figure. We didn't just vote for him, bc he wasn't Trump. We voted for him, bc he's a great human with immense experience. He won the primary, ffs. And you're a Dem strategist?? With friends like you...\n\nGross.",
    "31":"@RepPressley History will judge, that F. Joe Biden and all DEMOCRATS are TRAITORS TO ISRAEL.",
    "32":"On January 20, 2025 at Biden’s re inauguration Trump is just gonna show up with his minions and they’re gonna start gunning people down and the military will get called in and you’ll have a war zone on Inauguration Day and have a total breakdown of government. 👍🏻",
    "33":"@brian_pfail @brandondud @michelletandler Uh Joe Biden? Where have you been",
    "34":"@JoeBiden Biden....worst President ever....unbelievable you could be worse than Carter but \"you did it Joe\"",
    "35":"@POTUS Bullsh*t you Son-of-a-bit*h! Your DNC hoods have stolen Everything Americans have worked, for 50 goddamn years taking social security, medicare,from Americans and giving it to illegals some whom have never even Been here! You Are A God Damn Liar Joe Biden! A Goddamn Liar! 👟🔥💩",
    "36":"@SStruhar In fact, I've decided to vote for the incumbent, Joe Biden.",
    "37":"@JoeBiden Joe Biden is the Racist one.",
    "38":"Joe Biden touches kids.  That’s a big no no and illegal.  Pedophilia is a disgusting mental illness and we should never allow a fucking pedophile in office!   I won’t even touch on the fact he can’t form a coherent sentence.  The list goes on.  Nasty sick fuck",
    "39":"Joe Biden “the radical left” lol",
    "40":"Thank God, we have the house pretty much Joe Biden is a lame duck",
    "41":"@BMisbehaving @TomiLahren He also said we would never hear from him again if he lost to Joe Biden. That was a lie just about everything he’s ever said. #loser #liar #twiceimpeached #disgrace",
    "42":"Donald Trump already lost to Joe Biden, and that was BEFORE he split the party and got busted for espionage. \n\nThis is gonna be HILARIOUS.",
    "43":"@TheView If Joe Biden run my vote is for Joe Biden I am not joining a Circus 🤡 of clowns 🤡 and lying people  Joe Biden prove to me that he has fought against all the negative things and Stil ran America getting us all out of a pandemic situation I feel better off today",
    "44":"@joshtpm Mere moments after making fun of Joe Biden’s pronunciation.",
    "45":"@screwedupaccnt @OleGelo5 @RepMattGaetz @Hunbide Also so boring ‼️‼️.   No one cares what Hunter Biden does or has done in the past.  We are grateful for what Joe Biden has done for the people of this country. https:\/\/t.co\/r49dLGOmSb",
    "46":"@JoeBiden Joe Biden failed America.",
    "47":"Is he the President of the United States as I thought @POTUS Joe Biden was @TwitterSupport https:\/\/t.co\/5NqCpUtcAh https:\/\/t.co\/9IG7DmJ1Yd",
    "48":"I was born in 1951. No President in\nMy life time has accomplished more in his first two years as President Joe Biden.  Respect!",
    "49":"@CalltoActivism Well let’s use the words of former President Barack Obama, “Never underestimate the ability of Joe Biden to f&amp;@k things up.”",
    "50":"@TheLeoTerrell Joe Biden likes this.",
    "51":"@plew59 @MikeKin61657709 @itsJeffTiedrich Revenge over country. Just hurt Joe Biden no matter how. None of these twits even know what his son might have done. These people are disgusting.",
    "52":"CalChamber Urges #Congress to Reauthorize #TradeProgram, Refund Billions in #Tariffs, 2022 #AnnualReport to Congress - @USCC_GOV, U.S. Revokes Russia’s Market Economy Status, China President Xi Jinping Meets with @POTUS Joe Biden in Bali #TradeNews\nhttps:\/\/t.co\/ZArJ7pNiRR https:\/\/t.co\/UoXeBITUi5",
    "53":"@SirEddieTemple @JakubKrupa He will because it's collusion.\n\n\"It's a great asset. More inflation. What a stupid son of a bitch.\"\n-Joe Biden",
    "54":"Joe Biden IS the drunken sailor. https:\/\/t.co\/sOURZm682v",
    "55":"We should not lull ourselves into believing that the fight for democracy is over. The local governments, state houses, and the new Congress will still have plenty of odious characters in them. There’s still a lot of work to be done.\n\nhttps:\/\/t.co\/x2AcYuplyY",
    "56":"@ML73050761 @ericareport And F. JOE BIDEN, Hunter Biden,  Wray, Garland,  Kamaaala,  Mayorkas etal",
    "57":"@ericareport WITCH HUNT is almost over.Come January 2023,real criminals, F. Joe Biden, Hunter\"snort the white powder\"Biden, Garland,Wray, Mayorkas,Kaaaamala will be impeached for corruption, dereliction of duty,failure to enforce laws,failure to defend USA from our enemies foreign&amp;domestic",
    "58":"I believe in my heart of hearts that Ken Griffin is a criminal, and that Joe Biden the WEF Ukraine and Russia are all working together to bring down the dollar!",
    "59":"TicketMaster is literally the worst. You knew this would be a mess and did nothing to prepare. Santa Clara gets moved to 5 hours later!? Joe Biden drop the hammer on this company. #TaylorSwift #TheErasTour https:\/\/t.co\/0UaovGNSGv",
    "60":"@itsJeffTiedrich And yet, Joe Biden ran for president and won",
    "61":"@DennyTyler5 @POTUS I have never witnessed a president as demonic, and evil as Joe Biden. He calls himself a Catholic? May God judge you accordingly Joe Biden. FJB!",
    "62":"@IsabellaMDeLuca “Tell me again how Katie Hobbs won”?  The same way Joe Biden beat the crap out of Diaper Don. By having more votes than your opponent in an election.  Duh!! 🤦‍♂️",
    "63":"Come on Joe Biden work faster on dropping the hammer down on TicketMaster. Everyone is tired of dealing with their BS. We just wanna buy tickets for a decent price and enjoy live music. #TheErasTour #TaylorSwift",
    "64":"Good morning \nFUCK JOE BIDEN \nThat is all",
    "65":"@APearson316 @maggieNYT @mikiebarb Didn’t Joe Biden already beat the man to be the man? https:\/\/t.co\/AWtHcbl9dH",
    "66":"@blackintheempir @_GEN_STRIKE_ My brother in Christ, Vladimir Putin is a fascist…\nJust like Joe Biden\nJust like Donald Trump is\nJust like literally all of the leaders of our modern nation states are…\n\nAre you OK, Brother?",
    "67":"@lavern_spicer Remember when Joe Biden mentioned he saw a cowboy wearing his Stetson hat, McCloud jacket, cowboy boots riding on his horsey and lightning up a Marlboro? Cigarette commercials have not aired on TV and radio since 1971. His mind is slipping and going south. https:\/\/t.co\/1TmcG7uYkT",
    "68":"@FoxNews Joe Biden has blood on his hands and will live the rest of his life with the knowledge that he has ruined the lives of all Afghanis, except I expect he doesn’t give that a thought.",
    "69":"There was a right way to do student debt forgiveness, but Joe Biden didn't do it. Was it incompetence or was this another federal cannabis pardon?\n\nhttps:\/\/t.co\/FA9UL7uQ4U",
    "70":"@TheRickyDavila Since when did republicans cheat? and how? I thought democrats are the ones who brag about commiting fraud. Just ask Joe Biden.",
    "71":"@merry123459 I’m sure it’s Joe Biden’s fault. He gets blamed for everything!",
    "72":"@oldnickels Yep. Just like Katie Hobbs and Joe Biden. Great candidates. Definitely worth the extra time to count all those ballots. https:\/\/t.co\/azNjBQXhlk",
    "73":"@Donde10 @TomDu203 @joncoopertweets Joe Biden said he will cure cancer and guess what, he’s lying to the sickest, most desperate and vulnerable people in the US. He did it purely for votes and THAT. IS. DISGUSTING.",
    "74":"@TheRickWilson Imagine that Katie Hobbs learned it from Joe Biden stay in the basement hide and win an election Republicans need to smarten up",
    "75":"I’m excited Republican won back to the house. Basically Joe Biden will be a lame duck. And that’s a great day for democracy. FTX let the investigations begin.",
    "76":"https:\/\/t.co\/BaRdk4mGMo",
    "77":"I need Joe Biden to buzz his hair. That's just wrong up there, man. Maybe grow a goat t and add some Wayfarer shades.",
    "78":"@ShuForCongress So now I’m beginning to think this War was cooked up just so they could funnel taxpayer  money illegally I’ll tell you one thing Joe Biden better not get away with it and everybody else attached to it. And every stinking Dems that took laundered taxpayer money should go to jail.",
    "79":"@DashDobrofsky Debunked misinformation Joe Biden took a shower with his own daughter and he’s creepy always smelling women’s hair and touching inappropriately I don’t see you spreading that on Twitter.",
    "80":"@NickAdamsinUSA Joe Biden destroyed Donald J6 Trump in the 2020 election . Even told Trump to shut the crap up and get your orange ass out of the White House !!😂",
    "81":"UnitedHealthcare sent me a notice that my vaccinations would be free and I would never pay more than $35 a month for insulin. The good news is the direct result of the Inflation Reduction Act. I thank the Congressional Democrats and Joe Biden for this and not a single Republican.",
    "82":"@_BarringtonII Joe Biden ( Why not? He's done everything else!...\nDriven trucks, raised as a poor black child in a Puerto Rican church...) 🤣",
    "83":"@RepMTG Weak unsubstantiated rhetoric. Continues to show radical right dysfunctional messaging without solutions used only to shed toxic shade and a good man. Instead of blaming Joe Biden what’s solutions does the GOP offer to curb the use of fentanyl in our country? Answer that!",
    "84":"@GarysBlues Joe, Biden is kissing feet of China because he’s compromised",
    "85":"@MarshaBlackburn Well, he's already bought and paid for Joe Biden so I'm sure China wants SOMETHING to show for all that money.",
    "86":"what Americans could expect Congress to do on abortion access, Biden said: “I don’t think they can expect much of anything other than we’re going to maintain our positions.”\n\n~Joe Biden https:\/\/t.co\/VebUbB04bY",
    "87":"\"Corporate profits only accounted for roughly 11% of price growth from 1979 to 2019.\nToday, record corporate profits account for 53.9% of price increases.\nFolks, corporate greed is driving inflation, not workers asking for better wages or Joe Biden.\" @RBReich https:\/\/t.co\/qJvhVTgq98",
    "88":"@BonBee81 @POTUS 🤬🤬🤬🤬🤬 F**K JOE BIDEN!",
    "89":"Can we finally admit that approval rating polling is inaccurate and that Joe Biden is indeed popular? https:\/\/t.co\/OgQForEmli via @PalmerReport",
    "90":"More than 170 newly elected and returning Republicans have denied or cast doubts on Joe Biden’s presidential win in 2020. https:\/\/t.co\/7bOJ1iqltM # via @HuffPostPol",
    "91":"US President Joe Biden and Chinese President Xi Jinping meet at the sidelines of G20 summit to address pressing bilateral issues. https:\/\/t.co\/pTmhGEkSXW",
    "92":"President Joe Biden and Chinese President Xi Jinping meet, uncertainty as Congress returns and Sunday's NFL highlights. Those stories and more on our daily podcast. https:\/\/t.co\/UJu2WEo4sE",
    "93":"Lovie Smith of the Texans, looks more confused than Joe Biden at a Breslers 33 flavors!",
    "94":"@Leetzie1 @DavidGiglioCA @POTUS Joe Biden has added almost 700,000 manufacturing jobs in his first 20 months... almost the fastest growth in history. https:\/\/t.co\/WPvFokSf5p",
    "95":"@reddy_mc @fovillian_67 @vrosen11 @ContentedIndie @Garrett_Archer @KariLake @katiehobbs It must suck to live in that much fear (based on only misinformation) and be paralyzed by misinformation to that degree. Joe Biden isn't the reason your life sucks. You're a walking fear factory.",
    "96":"Coming from him what a laugh!  😂🤣\n\nRon Johnson: 'My feeling is that Joe Biden is highly compromised' by China #SmartNews  https:\/\/t.co\/lY4ayafi7F",
    "97":"@kelly_ques Joe Biden",
    "98":"This is beautifully written..and is exactly what was needed..Joe Biden, a mature man who got the job done for our country... https:\/\/t.co\/OvRvLUsaTV",
    "99":"https:\/\/t.co\/6gJ7spJnXG #Stormont #SinnFein #APNI #SDLP\n\n\"#Biden and #Sunak will meet at the #G20 summit as US diplomats step up pressure to agree a #NorthernIreland deal \n\nThe American president will visit #Belfast on the 25th anniversary of the #GoodFridayAgreement next spring\""
  },
  "date":{
    "0":1668633995000,
    "1":1668633553000,
    "2":1668633299000,
    "3":1668630663000,
    "4":1668630189000,
    "5":1668628493000,
    "6":1668627621000,
    "7":1668627191000,
    "8":1668626900000,
    "9":1668626870000,
    "10":1668623674000,
    "11":1668623436000,
    "12":1668622528000,
    "13":1668621697000,
    "14":1668621543000,
    "15":1668620504000,
    "16":1668619720000,
    "17":1668617607000,
    "18":1668617598000,
    "19":1668617411000,
    "20":1668617243000,
    "21":1668613768000,
    "22":1668612595000,
    "23":1668610846000,
    "24":1668608414000,
    "25":1668607118000,
    "26":1668603224000,
    "27":1668600995000,
    "28":1668600894000,
    "29":1668589213000,
    "30":1668586953000,
    "31":1668585800000,
    "32":1668583157000,
    "33":1668581966000,
    "34":1668574927000,
    "35":1668574493000,
    "36":1668573156000,
    "37":1668572520000,
    "38":1668572388000,
    "39":1668570112000,
    "40":1668568980000,
    "41":1668568577000,
    "42":1668568389000,
    "43":1668568217000,
    "44":1668566992000,
    "45":1668565859000,
    "46":1668565491000,
    "47":1668560983000,
    "48":1668559085000,
    "49":1668558788000,
    "50":1668555541000,
    "51":1668552206000,
    "52":1668551601000,
    "53":1668551461000,
    "54":1668551244000,
    "55":1668550910000,
    "56":1668543985000,
    "57":1668543913000,
    "58":1668543228000,
    "59":1668535618000,
    "60":1668532949000,
    "61":1668531134000,
    "62":1668529995000,
    "63":1668529029000,
    "64":1668528914000,
    "65":1668526906000,
    "66":1668520606000,
    "67":1668520418000,
    "68":1668494526000,
    "69":1668490916000,
    "70":1668487699000,
    "71":1668486735000,
    "72":1668485332000,
    "73":1668485077000,
    "74":1668482790000,
    "75":1668480371000,
    "76":1668477901000,
    "77":1668476465000,
    "78":1668473527000,
    "79":1668472794000,
    "80":1668465499000,
    "81":1668461193000,
    "82":1668460870000,
    "83":1668460347000,
    "84":1668453971000,
    "85":1668444608000,
    "86":1668444248000,
    "87":1668441602000,
    "88":1668441075000,
    "89":1668440460000,
    "90":1668440198000,
    "91":1668439001000,
    "92":1668433623000,
    "93":1668411614000,
    "94":1668405444000,
    "95":1668404487000,
    "96":1668398200000,
    "97":1668392824000,
    "98":1668388870000,
    "99":1668388106000
  },
  "polarity":{
    "0":0.75,
    "1":-1.0,
    "2":0.0,
    "3":0.0,
    "4":-0.075,
    "5":0.175,
    "6":-0.35625,
    "7":0.3928571429,
    "8":0.0,
    "9":0.0,
    "10":-0.237037037,
    "11":0.2787878788,
    "12":-0.2,
    "13":-0.3185185185,
    "14":0.0,
    "15":-0.375,
    "16":0.1,
    "17":0.1363636364,
    "18":0.303125,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.35,
    "25":0.2,
    "26":-0.2,
    "27":-0.1839285714,
    "28":0.0,
    "29":-0.0300865801,
    "30":0.3166666667,
    "31":0.0,
    "32":-0.0851851852,
    "33":0.0,
    "34":-0.4,
    "35":0.0651041667,
    "36":0.0,
    "37":0.0,
    "38":-0.4404761905,
    "39":0.4,
    "40":-0.0166666667,
    "41":0.0,
    "42":0.5,
    "43":0.1,
    "44":-0.1,
    "45":-0.625,
    "46":-0.5,
    "47":0.0,
    "48":0.3375,
    "49":0.0,
    "50":0.0,
    "51":-1.0,
    "52":0.0,
    "53":0.1666666667,
    "54":0.0,
    "55":0.0681818182,
    "56":0.0,
    "57":0.0,
    "58":-0.2972222222,
    "59":-0.3916666667,
    "60":0.0,
    "61":-0.5,
    "62":-0.1921875,
    "63":0.0294949495,
    "64":0.15,
    "65":0.0,
    "66":0.35,
    "67":-0.075,
    "68":0.1363636364,
    "69":0.2857142857,
    "70":0.0,
    "71":0.625,
    "72":0.3666666667,
    "73":-0.2771428571,
    "74":0.8,
    "75":0.16875,
    "76":0.0,
    "77":-0.5,
    "78":-0.0333333333,
    "79":0.2,
    "80":-0.4,
    "81":0.3471428571,
    "82":-0.2833333333,
    "83":0.1964285714,
    "84":0.0,
    "85":0.35,
    "86":0.0375,
    "87":0.0666666667,
    "88":0.0,
    "89":0.3,
    "90":0.4787878788,
    "91":0.0,
    "92":0.1666666667,
    "93":0.0,
    "94":0.25,
    "95":0.0090909091,
    "96":0.2675,
    "97":0.0,
    "98":0.4,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.015289914,
    "1":0.015289914,
    "2":0.015289914,
    "3":0.015289914,
    "4":0.015289914,
    "5":0.015289914,
    "6":0.015289914,
    "7":0.015289914,
    "8":0.015289914,
    "9":0.015289914,
    "10":0.015289914,
    "11":0.015289914,
    "12":0.015289914,
    "13":0.015289914,
    "14":0.015289914,
    "15":0.015289914,
    "16":0.015289914,
    "17":0.015289914,
    "18":0.015289914,
    "19":0.015289914,
    "20":0.015289914,
    "21":0.015289914,
    "22":0.015289914,
    "23":0.015289914,
    "24":0.015289914,
    "25":0.015289914,
    "26":0.015289914,
    "27":0.015289914,
    "28":0.015289914,
    "29":0.015289914,
    "30":0.015289914,
    "31":0.015289914,
    "32":0.015289914,
    "33":0.015289914,
    "34":0.015289914,
    "35":0.015289914,
    "36":0.015289914,
    "37":0.015289914,
    "38":0.015289914,
    "39":0.015289914,
    "40":0.015289914,
    "41":0.015289914,
    "42":0.015289914,
    "43":0.015289914,
    "44":0.015289914,
    "45":0.015289914,
    "46":0.015289914,
    "47":0.015289914,
    "48":0.015289914,
    "49":0.015289914,
    "50":0.015289914,
    "51":0.015289914,
    "52":0.015289914,
    "53":0.015289914,
    "54":0.015289914,
    "55":0.015289914,
    "56":0.015289914,
    "57":0.015289914,
    "58":0.015289914,
    "59":0.015289914,
    "60":0.015289914,
    "61":0.015289914,
    "62":0.015289914,
    "63":0.015289914,
    "64":0.015289914,
    "65":0.015289914,
    "66":0.015289914,
    "67":0.015289914,
    "68":0.015289914,
    "69":0.015289914,
    "70":0.015289914,
    "71":0.015289914,
    "72":0.015289914,
    "73":0.015289914,
    "74":0.015289914,
    "75":0.015289914,
    "76":0.015289914,
    "77":0.015289914,
    "78":0.015289914,
    "79":0.015289914,
    "80":0.015289914,
    "81":0.015289914,
    "82":0.015289914,
    "83":0.015289914,
    "84":0.015289914,
    "85":0.015289914,
    "86":0.015289914,
    "87":0.015289914,
    "88":0.015289914,
    "89":0.015289914,
    "90":0.015289914,
    "91":0.015289914,
    "92":0.015289914,
    "93":0.015289914,
    "94":0.015289914,
    "95":0.015289914,
    "96":0.015289914,
    "97":0.015289914,
    "98":0.015289914,
    "99":0.015289914
  },
  "subjectivity":{
    "0":0.5,
    "1":1.0,
    "2":0.0,
    "3":0.0666666667,
    "4":0.525,
    "5":0.4666666667,
    "6":0.54375,
    "7":0.5178571429,
    "8":0.0,
    "9":0.0,
    "10":0.4444444444,
    "11":0.4181818182,
    "12":0.0,
    "13":0.4046296296,
    "14":0.0,
    "15":0.5,
    "16":0.4523148148,
    "17":0.4545454545,
    "18":0.5875,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.5125,
    "25":0.2,
    "26":0.6,
    "27":0.7857142857,
    "28":0.0,
    "29":0.5857142857,
    "30":0.5583333333,
    "31":0.0,
    "32":0.3796296296,
    "33":0.0,
    "34":0.6,
    "35":0.0666666667,
    "36":0.0,
    "37":0.0,
    "38":0.6396825397,
    "39":0.35,
    "40":0.65,
    "41":0.0,
    "42":1.0,
    "43":0.45,
    "44":0.35,
    "45":0.625,
    "46":0.3,
    "47":0.0,
    "48":0.4444444444,
    "49":0.0,
    "50":0.0,
    "51":1.0,
    "52":0.0,
    "53":0.75,
    "54":0.0,
    "55":0.2272727273,
    "56":0.0,
    "57":0.0,
    "58":0.4194444444,
    "59":0.3916666667,
    "60":0.0,
    "61":0.55,
    "62":0.50625,
    "63":0.5311111111,
    "64":0.6,
    "65":0.0,
    "66":0.4,
    "67":0.4,
    "68":0.5,
    "69":0.5357142857,
    "70":0.0,
    "71":0.8888888889,
    "72":0.3166666667,
    "73":0.7,
    "74":0.4,
    "75":0.5625,
    "76":0.0,
    "77":0.9,
    "78":0.3333333333,
    "79":0.8333333333,
    "80":0.4,
    "81":0.5028571429,
    "82":0.5166666667,
    "83":0.6901785714,
    "84":0.0,
    "85":0.4944444444,
    "86":0.2875,
    "87":0.3166666667,
    "88":0.0,
    "89":0.95,
    "90":0.4515151515,
    "91":0.0,
    "92":0.1666666667,
    "93":0.6,
    "94":0.3333333333,
    "95":0.5,
    "96":0.32,
    "97":0.0,
    "98":0.45,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3470525192,
    "1":0.3470525192,
    "2":0.3470525192,
    "3":0.3470525192,
    "4":0.3470525192,
    "5":0.3470525192,
    "6":0.3470525192,
    "7":0.3470525192,
    "8":0.3470525192,
    "9":0.3470525192,
    "10":0.3470525192,
    "11":0.3470525192,
    "12":0.3470525192,
    "13":0.3470525192,
    "14":0.3470525192,
    "15":0.3470525192,
    "16":0.3470525192,
    "17":0.3470525192,
    "18":0.3470525192,
    "19":0.3470525192,
    "20":0.3470525192,
    "21":0.3470525192,
    "22":0.3470525192,
    "23":0.3470525192,
    "24":0.3470525192,
    "25":0.3470525192,
    "26":0.3470525192,
    "27":0.3470525192,
    "28":0.3470525192,
    "29":0.3470525192,
    "30":0.3470525192,
    "31":0.3470525192,
    "32":0.3470525192,
    "33":0.3470525192,
    "34":0.3470525192,
    "35":0.3470525192,
    "36":0.3470525192,
    "37":0.3470525192,
    "38":0.3470525192,
    "39":0.3470525192,
    "40":0.3470525192,
    "41":0.3470525192,
    "42":0.3470525192,
    "43":0.3470525192,
    "44":0.3470525192,
    "45":0.3470525192,
    "46":0.3470525192,
    "47":0.3470525192,
    "48":0.3470525192,
    "49":0.3470525192,
    "50":0.3470525192,
    "51":0.3470525192,
    "52":0.3470525192,
    "53":0.3470525192,
    "54":0.3470525192,
    "55":0.3470525192,
    "56":0.3470525192,
    "57":0.3470525192,
    "58":0.3470525192,
    "59":0.3470525192,
    "60":0.3470525192,
    "61":0.3470525192,
    "62":0.3470525192,
    "63":0.3470525192,
    "64":0.3470525192,
    "65":0.3470525192,
    "66":0.3470525192,
    "67":0.3470525192,
    "68":0.3470525192,
    "69":0.3470525192,
    "70":0.3470525192,
    "71":0.3470525192,
    "72":0.3470525192,
    "73":0.3470525192,
    "74":0.3470525192,
    "75":0.3470525192,
    "76":0.3470525192,
    "77":0.3470525192,
    "78":0.3470525192,
    "79":0.3470525192,
    "80":0.3470525192,
    "81":0.3470525192,
    "82":0.3470525192,
    "83":0.3470525192,
    "84":0.3470525192,
    "85":0.3470525192,
    "86":0.3470525192,
    "87":0.3470525192,
    "88":0.3470525192,
    "89":0.3470525192,
    "90":0.3470525192,
    "91":0.3470525192,
    "92":0.3470525192,
    "93":0.3470525192,
    "94":0.3470525192,
    "95":0.3470525192,
    "96":0.3470525192,
    "97":0.3470525192,
    "98":0.3470525192,
    "99":0.3470525192
  },
  "screen_name":{
    "0":"roxiemilly1",
    "1":"blev49",
    "2":"JackieHunt812",
    "3":"therealperez01",
    "4":"leannestaas",
    "5":"ArchMarketeer",
    "6":"fhbaer",
    "7":"steezy_stoic",
    "8":"TapsTaporco",
    "9":"TapsTaporco",
    "10":"corona4two",
    "11":"FrankDenardo10",
    "12":"JRogers701",
    "13":"roxiemilly1",
    "14":"TKennady",
    "15":"BigBossOscar",
    "16":"ScottE18",
    "17":"NancyP209",
    "18":"DonBasseyMusic",
    "19":"NancyP209",
    "20":"BayAreaFan219",
    "21":"michellechaconp",
    "22":"braunybrain",
    "23":"Miguel09060618",
    "24":"Muttbama",
    "25":"LuzvimindaCabr4",
    "26":"TheGlobalSpring",
    "27":"lorforeign",
    "28":"TheGlobalSpring",
    "29":"savluvX",
    "30":"RoeYourVote22",
    "31":"SalasSal1",
    "32":"Young_Joe_",
    "33":"ajl336",
    "34":"Dave78378283",
    "35":"luntjames71",
    "36":"StruMatt",
    "37":"SOJGov",
    "38":"HeyitsTashMahal",
    "39":"PiperDewn",
    "40":"roxiemilly1",
    "41":"jeffrey_i_am",
    "42":"ShutUpAmanda",
    "43":"gregory_bibbs",
    "44":"mpawlowski",
    "45":"CharlotteRawl12",
    "46":"Shannon80231417",
    "47":"LarryWoolfolk2",
    "48":"slasher_steve",
    "49":"sonocrat",
    "50":"jeffsha28981173",
    "51":"kafrank1230",
    "52":"CalChamber",
    "53":"nostradamnchris",
    "54":"FreeTobaccoCA",
    "55":"cwall1221",
    "56":"SalasSal1",
    "57":"SalasSal1",
    "58":"culcasichris1",
    "59":"Krush59",
    "60":"ronniecorvette",
    "61":"GoldenHairHut1",
    "62":"Organize4Change",
    "63":"Krush59",
    "64":"HeyitsTashMahal",
    "65":"StruMatt",
    "66":"malik4real87",
    "67":"FrankDenardo10",
    "68":"linda_docter",
    "69":"kishineff",
    "70":"dap707",
    "71":"Mattealc",
    "72":"aprilmbean",
    "73":"ronniecorvette",
    "74":"roxiemilly1",
    "75":"roxiemilly1",
    "76":"JerryTamburino",
    "77":"jamesleejobe",
    "78":"roxiemilly1",
    "79":"roxiemilly1",
    "80":"Organize4Change",
    "81":"louisflintceci",
    "82":"LPFaught",
    "83":"dsoz53",
    "84":"roxiemilly1",
    "85":"WoodenBrynn1",
    "86":"r8dr4lfe75",
    "87":"MoveToAmend",
    "88":"GoldenHairHut1",
    "89":"JerryTamburino",
    "90":"illbedamed",
    "91":"truestory24",
    "92":"NapaRegister",
    "93":"Dudeabidesnow",
    "94":"OKane33Lysa",
    "95":"therealmgmn",
    "96":"MicheleScott12",
    "97":"Gonzalo85307646",
    "98":"feisty_gal",
    "99":"TheGlobalSpring"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":12,
    "40":0,
    "41":52,
    "42":16,
    "43":2,
    "44":40,
    "45":6,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":8,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":81,
    "60":0,
    "61":4,
    "62":0,
    "63":4,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":2,
    "69":16,
    "70":0,
    "71":1,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":1,
    "80":0,
    "81":5,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":12,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":5,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":10,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}