{
  "full_text":{
    "0":"@MattWallace888 Elon Musk is a union busting criminal.  A grifter and an a hole.",
    "1":"Far left activist can’t tolerate free speech and\/or differentiating opinions🙄🙄 Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/1c14Yo045m #FoxBusiness",
    "2":"@LuzGamingxd A mi no me pasa😭😭😭. Ayudame elon musk jaja",
    "3":"@a_h_reaume I suggest that those people go work for Musk.",
    "4":"Layoffs have yet to happen in Elon Musk’s Twitter, but an exodus is underway https:\/\/t.co\/HvWC4Yodl8\n\n#Home\n#RealEstate\n#RealEstateAgent\n#BestRealEstateAgentElkGrove\n#RealEstateAgentElkGrove\n#RealtorElkGrove\nhttps:\/\/t.co\/lxq24XDNFj\nhttps:\/\/t.co\/tf7Ej1haks… https:\/\/t.co\/spquKi4JPy",
    "5":"@elonmusk we, at @MyFoodom, can help you reduce this cost to $5-$10 per meal cooked at your employees homes, on demand, with no spoilage or waste.\n\nhttps:\/\/t.co\/xddouGftzp",
    "6":"@RBReich Dr Reich, I have to disagree, Donald Trump was born with a silver spoon, inherited his wealth,  Elon Musk built at least 5 successful companies from scratch, so he entitled to a large ego.",
    "7":"@NuanceBro @JDCocchiarella @elonmusk will have to scale the infrastructure or the Devs will have to write scalable code because the stress put on the infra with Trump and Musk will be https:\/\/t.co\/5EYzNfIz29",
    "8":"@samanthamarika1 INDEED! IF WASN'T FOR OBAMA.\n MUSK WOULD BE BANKRUPT!! https:\/\/t.co\/kfyZ9DsXqZ",
    "9":"Fascist oligarch Elon Musk Tells Court He Doesn't Want To Be CEO Of Any Company Despite Being CEO Of Three #SmartNews  https:\/\/t.co\/lVCIksfcQL",
    "10":"@randomhuman842 @paulg kind of a contradiction.  How you treat your employees is how you run a company, is it not?  His behavior would seem foreign to those who live in mediocrity,  Greatness comes with a cost. Musk doesn't walk on water or anything close. He is human but with significantly more drive.",
    "11":"@LePapillonBlu2 Tesla has never  been profitable  without \"creative\"  accounting.  I give Elon Musk for some good ideas. But he is better  at building  the ultimate  Pyramid  scam.",
    "12":"@MattWallace888 @elonmusk Elon Musk is a hero… I think!",
    "13":"@Popehat This guy has a firm grasp of Musk's ideals for Twitter. 🤢",
    "14":"Elon Musk's Twitter Is Imploding | The Mehdi Hasan Show https:\/\/t.co\/zKIc8RtWTo via @YouTube",
    "15":"@elonmusk good job Mr Musk on requesting hard work from your employees!! I wish you the best with your new company!",
    "16":"Well, who would want to work with such a person? If all the staff walked out then what could he do? \nLOVE to see it\n\nElon Musk gives Twitter employees an ultimatum: Stay or go by tomorrow https:\/\/t.co\/QisO2nIQ8i",
    "17":"Check out this video: https:\/\/t.co\/svvB7UwIrQ",
    "18":"@TheLaurenChen Seems like Musk is reversing the culture where the woke inmates ran the asylum.",
    "19":"Then fucking quit\/sell them and leave you shitty coward fuck. \n\nhttps:\/\/t.co\/tRyvsZDAYs",
    "20":"Elon Musk rehires \"Ligma\" and \"Johnson,\" two guys who were clearly tapped to fool the media. https:\/\/t.co\/VxTdw2QaYV",
    "21":"This is the most accurate depiction of the Musk meltdown I've heard. Very well articulated https:\/\/t.co\/ABemY4SUVa",
    "22":"@hsemorris @jimmyfallon Really asking the government to tell private businesses what they can and cannot do?   That is a premise musk believes in. That is one of the main components of socialism.  Let me guess you back the blue too?  Metropolitan police is a socialist program. Same with the Fire Dept.",
    "23":"@vox_magica @SLYProfessor Can I show up and ask how Paul was and wasn't the Elon Musk of Early Christianity?",
    "24":"@born_a_joneser @nonsenseninja_ @realGeorgeHotz It was fine before musk took over lmfao",
    "25":"@nathanallebach Well comedy is now legal on twitter according to Musk so idk why all the hubbub from these articles",
    "26":"@voteractionproj @TheDemCoalition Thank God why is musk laying of people without notice thats actually illegal they are suppose to get 60day notice or even a month to be able to find work what an axe Nazis are known to do this just throw good people to the trash they have families kids to feed karma Mr will hurt",
    "27":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/sRMigzSAx4",
    "28":"This has to violate numerous labor laws.\n\nhttps:\/\/t.co\/F7vqBdBrJI",
    "29":"congrats to liz truss for holding her leadership position longer than elon musk. https:\/\/t.co\/oZmNYI0hyz",
    "30":"Both Elon Musk and Donald Trump wield sledge hammers to protect their fragile egos. Both are utterly lacking in empathy. Both lie, and push baseless conspiracy theories. Their singular goal is to imprint their giant egos on everyone else — to exercise raw power over people.",
    "31":"@elonmusk Thank you Elon Musk I Love You",
    "32":"@jmanuele @elonmusk @Twitter Let's hope so. None of us want to see Twitter fail - it would definitely be a loss. But we also don't want to see it taken over by racist, conspiracy theorists, and Musk hasn't shown how he'll keep the hate off of the platform.",
    "33":"Sounds like Musk isn't \"super hardcore\" https:\/\/t.co\/UrqPmoQcLS",
    "34":"Fixed it: Elon Musk could be chilling in a $100,000,000 mansion right now, getting massaged by 100 women, as a team of private chefs prepares him a 5-star meal! Instead @elonmusk is literally sleeping at Twitter HQ and working his butt off daily to control the universe https:\/\/t.co\/AEx06zvOYY",
    "35":"@AAnimalEveryday @SaintRemina My dude there is absolutely nothing „super punk rock“ about getting a tattoo of a narcissistic billionaire on your skin! Absolutely nothing about Elon Musk is „super punk rock“!",
    "36":"I think this means the head of lettuce won?\nhttps:\/\/t.co\/fY0xNX8YZH",
    "37":"@KevinNewburn So good. Someone should convince Musk that a super like button, a like worth a hundred likes, should be a thing for posts like this.",
    "38":"Apparently Musk lost his balls after buying a lib company https:\/\/t.co\/dwRThVRdHK",
    "39":"Who should replace Musk?",
    "40":"@rising_serpent I for one am very happy that Musk overpaid hugely for Twitter, enriching its stock investors, and is now destroying the value of that purchase. I hope he continues as he is, and loses almost all of it. I'm happy Tesla stock has been in a nose dive. I do feel for SBM's victims.",
    "41":"@normcharlatan someone needs to put Elon Musk's face on a photo of  Ian MacKay.",
    "42":"Musk doesn't want to be \"CEO\" because he thinks it makes him sound boring.\n\nHe wants you to believe he's a rock star, personally developing all these new ideas and technologies.",
    "43":"@TribelSocial The email was sent at 3 AM! Proving beyond reasonable doubt that Musk is super stressed out &amp; can’t sleep..Or isn’t sleeping enough hours per day.",
    "44":"@DnDeej Please do bother to read. \n\nhttps:\/\/t.co\/SNwJQJlQh1",
    "45":"Elon Musk is using mass firings, ultimatums and public ridicule to drive out Twitter employees and reset the culture. Will anyone be left when he's done? @j_dingdingding reports.  https:\/\/t.co\/Cfrrz7Rqzu",
    "46":"Apparently, @ElonMusk wasn't \"hard core\" enough for the job. Seriously, can this dude run ONE company well? I'm a Tesla driver &amp; there's a massive shortage of Bay Area technicians to do repairs! \"Elon Musk says he will find a new leader for Twitter\" https:\/\/t.co\/pyneV5g0mJ",
    "47":"@i24NEWS_EN @elonmusk @Ostrov_A @calev_i24 $400 lunches, 10 % of employees at work? But we all need 'His' platform to fight something we are Unable or incapable fighting Ourselves, Really, Without musk, we can't do it, we all die, it that correct? Is this what Emperor Musk must do to save the world!🙏🔥🌍 or 👟🔥💩?",
    "48":"I think that Moscow Musk just experienced some self inflicted Lingchi? 😎 https:\/\/t.co\/gwuMcFJnPW",
    "49":"Boldy James still the best rapper. \n\nThe 2022 World Cup is haram. \n\nElon Musk is an inverterbrate in a human suit. Dirty Boer leech.",
    "50":"Elon Musk Twitter Elon Musk Twitter Elon Musk Twitter Elon Musk Twitter Marvel Movies Marvel Movies Marvel Movies",
    "51":"Worst Twitter Performer Ever Issues Hilariously Un-Self-Aware Ultimatum https:\/\/t.co\/emBYsmHelW\n\nThe beatings will continue until morale improves.",
    "52":"Some would say that is “extremely hardcore.” https:\/\/t.co\/Hb6iftxMqV",
    "53":"I missed the first window. Oh well, I’m enjoying the journey in Musk’s new company. https:\/\/t.co\/zGT2EU077i",
    "54":"@Whitemexican4L My favorite thing about Twitter right now is seeing all of the Elon Musk replies 😂",
    "55":"@MattWallace888 @elonmusk Creepy Musk emailing Twitter employees at 3 AM California time…",
    "56":"Do you remember when you joined Twitter? I do! #MyTwitterAnniversary \n\nFuck Elon Musk https:\/\/t.co\/1VzCILFT3f",
    "57":"*Elon Musk being chased by a swarm of killer bees*\n\nMusk fanboys: Wow, what a genius! They told him not to hit the hive but he proved them wrong, he got 20,000 new followers out of it!",
    "58":"Musk attempting to employ the innovative management practices employed by his family at their emerald mines. https:\/\/t.co\/nxfe1wkcjW",
    "59":"Musk to name Navin Johnson as his successor. The only man who could fill these competent shoes.\n\nRon Burgandy, Clark Griswold, and Mr Bean were also interviewed. https:\/\/t.co\/nQ8QBo01aD",
    "60":"@SandiGerrish @BlackKnight10k I just BLOCK … don’t want to engage with some people. It’s like having people visit your home; I decide who gets invited, not an algorithm or Elon Musk …",
    "61":"@drvolts Musk is doing the opposite of “mastery, autonomy and purpose.” This is how Silicon Valley came to be so successful in the past. It used a different model than the top-down predominantly used by East coast owned companies.",
    "62":"Musk has 75% ownership and complete control.  How many billions might he be on the hook for personally if Twitter goes Chapter 11 before the GDPR fines are finally settled?",
    "63":"Scary thought for Elon Musk as the FAFO Gator powers up the Airboat of Justice...\nNewTwitter is so asking to get totally trashed by the EU data protection folks.  But the question, how is the EU about piercing the corporate veil...",
    "64":"Didn't little Democrats say they were leaving Twitter if Elon Musk bought it? why you still here? https:\/\/t.co\/BXBQFQtrvC",
    "65":"@TwitterSupport @TwitterBlue @Twitter - I hope every Twitter employee quits on Musk this week.",
    "66":"@mattblaze @SteveBellovin Good thing I don't have much of a reputation... Give me enough FU money (E.G. a $1M fine payable to the CEO, $10M fine to Twitter Inc for each time Musk breaches the above rules) and it will be just fine.",
    "67":"@SteveBellovin And I'd take the job anyway, BECAUSE with the conditions of \"Elon Musk in digital straight-jacket and ballgag\" at least there is a chance of not failing.",
    "68":"Elon Is Firing Twitter Employees Who Shitpost About Him in Slack https:\/\/t.co\/oZoccHYHmz",
    "69":"@TheStreet @TheRickWilson Dont jump too hard on the hate bandwagon; Musk knows how to build successful companies. Tesla, SpaceX, Boring Co., and Neuralink are currently rocking.\n\nLooking to the past, the Pay Pal mafia appears to have been built on his grit",
    "70":"Maybe Elon Musk read my article on leadership. He is said to be looking for someone to replace him as CEO. ✍🏾✍🏾 https:\/\/t.co\/vgcJSO2tTw https:\/\/t.co\/qW7aOH39rN https:\/\/t.co\/3gd3coaXJ4",
    "71":"That awkward moment when @TheOnion writes an article and it ends up being like 100% true behind the scenes https:\/\/t.co\/H5ujtrEuBP",
    "72":"Twitter’s $8 a month Blue subscription with verification is rolling out https:\/\/t.co\/5BZY8406W4 via @engadget @Twitter",
    "73":"@stocktalkweekly @elonmusk Looks like I nailed it here. On leadership differences between the President and the CEO. https:\/\/t.co\/vgcJSO2tTw https:\/\/t.co\/RVCtOJtk1p",
    "74":"@duty2warn Thus is what one call a 100-22 system. He (Musk) get to keep one hundred percent of the departure package of all employees that leave, as oppose to pledging themselves of \"hardcore\". If applying for employment, lose because of quitting, which puts 100 percent profit to Musk.",
    "75":"I'd take the job on two conditions:\n1:  He doesn't interfere with CEO decisions.\n2:  He deletes his Twitter account as damaging to the company.\nIt actually isn't too late to save Twitter from Chapter 11, but it will require a digital ball gag for Musk for that to happen. https:\/\/t.co\/C3ZG9UwhOK",
    "76":"I thought this was a tweet making fun of this new Musk idiocy.\n\nNope. People are actually buying this shit. Lol https:\/\/t.co\/PrllLwF7X4",
    "77":"@GergelyOrosz Elon Musk rn: https:\/\/t.co\/Z25zp7KEb2",
    "78":"Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/apZTbW7LlA",
    "79":"Elon’s previous signal success was having Tesla buy SolarCity. So my guess is Tesla will buy Twitter for $100B thus proving Musk turned it around, and the bird will be the hood ornament on Tesla’s new CyberLimo (total production: 1—shown on stage and pulled by cables).",
    "80":"What’s interesting to me is that Tesla is vulnerable. It hasn’t delivered promised new products. It doesn’t have new models each year but still has inventory, QA, service, and fit and finish issues. Its competitors are delivering better products.\n\nAnd Musk is doing this?!",
    "81":"Ars coverage of Elon’s latest antic has a pretty hilarious comments thread. (Can’t resist a good ???? profit meme myself.)\n\nhttps:\/\/t.co\/vKtXj781Ej https:\/\/t.co\/FjaFfQgpAI",
    "82":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/EHUXMjwhQ1 But he supports freedom of speech. @elonmusk",
    "83":"\"Pres Biden manages by fair, Musk by fear. Fair lasts but fear stops progress. Fair may take longer to produce results, but those results will be lasting and beneficial. Fear may generate instant change that resemble positive results, but those results do not last\"",
    "84":"I just published President Biden &amp; Elon Musk. A look at the leadership styles of a career politician vs a career CEO. https:\/\/t.co\/KzmAqZ4Zoj",
    "85":"Is the whole point of musk v twitter just a ploy to expedite the move from web2 to web3 🤨",
    "86":"@oscarcontrarius @DrEricDing Musk: since I have no life, others will have to dump their lives is they want to work for me.",
    "87":"@GergelyOrosz Lucky he just publicly dissed a whole bunch of colleagues and didn’t try to defend the work of his team by contradicting Musk.",
    "88":"https:\/\/t.co\/mDJArvx7r4",
    "89":"@elonmusk Good to know and read someone who will admit when they are wrong..nice going Elon Musk",
    "90":"One...no, not how that works. \n\nTwo, being part of a ton of law suits...that's not a good thing Musk. Not even close. https:\/\/t.co\/wczy5QBQON",
    "91":"How soon do you thing the whole thing goes down the drain? For their sake, I hope staff walks. It’s as if he took  $ to Vegas and is throwing it in the hotel room blender.   https:\/\/t.co\/xs8B9aBCT7",
    "92":"Was sure this was a joke until I read the thread. Musk is beyond parody at this point. https:\/\/t.co\/RCCjEY4qCc",
    "93":"@duty2warn I'm so glad I work for a company that realized long, long ago that work\/life balance is essential for happy, productive employees. Musk just wants to greatly understaff Twitter. Burn everyone out, but that's OK - saving money on salaries.",
    "94":"What happened yesterday, did Elon Musk buy Ticketmaster too?  😂",
    "95":"Second night in a row dreaming about Elon Musk. Consider this tweet my law school application essay.",
    "96":"@DigitalNmd2022 @RottenInDenmark @KeithWSchumann I agree, but I'm just pointing to a problem bigger than the Musk madness, which is that freedoms that may be respected in the marketplace are generally not respected in the workplace. Legally Musk can get away with his punitive behavior because the law is not in workers' favor"
  },
  "date":{
    "0":1668694876000,
    "1":1668693567000,
    "2":1668689789000,
    "3":1668675287000,
    "4":1668672034000,
    "5":1668671164000,
    "6":1668669900000,
    "7":1668667736000,
    "8":1668667264000,
    "9":1668665027000,
    "10":1668664372000,
    "11":1668664326000,
    "12":1668662808000,
    "13":1668661865000,
    "14":1668660813000,
    "15":1668660150000,
    "16":1668657649000,
    "17":1668657308000,
    "18":1668656919000,
    "19":1668656223000,
    "20":1668652492000,
    "21":1668652086000,
    "22":1668651808000,
    "23":1668651466000,
    "24":1668651004000,
    "25":1668650742000,
    "26":1668646544000,
    "27":1668645017000,
    "28":1668644504000,
    "29":1668643162000,
    "30":1668642212000,
    "31":1668641553000,
    "32":1668641156000,
    "33":1668641027000,
    "34":1668639511000,
    "35":1668638843000,
    "36":1668638426000,
    "37":1668638278000,
    "38":1668638193000,
    "39":1668637510000,
    "40":1668636647000,
    "41":1668635655000,
    "42":1668635607000,
    "43":1668635450000,
    "44":1668635147000,
    "45":1668634354000,
    "46":1668634200000,
    "47":1668633983000,
    "48":1668633673000,
    "49":1668633442000,
    "50":1668633262000,
    "51":1668633067000,
    "52":1668632890000,
    "53":1668632545000,
    "54":1668632423000,
    "55":1668632288000,
    "56":1668631090000,
    "57":1668630716000,
    "58":1668630613000,
    "59":1668630590000,
    "60":1668630088000,
    "61":1668628954000,
    "62":1668628633000,
    "63":1668628633000,
    "64":1668628374000,
    "65":1668627012000,
    "66":1668626504000,
    "67":1668626192000,
    "68":1668625953000,
    "69":1668625317000,
    "70":1668624614000,
    "71":1668624597000,
    "72":1668624592000,
    "73":1668624560000,
    "74":1668623783000,
    "75":1668623385000,
    "76":1668622790000,
    "77":1668622471000,
    "78":1668621676000,
    "79":1668621573000,
    "80":1668621264000,
    "81":1668620124000,
    "82":1668619774000,
    "83":1668619074000,
    "84":1668618260000,
    "85":1668618084000,
    "86":1668617335000,
    "87":1668617230000,
    "88":1668616482000,
    "89":1668616329000,
    "90":1668615851000,
    "91":1668615731000,
    "92":1668614378000,
    "93":1668614237000,
    "94":1668613794000,
    "95":1668613659000,
    "96":1668613481000
  },
  "polarity":{
    "0":-0.4,
    "1":0.0875,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.2,
    "6":0.2214285714,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1518939394,
    "11":0.425,
    "12":0.0,
    "13":-0.2,
    "14":0.0,
    "15":0.3536813447,
    "16":0.25,
    "17":0.0,
    "18":0.0,
    "19":-0.5,
    "20":0.1,
    "21":0.3666666667,
    "22":0.0611111111,
    "23":0.1,
    "24":0.4166666667,
    "25":0.2,
    "26":0.2333333333,
    "27":-0.0333333333,
    "28":0.0,
    "29":0.0,
    "30":-0.0576923077,
    "31":0.5,
    "32":-0.4333333333,
    "33":0.3333333333,
    "34":-0.0228571429,
    "35":0.25,
    "36":0.0,
    "37":0.4444444444,
    "38":0.05,
    "39":0.0,
    "40":0.34,
    "41":0.0,
    "42":-0.0527272727,
    "43":0.1777777778,
    "44":0.0,
    "45":0.0,
    "46":-0.0731060606,
    "47":-0.15,
    "48":0.8,
    "49":0.1333333333,
    "50":0.0,
    "51":-0.25,
    "52":-0.125,
    "53":0.2954545455,
    "54":0.3928571429,
    "55":-0.5,
    "56":-0.4,
    "57":-0.0681818182,
    "58":0.5,
    "59":0.25,
    "60":0.0,
    "61":0.125,
    "62":0.15,
    "63":-0.1666666667,
    "64":-0.1875,
    "65":0.0,
    "66":0.3071428571,
    "67":-0.15,
    "68":0.0,
    "69":-0.2652777778,
    "70":0.0,
    "71":-0.2166666667,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.1,
    "76":0.1227272727,
    "77":0.0,
    "78":0.0,
    "79":0.0674242424,
    "80":0.2162878788,
    "81":0.4875,
    "82":0.0,
    "83":0.3324675325,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":0.1777777778,
    "88":0.0,
    "89":0.7,
    "90":-0.35,
    "91":0.0222222222,
    "92":0.5,
    "93":0.3375,
    "94":0.0,
    "95":0.0,
    "96":0.0583333333
  },
  "mean_polarity":{
    "0":0.0653249788,
    "1":0.0653249788,
    "2":0.0653249788,
    "3":0.0653249788,
    "4":0.0653249788,
    "5":0.0653249788,
    "6":0.0653249788,
    "7":0.0653249788,
    "8":0.0653249788,
    "9":0.0653249788,
    "10":0.0653249788,
    "11":0.0653249788,
    "12":0.0653249788,
    "13":0.0653249788,
    "14":0.0653249788,
    "15":0.0653249788,
    "16":0.0653249788,
    "17":0.0653249788,
    "18":0.0653249788,
    "19":0.0653249788,
    "20":0.0653249788,
    "21":0.0653249788,
    "22":0.0653249788,
    "23":0.0653249788,
    "24":0.0653249788,
    "25":0.0653249788,
    "26":0.0653249788,
    "27":0.0653249788,
    "28":0.0653249788,
    "29":0.0653249788,
    "30":0.0653249788,
    "31":0.0653249788,
    "32":0.0653249788,
    "33":0.0653249788,
    "34":0.0653249788,
    "35":0.0653249788,
    "36":0.0653249788,
    "37":0.0653249788,
    "38":0.0653249788,
    "39":0.0653249788,
    "40":0.0653249788,
    "41":0.0653249788,
    "42":0.0653249788,
    "43":0.0653249788,
    "44":0.0653249788,
    "45":0.0653249788,
    "46":0.0653249788,
    "47":0.0653249788,
    "48":0.0653249788,
    "49":0.0653249788,
    "50":0.0653249788,
    "51":0.0653249788,
    "52":0.0653249788,
    "53":0.0653249788,
    "54":0.0653249788,
    "55":0.0653249788,
    "56":0.0653249788,
    "57":0.0653249788,
    "58":0.0653249788,
    "59":0.0653249788,
    "60":0.0653249788,
    "61":0.0653249788,
    "62":0.0653249788,
    "63":0.0653249788,
    "64":0.0653249788,
    "65":0.0653249788,
    "66":0.0653249788,
    "67":0.0653249788,
    "68":0.0653249788,
    "69":0.0653249788,
    "70":0.0653249788,
    "71":0.0653249788,
    "72":0.0653249788,
    "73":0.0653249788,
    "74":0.0653249788,
    "75":0.0653249788,
    "76":0.0653249788,
    "77":0.0653249788,
    "78":0.0653249788,
    "79":0.0653249788,
    "80":0.0653249788,
    "81":0.0653249788,
    "82":0.0653249788,
    "83":0.0653249788,
    "84":0.0653249788,
    "85":0.0653249788,
    "86":0.0653249788,
    "87":0.0653249788,
    "88":0.0653249788,
    "89":0.0653249788,
    "90":0.0653249788,
    "91":0.0653249788,
    "92":0.0653249788,
    "93":0.0653249788,
    "94":0.0653249788,
    "95":0.0653249788,
    "96":0.0653249788
  },
  "subjectivity":{
    "0":0.55,
    "1":0.55,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5928571429,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.3875,
    "11":0.775,
    "12":0.0,
    "13":0.4,
    "14":0.0,
    "15":0.4740530303,
    "16":0.55,
    "17":0.0,
    "18":0.0,
    "19":0.7,
    "20":0.3833333333,
    "21":0.4777777778,
    "22":0.1888888889,
    "23":0.3,
    "24":0.5,
    "25":0.2,
    "26":0.575,
    "27":0.5666666667,
    "28":0.5,
    "29":0.0,
    "30":0.7403846154,
    "31":0.6,
    "32":0.5666666667,
    "33":0.6666666667,
    "34":0.4021428571,
    "35":0.9,
    "36":0.0,
    "37":0.4555555556,
    "38":0.35,
    "39":0.0,
    "40":0.6,
    "41":0.0,
    "42":0.4509090909,
    "43":0.5888888889,
    "44":0.0,
    "45":0.0333333333,
    "46":0.585479798,
    "47":0.35,
    "48":0.9,
    "49":0.4,
    "50":0.0,
    "51":1.0,
    "52":1.0,
    "53":0.4626262626,
    "54":0.7678571429,
    "55":1.0,
    "56":0.6,
    "57":0.7848484848,
    "58":1.0,
    "59":0.8333333333,
    "60":0.0,
    "61":0.45,
    "62":0.55,
    "63":0.5833333333,
    "64":0.5,
    "65":0.0,
    "66":0.4142857143,
    "67":0.2,
    "68":0.0,
    "69":0.6736111111,
    "70":0.0,
    "71":0.7833333333,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":0.2333333333,
    "76":0.4424242424,
    "77":0.0,
    "78":0.0,
    "79":0.3428030303,
    "80":0.4681818182,
    "81":0.875,
    "82":0.0,
    "83":0.5683982684,
    "84":0.0,
    "85":0.4,
    "86":0.0,
    "87":0.4333333333,
    "88":0.0,
    "89":0.6,
    "90":0.6,
    "91":0.3444444444,
    "92":0.8888888889,
    "93":0.55625,
    "94":0.0,
    "95":0.0,
    "96":0.4
  },
  "mean_subjectivity":{
    "0":0.3723442308,
    "1":0.3723442308,
    "2":0.3723442308,
    "3":0.3723442308,
    "4":0.3723442308,
    "5":0.3723442308,
    "6":0.3723442308,
    "7":0.3723442308,
    "8":0.3723442308,
    "9":0.3723442308,
    "10":0.3723442308,
    "11":0.3723442308,
    "12":0.3723442308,
    "13":0.3723442308,
    "14":0.3723442308,
    "15":0.3723442308,
    "16":0.3723442308,
    "17":0.3723442308,
    "18":0.3723442308,
    "19":0.3723442308,
    "20":0.3723442308,
    "21":0.3723442308,
    "22":0.3723442308,
    "23":0.3723442308,
    "24":0.3723442308,
    "25":0.3723442308,
    "26":0.3723442308,
    "27":0.3723442308,
    "28":0.3723442308,
    "29":0.3723442308,
    "30":0.3723442308,
    "31":0.3723442308,
    "32":0.3723442308,
    "33":0.3723442308,
    "34":0.3723442308,
    "35":0.3723442308,
    "36":0.3723442308,
    "37":0.3723442308,
    "38":0.3723442308,
    "39":0.3723442308,
    "40":0.3723442308,
    "41":0.3723442308,
    "42":0.3723442308,
    "43":0.3723442308,
    "44":0.3723442308,
    "45":0.3723442308,
    "46":0.3723442308,
    "47":0.3723442308,
    "48":0.3723442308,
    "49":0.3723442308,
    "50":0.3723442308,
    "51":0.3723442308,
    "52":0.3723442308,
    "53":0.3723442308,
    "54":0.3723442308,
    "55":0.3723442308,
    "56":0.3723442308,
    "57":0.3723442308,
    "58":0.3723442308,
    "59":0.3723442308,
    "60":0.3723442308,
    "61":0.3723442308,
    "62":0.3723442308,
    "63":0.3723442308,
    "64":0.3723442308,
    "65":0.3723442308,
    "66":0.3723442308,
    "67":0.3723442308,
    "68":0.3723442308,
    "69":0.3723442308,
    "70":0.3723442308,
    "71":0.3723442308,
    "72":0.3723442308,
    "73":0.3723442308,
    "74":0.3723442308,
    "75":0.3723442308,
    "76":0.3723442308,
    "77":0.3723442308,
    "78":0.3723442308,
    "79":0.3723442308,
    "80":0.3723442308,
    "81":0.3723442308,
    "82":0.3723442308,
    "83":0.3723442308,
    "84":0.3723442308,
    "85":0.3723442308,
    "86":0.3723442308,
    "87":0.3723442308,
    "88":0.3723442308,
    "89":0.3723442308,
    "90":0.3723442308,
    "91":0.3723442308,
    "92":0.3723442308,
    "93":0.3723442308,
    "94":0.3723442308,
    "95":0.3723442308,
    "96":0.3723442308
  },
  "screen_name":{
    "0":"Organize4Change",
    "1":"BDM2010",
    "2":"matiaselbattu",
    "3":"DanBerky",
    "4":"jkdanu",
    "5":"RenetaJenik",
    "6":"fredster98",
    "7":"Sunny_Singh10",
    "8":"JohnSmi80337979",
    "9":"JerryTamburino",
    "10":"EChing",
    "11":"Lfunguscal",
    "12":"welderwoman7018",
    "13":"robhon_",
    "14":"OChenault",
    "15":"DaisyGA7",
    "16":"bizbrokerchris",
    "17":"moothamchris",
    "18":"NexIiaIist",
    "19":"ScottPRedmond",
    "20":"MatthewKeysLive",
    "21":"theburiedjack",
    "22":"EvilDeadTed",
    "23":"blind_scholar",
    "24":"polehammer",
    "25":"JustinWelham",
    "26":"ladykcmac1234",
    "27":"Sacbiz",
    "28":"MaryAnn26920610",
    "29":"KDENtrax",
    "30":"RBReich",
    "31":"Smithaz1981",
    "32":"blairplez",
    "33":"HeuristicLineup",
    "34":"SkyloungerZ",
    "35":"VictoriaUmbra",
    "36":"danlyke",
    "37":"ScottPRedmond",
    "38":"wyu1970",
    "39":"ToastWest",
    "40":"conradgoehausen",
    "41":"svartsven",
    "42":"Eddie_Radical",
    "43":"OArmando13",
    "44":"ijKarpenko",
    "45":"jeffbercovici",
    "46":"ElisaBatista",
    "47":"luntjames71",
    "48":"CliffBuck1307",
    "49":"geeky_zekey",
    "50":"bradsum64",
    "51":"slasher_steve",
    "52":"webjournalist",
    "53":"BrettRocketSci",
    "54":"AustinClifton_",
    "55":"OArmando13",
    "56":"gnarmcastro",
    "57":"DuaneWright2865",
    "58":"folkengine",
    "59":"Chris_SactoCA",
    "60":"WilliamRich2012",
    "61":"TheFreeForum",
    "62":"ncweaver",
    "63":"ncweaver",
    "64":"BobBinSac",
    "65":"NotesFromBrock",
    "66":"ncweaver",
    "67":"ncweaver",
    "68":"2000_mondo",
    "69":"Ajax777",
    "70":"myronjclifton",
    "71":"TheFatPanther",
    "72":"Savage707Savage",
    "73":"myronjclifton",
    "74":"AnnBelindaHonab",
    "75":"ncweaver",
    "76":"Chris_SactoCA",
    "77":"BrettFraser",
    "78":"it_misac",
    "79":"podperson",
    "80":"podperson",
    "81":"podperson",
    "82":"pjmooney",
    "83":"myronjclifton",
    "84":"myronjclifton",
    "85":"Dowell_VOC",
    "86":"RaulZighelboim",
    "87":"podperson",
    "88":"steelhoof",
    "89":"Nancy47023248",
    "90":"ScottPRedmond",
    "91":"lindgrenlori",
    "92":"mister_borogove",
    "93":"DakotaPiano",
    "94":"mkewman",
    "95":"jeffbercovici",
    "96":"postdiscipline"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":5,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":3,
    "19":1,
    "20":1,
    "21":1,
    "22":0,
    "23":3,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":3,
    "30":4334,
    "31":0,
    "32":0,
    "33":6,
    "34":0,
    "35":29,
    "36":2,
    "37":1,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":5,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":2,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":7,
    "58":1,
    "59":5,
    "60":1,
    "61":0,
    "62":8,
    "63":7,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":5,
    "69":1,
    "70":46,
    "71":1,
    "72":0,
    "73":50,
    "74":0,
    "75":38,
    "76":6,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":17,
    "84":29,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":2,
    "93":1,
    "94":4,
    "95":6,
    "96":7
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1225,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":21,
    "71":0,
    "72":0,
    "73":6,
    "74":0,
    "75":3,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":7,
    "84":11,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California"
  }
}