{
  "full_text":{
    "0":"Elon Musk is using mass firings, ultimatums and public ridicule to drive out Twitter employees and reset the culture. Will anyone be left when he's done? @j_dingdingding reports.  https:\/\/t.co\/Cfrrz7Rqzu",
    "1":"Apparently, @ElonMusk wasn't \"hard core\" enough for the job. Seriously, can this dude run ONE company well? I'm a Tesla driver &amp; there's a massive shortage of Bay Area technicians to do repairs! \"Elon Musk says he will find a new leader for Twitter\" https:\/\/t.co\/pyneV5g0mJ",
    "2":"Boldy James still the best rapper. \n\nThe 2022 World Cup is haram. \n\nElon Musk is an inverterbrate in a human suit. Dirty Boer leech.",
    "3":"Elon Musk Twitter Elon Musk Twitter Elon Musk Twitter Elon Musk Twitter Marvel Movies Marvel Movies Marvel Movies",
    "4":"Worst Twitter Performer Ever Issues Hilariously Un-Self-Aware Ultimatum https:\/\/t.co\/emBYsmHelW\n\nThe beatings will continue until morale improves.",
    "5":"@Whitemexican4L My favorite thing about Twitter right now is seeing all of the Elon Musk replies 😂",
    "6":"Do you remember when you joined Twitter? I do! #MyTwitterAnniversary \n\nFuck Elon Musk https:\/\/t.co\/1VzCILFT3f",
    "7":"*Elon Musk being chased by a swarm of killer bees*\n\nMusk fanboys: Wow, what a genius! They told him not to hit the hive but he proved them wrong, he got 20,000 new followers out of it!",
    "8":"@SandiGerrish @BlackKnight10k I just BLOCK … don’t want to engage with some people. It’s like having people visit your home; I decide who gets invited, not an algorithm or Elon Musk …",
    "9":"Scary thought for Elon Musk as the FAFO Gator powers up the Airboat of Justice...\nNewTwitter is so asking to get totally trashed by the EU data protection folks.  But the question, how is the EU about piercing the corporate veil...",
    "10":"Didn't little Democrats say they were leaving Twitter if Elon Musk bought it? why you still here? https:\/\/t.co\/BXBQFQtrvC",
    "11":"@SteveBellovin And I'd take the job anyway, BECAUSE with the conditions of \"Elon Musk in digital straight-jacket and ballgag\" at least there is a chance of not failing.",
    "12":"Elon Is Firing Twitter Employees Who Shitpost About Him in Slack https:\/\/t.co\/oZoccHYHmz",
    "13":"Maybe Elon Musk read my article on leadership. He is said to be looking for someone to replace him as CEO. ✍🏾✍🏾 https:\/\/t.co\/vgcJSO2tTw https:\/\/t.co\/qW7aOH39rN https:\/\/t.co\/3gd3coaXJ4",
    "14":"That awkward moment when @TheOnion writes an article and it ends up being like 100% true behind the scenes https:\/\/t.co\/H5ujtrEuBP",
    "15":"Twitter’s $8 a month Blue subscription with verification is rolling out https:\/\/t.co\/5BZY8406W4 via @engadget @Twitter",
    "16":"@stocktalkweekly @elonmusk Looks like I nailed it here. On leadership differences between the President and the CEO. https:\/\/t.co\/vgcJSO2tTw https:\/\/t.co\/RVCtOJtk1p",
    "17":"@GergelyOrosz Elon Musk rn: https:\/\/t.co\/Z25zp7KEb2",
    "18":"Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/apZTbW7LlA",
    "19":"Elon’s previous signal success was having Tesla buy SolarCity. So my guess is Tesla will buy Twitter for $100B thus proving Musk turned it around, and the bird will be the hood ornament on Tesla’s new CyberLimo (total production: 1—shown on stage and pulled by cables).",
    "20":"Ars coverage of Elon’s latest antic has a pretty hilarious comments thread. (Can’t resist a good ???? profit meme myself.)\n\nhttps:\/\/t.co\/vKtXj781Ej https:\/\/t.co\/FjaFfQgpAI",
    "21":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/EHUXMjwhQ1 But he supports freedom of speech. @elonmusk",
    "22":"I just published President Biden &amp; Elon Musk. A look at the leadership styles of a career politician vs a career CEO. https:\/\/t.co\/KzmAqZ4Zoj",
    "23":"@elonmusk Good to know and read someone who will admit when they are wrong..nice going Elon Musk",
    "24":"How soon do you thing the whole thing goes down the drain? For their sake, I hope staff walks. It’s as if he took  $ to Vegas and is throwing it in the hotel room blender.   https:\/\/t.co\/xs8B9aBCT7",
    "25":"What happened yesterday, did Elon Musk buy Ticketmaster too?  😂",
    "26":"Second night in a row dreaming about Elon Musk. Consider this tweet my law school application essay.",
    "27":"@KT_So_It_Goes Elon's assistant (non-lobotomized) is now walking with him,  lock-step, using his hands to physically contrort Mr. Musk's face into the laughing crying emoji.\n\nLiterally pushing his face to make it look like this 🤣",
    "28":"Lol they put me in Twitter jail for saying Elon Musk is a stinking kafir lizard who should be sent to the gulag",
    "29":"Like in all things with Elon Musk, it’s foolish to view him as unique or special, even when it comes to him being an awful boss. He’s just following the only biz strategy rich morons know: Cut half the jobs, make the remaining half work twice as hard, hope that increases profits",
    "30":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/zeMj9qgmR9",
    "31":"@PulsatingShadow @acidhorizonpod Elon Musk: The non UN psy-op goon.",
    "32":"First Fortune500 company pauses ads on Twitter after Elon Musk’s acquisition https:\/\/t.co\/by58d62R3T",
    "33":"@PamelaHensley22 @SophiesDriver just muted and blocked @PamelaHensley22 on Twitter. Pamela Hensley doesn't get to respond on Twitter, no matter what Elon Musk thinks.",
    "34":"@JDCocchiarella Dear Elon Musk, \nIf you let tRump back on twitter millions of us will leave immediatley .\nSincerely, \nSane America",
    "35":"@AllomMc @washingtonpost thing is twitter is located in california and under california state law and US federal law elon musk has to give a 60 day notice before he can do mass layoffs with out repercussion.",
    "36":"Once a brand staple, Twitter is now \"high risk\" under Elon Musk https:\/\/t.co\/CJmBhlZWIq",
    "37":"Tesla's board chair says Musk needed money for space travel\n\nhttps:\/\/t.co\/kWqOxOcg0P",
    "38":"Elon Musk's Ego-Trip As Twitter CEO Just Got EVEN MORE Embarrassing https:\/\/t.co\/KPN1YPZItI via @FacebookWatch",
    "39":"@elonmusk @Mikkii1226 @POTUS How Long Is Elon Musk Going To Sit In My Chair? @xijiping https:\/\/t.co\/ehJU721cMc",
    "40":"I think Trump should hire Elon Musk to be his campaign manager.",
    "41":"@iamcurious00 @Mikaheelabdkabi @ilynem I love Elon musk internet",
    "42":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "43":"Twitter CEO Elon Musk delays blue tick relaunch till November 29 | Lates... https:\/\/t.co\/HDNdf1xh8r via @YouTube",
    "44":"@abdussalampopsy Thanks, A. I turned 70 this year and have struggled with this issue my whole adult life. I can only conclude that it is a quality you're born with, or it matures and grows within you over time. I look at someone like Elon Musk and I don't think focus is ever an issue for him.",
    "45":"Check out this article: https:\/\/t.co\/uN38KjyeG3",
    "46":"@elonmusk Wow - https:\/\/t.co\/JpII5tu9Hw",
    "47":"https:\/\/t.co\/xfnxsoEybs  Elon Musk's actions since taking over Twitter have put into question the future of the platform and, with it, the disabled community that has thrived there. https:\/\/t.co\/4olc0Sy0e7",
    "48":"@galactic1492 Musk has possibly set off a chain reaction or given an excuse for other tech firms to lay off employees. I have been hearing this in the news today. Mass tech layoffs? Elon may have underestimated Tweeters. But I don’t think he cares.",
    "49":"@krucz36 ngl i saw seven (7) notifs and read “Elon Musk liked your tweet” on my notif screen and went HUH????? and opened twitter IMMEDIATELY to see where i went wrong to have earned that.",
    "50":"Elon musk don’t be changing too much up on here. Please keep it free!🫡",
    "51":"@TwistNHook Only if you've been Elon Musk all this time and only pretending to be a probate lawyer in Walnut Creek.",
    "52":"Elon Musk’s Twitter getting unexpectedly narrow when I click on ppl’s profile rn",
    "53":"pure comedy gold - The Elon Musk twitter saga. https:\/\/t.co\/0HYhVC4l8Y",
    "54":"I get that everyone is talking about the Elon musk thing and Twitter and I'm angry too , but I believe he is trying to turn it around , rehiring past employees and fixing the slow issues.",
    "55":"Has Elon Musk driven out all the funny tweeters, leaving us with the political, inspirational, and snarkilogical drivel?",
    "56":"Well I'm out F U Elon Musk!!",
    "57":"Elon Musk says BTC ‘will make it’ — 5 things to know in Bitcoin this week https:\/\/t.co\/VubVYPy7qc",
    "58":"“So, what’s it like to work for Elon Musk?” This is a question no one has to ask anymore.",
    "59":"WTF😡😡\nElon Musk publicly fires two employees who called him out online\nhttps:\/\/t.co\/Pa70n0CHMv\n\nDownload Now\nhttps:\/\/t.co\/SaSnA7tDYf",
    "60":"@fungiblethadius @elonmusk his fanboys are incredible.  The same ones crowing about how they are alphas, and they have a poster of Elon Musk on their ceiling to jerk off to",
    "61":"Please enjoy this image of elon musk being flown out to sea by a bunch of his little birds except actually they're flying him to a volcano but nobody tell him https:\/\/t.co\/jqr7zUXuOC",
    "62":"No doubt about it, @elonmusk , has serious mental health problems.\n\nhttps:\/\/t.co\/2p0z8bBj90",
    "63":"WTF😡😡\nElon Musk publicly fires two employees who called him out online\nhttps:\/\/t.co\/Pa70n0UR0D\n\nDownload Now\nhttps:\/\/t.co\/SaSnA7LNcn",
    "64":"I can only imagine how many Twitter projects and critical systems are just swinging in the wind because of random people being fired without any consideration for the work they have done for 11 years. https:\/\/t.co\/UOaoeoraJ5",
    "65":"@elonmusk @Toyota 2014 Toyota\/Tesla RAV4 Ev. Proof something great can come from partnering with Elon Musk! #Tesla #Toyota #RAV4 #TwitterMigration https:\/\/t.co\/wKGgyTvKne",
    "66":"If Elon Musk is going to permanently suspend all accounts who impersonate other people.. do you think he'll suspend his own account for impersonating a smart person who has any clue what he's doing? 🤔",
    "67":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "68":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "69":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "70":"@MattWallace888 everybody should get themself a girl who loves them the way Matt Wallace loves Elon Musk 😂",
    "71":"https:\/\/t.co\/Olkq8S4Os8",
    "72":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "73":"got an idea for all the people elon \"im a dumbf*ck\" musk\nfired from twitter\n\nheres whatcha do come close\n\nno closer\n\nI SAID CLOSER YA GIT\n\nMAKE YOUR OWN \"TWITTER\" and tell that F*cker to shove off  LOL",
    "74":"Elon Musk isn’t a Republican. He even said this…interesting you’re not calling out CNN and MSNBC and other outlets. https:\/\/t.co\/cm3dszqwgi",
    "75":"@DerpDerp1000 Either does Elon Musk.",
    "76":"@MattWallace888 A parrot on Elon Musk’s shoulder.",
    "77":"@RadioFreeTom Elon Musk and David Sacks are pulled over in their respective Teslas awaiting the President’s call for advice any minute now.",
    "78":"@Tomek525 Elon Musk musi wykupic maszyny do liczenia glosow  od demokratow . Narazie to licza kogo chca i jak chca.  To jest unia  Zachodnich Stanow rzadzona przez Narodowych -Socialistow , Marksistow i Sodomistow  . Jak zaczeli odwlekac to bylo wiadomo ..",
    "79":"Elon Musk is absolute garbage. His fanboys and fan girls are fucking pathetic https:\/\/t.co\/FLF8dcP363",
    "80":"Elon “free speech” musk 🙄🙄🙄 https:\/\/t.co\/OADs5eAyBF",
    "81":"What is Elon Musk's plan to get ticketmaster to work??",
    "82":"It must absolutely KILL Elon Musk that he can't just run through every mention of his name here and mass ban people. Just absolutely driving him crazy. What a little baby. Wah wah my employees said mean things about me cuz I'm an idiot 😭😭😭😭😭",
    "83":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office.\n\nHe’s a liar! It only cost him $20 to $25 per employee!\n\nGet rid of Elon!!",
    "84":"Manga creator demands $1 billion from Elon Musk https:\/\/t.co\/UXKkoxbkfN",
    "85":"via @NYTOpinion https:\/\/t.co\/LiPh2XgrOP",
    "86":"It's 2023 &amp; Elon Musk spends all day doing specific word searches and revoking accounts that don't praise him sufficiently. https:\/\/t.co\/DqKtmmtrGS",
    "87":"Elon Musk since taking over twitter. https:\/\/t.co\/URkyYgzrt7",
    "88":"@LyanneMelendez Consequently I suggest Elon Musk as Speaker.",
    "89":"Elon musk is like when Tighten from megamind got superpowers and became a villain 💀",
    "90":"Penney pinching instead of improving\n\nhttps:\/\/t.co\/HrJEZoOzzn",
    "91":"Through the forgiveness of our Lord and savior Elon Musk, I have been allowed to return to this platform.\n\nTime to work on getting my account disabled again.",
    "92":"In case you were still in the dark about Elon Musk’s intentions:\n\nHe just verified neo-Nazi white supremacist Richard Spencer, sucked up to MAGA darlings like killer Kyle Rittenhouse and Catturd, and picked a fight with Senator Ed Markey\n\nEnough f’ing said",
    "93":"To over employ and mess with Elon Musk https:\/\/t.co\/PE5AS17gP5",
    "94":"@Tutu_lips_ Elon Musk",
    "95":"Elon Musk is absolutely horrible at managing this place. I could do better. And I'm a fucking idiot.",
    "96":"@CineraVerinia @daniel_eth I guess if I accept that Elon Musk co-founded Tesla, I should accept that Will co-founded EA.\n\nBut I still draw the line at \"founded\" w\/o the \"co-\" qualifier.",
    "97":"@HSajwanization @elonmusk Elon Musk is great. There is none greater than God. #AllahuAkbar https:\/\/t.co\/rwiFMrgj0p",
    "98":"@LePapillonBlu2 It's likely  with win of Senate. One more win of Raphael  Warnock  is important.  Don't  send Elon  Musk $8. Send money  to Raphael  Warnock.  Even if its $1.00 \nI",
    "99":"When Elon Musk bought Twitter, I bought into the narrative that he had some master plan to turn this place into a right-wing hellscape. But now I've come to the conclusion that he is just a gigantic buffoon. What do people think?"
  },
  "date":{
    "0":1668634354000,
    "1":1668634200000,
    "2":1668633442000,
    "3":1668633262000,
    "4":1668633067000,
    "5":1668632423000,
    "6":1668631090000,
    "7":1668630716000,
    "8":1668630088000,
    "9":1668628633000,
    "10":1668628374000,
    "11":1668626192000,
    "12":1668625953000,
    "13":1668624614000,
    "14":1668624597000,
    "15":1668624592000,
    "16":1668624560000,
    "17":1668622471000,
    "18":1668621676000,
    "19":1668621573000,
    "20":1668620124000,
    "21":1668619774000,
    "22":1668618260000,
    "23":1668616329000,
    "24":1668615731000,
    "25":1668613794000,
    "26":1668613659000,
    "27":1668610238000,
    "28":1668610116000,
    "29":1668609067000,
    "30":1668607203000,
    "31":1668606853000,
    "32":1668605337000,
    "33":1668604569000,
    "34":1668603787000,
    "35":1668602636000,
    "36":1668598939000,
    "37":1668597188000,
    "38":1668594974000,
    "39":1668584423000,
    "40":1668581842000,
    "41":1668577733000,
    "42":1668577537000,
    "43":1668577118000,
    "44":1668576517000,
    "45":1668575188000,
    "46":1668573450000,
    "47":1668571873000,
    "48":1668567274000,
    "49":1668566825000,
    "50":1668565713000,
    "51":1668565696000,
    "52":1668564633000,
    "53":1668563518000,
    "54":1668562772000,
    "55":1668562060000,
    "56":1668561375000,
    "57":1668555601000,
    "58":1668555460000,
    "59":1668551946000,
    "60":1668551090000,
    "61":1668551002000,
    "62":1668549809000,
    "63":1668549568000,
    "64":1668548548000,
    "65":1668547688000,
    "66":1668545541000,
    "67":1668545225000,
    "68":1668545030000,
    "69":1668544031000,
    "70":1668542837000,
    "71":1668542634000,
    "72":1668542613000,
    "73":1668542509000,
    "74":1668540681000,
    "75":1668540611000,
    "76":1668540286000,
    "77":1668539581000,
    "78":1668538880000,
    "79":1668538521000,
    "80":1668538351000,
    "81":1668535353000,
    "82":1668534966000,
    "83":1668534133000,
    "84":1668534090000,
    "85":1668533231000,
    "86":1668533227000,
    "87":1668532188000,
    "88":1668530796000,
    "89":1668529279000,
    "90":1668527619000,
    "91":1668520523000,
    "92":1668497512000,
    "93":1668496666000,
    "94":1668491097000,
    "95":1668490254000,
    "96":1668489849000,
    "97":1668485811000,
    "98":1668483855000,
    "99":1668483327000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0731060606,
    "2":0.1333333333,
    "3":0.0,
    "4":-0.25,
    "5":0.3928571429,
    "6":-0.4,
    "7":-0.0681818182,
    "8":0.0,
    "9":-0.1666666667,
    "10":-0.1875,
    "11":-0.15,
    "12":0.0,
    "13":0.0,
    "14":-0.2166666667,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0674242424,
    "20":0.4875,
    "21":0.0,
    "22":0.0,
    "23":0.7,
    "24":0.0222222222,
    "25":0.0,
    "26":0.0,
    "27":-0.1,
    "28":0.35,
    "29":-0.1317857143,
    "30":0.0,
    "31":0.0,
    "32":0.25,
    "33":0.0,
    "34":0.25,
    "35":0.0,
    "36":0.16,
    "37":0.0,
    "38":0.5,
    "39":-0.05,
    "40":0.0,
    "41":0.5,
    "42":-0.8,
    "43":0.0,
    "44":0.125,
    "45":0.0,
    "46":0.1,
    "47":-0.1,
    "48":-0.0583333333,
    "49":0.05,
    "50":0.2,
    "51":0.0,
    "52":-0.2,
    "53":0.2142857143,
    "54":-0.35,
    "55":0.25,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.45,
    "61":0.0708333333,
    "62":-0.2166666667,
    "63":0.0,
    "64":0.0,
    "65":1.0,
    "66":0.2297619048,
    "67":-0.8,
    "68":-0.8,
    "69":-0.8,
    "70":0.0,
    "71":0.0,
    "72":-0.8,
    "73":0.7,
    "74":-0.125,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.4,
    "80":0.4,
    "81":0.0,
    "82":-0.25,
    "83":0.3416666667,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.2,
    "92":-0.05,
    "93":-0.175,
    "94":0.0,
    "95":-0.4333333333,
    "96":0.0,
    "97":0.65,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.007426443,
    "1":0.007426443,
    "2":0.007426443,
    "3":0.007426443,
    "4":0.007426443,
    "5":0.007426443,
    "6":0.007426443,
    "7":0.007426443,
    "8":0.007426443,
    "9":0.007426443,
    "10":0.007426443,
    "11":0.007426443,
    "12":0.007426443,
    "13":0.007426443,
    "14":0.007426443,
    "15":0.007426443,
    "16":0.007426443,
    "17":0.007426443,
    "18":0.007426443,
    "19":0.007426443,
    "20":0.007426443,
    "21":0.007426443,
    "22":0.007426443,
    "23":0.007426443,
    "24":0.007426443,
    "25":0.007426443,
    "26":0.007426443,
    "27":0.007426443,
    "28":0.007426443,
    "29":0.007426443,
    "30":0.007426443,
    "31":0.007426443,
    "32":0.007426443,
    "33":0.007426443,
    "34":0.007426443,
    "35":0.007426443,
    "36":0.007426443,
    "37":0.007426443,
    "38":0.007426443,
    "39":0.007426443,
    "40":0.007426443,
    "41":0.007426443,
    "42":0.007426443,
    "43":0.007426443,
    "44":0.007426443,
    "45":0.007426443,
    "46":0.007426443,
    "47":0.007426443,
    "48":0.007426443,
    "49":0.007426443,
    "50":0.007426443,
    "51":0.007426443,
    "52":0.007426443,
    "53":0.007426443,
    "54":0.007426443,
    "55":0.007426443,
    "56":0.007426443,
    "57":0.007426443,
    "58":0.007426443,
    "59":0.007426443,
    "60":0.007426443,
    "61":0.007426443,
    "62":0.007426443,
    "63":0.007426443,
    "64":0.007426443,
    "65":0.007426443,
    "66":0.007426443,
    "67":0.007426443,
    "68":0.007426443,
    "69":0.007426443,
    "70":0.007426443,
    "71":0.007426443,
    "72":0.007426443,
    "73":0.007426443,
    "74":0.007426443,
    "75":0.007426443,
    "76":0.007426443,
    "77":0.007426443,
    "78":0.007426443,
    "79":0.007426443,
    "80":0.007426443,
    "81":0.007426443,
    "82":0.007426443,
    "83":0.007426443,
    "84":0.007426443,
    "85":0.007426443,
    "86":0.007426443,
    "87":0.007426443,
    "88":0.007426443,
    "89":0.007426443,
    "90":0.007426443,
    "91":0.007426443,
    "92":0.007426443,
    "93":0.007426443,
    "94":0.007426443,
    "95":0.007426443,
    "96":0.007426443,
    "97":0.007426443,
    "98":0.007426443,
    "99":0.007426443
  },
  "subjectivity":{
    "0":0.0333333333,
    "1":0.585479798,
    "2":0.4,
    "3":0.0,
    "4":1.0,
    "5":0.7678571429,
    "6":0.6,
    "7":0.7848484848,
    "8":0.0,
    "9":0.5833333333,
    "10":0.5,
    "11":0.2,
    "12":0.0,
    "13":0.0,
    "14":0.7833333333,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.3428030303,
    "20":0.875,
    "21":0.0,
    "22":0.0,
    "23":0.6,
    "24":0.3444444444,
    "25":0.0,
    "26":0.0,
    "27":0.3714285714,
    "28":0.35,
    "29":0.6296428571,
    "30":0.0,
    "31":0.0,
    "32":0.3333333333,
    "33":0.0,
    "34":0.25,
    "35":0.0,
    "36":0.54,
    "37":0.0,
    "38":0.5,
    "39":0.4,
    "40":0.0,
    "41":0.6,
    "42":0.9,
    "43":0.1,
    "44":0.475,
    "45":0.0,
    "46":1.0,
    "47":0.2125,
    "48":0.475,
    "49":0.85,
    "50":0.2,
    "51":1.0,
    "52":0.4,
    "53":0.5,
    "54":0.55,
    "55":0.7,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0666666667,
    "60":0.5125,
    "61":0.3666666667,
    "62":0.4333333333,
    "63":0.0666666667,
    "64":0.7,
    "65":0.75,
    "66":0.6726190476,
    "67":0.9,
    "68":0.9,
    "69":0.9,
    "70":0.0,
    "71":0.0,
    "72":0.9,
    "73":0.85,
    "74":0.375,
    "75":0.0,
    "76":0.0,
    "77":0.1,
    "78":0.0,
    "79":0.95,
    "80":0.8,
    "81":0.0,
    "82":0.78125,
    "83":0.7666666667,
    "84":0.0,
    "85":0.0,
    "86":0.125,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.3,
    "92":0.3,
    "93":0.175,
    "94":0.0,
    "95":0.7666666667,
    "96":0.0,
    "97":0.625,
    "98":0.66,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3458037338,
    "1":0.3458037338,
    "2":0.3458037338,
    "3":0.3458037338,
    "4":0.3458037338,
    "5":0.3458037338,
    "6":0.3458037338,
    "7":0.3458037338,
    "8":0.3458037338,
    "9":0.3458037338,
    "10":0.3458037338,
    "11":0.3458037338,
    "12":0.3458037338,
    "13":0.3458037338,
    "14":0.3458037338,
    "15":0.3458037338,
    "16":0.3458037338,
    "17":0.3458037338,
    "18":0.3458037338,
    "19":0.3458037338,
    "20":0.3458037338,
    "21":0.3458037338,
    "22":0.3458037338,
    "23":0.3458037338,
    "24":0.3458037338,
    "25":0.3458037338,
    "26":0.3458037338,
    "27":0.3458037338,
    "28":0.3458037338,
    "29":0.3458037338,
    "30":0.3458037338,
    "31":0.3458037338,
    "32":0.3458037338,
    "33":0.3458037338,
    "34":0.3458037338,
    "35":0.3458037338,
    "36":0.3458037338,
    "37":0.3458037338,
    "38":0.3458037338,
    "39":0.3458037338,
    "40":0.3458037338,
    "41":0.3458037338,
    "42":0.3458037338,
    "43":0.3458037338,
    "44":0.3458037338,
    "45":0.3458037338,
    "46":0.3458037338,
    "47":0.3458037338,
    "48":0.3458037338,
    "49":0.3458037338,
    "50":0.3458037338,
    "51":0.3458037338,
    "52":0.3458037338,
    "53":0.3458037338,
    "54":0.3458037338,
    "55":0.3458037338,
    "56":0.3458037338,
    "57":0.3458037338,
    "58":0.3458037338,
    "59":0.3458037338,
    "60":0.3458037338,
    "61":0.3458037338,
    "62":0.3458037338,
    "63":0.3458037338,
    "64":0.3458037338,
    "65":0.3458037338,
    "66":0.3458037338,
    "67":0.3458037338,
    "68":0.3458037338,
    "69":0.3458037338,
    "70":0.3458037338,
    "71":0.3458037338,
    "72":0.3458037338,
    "73":0.3458037338,
    "74":0.3458037338,
    "75":0.3458037338,
    "76":0.3458037338,
    "77":0.3458037338,
    "78":0.3458037338,
    "79":0.3458037338,
    "80":0.3458037338,
    "81":0.3458037338,
    "82":0.3458037338,
    "83":0.3458037338,
    "84":0.3458037338,
    "85":0.3458037338,
    "86":0.3458037338,
    "87":0.3458037338,
    "88":0.3458037338,
    "89":0.3458037338,
    "90":0.3458037338,
    "91":0.3458037338,
    "92":0.3458037338,
    "93":0.3458037338,
    "94":0.3458037338,
    "95":0.3458037338,
    "96":0.3458037338,
    "97":0.3458037338,
    "98":0.3458037338,
    "99":0.3458037338
  },
  "screen_name":{
    "0":"jeffbercovici",
    "1":"ElisaBatista",
    "2":"geeky_zekey",
    "3":"bradsum64",
    "4":"slasher_steve",
    "5":"AustinClifton_",
    "6":"gnarmcastro",
    "7":"DuaneWright2865",
    "8":"WilliamRich2012",
    "9":"ncweaver",
    "10":"BobBinSac",
    "11":"ncweaver",
    "12":"2000_mondo",
    "13":"myronjclifton",
    "14":"TheFatPanther",
    "15":"Savage707Savage",
    "16":"myronjclifton",
    "17":"BrettFraser",
    "18":"it_misac",
    "19":"podperson",
    "20":"podperson",
    "21":"pjmooney",
    "22":"myronjclifton",
    "23":"Nancy47023248",
    "24":"lindgrenlori",
    "25":"mkewman",
    "26":"jeffbercovici",
    "27":"EGrahamTwit",
    "28":"geeky_zekey",
    "29":"hEnereyG",
    "30":"ABC10",
    "31":"GWFJegel",
    "32":"simpbizsupport",
    "33":"SophiesDriver",
    "34":"Chantarelle2009",
    "35":"DarkSkyBunny",
    "36":"MaryAnn26920610",
    "37":"MaryAnn26920610",
    "38":"Imstillalive54",
    "39":"Mikkii1226",
    "40":"mgobbee",
    "41":"davKenZi",
    "42":"InkDagger",
    "43":"carpediemvoice",
    "44":"jkemper326",
    "45":"moothamchris",
    "46":"StephenBoard916",
    "47":"richmondpulse",
    "48":"potatoechipies",
    "49":"mmedvsaa",
    "50":"JCMD4L",
    "51":"Lesmitch529",
    "52":"JesseBaggs",
    "53":"article_58",
    "54":"lynx_koko",
    "55":"keith_saunders",
    "56":"Gump2Forest",
    "57":"HannahBrites",
    "58":"johnholland",
    "59":"JBryanbuddy",
    "60":"RustyBuddyDozer",
    "61":"TheFatPanther",
    "62":"OArmando13",
    "63":"JBryanbuddy",
    "64":"RHMImages",
    "65":"DougArens",
    "66":"TheGiantsFan916",
    "67":"parisdevarro",
    "68":"xannydrew",
    "69":"steveyalaterr",
    "70":"RustyBuddyDozer",
    "71":"TeknoFix",
    "72":"parisdevarro",
    "73":"PurpleHearts93",
    "74":"JBoldsy",
    "75":"Peg94591",
    "76":"OArmando13",
    "77":"antonejohnson",
    "78":"Vashchook1980",
    "79":"rpd158",
    "80":"rhanley83",
    "81":"Asteria10181",
    "82":"TheFatPanther",
    "83":"tchurjulie",
    "84":"moothamchris",
    "85":"JerryTamburino",
    "86":"CorkyKneivel",
    "87":"HellaADZ",
    "88":"dicklepre",
    "89":"SHARQv3",
    "90":"davidsaidthis",
    "91":"nicoleisjustok",
    "92":"MotherRiverZen",
    "93":"Passimino",
    "94":"just_gazeru",
    "95":"TheFatPanther",
    "96":"ESRogs",
    "97":"mercancio",
    "98":"Lfunguscal",
    "99":"Lesmitch529"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":1,
    "7":4,
    "8":0,
    "9":4,
    "10":0,
    "11":2,
    "12":5,
    "13":38,
    "14":1,
    "15":0,
    "16":33,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":23,
    "23":1,
    "24":0,
    "25":3,
    "26":6,
    "27":14,
    "28":0,
    "29":157,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":1,
    "36":7,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":3,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":6,
    "67":2,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":3,
    "74":3,
    "75":1,
    "76":1,
    "77":1,
    "78":1,
    "79":0,
    "80":1,
    "81":3,
    "82":0,
    "83":10,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":10,
    "92":6,
    "93":0,
    "94":0,
    "95":3,
    "96":1,
    "97":0,
    "98":7,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":13,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":8,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":37,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":3,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":2
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}