{
  "full_text":{
    "0":"https:\/\/t.co\/1WyGJWwVAF\n\nTaylor Swift collaborating with one of Kevin's favorite artists is honestly the best thing to come out of all this because he absolutely hated Taylor Swift and I had to put up with that 😂",
    "1":"Taylor Swift Eras Tour Resale Tickets Going for More Than $20,000 -smh I would not pay $.01 for a ticket to this WOKE hack! https:\/\/t.co\/p6ZVlGfdBS",
    "2":"Everywhere I go, they play Taylor Swift’s song 😍AND ITS GETAWAY CAR 😩❤️",
    "3":"Does anyone want to buy Taylor Swift floor tickets below face value? I can't go anymore and I can't find anyone to sell it to it's for Fri April 14 at the Raymond James Stadium, Tampa, Florida",
    "4":"I truly believe Ticketmaster needs to be stopped, but these errors and fuckery wasn’t just for Taylor Swift presale. The last two concerts I tried getting tickets for (Harry &amp; Arctic Monkeys) I had the same issues. Mainly “another fan beat you” messages. It’s always sucked.",
    "5":"I was going to listen to Taylor Swift on my cpu to see if any of her music is even good but Spotify wasn't working. Guess even my cpu thinks Swift is overrated as well!",
    "6":"Taylor Swift is about to have a marvelous time ruining everything 😂",
    "7":"Sam Smith\nTaylor Swift\nLuke Combs\nZach Bryan\nRuss\nDrake https:\/\/t.co\/O9xDTVEk1b",
    "8":"I really wish Amazon Music would stop adding Taylor Swift to my soundtrack. I accepted Lizzo, but Swift is a bridge too far.\n\n I'm ok if that's my last tweet.",
    "9":"@saramcgee_ Taylor Swift floor ticket.",
    "10":"@GoodPoliticGuy I really like you account but I hate that hating Taylor swift is so popular and cool. If you don’t like her you don’t have to talk about it. Why is hating on people a personality trait?",
    "11":"My hot take before Twitter burns: Fuck Taylor Swift.",
    "12":"Conspiracy theory hot take: Taylor Swift is behind the collapse of Twitter so she can count her stacks in silence with you guys tagging her.",
    "13":"i &lt;3 taylor swift",
    "14":"We can only hope our elected leaders like Twitter half as much as they do Taylor Swift. https:\/\/t.co\/poPOBcTWRG",
    "15":"@elonmusk Yea..it was from all the people bitching that they couldn't get Taylor Swift tickets! lmao!",
    "16":"@PopCrave we thank Taylor swift",
    "17":"In before Taylor Swift gets all the social media platforms shut down at least once before 2023 😂",
    "18":"May be my last tweet: I want all of you nerds to know that I SECURED TAYLOR SWIFT TICKETS LETS GOOOOO",
    "19":"@ThatEricAlper Taylor Swift REP Tour at West coast - Santa Clara, CA and then again 6 months later at Pittsburgh, PA. I was not a huge fan before that first show, but after those shows am now. @taylorswift13 is one hell of an entertainer. https:\/\/t.co\/tnUVgQxEAu",
    "20":"Now that there’s more Taylor hate on my tl, I will say that I think Taylor swift fans, like her music, are so out of touch and privileged and are probably undercover racists, thank you for coming to my ted talk",
    "21":"the other day I tweeted “don’t want no tacky bitch” (key! Lyrics) &amp; the VERY NEXT DAY or that night or something taylor swift post on her ig something about being tacky I was like oh wow ok yikes tbh ever since then I feel differently about her n e wayz so I’ll talk my shit idc",
    "22":"is twitter shutting down or is it just a way to distract us from this ticket master taylor swift situation",
    "23":"men (Joe Alwyn) written by Taylor Alison Swift https:\/\/t.co\/2hCw8iqOOd",
    "24":"#Woof, this is a bad one. 900 stadium shows worth of people tried to buy Taylor swift tickets at the exact same time?\n\n#gfto\n\nhttps:\/\/t.co\/f1n78V7GGk",
    "25":"What do the Chief Twit and Taylor Swift have in common?\n\nNothing. \n\nNo one wants to buy tickets to the Chief Twit's show.",
    "26":"@WillofThaPeople I feel that @Twitter would handle all the @SacramentoKings making the playoffs as well as @Ticketmaster handled a Taylor Swift presale.",
    "27":"@lexfri Is this the kickoff of your “Best Wing” tour?! Taylor Swift’s got nothing on you!",
    "28":"Everyone that got a Taylor Swift ticket should be forced to work at Twitter 😅😅😅😅😅",
    "29":"Slowed and pitched down sample of “Shake it Off” by Taylor Swift? Yeah? No? Imma have to see bout this one.",
    "30":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/Xxe3io4ZQb",
    "31":"In honor of Taylor Swift concert tickets- what’s the dumbest most worthless thing you spent an absurd amount of money on?",
    "32":"@petalsofneon All the Ticketmaster drama. Beyoncé is about to release tickets and theme all the shit show with Taylor Swift. TS made them cancel general sales bc of how bad presale went so my thought is she’s trying to get Ticketmaster to get their shit together n I wouldn’t be surprised if",
    "33":"We wanted to give a big shout out to one of our biggest @taylorswift13 fans in the hospital today! Ava was able to learn the ukulele during her music therapy session with Susan. By the end of the session Ava was able to play 3 of her favorite Taylor Swift songs! Go Ava! https:\/\/t.co\/95nCLGRRBm",
    "34":"@cvakratsis Idk you’re pretty funny when lose it over Taylor swift 😂",
    "35":"@NCAGO @JoshStein_ The fact the official government Twitter account included a Taylor Swift GIF is my favorite part 😂",
    "36":"Taylor Swift ticket sales canceled as Ticketmaster faces scrutiny https:\/\/t.co\/A5pzDxdmx9 via @YahooEnt @Reuters @Ticketmaster",
    "37":"@WholeMarsBlog I’d pay that to get a couple nights with Taylor Swift, she doesn’t need to sing. Just f**k",
    "38":"💫Taylor Swift broke Ticketmaster. Twitter is dying. Ellen Pompeo said goodbye to Grey's Anatomy. Nancy Pelosi resigned. The world is in disharmony especially with Mars square Pluto. Illusion and deception. #astrology #thursdayvibes",
    "39":"Sorry but I’m finding Taylor swift stans 1000x more annoying after this Ticketmaster debacle",
    "40":"it’s easier to go to space than go to a taylor swift cancer https:\/\/t.co\/K3dAnGxRUY",
    "41":"I can’t believe I have turned on taylor swift right in front of my eyes",
    "42":"@DoorYeti @paramore @MrHopper If I can’t heal my inner child via Taylor Swift I will heal it instead with rage and head banging.",
    "43":"In case anyone is wondering, @Ticketmaster made $100 million off of fees alone during the Taylor Swift Eras ticket sale. The math (estimates like more) 2 million x $50 = $100,000,000. #TicketmasterIsOverParty",
    "44":"Ticketmaster cancels general public sale for Taylor Swift tour https:\/\/t.co\/l3yzjrCO7a",
    "45":"I just entered to win tickets to see Taylor Swift: The Eras Tour, with special guests beabadoobee and Gracie Abrams, on April 28 or 29, 2023, at the Mercedes-Benz Stadium in Atlanta, GA!  Enter here for your chance to win:   https:\/\/t.co\/psfPfPIPNP",
    "46":"♫I Don't Wanna Live Forever (영화 '50가지 그림자: 심연' 삽입곡 (Fifty Shades Darker OST)) by ZAYN, Taylor Swift, from #SoundHound with LiveLyrics® https:\/\/t.co\/RI6oXyLn24",
    "47":"https:\/\/t.co\/xGm4Es0NCn",
    "48":"When you can go to space but can’t go to a Taylor Swift concert https:\/\/t.co\/nVLOl6NUVb",
    "49":"People really going crazy for these Taylor Swift tickets",
    "50":"Who is Taylor Swift?",
    "51":"*tries phone sex \n“Talk dirty to mee”\nMe: mm I’m harder than it is to get Taylor Swift tickets rn",
    "52":"penso muito sobre o feat da paula fernandes com a taylor swift",
    "53":"@tswifterastour Then Variety is lying? And so is Ticketmaster?\nhttps:\/\/t.co\/PWjfFgFgJN",
    "54":"Taylor Swift has the best Fan base in the world. \n\nAnd she lets them do the talking. Every time.",
    "55":"@TSTheErasTour way to go Taylor...worst experience EVER by any artist in history..but, hey, you will get richer from it so its all good, right!\nhttps:\/\/t.co\/PWjfFgFgJN",
    "56":"Reports of errors had fans taking to social media to express their frustration with Ticketmaster.\nhttps:\/\/t.co\/c7I9wBADfN",
    "57":"I wish I liked something as much as some people like Taylor Swift",
    "58":"Taylor Swift supporters could literally help aid in the breaking up of an entertainment monopoly if they wanted to #Ticketmaster",
    "59":"ISO two lower bowl or floor tickets for the 3\/17 show in glendale, arizona (taylor swift eras tour) ! please😭🥹 \n\n🏷️ arizona concert 3\/17 eras tour taylor swift tickets glendale",
    "60":"Not for Taylor Swift of course - sounds like that would be impossible.",
    "61":"People are super pressed about Taylor swift tickets 😂 couldn’t be me, just listen to that shit on Apple Music like everyone else",
    "62":"Taylor Swift don’t even slap enough for her tickets to be selling like they did",
    "63":"Didn’t try and never will try to get Taylor Swift tickets but this is WILD! Just another example of the crazy stuff private companies can do 🤯",
    "64":"What’s the hype about Taylor Swift I don’t get it.",
    "65":"@BauerJ1138 If Taylor Swift is in any way responsible for the downfall of Ticketmaster, I will find my local Swifty chapter and join.",
    "66":"Hoping to see Taylor Swift on her next tour? You may be out of luck after Ticketmaster's announcement on Thursday. Read more &gt;&gt; https:\/\/t.co\/kIkzZV1chc #TaylorSwift #Ticketmaster #ErasTour https:\/\/t.co\/8n0opTl2Z4",
    "67":"SKSKSKSKS WHY IS THIS SO FUNNY TO ME (As a Taylor Swift fan who did NOT get tickets) https:\/\/t.co\/IJTrCmWf35",
    "68":"There’s something satisfying about Taylor Swift breaking the internet. https:\/\/t.co\/dswYREREbm",
    "69":"Resellers after @Ticketmaster cancelled the Taylor Swift public sale tomorrow https:\/\/t.co\/AhBzZFya2C",
    "70":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/F285EjE8O9",
    "71":"@birdisthewyrd @Ticketmaster Taylor Swift??",
    "72":"Taylor swift is a greedy capitalist money hungry white woman who’s marketing herself as a fucking brand and y’all just EAT it up for some mediocre pop music 😭😭 i’m so sick",
    "73":"Run into trouble trying to buy Taylor Swift tickets?\n\nBlame Ticketmaster.\n\nThey have a monopoly over the live-event industry, which lets them get away with providing terrible service, charging exorbitant ticket prices, and tacking on unnecessary service fees.",
    "74":"The issue with Taylor Swift tickets is radicalizing more of the masses to finally stand up against corporate merger monopolies. What an amazing time.",
    "75":"Everyone on TicketMaster: trying to frantically buy Taylor Swift tickets\n\nMe: buying tickets for a Shrek Rave next month",
    "76":"The Taylor Swift and Ticketmaster saga has aged me 10 years but it’s also been great escapism because the real world would’ve aged me 20",
    "77":"Nothing more desperate and toxic Karen than Taylor Swift paying for white corp-owned media sites to paint her as a \"victim of misogyny\" when SHE is the one using greedy, premeditated, extreme tactics to bully 21 and Drake off their EARNED #1 position.\nhttps:\/\/t.co\/Xr5fzb1gNR",
    "78":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/fd1FVHMcTy",
    "79":"Taylor Swift has allowed her entire astrology chart to be published btw\n\nIt's just casually on the internet for perusing",
    "80":"Taylor Swift literally watched me taking a picture of one of her security guards who I saw mouthing the words to every song and not turning around once, with Taylor looking right over her shoulder looking at me, and then I waited until after Taylor was off stage to ask if she",
    "81":"Taylor swift came on this morning and for me she’ll always have a special place in my heart bc of someone I loved",
    "82":"Iso taylor swift in ohio any please :(",
    "83":"had a dream i met taylor swift and she was kinda mean",
    "84":"Please use the link~\n\nEnter to win tickets to see Taylor Swift at SoFi Stadium from @1043MYfm. https:\/\/t.co\/71sVzYouDb",
    "85":"Things I could get with the amount of price for Taylor Swift tickets:\n\n-Multiple countries to travel to for over a month\n-A down payment on a house \n-Bills paid off",
    "86":"Taylor Swift Ticketmaster fiasco catches lawmakers' attention https:\/\/t.co\/VSTIVh3g8e",
    "87":"I just entered to win Taylor Swift tickets! https:\/\/t.co\/bEgMsOeWQv",
    "88":"Enter to win tickets to see Taylor Swift at SoFi Stadium from @1027KIISFM. https:\/\/t.co\/WRaRfgolgm",
    "89":"Boa sorte fãs da Taylor Swift kkkkkkk",
    "90":"Use these tips to ensure your Taylor Swift tickets are legitimate.  https:\/\/t.co\/DdkAP6nMN4",
    "91":"\"Life's a piece of shit\nWhen you look at it\nLife's a laugh and death's a joke, it's true\nYou'll see it's all a show\nKeep 'em laughin' as you go\nJust remember that the last laugh is on you\"\n\n-  Taylor Swift",
    "92":"@NI_News Taylor Swift.",
    "93":"I wish all the weird noises my building makes were more cryptically haunting and less genuinely concerning\n\nI want to live in a haunted house because I like folkore is what I’m trying to say\n\nAnd I’m not talking about the Taylor Swift album\n\nBut actually yeah I am also",
    "94":"11:35pm The Story Of Us - Taylor Swift - Speak Now (Deluxe Package) (Universal Music)",
    "95":"@eean @tashcoug Eddie Vedder x Taylor Swift",
    "96":"@HaleeeyyAnn @KyliDokes @midnightsalbum Seeing if they have tweets constantly about Taylor swift just try to ask for proof. Just see if it’s a newer account or clearly a swiftie just try talking to them see what they’re like",
    "97":"@SouthwestAir Are you really giving people preference just because they were rich enough and lucky enough to have gotten hold of a Taylor Swift ticket? What about the rest of us who have families and pets we need to get back to? Do you realize the suffering you are causing?",
    "98":"i started listening to taylor swift in 2009 and i haven’t gotten tickets to the ERAS tour, if friday goes bad like yesterday and today, i’m going to cry for a week",
    "99":"Is there a term for a fan of Taylor Swift fans? As in... I like someone who really likes Taylor Swift. I am a Taylor Swift fan fan."
  },
  "date":{
    "0":1668772735000,
    "1":1668767439000,
    "2":1668763282000,
    "3":1668762833000,
    "4":1668762741000,
    "5":1668759277000,
    "6":1668755721000,
    "7":1668754820000,
    "8":1668753929000,
    "9":1668753595000,
    "10":1668750216000,
    "11":1668749650000,
    "12":1668749361000,
    "13":1668747628000,
    "14":1668747523000,
    "15":1668746373000,
    "16":1668744257000,
    "17":1668744219000,
    "18":1668744023000,
    "19":1668743557000,
    "20":1668742844000,
    "21":1668742541000,
    "22":1668742335000,
    "23":1668741929000,
    "24":1668741600000,
    "25":1668740099000,
    "26":1668739741000,
    "27":1668739647000,
    "28":1668739343000,
    "29":1668738688000,
    "30":1668738182000,
    "31":1668737502000,
    "32":1668736450000,
    "33":1668735731000,
    "34":1668735626000,
    "35":1668734166000,
    "36":1668733203000,
    "37":1668733146000,
    "38":1668732616000,
    "39":1668732132000,
    "40":1668726336000,
    "41":1668726177000,
    "42":1668726114000,
    "43":1668725854000,
    "44":1668722762000,
    "45":1668722642000,
    "46":1668722466000,
    "47":1668722423000,
    "48":1668722028000,
    "49":1668721897000,
    "50":1668721707000,
    "51":1668721245000,
    "52":1668721066000,
    "53":1668720521000,
    "54":1668720515000,
    "55":1668720477000,
    "56":1668720333000,
    "57":1668720317000,
    "58":1668720224000,
    "59":1668720029000,
    "60":1668719947000,
    "61":1668719809000,
    "62":1668719647000,
    "63":1668719450000,
    "64":1668719397000,
    "65":1668719113000,
    "66":1668718976000,
    "67":1668718627000,
    "68":1668718478000,
    "69":1668718354000,
    "70":1668718082000,
    "71":1668718075000,
    "72":1668718069000,
    "73":1668717656000,
    "74":1668717649000,
    "75":1668716217000,
    "76":1668715825000,
    "77":1668715166000,
    "78":1668714603000,
    "79":1668713790000,
    "80":1668713415000,
    "81":1668711067000,
    "82":1668706549000,
    "83":1668705517000,
    "84":1668705492000,
    "85":1668705111000,
    "86":1668704103000,
    "87":1668703947000,
    "88":1668703084000,
    "89":1668698682000,
    "90":1668698677000,
    "91":1668693754000,
    "92":1668683466000,
    "93":1668682371000,
    "94":1668670571000,
    "95":1668665424000,
    "96":1668663025000,
    "97":1668660713000,
    "98":1668660404000,
    "99":1668659331000
  },
  "polarity":{
    "0":0.3,
    "1":0.625,
    "2":0.0,
    "3":0.0,
    "4":0.0555555556,
    "5":0.875,
    "6":1.0,
    "7":0.0,
    "8":0.2,
    "9":0.0,
    "10":0.0875,
    "11":-0.075,
    "12":-0.075,
    "13":0.0,
    "14":0.0111111111,
    "15":0.75,
    "16":0.0,
    "17":-0.1407407407,
    "18":0.0,
    "19":0.0166666667,
    "20":-0.15,
    "21":0.0392857143,
    "22":-0.1555555556,
    "23":0.0,
    "24":-0.0375,
    "25":-0.05,
    "26":0.0,
    "27":1.0,
    "28":-0.3,
    "29":-0.1555555556,
    "30":0.25,
    "31":-0.225,
    "32":-0.19,
    "33":0.4453125,
    "34":0.25,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":-0.025,
    "39":-0.2666666667,
    "40":0.0,
    "41":0.2857142857,
    "42":0.0,
    "43":0.5,
    "44":0.025,
    "45":0.6821428571,
    "46":0.1363636364,
    "47":0.0,
    "48":0.0,
    "49":-0.2,
    "50":0.0,
    "51":-0.2666666667,
    "52":0.0,
    "53":0.0,
    "54":0.1,
    "55":0.5285714286,
    "56":0.0333333333,
    "57":0.4,
    "58":0.0,
    "59":0.0,
    "60":-0.6666666667,
    "61":0.0666666667,
    "62":0.0,
    "63":-0.1583333333,
    "64":0.0,
    "65":0.1,
    "66":0.25,
    "67":0.25,
    "68":0.5,
    "69":0.0,
    "70":0.25,
    "71":0.0,
    "72":-0.4535714286,
    "73":-0.5333333333,
    "74":0.275,
    "75":0.0,
    "76":0.2,
    "77":-0.06,
    "78":0.0,
    "79":-0.25,
    "80":0.2857142857,
    "81":0.5285714286,
    "82":-0.75,
    "83":-0.3125,
    "84":0.8,
    "85":-0.0777777778,
    "86":0.0,
    "87":1.0,
    "88":0.8,
    "89":0.0,
    "90":0.0,
    "91":0.15,
    "92":0.0,
    "93":0.0616161616,
    "94":0.3,
    "95":0.0,
    "96":0.05,
    "97":0.1513888889,
    "98":-0.7,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.090406468,
    "1":0.090406468,
    "2":0.090406468,
    "3":0.090406468,
    "4":0.090406468,
    "5":0.090406468,
    "6":0.090406468,
    "7":0.090406468,
    "8":0.090406468,
    "9":0.090406468,
    "10":0.090406468,
    "11":0.090406468,
    "12":0.090406468,
    "13":0.090406468,
    "14":0.090406468,
    "15":0.090406468,
    "16":0.090406468,
    "17":0.090406468,
    "18":0.090406468,
    "19":0.090406468,
    "20":0.090406468,
    "21":0.090406468,
    "22":0.090406468,
    "23":0.090406468,
    "24":0.090406468,
    "25":0.090406468,
    "26":0.090406468,
    "27":0.090406468,
    "28":0.090406468,
    "29":0.090406468,
    "30":0.090406468,
    "31":0.090406468,
    "32":0.090406468,
    "33":0.090406468,
    "34":0.090406468,
    "35":0.090406468,
    "36":0.090406468,
    "37":0.090406468,
    "38":0.090406468,
    "39":0.090406468,
    "40":0.090406468,
    "41":0.090406468,
    "42":0.090406468,
    "43":0.090406468,
    "44":0.090406468,
    "45":0.090406468,
    "46":0.090406468,
    "47":0.090406468,
    "48":0.090406468,
    "49":0.090406468,
    "50":0.090406468,
    "51":0.090406468,
    "52":0.090406468,
    "53":0.090406468,
    "54":0.090406468,
    "55":0.090406468,
    "56":0.090406468,
    "57":0.090406468,
    "58":0.090406468,
    "59":0.090406468,
    "60":0.090406468,
    "61":0.090406468,
    "62":0.090406468,
    "63":0.090406468,
    "64":0.090406468,
    "65":0.090406468,
    "66":0.090406468,
    "67":0.090406468,
    "68":0.090406468,
    "69":0.090406468,
    "70":0.090406468,
    "71":0.090406468,
    "72":0.090406468,
    "73":0.090406468,
    "74":0.090406468,
    "75":0.090406468,
    "76":0.090406468,
    "77":0.090406468,
    "78":0.090406468,
    "79":0.090406468,
    "80":0.090406468,
    "81":0.090406468,
    "82":0.090406468,
    "83":0.090406468,
    "84":0.090406468,
    "85":0.090406468,
    "86":0.090406468,
    "87":0.090406468,
    "88":0.090406468,
    "89":0.090406468,
    "90":0.090406468,
    "91":0.090406468,
    "92":0.090406468,
    "93":0.090406468,
    "94":0.090406468,
    "95":0.090406468,
    "96":0.090406468,
    "97":0.090406468,
    "98":0.090406468,
    "99":0.090406468
  },
  "subjectivity":{
    "0":0.725,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.175,
    "5":0.6,
    "6":1.0,
    "7":0.0,
    "8":0.4416666667,
    "9":0.0,
    "10":0.6625,
    "11":0.725,
    "12":0.775,
    "13":0.0,
    "14":0.4555555556,
    "15":1.0,
    "16":0.0,
    "17":0.2518518519,
    "18":0.0666666667,
    "19":0.4111111111,
    "20":0.7,
    "21":0.6107142857,
    "22":0.2888888889,
    "23":0.0,
    "24":0.2854166667,
    "25":0.3,
    "26":0.0,
    "27":0.3,
    "28":0.2,
    "29":0.2888888889,
    "30":0.25,
    "31":0.625,
    "32":0.7333333333,
    "33":0.5875,
    "34":1.0,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.55,
    "39":0.8,
    "40":0.0,
    "41":0.5357142857,
    "42":0.1666666667,
    "43":0.5,
    "44":0.2833333333,
    "45":0.4571428571,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.55,
    "50":0.0,
    "51":0.4,
    "52":0.0,
    "53":0.0,
    "54":0.65,
    "55":0.5678571429,
    "56":0.0666666667,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":1.0,
    "61":0.7333333333,
    "62":0.5,
    "63":0.5583333333,
    "64":0.0,
    "65":0.275,
    "66":0.25,
    "67":1.0,
    "68":1.0,
    "69":0.0666666667,
    "70":0.5333333333,
    "71":0.0,
    "72":0.6642857143,
    "73":0.7,
    "74":0.6,
    "75":0.0,
    "76":0.4625,
    "77":0.51,
    "78":0.0,
    "79":0.7458333333,
    "80":0.5357142857,
    "81":0.6857142857,
    "82":1.0,
    "83":0.6875,
    "84":0.4,
    "85":0.1444444444,
    "86":0.0,
    "87":0.4,
    "88":0.4,
    "89":0.0,
    "90":0.0,
    "91":0.3433333333,
    "92":0.0,
    "93":0.4444444444,
    "94":0.45,
    "95":0.0,
    "96":0.3583333333,
    "97":0.4638888889,
    "98":0.6666666667,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3826580026,
    "1":0.3826580026,
    "2":0.3826580026,
    "3":0.3826580026,
    "4":0.3826580026,
    "5":0.3826580026,
    "6":0.3826580026,
    "7":0.3826580026,
    "8":0.3826580026,
    "9":0.3826580026,
    "10":0.3826580026,
    "11":0.3826580026,
    "12":0.3826580026,
    "13":0.3826580026,
    "14":0.3826580026,
    "15":0.3826580026,
    "16":0.3826580026,
    "17":0.3826580026,
    "18":0.3826580026,
    "19":0.3826580026,
    "20":0.3826580026,
    "21":0.3826580026,
    "22":0.3826580026,
    "23":0.3826580026,
    "24":0.3826580026,
    "25":0.3826580026,
    "26":0.3826580026,
    "27":0.3826580026,
    "28":0.3826580026,
    "29":0.3826580026,
    "30":0.3826580026,
    "31":0.3826580026,
    "32":0.3826580026,
    "33":0.3826580026,
    "34":0.3826580026,
    "35":0.3826580026,
    "36":0.3826580026,
    "37":0.3826580026,
    "38":0.3826580026,
    "39":0.3826580026,
    "40":0.3826580026,
    "41":0.3826580026,
    "42":0.3826580026,
    "43":0.3826580026,
    "44":0.3826580026,
    "45":0.3826580026,
    "46":0.3826580026,
    "47":0.3826580026,
    "48":0.3826580026,
    "49":0.3826580026,
    "50":0.3826580026,
    "51":0.3826580026,
    "52":0.3826580026,
    "53":0.3826580026,
    "54":0.3826580026,
    "55":0.3826580026,
    "56":0.3826580026,
    "57":0.3826580026,
    "58":0.3826580026,
    "59":0.3826580026,
    "60":0.3826580026,
    "61":0.3826580026,
    "62":0.3826580026,
    "63":0.3826580026,
    "64":0.3826580026,
    "65":0.3826580026,
    "66":0.3826580026,
    "67":0.3826580026,
    "68":0.3826580026,
    "69":0.3826580026,
    "70":0.3826580026,
    "71":0.3826580026,
    "72":0.3826580026,
    "73":0.3826580026,
    "74":0.3826580026,
    "75":0.3826580026,
    "76":0.3826580026,
    "77":0.3826580026,
    "78":0.3826580026,
    "79":0.3826580026,
    "80":0.3826580026,
    "81":0.3826580026,
    "82":0.3826580026,
    "83":0.3826580026,
    "84":0.3826580026,
    "85":0.3826580026,
    "86":0.3826580026,
    "87":0.3826580026,
    "88":0.3826580026,
    "89":0.3826580026,
    "90":0.3826580026,
    "91":0.3826580026,
    "92":0.3826580026,
    "93":0.3826580026,
    "94":0.3826580026,
    "95":0.3826580026,
    "96":0.3826580026,
    "97":0.3826580026,
    "98":0.3826580026,
    "99":0.3826580026
  },
  "screen_name":{
    "0":"CandyCakesTV",
    "1":"dsmarquez424",
    "2":"nikfarhanna",
    "3":"sochoa0",
    "4":"sarahdanger",
    "5":"EthanCrivello",
    "6":"CandyCakesTV",
    "7":"_alpha_juliet",
    "8":"dws1988",
    "9":"robtheauthor",
    "10":"Roar4Progress",
    "11":"ItsOhSoAriy",
    "12":"sulli147",
    "13":"mflaimen",
    "14":"SamanthaCorbin",
    "15":"Awesome80sCreat",
    "16":"sweetboyjuan",
    "17":"CandyCakesTV",
    "18":"ThaChrisWoodard",
    "19":"Anita_Lavey",
    "20":"madditomorrow",
    "21":"in3versaidthat",
    "22":"AllxTimexLolo",
    "23":"Iostinlabyrinth",
    "24":"BadDataBad1",
    "25":"EVAdoptionTweet",
    "26":"AlanHolder3",
    "27":"craigtheguru",
    "28":"bradsum64",
    "29":"badguy_AC",
    "30":"NapaRegister",
    "31":"txsalth2o",
    "32":"schmalyssaIRL",
    "33":"UCDavisChildren",
    "34":"uFo_98",
    "35":"checkmate95991",
    "36":"Savage707Savage",
    "37":"BallsMcLongC",
    "38":"NumerologyZone",
    "39":"_anniemcdonald",
    "40":"invisiblyblonde",
    "41":"in3versaidthat",
    "42":"bobbeeshka_",
    "43":"hwilliams6018",
    "44":"ABC10",
    "45":"glowingbluehea1",
    "46":"mbvukutaphiri",
    "47":"mbvukutaphiri",
    "48":"danibradley93",
    "49":"SimplyAshanti",
    "50":"lawrencegayden",
    "51":"_oshiin",
    "52":"lonelyncity",
    "53":"Awesome80sCreat",
    "54":"Mr_Parkay",
    "55":"Awesome80sCreat",
    "56":"FOX40",
    "57":"stevelopez",
    "58":"Jogothebear",
    "59":"michellechaconp",
    "60":"LilMissTati",
    "61":"beenlitsince94",
    "62":"ag_themac",
    "63":"pmckenna94",
    "64":"sweet1ariana",
    "65":"LoganRyanSmith",
    "66":"kcranews",
    "67":"rosecolouredjas",
    "68":"shannon227_",
    "69":"JustMuroThings",
    "70":"kcranews",
    "71":"steviebreech",
    "72":"mielcore",
    "73":"RBReich",
    "74":"ScottPRedmond",
    "75":"Radical_Shelbs",
    "76":"belenisms",
    "77":"ThinkIndep",
    "78":"kcranews",
    "79":"CandyCakesTV",
    "80":"CandyCakesTV",
    "81":"gingersnaps_XD",
    "82":"yeri_099",
    "83":"baileyzindel",
    "84":"glowingbluehea1",
    "85":"im_hannaheunice",
    "86":"ABC10",
    "87":"glowingbluehea1",
    "88":"glowingbluehea1",
    "89":"dinosaraah",
    "90":"sacbee_news",
    "91":"Kaliba1893",
    "92":"samuelglaspel",
    "93":"LucasEveryday",
    "94":"kalxplaylist",
    "95":"ansellundberg",
    "96":"regan_c_waite98",
    "97":"bradsum64",
    "98":"21cardigans",
    "99":"bestpizzafan"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":3,
    "13":0,
    "14":6,
    "15":0,
    "16":1,
    "17":1,
    "18":7,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":2,
    "24":0,
    "25":2,
    "26":5,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":155,
    "32":0,
    "33":6,
    "34":0,
    "35":24,
    "36":0,
    "37":0,
    "38":37,
    "39":0,
    "40":9,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":3,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":1,
    "61":1,
    "62":2,
    "63":0,
    "64":2,
    "65":1,
    "66":0,
    "67":2,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":9,
    "73":6532,
    "74":2,
    "75":3,
    "76":1,
    "77":0,
    "78":11,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":3,
    "97":0,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":7,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":8,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1610,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"California",
    "1":"California",
    "2":"California",
    "3":"California",
    "4":"California",
    "5":"California",
    "6":"California",
    "7":"California",
    "8":"California",
    "9":"California",
    "10":"California",
    "11":"California",
    "12":"California",
    "13":"California",
    "14":"California",
    "15":"California",
    "16":"California",
    "17":"California",
    "18":"California",
    "19":"California",
    "20":"California",
    "21":"California",
    "22":"California",
    "23":"California",
    "24":"California",
    "25":"California",
    "26":"California",
    "27":"California",
    "28":"California",
    "29":"California",
    "30":"California",
    "31":"California",
    "32":"California",
    "33":"California",
    "34":"California",
    "35":"California",
    "36":"California",
    "37":"California",
    "38":"California",
    "39":"California",
    "40":"California",
    "41":"California",
    "42":"California",
    "43":"California",
    "44":"California",
    "45":"California",
    "46":"California",
    "47":"California",
    "48":"California",
    "49":"California",
    "50":"California",
    "51":"California",
    "52":"California",
    "53":"California",
    "54":"California",
    "55":"California",
    "56":"California",
    "57":"California",
    "58":"California",
    "59":"California",
    "60":"California",
    "61":"California",
    "62":"California",
    "63":"California",
    "64":"California",
    "65":"California",
    "66":"California",
    "67":"California",
    "68":"California",
    "69":"California",
    "70":"California",
    "71":"California",
    "72":"California",
    "73":"California",
    "74":"California",
    "75":"California",
    "76":"California",
    "77":"California",
    "78":"California",
    "79":"California",
    "80":"California",
    "81":"California",
    "82":"California",
    "83":"California",
    "84":"California",
    "85":"California",
    "86":"California",
    "87":"California",
    "88":"California",
    "89":"California",
    "90":"California",
    "91":"California",
    "92":"California",
    "93":"California",
    "94":"California",
    "95":"California",
    "96":"California",
    "97":"California",
    "98":"California",
    "99":"California"
  }
}