{
  "full_text":{
    "0":"@AlexHormozi people that purely copy have no ammunition or control on the narrative over prolonged periods of time..\n\nas Bill Gates says \"it's not a problem as long as they're copying Microsoft\"",
    "1":"In this free webinar, Joe Flynn, director of services at Insight, will share an introduction to Microsoft® Azure® E5 and how it can help you achieve operational confidence: https:\/\/t.co\/PCQfSvFJE7 https:\/\/t.co\/Ku5uYnw3bu",
    "2":"#SQL2022 Std still shows 24 cores and 128GB of memory... Sad face. Was hoping they'd bump it up.\n\nhttps:\/\/t.co\/J0ePVAShAh",
    "3":"I plan to ask some questions to some Intel and Microsoft people related to this later today...\n\n@dpless https:\/\/t.co\/87uovW7ebx",
    "4":"IN THE MEANTIME, I've added an old #Android phone to act as one \"Webcam\" &amp; relocated my Microsoft HD5000 Lifecam on top of MY OWN TV &amp; stretched a USB extension cable (THE ONLY working one I have right now) over to it &amp; plugged the other end into the PC",
    "5":"@ResearchSnipers re: https:\/\/t.co\/4eM8bObKnU you use CVE-2021-2847 but that should be CVE-2021-28476",
    "6":"For retailers, a ransomware attack can be disastrous, and cybercriminals are getting bolder and more sophisticated at stealing credit card data and more. To prevent this kind of disaster, a robust backup and recovery plan is crucial. (link) #Azure #BCDR  https:\/\/t.co\/xKUTPL6knA",
    "7":"I love @Grammarly, but if you have an equation-heavy page in @Microsoft Word, do your sanity a favor and disable Grammarly while you are editing that file, or it will be like 1992 frustratingly slow!",
    "8":"@andysuasive @nathanrobotdr @jmariwala @GarshytHoel Microsoft Apple Amazon Netflix Google Meta?",
    "9":"Do the documents you create in Microsoft Word have the wrong author name in the doc info area? Here's how to fix that once and for all, whether you're on a Mac or PC: https:\/\/t.co\/XPjF0Ql2HI #microsoft #word #office365 https:\/\/t.co\/diHEPk3D6g",
    "10":"Veeam: New to #Microsoft365 backup? Get 15% off #Veeam Backup for Microsoft 365 and start protecting your critical M365 data. (P.S. the more users you have, the more you save!) https:\/\/t.co\/Drfu8toEWg",
    "11":"Microsoft Outlook Tips: How to Save Time by Taming the Inbox Monster https:\/\/t.co\/WCHyN7mGap \n#productivity\n#email",
    "12":"If you're accessing your Microsoft @Outlook email through a Web browser, you now have a choice of TWO toolbar ribbons. Here's the secret of how to switch between them: https:\/\/t.co\/CSvbtDdlxB #microsoft #outlook #uiux #interface #ribbons https:\/\/t.co\/A93bCWLuJI",
    "13":"One device with 4 ways to get things done. Review this flyer, brought to you by ETI, to learn more about the @Microsoft Surface Pro 7+. https:\/\/t.co\/4qchWmFer0",
    "14":"When Microsoft Word's \"Read Aloud\" robotic voice (Mark), reads in perfectly unemotional robot language:\n\n“Make love to me right here, Jordan. I need you inside me right now.”\n\nSexy! LMAO",
    "15":"Would you describe your Endpoint Management strategy as a work in progress? That's not acceptable. Download this IDC endpoint management vendor assessment to learn why @Microsoft made the \"Leaders\" category. #ZeroTrust https:\/\/t.co\/LCs0Assj52 https:\/\/t.co\/p0o7Dwu9eb",
    "16":"Microsoft Excel’s Subtotal feature is a great tool, but you can make the results even better by customizing the format.\n\nhttps:\/\/t.co\/eByTVDhB9q https:\/\/t.co\/CyotyO9vLn",
    "17":"See how Microsoft Defender for Cloud can help you assess and improve the security of your critical multicloud resources. #cybersecurity #multicloud #BeFearless https:\/\/t.co\/TzkoYLTAve",
    "18":"@ZDNET re: https:\/\/t.co\/PZBwDVuuG4 you say \"since September – CVE-2022-41028 and\" but that should be 41082 (you link to the correct one).\n\nOdd, @TheRegister did the same thing here: https:\/\/t.co\/UEZqflqjwu and still hasn't fixed it.",
    "19":"Anyone else seeing way worse matching in Microsoft Advertising the last few months?\n\nSeems like phrase match KWs are capturing less &amp; less relevant searches; one client even switched to all exact match bc of how awful it's been.\n\nExample (search on left, KW on right):\n\n#PPCChat https:\/\/t.co\/4x1wI9mWQu",
    "20":"AI Inference Company d-Matrix Announces Collaboration with Microsoft https:\/\/t.co\/pmnkrcgoeF #HPC #NextGenerationWorkloads #MrRecovery https:\/\/t.co\/sNc8s5mRGI",
    "21":"PRICE DROP! ⬇️\n13% OFF Xbox Live Gold: 6 Month Membership [Digital Code]\n🔥 Just $34.99!\nHighly rated! 🌟\nhttps:\/\/t.co\/whALlyuGx4\n#xbox #XboxLive #xboxlivegold #Microsoft #XboxSeriesX #XboxSeriesS #gaming #videogames #videogame #gamers #christmas #amazon #deals #discounts #ad",
    "22":"PRICE DROP!⬇️\n7% OFF Xbox Game Pass Ultimate: 3 Month Membership [Digital Code]\n🔥 Just $41.66!\nHighly rated! 🌟\nhttps:\/\/t.co\/nFmLl6Z67D\n#XboxGamePassUltimate #XboxGamePass #XboxSeriesX #Xbox #videogames #gaming #gamers #gamer #microsoft #XboxSeriesS #amazon #deals #discounts #ad",
    "23":"PRICE DROP! ⬇️\n17% OFF Xbox Series S, Holiday Console\n🔥 Just $249.99!\n5-🌟 rated!\nhttps:\/\/t.co\/CrkvUiaQof\n#xbox #XboxSeriesS #microsoft #XboxLive #videogame #videogames #gaming #games #gamers #console #kids #toys #christmas #gift #gifts #holidays #amazon #deals #discounts #ad",
    "24":"@jdanton @getwired According to these two Microsoft pages, the full retail price is exactly the same between SQL Server 2022 and SQL Server 2019.\n\n#sqlserver #sqlserver2022 https:\/\/t.co\/dp0QXqfxJN",
    "25":"What is OneNote? It's one of the best kept Microsoft Office secrets. Start using OneNote today!\nhttps:\/\/t.co\/f2De0QHpC0\n#Office\n#OneNote",
    "26":"You should see Microsoft Teams 🙃 https:\/\/t.co\/8wvVikCwgu",
    "27":"Microsoft taking a page out of the USB-IF's playbook and releasing WSL v1.0, the successor to WSL1 and WSL2. Good job, guys. https:\/\/t.co\/N514vKySc5",
    "28":"@hereinthehive @hasantoxr The only place I’ve ever seen it be valuable was when I was consulting and getting big tech certs through Microsoft, Salesforce, SAP, etc. and helping give clients a piece of mind",
    "29":"Microsoft does not want you to update to latest Windows 11 version: Here’s why\nhttps:\/\/t.co\/Y85z4KhY57",
    "30":"New Microsoft 365 App Starts Rolling Out on the Web\nhttps:\/\/t.co\/pdZbuEiPu6",
    "31":"Windows Kerberos authentication breaks after November updates https:\/\/t.co\/M4nO5wkXpn",
    "32":"@connor_lindsey Well, I’ve heard of the coolest authentication tool that quickly embeds into any app or website.  It allows users to login with just their face or fingerprint—much faster &amp; safer than passwords.  The same tech recently adopted by Apple, Microsoft, &amp; Google…\nTrès Cool! 😎 https:\/\/t.co\/kx7ZcnMfiv",
    "33":"Okta shares workaround for ongoing Microsoft 365 SSO outage\nhttps:\/\/t.co\/FXkYV4g5fI",
    "34":"@donasarkar @Microsoft 👀",
    "35":"Maybe I should tell the other gamers that when I use an aimbot, it's actually to help me play more balanced with you guys, because when I don't use an aimbot, I win!\nhttps:\/\/t.co\/j9nC7AK0iY",
    "36":"@SQLSocialite @donasarkar @Microsoft I don't. Sorry.",
    "37":"@Microsoft Speech to text types are the worst.",
    "38":"@Microsoft Perfect",
    "39":"Microsoft Word: 8 Navigation Keyboard Shortcuts to Boost Your Productivity https:\/\/t.co\/Cptnk3iu9Z #Word #productivity https:\/\/t.co\/7VBw9bRflz",
    "40":"@bethesda From the top, not the middle. Don't need any more Bobby Koticks out there. What say you @Microsoft, @Xbox?",
    "41":"Are friends and colleagues complaining that the images you send from your PC are too darn big? Here's how to quick resize your photos - and edit them too! - with Microsoft Photos: https:\/\/t.co\/i8O271iafI #windows #win11 #photos #digitalphotography #msphotos https:\/\/t.co\/N9YP0uXRCT",
    "42":"What does the future of #cloud security look like? Is your organization confident or skeptical? Check out this Washington Post article for insight from Microsoft's CISO. https:\/\/t.co\/5sTKxontO7",
    "43":"The lawsuit that could rewrite the rules of AI copyright https:\/\/t.co\/wxMD0SmZdT",
    "44":"Whatever is happening with @auth0 (Okta) and @Microsoft today is extremely frustrating. I still cannot access email and Teams on the desktop and mobile apps or online. Can’t attend the many virtual meetings I have or respond to work issues. https:\/\/t.co\/p2J9eytMVc",
    "45":"#CocaColaBeveragesAfrica aimed to #digitize their company, and with the help of #MicrosoftSolutions and #Dynamics365 they improved financial operations by combining customer engagement, security, and analytics into one cloud platform.    https:\/\/t.co\/1kUdfEcguR",
    "46":"@bzuillsmith @praneetaprakash Ah yes, the --use-container works for \"most\" environments but not .Net. To get the CLI install .Net locally from here -&gt; https:\/\/t.co\/57jpWL8nIo",
    "47":"Do you still assemble long Web page captures by hand? Or save captures to disk before you add them to email or documents? Ugh. @MicrosoftEdge has a much better solution: https:\/\/t.co\/77VRBIYTrg #windows #win11 #edge #microsoftedge https:\/\/t.co\/Q0904zRmD8",
    "48":"Microsoft Teams is borderline malware at this point.",
    "49":"1) make games in Teams\n2) report Teams Games usage to Viva\n3) Use Viva Insights to fire employees who play games\nhttps:\/\/t.co\/lW0dYEUmC4",
    "50":"Tune in to episode 64 of The ERP Minute for this week's news on @Aptean's acquisition of ImPuls AG, major functionality releases from @NetSuite, @Microsoft, @salesforce, @QAD_Community, &amp; UKG, and @Celonis' unveiling of Celonis Process Sphere &amp; Celonis Business Miner.",
    "51":"Folks at @auth0 and @Microsoft, holy smokes, please figure out the interfacing issue ASAP. Not having access to any Microsoft product because of an Okta error I receive is literally preventing me from doing my job today.",
    "52":"@nvidia @Microsoft I checked with NVIDIA and they really mean the whole stack! https:\/\/t.co\/Qimn2GOZeI",
    "53":"Wow.  This is BIG, in more ways than one.  \"Tens of thousands of #GPUs\" and the full @nvidia #AI Stack on @MIcrosoft Azure!  https:\/\/t.co\/bG91I6l1h9",
    "54":"Congrats to the Notion team on today's launch! The team is taking the lead once again in innovating workspace products. How long will it take Google and Microsoft Loop to catch up? https:\/\/t.co\/pCrM0wMqup",
    "55":"Check out the latest episode where we interview my manager’s manager (Jennifer Ritzinger - Microsoft) 😬 &amp; the great @mattstratton !\n\nThis time we discuss how Developer Relations approaches those who don’t identify as “developers”.\nGreat convo!\n\n#DevRel #NoCode #CitizenDeveloper https:\/\/t.co\/zXCbmoZFFl",
    "56":"Unlock more value with the @Microsoft Surface Pro 7+. This infographic, brought to you by ETI, shows that the Surface Pro 7+ is designed for our evolving professional environments. https:\/\/t.co\/XD4gWI8rSh",
    "57":"Only about half of the districts that are using Google and Microsoft cloud apps to store, access, and share student data are properly monitoring and securing that data. 😮 \n\nHere are the 5 main types of at-risk student data: https:\/\/t.co\/iIUwyXS0PH",
    "58":"US data centers all around the West have been placed in low-water\/high-growth areas, and the risk of water crises is increasing by the month. https:\/\/t.co\/5TUKNvEy8p",
    "59":"Microsoft November 2022 Patch Tuesday Fixes 6 Zero-Days https:\/\/t.co\/u7DU2qHGsw",
    "60":"One way to highlight important or priority messages in Microsoft Outlook is with Conditional Formatting. Find out how to highlight important messages so you can easily find them in your Inbox (or watch the video) https:\/\/t.co\/w8CBzikgf5\n#OutlookTips\n#Productivity https:\/\/t.co\/2iNXJwPksk",
    "61":"@Porecomesis Not as sorry as my drywall. Full-contact Microsoft Excel was not on my 2022 bingo card.",
    "62":"@troyhunt Sad to say I leave a wired trackball always connected just in case. I have 2x Microsoft Precision mice",
    "63":"A Microsoft software museum. https:\/\/t.co\/iA8a6AmKtn",
    "64":"Some nice swag from Microsoft today! Thanks to @IrishSQL https:\/\/t.co\/ngrVQCytiz",
    "65":"Our Resource Library is covered in a lavender haze with all of our new #MicrosoftTeams tutorials! If you need help setting your Teams ringtone, we can help. Head to our website to check out our new tutorial! #TeamsCalls\nhttps:\/\/t.co\/KaIvdOrZyB",
    "66":"Should I Consider Switching to Microsoft's Edge Browser. Watch video: https:\/\/t.co\/28udfO1mWr",
    "67":"Gotta hand it to @Microsoft, this is pretty sweet. \nhttps:\/\/t.co\/75L5LN5aPa",
    "68":"Did you know that the Microsoft program \"Phone Link\" makes it a breeze to remotely manage and control your Android phone from your PC? It's pretty darn slick. Here's how to get started: https:\/\/t.co\/jG7iYZeIpZ #windows #android #phonelink https:\/\/t.co\/0FKUA9Bijl",
    "69":"A1: Most of our client's budgets are on Google &amp; Microsoft, but I guess this could cause more advertisers that were diversifying spend onto the more stable platforms and create more competition (higher cpcs).\n\n#PPCChat",
    "70":"Get integrated protection for your multicloud resources, workloads, and apps. Sign up for our mailing list and explore how the world’s most comprehensive approach to security can defend your business. \n#BeFearless #MicrosoftSecurity #ProtectEverything\n https:\/\/t.co\/Xwe7bv9B8u",
    "71":"With updates from #Microsoft #Dynamic365Sales, you can build online quotes faster and use tools like LinkedIn Sales Insights to gain understanding of your customers’ needs. Sign up and stay connected. We’re here to help accelerate your digital sales.  https:\/\/t.co\/Dd8AEG15b4",
    "72":"Microsoft Announces AI Supply Chain Platform https:\/\/t.co\/wR1jlKBnqV #EnvironmentalManagement #SustainableManufacturingDesign",
    "73":"@Microsoft can you please fix #Visio Web “operation locked”?! https:\/\/t.co\/SW6TTCxdjb",
    "74":"@davidjrusek Honestly I think it’s due to economic uncertainty.\n\nSix months ago we almost couldn’t hire fast enough but now that has chilled. Meta is doing layoffs. Netflix and Microsoft are doing layoffs. Alphabet has slowed hiring.\n\nIt’s incredibly short sighted, but it’s typical behavior.",
    "75":"We're excited to share LawToolBox's success as an #ISV working with #CSPs in the legal industry during the Microsoft Marketplace Summit session \"Activate an Ecosystem of Partners and Unlock New Markets\" at 10:15AM PST.\n\nRegister for free here: https:\/\/t.co\/foBcELxj8A",
    "76":"Veeam: One of the best ways to increase the security of your #Microsoft @Azure data with minimizing costs? #Azure Virtual Networks (vNet) service endpoints. Chris McDonald explains how it works on the blog: https:\/\/t.co\/AZDwAGHilo",
    "77":"St. Luke’s University Health Network is a leader in transforming healthcare with technology. They use Azure Backup to keep provider and patient data safe. Learn how (link) #Azure #BCDR #AzureBackup  https:\/\/t.co\/xxS1h82A26",
    "78":"I may have to get this one.\nhttps:\/\/t.co\/pTO38bxwM1",
    "79":"Discover how NIMBL consultant Stephan Kallil Teixeira da Silva deployed the Microsoft Dynamics CRM Adapter and SAP BTP to simplify implementation into S\/4HANA: https:\/\/t.co\/2YGWg0RdUc https:\/\/t.co\/5IoFBaD8Gt",
    "80":"Is your cloud migration getting out of hand?      You might need @Microsoft #Azure Migrate, a hub for simplifying the complex process of migration. Watch this video to learn more. 👉 https:\/\/t.co\/Li2IRO86Go",
    "81":"Webinar: Tech for Social Impact https:\/\/t.co\/F1AWo4XLA5",
    "82":"#TipTuesday: 7 Handy Microsoft Access Editing Shortcuts https:\/\/t.co\/R4pEoNcE3V #AccessTips https:\/\/t.co\/2VS0My9NqL",
    "83":"IN HISTORY-Microsoft releases Xbox gaming console https:\/\/t.co\/50hXWNF4Kv",
    "84":"Microsoft Excel: 5 Easy Ways to Manage Worksheets\nhttps:\/\/t.co\/Q4RjECmJPu\n#ExcelTips\n#Excel https:\/\/t.co\/5c61q7AI4g",
    "85":"Microsoft Flight Simulator 40th Anniversary Edition - Coming November 11\n https:\/\/t.co\/Nq2DOPLw1P by @GameSpot",
    "86":"@Smilan317 I also had some emails saying I had 2 attempts to open my old Microsoft email. Said to ignore if not me so I did.",
    "87":"Watching a video breakdown if various languages, the description for C# looool\n\n“Java is legendary, but was followed up by Microsoft with C#.\nIt’s similar to Java in many ways, but gets a LOT more love from its users” \n\nCouldn’t have said it better myself 😂",
    "88":"@steve_vladeck Yep. Like trying to remove a browser and uninstalling Microsoft Explorer.",
    "89":"Remember when Microsoft, Facebook, etc., paid streamers to switch from Twitch to their platforms? Or when Facebook offered some newsletter writers to switch from Substack to FB's email platform? We saw how it went. https:\/\/t.co\/yPsPu7UKZ4",
    "90":"A few days ago I posted about the importance of taking a break when you are overwhelmed.  Today I saw a post about an April 2021 study from Microsoft research labs about the impact on the brain over the course of 4 back to back meetings.  It's a clear vis…https:\/\/t.co\/AsnBjUadae",
    "91":"Gonna try something a little out of my skill set for the lights on my new suit. But if it works out it’ll be awesome!\n.\n#halo #haloreach #halocosplay #microsoft #343industries #bungie #cosplay #cosplayersofinstagram #evafoam #foamarmor #foamcosplay #armo… https:\/\/t.co\/9idtrn120q https:\/\/t.co\/52pwD7zMq7",
    "92":"This one is a life saver if your select all that apply Survey data ends up squished together in a single #excel column…  \n\nHow to Analyze Select All That Apply Questions in Excel from Microsoft Form https:\/\/t.co\/Mygj7trAAC",
    "93":"Wow they are laying off so many people at meta, Microsoft and Amazon 😔 that’s so sad",
    "94":"Watch a Microsoft Cloud for Nonprofit product demo from Microsoft Tech for Social Impact https:\/\/t.co\/A6xCyorbIn https:\/\/t.co\/lyc7VxbJtL",
    "95":"Veeam: Getting started with #Veeam Backup for #Microsoft365 v6? Our Best Practices demo has you covered. Watch now for an expert walk-through on everything you need to know before you dive in. https:\/\/t.co\/TAeRLz152g",
    "96":"How can @Microsoft priority-based planning solutions help optimize your #supplychain?      Watch this video to explore the capabilities and benefits. 👉 https:\/\/t.co\/01ENir4bNH",
    "97":"What is Microsoft Teams?\nConnect your work team with Microsoft Teams, a collaboration tool that includes chat\/IM, video &amp; audio meetings, file sharing, working with Office 365 apps. Find out more about Teams at https:\/\/t.co\/EpFubywu2x\n#Teams\n#Office365 https:\/\/t.co\/erljRy1b4j",
    "98":"@ultrawide219 @EposVox Self-hosted just means you are hosting the service as opposed to using another one. Sorta like running Nextcloud in a VPS or on your server at home, instead of using OneDrive which is hosted and controlled by Microsoft.",
    "99":"@ILikePilk @Falco_X @HVD80232047 @Nick_Marseil Psychonauts and Deathloop are both Microsoft IP's. Whoops. Who actually gives a fuck if they are exclusives or not? What's it like to be such a bitch ass simp?"
  },
  "date":{
    "0":1668726429000,
    "1":1668725239000,
    "2":1668723946000,
    "3":1668721528000,
    "4":1668715629000,
    "5":1668715349000,
    "6":1668715203000,
    "7":1668713179000,
    "8":1668712257000,
    "9":1668711120000,
    "10":1668709860000,
    "11":1668709832000,
    "12":1668708960000,
    "13":1668708159000,
    "14":1668705324000,
    "15":1668704515000,
    "16":1668704453000,
    "17":1668704404000,
    "18":1668702918000,
    "19":1668702867000,
    "20":1668698823000,
    "21":1668698153000,
    "22":1668698027000,
    "23":1668697884000,
    "24":1668692240000,
    "25":1668682463000,
    "26":1668672477000,
    "27":1668663424000,
    "28":1668659506000,
    "29":1668658897000,
    "30":1668658765000,
    "31":1668658641000,
    "32":1668658467000,
    "33":1668658211000,
    "34":1668657533000,
    "35":1668652997000,
    "36":1668642313000,
    "37":1668637946000,
    "38":1668637925000,
    "39":1668637101000,
    "40":1668633855000,
    "41":1668633360000,
    "42":1668632547000,
    "43":1668631105000,
    "44":1668630141000,
    "45":1668625203000,
    "46":1668625122000,
    "47":1668624120000,
    "48":1668623747000,
    "49":1668621446000,
    "50":1668619026000,
    "51":1668617084000,
    "52":1668616761000,
    "53":1668616523000,
    "54":1668613792000,
    "55":1668611852000,
    "56":1668611411000,
    "57":1668610801000,
    "58":1668610150000,
    "59":1668607080000,
    "60":1668596068000,
    "61":1668570337000,
    "62":1668565581000,
    "63":1668562463000,
    "64":1668558559000,
    "65":1668546479000,
    "66":1668542413000,
    "67":1668540571000,
    "68":1668532380000,
    "69":1668532250000,
    "70":1668531605000,
    "71":1668531603000,
    "72":1668531483000,
    "73":1668531422000,
    "74":1668530715000,
    "75":1668529933000,
    "76":1668529806000,
    "77":1668528004000,
    "78":1668527174000,
    "79":1668526213000,
    "80":1668521177000,
    "81":1668520875000,
    "82":1668520335000,
    "83":1668511473000,
    "84":1668509659000,
    "85":1668508218000,
    "86":1668506335000,
    "87":1668488523000,
    "88":1668486970000,
    "89":1668480163000,
    "90":1668480114000,
    "91":1668475858000,
    "92":1668473720000,
    "93":1668473556000,
    "94":1668472820000,
    "95":1668472256000,
    "96":1668467048000,
    "97":1668464302000,
    "98":1668462320000,
    "99":1668462177000
  },
  "polarity":{
    "0":0.0821428571,
    "1":0.4,
    "2":-0.5,
    "3":0.0,
    "4":0.187244898,
    "5":0.0,
    "6":0.2333333333,
    "7":0.0625,
    "8":0.0,
    "9":-0.5,
    "10":0.3153409091,
    "11":0.0,
    "12":-0.4,
    "13":0.5,
    "14":0.4566326531,
    "15":0.0,
    "16":0.65,
    "17":0.0,
    "18":-0.0222222222,
    "19":-0.0997619048,
    "20":0.0,
    "21":0.1121212121,
    "22":0.06,
    "23":0.0,
    "24":0.2,
    "25":1.0,
    "26":0.0,
    "27":0.7,
    "28":0.0,
    "29":0.5,
    "30":0.1363636364,
    "31":0.0,
    "32":0.1927083333,
    "33":0.0,
    "34":0.0,
    "35":0.34375,
    "36":-0.5,
    "37":-1.0,
    "38":1.0,
    "39":0.0,
    "40":0.3333333333,
    "41":0.2083333333,
    "42":0.0,
    "43":0.0,
    "44":0.05,
    "45":0.0,
    "46":0.25,
    "47":0.225,
    "48":0.0,
    "49":0.0,
    "50":0.0625,
    "51":0.0,
    "52":-0.03125,
    "53":0.259375,
    "54":-0.05,
    "55":0.8333333333,
    "56":0.3,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.4111111111,
    "61":-0.5,
    "62":-0.5,
    "63":0.0,
    "64":0.475,
    "65":0.1704545455,
    "66":0.0,
    "67":0.3,
    "68":-0.0333333333,
    "69":0.45,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.1011904762,
    "75":0.2822727273,
    "76":1.0,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.1,
    "81":0.0333333333,
    "82":0.6,
    "83":0.0,
    "84":0.4333333333,
    "85":0.0,
    "86":0.05,
    "87":0.4285714286,
    "88":0.0,
    "89":0.0,
    "90":-0.025,
    "91":0.3162878788,
    "92":-0.0714285714,
    "93":0.0333333333,
    "94":0.0333333333,
    "95":1.0,
    "96":0.0,
    "97":0.5,
    "98":0.0,
    "99":-0.1333333333
  },
  "mean_polarity":{
    "0":0.1300590497,
    "1":0.1300590497,
    "2":0.1300590497,
    "3":0.1300590497,
    "4":0.1300590497,
    "5":0.1300590497,
    "6":0.1300590497,
    "7":0.1300590497,
    "8":0.1300590497,
    "9":0.1300590497,
    "10":0.1300590497,
    "11":0.1300590497,
    "12":0.1300590497,
    "13":0.1300590497,
    "14":0.1300590497,
    "15":0.1300590497,
    "16":0.1300590497,
    "17":0.1300590497,
    "18":0.1300590497,
    "19":0.1300590497,
    "20":0.1300590497,
    "21":0.1300590497,
    "22":0.1300590497,
    "23":0.1300590497,
    "24":0.1300590497,
    "25":0.1300590497,
    "26":0.1300590497,
    "27":0.1300590497,
    "28":0.1300590497,
    "29":0.1300590497,
    "30":0.1300590497,
    "31":0.1300590497,
    "32":0.1300590497,
    "33":0.1300590497,
    "34":0.1300590497,
    "35":0.1300590497,
    "36":0.1300590497,
    "37":0.1300590497,
    "38":0.1300590497,
    "39":0.1300590497,
    "40":0.1300590497,
    "41":0.1300590497,
    "42":0.1300590497,
    "43":0.1300590497,
    "44":0.1300590497,
    "45":0.1300590497,
    "46":0.1300590497,
    "47":0.1300590497,
    "48":0.1300590497,
    "49":0.1300590497,
    "50":0.1300590497,
    "51":0.1300590497,
    "52":0.1300590497,
    "53":0.1300590497,
    "54":0.1300590497,
    "55":0.1300590497,
    "56":0.1300590497,
    "57":0.1300590497,
    "58":0.1300590497,
    "59":0.1300590497,
    "60":0.1300590497,
    "61":0.1300590497,
    "62":0.1300590497,
    "63":0.1300590497,
    "64":0.1300590497,
    "65":0.1300590497,
    "66":0.1300590497,
    "67":0.1300590497,
    "68":0.1300590497,
    "69":0.1300590497,
    "70":0.1300590497,
    "71":0.1300590497,
    "72":0.1300590497,
    "73":0.1300590497,
    "74":0.1300590497,
    "75":0.1300590497,
    "76":0.1300590497,
    "77":0.1300590497,
    "78":0.1300590497,
    "79":0.1300590497,
    "80":0.1300590497,
    "81":0.1300590497,
    "82":0.1300590497,
    "83":0.1300590497,
    "84":0.1300590497,
    "85":0.1300590497,
    "86":0.1300590497,
    "87":0.1300590497,
    "88":0.1300590497,
    "89":0.1300590497,
    "90":0.1300590497,
    "91":0.1300590497,
    "92":0.1300590497,
    "93":0.1300590497,
    "94":0.1300590497,
    "95":0.1300590497,
    "96":0.1300590497,
    "97":0.1300590497,
    "98":0.1300590497,
    "99":0.1300590497
  },
  "subjectivity":{
    "0":0.45,
    "1":0.8,
    "2":1.0,
    "3":0.2,
    "4":0.5158163265,
    "5":0.0,
    "6":0.7833333333,
    "7":0.5,
    "8":0.0,
    "9":0.9,
    "10":0.5636363636,
    "11":0.0,
    "12":0.7,
    "13":0.5,
    "14":0.6959183673,
    "15":0.0,
    "16":0.625,
    "17":0.8,
    "18":0.1916666667,
    "19":0.3585714286,
    "20":0.0,
    "21":0.3466666667,
    "22":0.588,
    "23":0.0,
    "24":0.3083333333,
    "25":0.3,
    "26":0.0,
    "27":0.6,
    "28":0.55,
    "29":0.9,
    "30":0.4545454545,
    "31":0.0,
    "32":0.38125,
    "33":0.0,
    "34":0.0,
    "35":0.34375,
    "36":1.0,
    "37":1.0,
    "38":1.0,
    "39":0.0,
    "40":0.3333333333,
    "41":0.3,
    "42":0.4861111111,
    "43":0.0,
    "44":0.7,
    "45":0.0,
    "46":0.25,
    "47":0.45,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.54375,
    "53":0.5375,
    "54":0.4,
    "55":0.8,
    "56":0.3,
    "57":0.4,
    "58":0.0,
    "59":0.0,
    "60":0.9444444444,
    "61":1.0,
    "62":1.0,
    "63":0.0,
    "64":0.6,
    "65":0.4545454545,
    "66":0.0,
    "67":0.825,
    "68":0.525,
    "69":0.5,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.4821428571,
    "75":0.4409090909,
    "76":0.3,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.45,
    "81":0.0666666667,
    "82":0.9,
    "83":0.0,
    "84":0.8333333333,
    "85":0.0,
    "86":0.35,
    "87":0.5714285714,
    "88":0.0,
    "89":0.0,
    "90":0.1208333333,
    "91":0.6515151515,
    "92":0.2142857143,
    "93":0.8333333333,
    "94":0.0666666667,
    "95":0.3,
    "96":0.0,
    "97":0.5,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.37687287,
    "1":0.37687287,
    "2":0.37687287,
    "3":0.37687287,
    "4":0.37687287,
    "5":0.37687287,
    "6":0.37687287,
    "7":0.37687287,
    "8":0.37687287,
    "9":0.37687287,
    "10":0.37687287,
    "11":0.37687287,
    "12":0.37687287,
    "13":0.37687287,
    "14":0.37687287,
    "15":0.37687287,
    "16":0.37687287,
    "17":0.37687287,
    "18":0.37687287,
    "19":0.37687287,
    "20":0.37687287,
    "21":0.37687287,
    "22":0.37687287,
    "23":0.37687287,
    "24":0.37687287,
    "25":0.37687287,
    "26":0.37687287,
    "27":0.37687287,
    "28":0.37687287,
    "29":0.37687287,
    "30":0.37687287,
    "31":0.37687287,
    "32":0.37687287,
    "33":0.37687287,
    "34":0.37687287,
    "35":0.37687287,
    "36":0.37687287,
    "37":0.37687287,
    "38":0.37687287,
    "39":0.37687287,
    "40":0.37687287,
    "41":0.37687287,
    "42":0.37687287,
    "43":0.37687287,
    "44":0.37687287,
    "45":0.37687287,
    "46":0.37687287,
    "47":0.37687287,
    "48":0.37687287,
    "49":0.37687287,
    "50":0.37687287,
    "51":0.37687287,
    "52":0.37687287,
    "53":0.37687287,
    "54":0.37687287,
    "55":0.37687287,
    "56":0.37687287,
    "57":0.37687287,
    "58":0.37687287,
    "59":0.37687287,
    "60":0.37687287,
    "61":0.37687287,
    "62":0.37687287,
    "63":0.37687287,
    "64":0.37687287,
    "65":0.37687287,
    "66":0.37687287,
    "67":0.37687287,
    "68":0.37687287,
    "69":0.37687287,
    "70":0.37687287,
    "71":0.37687287,
    "72":0.37687287,
    "73":0.37687287,
    "74":0.37687287,
    "75":0.37687287,
    "76":0.37687287,
    "77":0.37687287,
    "78":0.37687287,
    "79":0.37687287,
    "80":0.37687287,
    "81":0.37687287,
    "82":0.37687287,
    "83":0.37687287,
    "84":0.37687287,
    "85":0.37687287,
    "86":0.37687287,
    "87":0.37687287,
    "88":0.37687287,
    "89":0.37687287,
    "90":0.37687287,
    "91":0.37687287,
    "92":0.37687287,
    "93":0.37687287,
    "94":0.37687287,
    "95":0.37687287,
    "96":0.37687287,
    "97":0.37687287,
    "98":0.37687287,
    "99":0.37687287
  },
  "screen_name":{
    "0":"devoncnp",
    "1":"timlemunyonDTLK",
    "2":"toddkleinhans",
    "3":"GlennAlanBerry",
    "4":"BachPatu",
    "5":"attritionorg",
    "6":"enterpriseti",
    "7":"drdanteaches",
    "8":"DenverXan",
    "9":"DaveTaylor",
    "10":"beb4vm",
    "11":"TheSoftwarePro",
    "12":"DaveTaylor",
    "13":"enterpriseti",
    "14":"RealHeatherOB",
    "15":"enterpriseti",
    "16":"C5Fintech",
    "17":"enterpriseti",
    "18":"attritionorg",
    "19":"adclarke10",
    "20":"davidchapa",
    "21":"DailyDelivery5",
    "22":"DailyDelivery5",
    "23":"DailyDelivery5",
    "24":"GlennAlanBerry",
    "25":"TheSoftwarePro",
    "26":"horatiocain",
    "27":"NietoSkunk",
    "28":"spjpgrd",
    "29":"RamonaEid",
    "30":"RamonaEid",
    "31":"RamonaEid",
    "32":"64bitbus",
    "33":"RamonaEid",
    "34":"thejencrum",
    "35":"3l337Sh4dd0",
    "36":"MMarie",
    "37":"3l337Sh4dd0",
    "38":"3l337Sh4dd0",
    "39":"TheSoftwarePro",
    "40":"optimizedbyShay",
    "41":"DaveTaylor",
    "42":"enterpriseti",
    "43":"PhilipTobias",
    "44":"LubyLive",
    "45":"enterpriseti",
    "46":"edjgeek",
    "47":"DaveTaylor",
    "48":"jordyxcollins",
    "49":"IAmSpilly",
    "50":"erpadvisorsgrp",
    "51":"LubyLive",
    "52":"karlfreund",
    "53":"karlfreund",
    "54":"sarmariewright",
    "55":"jasonhand",
    "56":"enterpriseti",
    "57":"managedmethods",
    "58":"WiseTenderSnob",
    "59":"ATTN_Solutions",
    "60":"TheSoftwarePro",
    "61":"sunset_city_rpg",
    "62":"jbernie",
    "63":"GlennAlanBerry",
    "64":"GlennAlanBerry",
    "65":"PEIBoulder",
    "66":"TechFramework",
    "67":"RickBoyett",
    "68":"DaveTaylor",
    "69":"selley2134",
    "70":"enterpriseti",
    "71":"enterpriseti",
    "72":"ELDaily",
    "73":"ben_nabulsi",
    "74":"waterprinciple",
    "75":"LawToolBox",
    "76":"beb4vm",
    "77":"enterpriseti",
    "78":"misplacedNuke",
    "79":"NIMBLnews",
    "80":"enterpriseti",
    "81":"SylogistMission",
    "82":"TheSoftwarePro",
    "83":"710KNUS",
    "84":"TheSoftwarePro",
    "85":"gamerlikesanime",
    "86":"mvf427",
    "87":"krismontesano",
    "88":"Chigirl36032713",
    "89":"ARossP",
    "90":"Val_Juarez",
    "91":"CrazedOne1988",
    "92":"nickvsppt",
    "93":"jordanrickeard",
    "94":"SylogistMission",
    "95":"beb4vm",
    "96":"enterpriseti",
    "97":"TheSoftwarePro",
    "98":"BirdyBro_MiSTer",
    "99":"walkingdogs"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":13,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":18,
    "49":15,
    "50":0,
    "51":0,
    "52":0,
    "53":7,
    "54":4,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":19,
    "64":10,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":4,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":11,
    "75":5,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":1,
    "84":1,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":12,
    "90":0,
    "91":2,
    "92":5,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":3,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}