{
  "full_text":{
    "0":"I wish i could go to the Taylor Swift tour :( \nI can only afford to buy tickets in February-March",
    "1":"Once, I quit a great paying job. I was going to show that I was indispensable. I was wrong: everybody is dispensable. Twitter employees should run back like they are giving away free Taylor Swift concert tickets.",
    "2":"@thecraighensel about twitter, taylor swift tickets, or both hahah",
    "3":"You can’t have 1989 by Taylor Swift without Graduation by Kanye West or Starboy from The Weeknd or Dangerous Woman by Ariana Grande or Planet Her by Doja Cat. My opinion, I’m just saying.",
    "4":"Taylor swift DJ set at Ember shores. Calling it now @ILLENIUM",
    "5":"taylor swift is tall",
    "6":"People are really surprised that a group of people who love Taylor Swift tend to have a flair for the dramatic?",
    "7":"So let me get this straight... @Ticketmaster cancels public sales for Taylor Swift after pre-sales for verified fans and CapitalOne members (tour sponsor), both of which are \"limited,\" deplete inventory? Anyone else see a problem with this monopoly?",
    "8":"@DenverZoo Wait...why did I think this was about taylor swift tickets. My bad. Still hurting from that blood bath, i guess🩸🩸",
    "9":"@RBReich Could it be that Elon Musk bought all the Taylor Swift tickets to create a ruckus and manipulate millions of Swifty fans into posting on Twitter???!!! #TaylorSwiftTheErasTour #TicketmasterIsOverParty",
    "10":"I’ve never needed anything more than for Taylor Swift fans to stfu.",
    "11":"@ILLENIUM drop the Taylor Swift remix bro",
    "12":"no offense but are people really spending $600+ for ONE TICKET to see taylor swift in a stadium 💀 no way bruh",
    "13":"How much did y’all pay to see Taylor Swift? I’m so curious",
    "14":"If you don’t like Taylor Swift literally no one asked?",
    "15":"Selling Las Vegas 3\/25\/23 Taylor Swift tickets. 2 tickets, 439 row 2\n#taylorswiftlasvegas #taylorswifttickets #lasvegastaylorswift",
    "16":"going through drafts\n\nalso why did Taylor swift go so crazy in getaway car she didn’t have to do that",
    "17":"Should Taylor Swift go to prison?",
    "18":"Muting Taylor swift as one of my final acts on Twitter",
    "19":"@TrevorKehl is this because you can’t get Taylor swift tickets?",
    "20":"Me wondering where I’m going to type Lorde and Taylor Swift lyrics #RIPTwitter https:\/\/t.co\/UpXj6dImpH",
    "21":"Those 6 Taylor swift tickets I managed to grab are about to pay my rent for a year 💸",
    "22":"Ticketmaster cancels Taylor Swift general sale ticket sales set for Friday\n\nMaybe Ticketmaster should just go away. In the olden days we used to buy tickets from the venue. Not so long ago we bought tickets from the venue *online*. No service fees either! https:\/\/t.co\/1RhUtgwai0",
    "23":"first trump announces his announcement😭then Taylor swift drops concert tickets with the rumors of war again😭 and now twitter going to end what a week",
    "24":"If you weren’t able to get Taylor Swift tickets, take some of that money and passion and invest it in local music and arts. Taylor is fine; she doesn’t need your money, but it’s harder than ever for non-celebrities to make a living as creatives. You can make a difference.",
    "25":"@ThatEricAlper Won’t be Taylor Swift! 😝",
    "26":"I don’t like Taylor Swift cause my middle school bully was a swiftie &amp; it put a sour taste in my mouth",
    "27":"taylor swift should sell NFTs of her tickets to all her fans that weren't able to get the real thing",
    "28":"it’s unnerving how much you all care about taylor swift, honestly.",
    "29":"I don’t understand the Taylor Swift hype… am I the only one out there actively trying not to get a ticket??? #taylorswift",
    "30":"Would you spend this much to see Ms. T-Swift? https:\/\/t.co\/nr3KiS5BET",
    "31":"@lolnic0le I would love to fuck Taylor Swift, she even has boobs now 😍",
    "32":"It’s no coincidence papa Joe was talking about coming after Ticketmaster before the great chaos of Taylor swift ticket sales happen sequentially. I expect all my concert tickets to be cheap next year 😎",
    "33":"Ukraine president Zelenskyy has sent a message to the White House: Next time instead of cash can we get some Taylor Swift concert tickets?",
    "34":"@509Kreole Why you searching for taylor swift tickets 👀",
    "35":"We can’t have universal health care, but we may well get a nationalized Taylor Swift ticket lottery system.",
    "36":"I just want to know who genuinely listens to Taylor Swift for it to be this much chaos 😅",
    "37":"I did not think people actually listened to Taylor Swift like that fr",
    "38":"What do people find appealing about Taylor swift? Genuinely asking because I think she's awful at everything. https:\/\/t.co\/2SYBFqvHbu",
    "39":"@jrhuddles @jeffreywestling Oh wow you are trying to keep me in a thread that involves sportsball and Taylor Swift with ketchup policy content and I think it’s working?",
    "40":"@jeremiahfraites @taylorswift13 Taylor Swift tour (the Lumineers version) where you guys cover a song from each Taylor album and instead of a tour it’s actually just my birthday party",
    "41":"Ticketmaster CANCELS public sales for Taylor Swift's tour\n https:\/\/t.co\/jqHXEEuynD",
    "42":"As someone with a secured Taylor Swift ticket, I finally understand how the 1% feel.",
    "43":"Canceled: Taylor Swift Eras Tour On-Sale Date Scrapped Amid Ticketmaster Problems https:\/\/t.co\/Pb2vWSuDrT",
    "44":"@amcfarla tomorrow's public on-sale for Taylor Swift | The Eras Tour has been cancelled.\n\nThat is a single sentence not the tour",
    "45":"@Zim303Rebecca Wow!! You're lucky you got them when you did!! 😃\n\nThe announcement comes days after Ticketmaster sold over 2 million tickets to Swift's 52-date stadium tour, a record for most ticket sales for one artist in a day.\nhttps:\/\/t.co\/oRUZYMqq7T",
    "46":"We get it, you couldn’t get Taylor Swift tickets… but I did hear that if you complain a little more, they’ll magically end up in your Ticketmaster account #FirstWorldProblems",
    "47":"ALEXA! Mute every post about Taylor Swift. Don’t care. Tired of seeing it. https:\/\/t.co\/mW4nO18FL5",
    "48":"If me not getting the Taylor Swift tickets I wanted ends in the death of Ticketmaster I’m here for that sacrifice.",
    "49":"Taylor Swift is already rich y’all, and you just keep throwing money at her https:\/\/t.co\/98woGZsEdY",
    "50":"A list of lawmakers came out to issue renewed criticism over the grip that Ticketmaster has over the industry and its record of poor customer service. https:\/\/t.co\/hKPq9dLhkH",
    "51":"believe me taylor swift does not give a shit 💀 https:\/\/t.co\/E1qZaYmDYw",
    "52":"@jrhuddles @jeffreywestling The key question is whether consumers understand that if they get a ticket all it entitles them to do is to cram into a disgusting stadium with other people and listen to Taylor Swift perform songs by Taylor Swift. I personally think we need a transparency mandate",
    "53":"it’s a good day to not give a single flying fuck about taylor swift",
    "54":"Taylor Swift ticket fiasco: Ticketmaster cancels public sale of 'The Eras Tour' due to high demand https:\/\/t.co\/U5QZGrBvND #FoxBusiness",
    "55":"@Ticketmaster I am trying to buy a handicapped seat for my daughter for the Taylor Swift show. However it wouldn’t let me add a companion seat. What do I need to do?",
    "56":"Husband who listens to Taylor Swift 🤝 Wife who does not https:\/\/t.co\/WmD0oKzbDD",
    "57":"Canceled: Taylor Swift Eras Tour On-Sale Date Scrapped Amid Ticketmaster Problems https:\/\/t.co\/MeqFWHVrKB",
    "58":"\"Building capacity for peak demand is something we attempt to do, but this exceeded every expectation,\" the Liberty Media CEO Greg Maffei said.  https:\/\/t.co\/3hgNHisqh1",
    "59":"Taylor Swift broke @Ticketmaster. And now it’s time for Ticketmaster to be broken up by @AOC. Go get ‘em.",
    "60":"We always knew that Ticketmaster was going to explode but we never expected it would be at the hands of Taylor Swift",
    "61":"My mom once saw Taylor Swift for like $30, standing room in Wyoming and she didn't even want to be there.\n\nIt's not relevant, but it is very funny to me.",
    "62":"Taylor Swift breaks Ticketmaster record with over 2 million tickets sold in one day https:\/\/t.co\/Jgeiza2dx2",
    "63":"@Morgarc526 For sure, totally fair. Also this reply has made it tougher for my hates Ticketmaster side to keep my laugh at adults (w\/o kids) freaking out about Taylor Swift side quiet.",
    "64":"I guarantee the Mars Volta show I saw last month is better than any of Taylor Swift’s upcoming shows.",
    "65":"Pumped to hear how Taylor Swift (who will pocket $200M in ticket sales) is somehow the victim in all of this.",
    "66":"\"Herschel Walker bought all the Taylor Swift tickets.\"  That's what inside sources are telling me.",
    "67":"Taylor Swift concert. I got an error code every time I tried to check out. I got tickets because a friend added them into her cart last minute. We are the only two people I know who got tickets. Who else got them? Retweet\/respond so I can see, please. It's for my newsletter!",
    "68":"I don’t know who is more upset right now… Bills Mafia or Taylor Swift fans.",
    "69":"@SeatGeek is the Taylor swift general sale tomorrow still a go??",
    "70":"@zeedlle I mean in their defense who could have possibly predicted that a underground singer like Taylor Swift could have generated this level of interest",
    "71":"@meredithwlarson Literally how does this even happen? I’m not even angry cause I’m trying to get tickets or anything. I’m am genuinely baffled as to how they clearly didn’t reserve a set amount for general on sale…for freakin Taylor Swift???",
    "72":"We called them “TicketBastards” back in my youth.  I see nothing’s changed in 40 years.  Still a monopoly.  Still can’t buy face value tickets without a “service charge”, which is why I’ll never attend another concert. https:\/\/t.co\/VGGFm2bJOf",
    "73":"Well I couldn’t get Taylor Swift tickets, but I did spend my entire monthly budget on the emergency vet. https:\/\/t.co\/gtJgtr1FeJ",
    "74":"Imagine paying for Taylor swift tickets instead of solving world hunger",
    "75":"@jnt0727 @chrispreperato @ApeBrook13 @montefisto1313 @ultronymous @Ticketmaster You seriously think Taylor Swift “putting her foot down” would cause 90% of the stadiums across the country to break their exclusive contracts with the largest ticketing company in the world? Do you seriously think Taylor Swift has that kind of sway?",
    "76":"As someone with absolutely zero skin the game re: getting Taylor Swift tickets. https:\/\/t.co\/AlMXfW2S4K",
    "77":"@chrispreperato @ApeBrook13 @montefisto1313 @ultronymous @Ticketmaster Let me get this straight. You think on top of planning and preparing for the biggest tour of 2023, Taylor Swift should also single-handedly convince almost every stadium in the country to break their exclusive contracts with Ticketmaster in an act of corporate rebellion?",
    "78":"@karamonji @fatty_pinner @montefisto1313 @ultronymous @Ticketmaster And at any point I can go up to my boss and say “I quit” and then I’ll be unemployed. What’s your point? Even at Taylor Swift level, the most lucrative thing she can do is tour. It’s literally one of the biggest parts of her job. You clearly have no idea what you’re talking about",
    "79":"I can’t understand the demand for Taylor swift tickets.",
    "80":"Is it just me, or does this whole Taylor Swift obsession seem a little out of hand?",
    "81":"@alexgonzaiez @montefisto1313 @ultronymous @Ticketmaster Exactly. It doesn’t matter how big of a mega star Taylor Swift is, she is unable to sway exclusive contracts with dozens of stadiums across the country. Apple doesn’t have a monopoly on music distribution, Ticketmaster does on concerts though. That’s the difference.",
    "82":"Taylor swift sucks",
    "83":"Everyone everywhere should listen to the Sounds Like a Cult episode about Taylor Swift today. It is so good and so relevant 😭😅",
    "84":"Honestly they need to get rid of pre sales.... Just do a single on sale and for high demand shows have a lottery over several weeks for people to buy non transferable tickets that you can only sell back to the vendor at face value for resale. https:\/\/t.co\/OSrhPtLs8v",
    "85":"Ticketmaster cancels public sale for Taylor Swift’s Eras Tour… https:\/\/t.co\/B3YyoYskSz",
    "86":"Honestly, I think Taylor Swift is overrated. I'm sorry, she's not bad or anything, just not that great. I'm shutting off replies to this tweet. 🤣🤣🤣 https:\/\/t.co\/u12g8pfbAl",
    "87":"Sell Taylor Swift tickets through the Obamacare exchanges",
    "88":"taylor swift’s second private plane has hit Ticketmaster https:\/\/t.co\/C4vnrwbgw6",
    "89":"@AaronJanachovsk @Ticketmaster Ticketmaster\/LiveNation has exclusive deals with majority of all of the venues that can handle the capacity of high grossing artists such as Taylor Swift, which means the artist cannot use the venue if they do not sell tickets via TM. #monopoly",
    "90":"@Ticketmaster You should’ve been more prepared for an artist as large as Taylor Swift.",
    "91":"can’t forget when taylor swift “came out as liberal”",
    "92":"Lots of grown men pissed about Taylor swift tickets rn",
    "93":"Ticketmaster Chairman reveals that 14 MILLION people hit the site in the 'The Eras Tour' pre-sale. https:\/\/t.co\/DgpHKDX31u",
    "94":"Ticketmaster cancels general public sale for Taylor Swift tour https:\/\/t.co\/Au7hZZc0WM",
    "95":"Ticketmaster suspends Taylor Swift ticket sales set for Friday after chaotic early rollout https:\/\/t.co\/1RhUtgwai0",
    "96":"@Ticketmaster Taylor Swift is accountable to her fans that did not get tickets. The Ticketmaster ticket sales process was a disaster and state attorney generals need to aggressively investigate this awful company and fine them significantly!  Hope Taylor enjoys the money she made - never again",
    "97":"I'm excited about the Taylor Swift | The Eras Tour - Empower Field At Mile High, Denver, CO - Sat, Jul 15. Who's in? https:\/\/t.co\/CdV494opjs",
    "98":"Having a constant internal battle where the part of me who wants to make fun of every adult freaking out about Taylor Swift tickets is fighting like crazy against the part of me that also hates Ticketmaster and the broken ticket marketplace in general. I’m exhausted.",
    "99":"She signed off on Taylor Swift pricing (it’s literally named after her). She supported Ticketmaster Verified Fan. (Wasn’t she the first to use it?) And she agreed to Capitol One presales\/sponsorship."
  },
  "date":{
    "0":1668772652000,
    "1":1668772076000,
    "2":1668758996000,
    "3":1668758666000,
    "4":1668755895000,
    "5":1668754053000,
    "6":1668752228000,
    "7":1668751537000,
    "8":1668749928000,
    "9":1668748893000,
    "10":1668748430000,
    "11":1668747224000,
    "12":1668746533000,
    "13":1668746368000,
    "14":1668745987000,
    "15":1668744623000,
    "16":1668743996000,
    "17":1668742023000,
    "18":1668741454000,
    "19":1668741374000,
    "20":1668741203000,
    "21":1668739887000,
    "22":1668739609000,
    "23":1668738147000,
    "24":1668737658000,
    "25":1668737442000,
    "26":1668737400000,
    "27":1668737117000,
    "28":1668736690000,
    "29":1668736347000,
    "30":1668734406000,
    "31":1668733632000,
    "32":1668733280000,
    "33":1668733141000,
    "34":1668732997000,
    "35":1668732586000,
    "36":1668732491000,
    "37":1668731538000,
    "38":1668730995000,
    "39":1668730018000,
    "40":1668729997000,
    "41":1668729950000,
    "42":1668729187000,
    "43":1668728686000,
    "44":1668728474000,
    "45":1668728345000,
    "46":1668728296000,
    "47":1668728252000,
    "48":1668726928000,
    "49":1668726880000,
    "50":1668726600000,
    "51":1668726491000,
    "52":1668726424000,
    "53":1668726093000,
    "54":1668726088000,
    "55":1668725524000,
    "56":1668724310000,
    "57":1668724292000,
    "58":1668724212000,
    "59":1668724131000,
    "60":1668724056000,
    "61":1668723844000,
    "62":1668723603000,
    "63":1668723540000,
    "64":1668723160000,
    "65":1668722990000,
    "66":1668722673000,
    "67":1668722222000,
    "68":1668721397000,
    "69":1668721323000,
    "70":1668721171000,
    "71":1668721158000,
    "72":1668721084000,
    "73":1668720866000,
    "74":1668720595000,
    "75":1668720250000,
    "76":1668720228000,
    "77":1668720102000,
    "78":1668719904000,
    "79":1668719891000,
    "80":1668719890000,
    "81":1668719658000,
    "82":1668719314000,
    "83":1668719233000,
    "84":1668719229000,
    "85":1668719199000,
    "86":1668718987000,
    "87":1668718917000,
    "88":1668718881000,
    "89":1668718769000,
    "90":1668718760000,
    "91":1668718742000,
    "92":1668718719000,
    "93":1668718651000,
    "94":1668718562000,
    "95":1668718479000,
    "96":1668718442000,
    "97":1668718270000,
    "98":1668718151000,
    "99":1668717791000
  },
  "polarity":{
    "0":-0.375,
    "1":0.22,
    "2":0.0,
    "3":-0.6,
    "4":0.0,
    "5":0.0,
    "6":0.0555555556,
    "7":0.0428571429,
    "8":-0.7,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.2,
    "13":0.05,
    "14":0.0,
    "15":0.0,
    "16":-0.6,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.00625,
    "23":0.25,
    "24":0.2041666667,
    "25":0.0,
    "26":-0.075,
    "27":0.35,
    "28":0.4,
    "29":-0.0666666667,
    "30":0.2,
    "31":0.05,
    "32":0.4,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.3,
    "37":0.0,
    "38":-0.0333333333,
    "39":0.1,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":-0.0357142857,
    "45":0.3923611111,
    "46":0.2708333333,
    "47":-0.4,
    "48":0.0,
    "49":0.375,
    "50":-0.4,
    "51":-0.2,
    "52":-0.28125,
    "53":0.0761904762,
    "54":0.0116666667,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.4,
    "60":0.05,
    "61":0.0625,
    "62":0.0,
    "63":0.375,
    "64":0.25,
    "65":-0.075,
    "66":0.0,
    "67":0.0,
    "68":0.3928571429,
    "69":0.05,
    "70":-0.15625,
    "71":0.0125,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.0555555556,
    "76":-0.1,
    "77":0.2333333333,
    "78":0.3,
    "79":0.0,
    "80":0.00625,
    "81":-0.0833333333,
    "82":-0.3,
    "83":0.55,
    "84":0.1147619048,
    "85":0.0,
    "86":0.3125,
    "87":0.0,
    "88":0.0,
    "89":0.08,
    "90":0.3571428571,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.025,
    "95":0.1,
    "96":-0.0381944444,
    "97":0.2675,
    "98":-0.0833333333,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0317309524,
    "1":0.0317309524,
    "2":0.0317309524,
    "3":0.0317309524,
    "4":0.0317309524,
    "5":0.0317309524,
    "6":0.0317309524,
    "7":0.0317309524,
    "8":0.0317309524,
    "9":0.0317309524,
    "10":0.0317309524,
    "11":0.0317309524,
    "12":0.0317309524,
    "13":0.0317309524,
    "14":0.0317309524,
    "15":0.0317309524,
    "16":0.0317309524,
    "17":0.0317309524,
    "18":0.0317309524,
    "19":0.0317309524,
    "20":0.0317309524,
    "21":0.0317309524,
    "22":0.0317309524,
    "23":0.0317309524,
    "24":0.0317309524,
    "25":0.0317309524,
    "26":0.0317309524,
    "27":0.0317309524,
    "28":0.0317309524,
    "29":0.0317309524,
    "30":0.0317309524,
    "31":0.0317309524,
    "32":0.0317309524,
    "33":0.0317309524,
    "34":0.0317309524,
    "35":0.0317309524,
    "36":0.0317309524,
    "37":0.0317309524,
    "38":0.0317309524,
    "39":0.0317309524,
    "40":0.0317309524,
    "41":0.0317309524,
    "42":0.0317309524,
    "43":0.0317309524,
    "44":0.0317309524,
    "45":0.0317309524,
    "46":0.0317309524,
    "47":0.0317309524,
    "48":0.0317309524,
    "49":0.0317309524,
    "50":0.0317309524,
    "51":0.0317309524,
    "52":0.0317309524,
    "53":0.0317309524,
    "54":0.0317309524,
    "55":0.0317309524,
    "56":0.0317309524,
    "57":0.0317309524,
    "58":0.0317309524,
    "59":0.0317309524,
    "60":0.0317309524,
    "61":0.0317309524,
    "62":0.0317309524,
    "63":0.0317309524,
    "64":0.0317309524,
    "65":0.0317309524,
    "66":0.0317309524,
    "67":0.0317309524,
    "68":0.0317309524,
    "69":0.0317309524,
    "70":0.0317309524,
    "71":0.0317309524,
    "72":0.0317309524,
    "73":0.0317309524,
    "74":0.0317309524,
    "75":0.0317309524,
    "76":0.0317309524,
    "77":0.0317309524,
    "78":0.0317309524,
    "79":0.0317309524,
    "80":0.0317309524,
    "81":0.0317309524,
    "82":0.0317309524,
    "83":0.0317309524,
    "84":0.0317309524,
    "85":0.0317309524,
    "86":0.0317309524,
    "87":0.0317309524,
    "88":0.0317309524,
    "89":0.0317309524,
    "90":0.0317309524,
    "91":0.0317309524,
    "92":0.0317309524,
    "93":0.0317309524,
    "94":0.0317309524,
    "95":0.0317309524,
    "96":0.0317309524,
    "97":0.0317309524,
    "98":0.0317309524,
    "99":0.0317309524
  },
  "subjectivity":{
    "0":1.0,
    "1":0.67,
    "2":0.0,
    "3":0.9,
    "4":0.0,
    "5":0.0,
    "6":0.7,
    "7":0.2031746032,
    "8":0.6666666667,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.2,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":0.9,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.45,
    "23":0.3333333333,
    "24":0.28125,
    "25":0.0,
    "26":0.05,
    "27":0.4625,
    "28":0.55,
    "29":0.8,
    "30":0.2,
    "31":0.6,
    "32":0.4833333333,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.35,
    "37":0.1,
    "38":0.6666666667,
    "39":1.0,
    "40":0.1,
    "41":0.0666666667,
    "42":1.0,
    "43":0.0,
    "44":0.1404761905,
    "45":0.7777777778,
    "46":0.6666666667,
    "47":0.7,
    "48":0.0,
    "49":0.75,
    "50":0.6,
    "51":0.8,
    "52":0.66875,
    "53":0.4714285714,
    "54":0.3272222222,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.4,
    "60":0.4,
    "61":0.95,
    "62":0.0,
    "63":0.5555555556,
    "64":0.2833333333,
    "65":0.05,
    "66":0.0,
    "67":0.5333333333,
    "68":0.5178571429,
    "69":0.5,
    "70":0.84375,
    "71":0.5958333333,
    "72":0.0,
    "73":0.625,
    "74":0.0,
    "75":0.6305555556,
    "76":0.65,
    "77":0.3,
    "78":0.4416666667,
    "79":0.0,
    "80":0.45,
    "81":0.2833333333,
    "82":0.3,
    "83":0.75,
    "84":0.4423809524,
    "85":0.0666666667,
    "86":0.8291666667,
    "87":0.0,
    "88":0.1875,
    "89":0.52,
    "90":0.4642857143,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.2833333333,
    "95":0.3,
    "96":0.7916666667,
    "97":0.645,
    "98":0.3814814815,
    "99":0.3333333333
  },
  "mean_subjectivity":{
    "0":0.3604094577,
    "1":0.3604094577,
    "2":0.3604094577,
    "3":0.3604094577,
    "4":0.3604094577,
    "5":0.3604094577,
    "6":0.3604094577,
    "7":0.3604094577,
    "8":0.3604094577,
    "9":0.3604094577,
    "10":0.3604094577,
    "11":0.3604094577,
    "12":0.3604094577,
    "13":0.3604094577,
    "14":0.3604094577,
    "15":0.3604094577,
    "16":0.3604094577,
    "17":0.3604094577,
    "18":0.3604094577,
    "19":0.3604094577,
    "20":0.3604094577,
    "21":0.3604094577,
    "22":0.3604094577,
    "23":0.3604094577,
    "24":0.3604094577,
    "25":0.3604094577,
    "26":0.3604094577,
    "27":0.3604094577,
    "28":0.3604094577,
    "29":0.3604094577,
    "30":0.3604094577,
    "31":0.3604094577,
    "32":0.3604094577,
    "33":0.3604094577,
    "34":0.3604094577,
    "35":0.3604094577,
    "36":0.3604094577,
    "37":0.3604094577,
    "38":0.3604094577,
    "39":0.3604094577,
    "40":0.3604094577,
    "41":0.3604094577,
    "42":0.3604094577,
    "43":0.3604094577,
    "44":0.3604094577,
    "45":0.3604094577,
    "46":0.3604094577,
    "47":0.3604094577,
    "48":0.3604094577,
    "49":0.3604094577,
    "50":0.3604094577,
    "51":0.3604094577,
    "52":0.3604094577,
    "53":0.3604094577,
    "54":0.3604094577,
    "55":0.3604094577,
    "56":0.3604094577,
    "57":0.3604094577,
    "58":0.3604094577,
    "59":0.3604094577,
    "60":0.3604094577,
    "61":0.3604094577,
    "62":0.3604094577,
    "63":0.3604094577,
    "64":0.3604094577,
    "65":0.3604094577,
    "66":0.3604094577,
    "67":0.3604094577,
    "68":0.3604094577,
    "69":0.3604094577,
    "70":0.3604094577,
    "71":0.3604094577,
    "72":0.3604094577,
    "73":0.3604094577,
    "74":0.3604094577,
    "75":0.3604094577,
    "76":0.3604094577,
    "77":0.3604094577,
    "78":0.3604094577,
    "79":0.3604094577,
    "80":0.3604094577,
    "81":0.3604094577,
    "82":0.3604094577,
    "83":0.3604094577,
    "84":0.3604094577,
    "85":0.3604094577,
    "86":0.3604094577,
    "87":0.3604094577,
    "88":0.3604094577,
    "89":0.3604094577,
    "90":0.3604094577,
    "91":0.3604094577,
    "92":0.3604094577,
    "93":0.3604094577,
    "94":0.3604094577,
    "95":0.3604094577,
    "96":0.3604094577,
    "97":0.3604094577,
    "98":0.3604094577,
    "99":0.3604094577
  },
  "screen_name":{
    "0":"ivicvic_",
    "1":"IvanlustigMy",
    "2":"mr_mattandersen",
    "3":"g4crfpndp5",
    "4":"MrJeffJ",
    "5":"turtlesrcoolxd",
    "6":"aghigleri95",
    "7":"NachoMedic",
    "8":"Bernieswaggingf",
    "9":"DanielleSisne20",
    "10":"kaitlynksimpson",
    "11":"sammyfitz3",
    "12":"throwingknees",
    "13":"yungwldcrltyfre",
    "14":"Katie_Lovelyy",
    "15":"Coloradobluesky",
    "16":"Cam_Lopez8",
    "17":"savagepresents",
    "18":"blujay90",
    "19":"seven11dickpill",
    "20":"rjcito",
    "21":"2Mantooth",
    "22":"BBeshoar",
    "23":"aruziT",
    "24":"tonymeade",
    "25":"Farvadasyn",
    "26":"1_800jennycraig",
    "27":"mjp39",
    "28":"neekwalk",
    "29":"AmyHwang03",
    "30":"channel2kwgn",
    "31":"RianacaitlinC",
    "32":"MariahMidd1",
    "33":"JimiMack7",
    "34":"brand_bums",
    "35":"sjwasserman",
    "36":"_josetteszcr",
    "37":"ceelazsan",
    "38":"AMastrandrea93",
    "39":"blakereid",
    "40":"courtbeep",
    "41":"bjharrisradio",
    "42":"kingcails",
    "43":"999thepoint",
    "44":"marc0809",
    "45":"CSavin101063",
    "46":"bighoneydrizzle",
    "47":"aliciaamaeee",
    "48":"Shapalicious",
    "49":"JohnnieGoodwin",
    "50":"DenverChannel",
    "51":"dieg_guev7",
    "52":"blakereid",
    "53":"hvyheart98",
    "54":"RamonaEid",
    "55":"Gaby1515ga",
    "56":"allison_rosa",
    "57":"K99Colorado",
    "58":"denbizjournal",
    "59":"TheJamieGrayson",
    "60":"Ramen_McNoodles",
    "61":"ColinDStevens",
    "62":"9NEWS",
    "63":"JSWarno",
    "64":"petebuser",
    "65":"AlPCurtis",
    "66":"kenwheaton",
    "67":"_megconley",
    "68":"KPalmer_",
    "69":"nicholew23",
    "70":"sterrell31492",
    "71":"chaoticncozy",
    "72":"MerkinAnnie",
    "73":"sophia__mac",
    "74":"zachreinert0",
    "75":"Casey_Jacked",
    "76":"MJSmith891",
    "77":"Casey_Jacked",
    "78":"Casey_Jacked",
    "79":"ZombieGirI",
    "80":"readyjimm",
    "81":"Casey_Jacked",
    "82":"Mike_Ciams",
    "83":"alison__berg",
    "84":"BigMicRadio",
    "85":"ForbiddenDisco",
    "86":"DrWutt",
    "87":"MattValeta",
    "88":"etzlikepretz",
    "89":"carmenpauna92",
    "90":"NotAPuckbunny21",
    "91":"samanthalee1519",
    "92":"Benny_Da_Beaver",
    "93":"hits957denver",
    "94":"9NEWS",
    "95":"BBeshoar",
    "96":"ravenna110",
    "97":"hughesmaureen19",
    "98":"JSWarno",
    "99":"D_Falt"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":26,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":5,
    "17":0,
    "18":2,
    "19":1,
    "20":4,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":2,
    "27":4,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":3,
    "36":37,
    "37":5,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":12,
    "49":0,
    "50":4,
    "51":7,
    "52":0,
    "53":7,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":16,
    "60":0,
    "61":9,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":76,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":10,
    "75":9,
    "76":2,
    "77":5,
    "78":8,
    "79":0,
    "80":2,
    "81":1,
    "82":0,
    "83":1,
    "84":2,
    "85":0,
    "86":1,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":0,
    "96":1,
    "97":0,
    "98":4,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":9,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}