{
  "full_text":{
    "0":"So if you had crypto in ftx, what are you supposed to do? Their site is gone it appears.",
    "1":"@wrongwaygoback From Tom \"FTX has done more good for humanity than you ever will\" Martell? This is about par.",
    "2":"@POTUS Is that what broke FTX? Now you going to find some other billionaire to take money from? 💰 greedy old man. You look like Mr. Burns and act like him too.",
    "3":"The FTX Collapse, Explained | What Went Wrong | WSJ https:\/\/t.co\/HutdDhysg0 via @YouTube\n\nGood night 😴",
    "4":"Justin Bieber's '$1.29 Million' NFT Is Now 'Worth' $69k - Kotaku https:\/\/t.co\/CS919dFxWJ",
    "5":"Ahhh, barest outlines now. FTX wasn’t locked in a mutually beneficial scam with tether, exactly. They were never trading, they were minting and moving.",
    "6":"@skrewpa1 @RobertFrank123 @elonmusk @Twitter FTX for example",
    "7":"Monkeypox and Mar-a-Logo. Things that stayed in the news cycle - until they no longer needed to. FTX about to join the club!! If I didn’t know any better…..",
    "8":"🤔This is crazy how the media is spinning this #SBF_FTX situation 🤯#Bonkers 🤡https:\/\/t.co\/s5Lyx6pSfd",
    "9":"@elonmusk Thank you for removing all the advertisements from my feed. Now I can save more money only to invest them in the future for another scam like FTX",
    "10":"@WildSunLove @SBF_FTX Because EA is still treating the world\/impact like an object that can be rationally manipulated, there are a lot of blindspots, among them the one that brought down @SBF_FTX: the ends justify the means. To me it’s not a systems-aware mvmt which makes it prone to unconscious bias",
    "11":"REVEALED: Disgraced FTX crypto bro donated to SIX Never-Trump RINOS.\n\n@TheBigMigShow @GBalloutine \n#TheBigMig\nhttps:\/\/t.co\/gyVR7jbqPf",
    "12":"@WildSunLove @SBF_FTX Many are fixated on reducing suffering without a systemic model for how suffering is created. Due to a utilitarian &amp; rationalist orientation, they’ve come to the conclusion that animal activism is the highest leverage impact because it minimizes the most suffering w the least $",
    "13":"@WildSunLove @SBF_FTX It’s a somewhat cult-like subculture where everyone is explicitly calculating all their actions based on what feels to me like a half-baked understanding of what social impact actually is.",
    "14":"@WildSunLove Oh boy. It’s a rabbit hole. Lmk see how succinctly i can do this:\n\nEA is in the news because @SBF_FTX was a well-known proponent. It’s a political philosophy in philanthropy that is peak “orange” (spiral dynamics) in its attempt to quantize and rationalize philanthropic spending.",
    "15":"@TheDemocrats They found out about FTX... https:\/\/t.co\/AFxV2x0sgL",
    "16":"@MandyConnell I'd rather see Alex Jones pulling a Toobin than that FTX sex tape.\n\nAnd why do we still call it a tape? It's 2022! 😆",
    "17":"Twitter\/Elon so many twists- you never knew what was going to happen!\nThen SBF\/FTX- a long setup for a blow up you didn't see coming!",
    "18":"If the past few days with Ticketmaster, FTX, and Elon Musk have taught us anything it’s that the notion of our society being a meritocracy is complete bullshit. Most of the rich people and companies with influence and power are not just not special, they’re actually pretty dumb.",
    "19":"@courtneyknill Other than the CEO stealing billions and funding Democratic candidates with the stolen money, FTX is not worth our time",
    "20":"FTX disarray declared 'unprecedented' by exec who clean up after Enron https:\/\/t.co\/416m5F7dx5 #MrRecovery #News #ElReg https:\/\/t.co\/L61W410Za2",
    "21":"@AOC How many trillions were stolen by the Pentagon in 01 again? I'm pretty fucking sure any amount of taxes would disappear into another FTX money pit or vanish overseas funding CIA bullshit abroad.\n\nSo sit down and keep your mouth shut before more people wise up",
    "22":"Mr. Bankman-Fried often communicated by using applications that were set to auto-delete after a short period of time, and encouraged employees to do the same... The Debtors are writing things down.\" ~FTX Bankruptcy Filing\n\n#transparency #accountability",
    "23":"When U turn 44 billion into a zero \n\n#Twitter $FTX \n\n#ByeTwitter \n\nI’d rather pay $8 and be check mark cool 😎",
    "24":"@ShadowDragonKat Fake, unfortunately. They tweeted a few days ago about being let go from FTX. But it's funny!",
    "25":"Solana NFT Protocol Metaplex Announces Layoffs in Wake of FTX Collapse - Decrypt https:\/\/t.co\/bjoHVNwoU6",
    "26":"The Larry David #FTX commercial is like when a team is on a streak of covering the bet spread and then when a sports betting page posts about the streak so everyone bets it, it loses. \n#LarryDavid #SBF #Crypto #GamblingTwiitter",
    "27":"@dimeford Where’s the ftx guy when you need him?",
    "28":"A group of Ivy League grads with physics\/math degrees who created an entire trading platform for users, futures trading, and their own worldwide arbitrage system kept a list of assets on a spreadsheet and didn’t have an accountant? #FTX #Bitcoin https:\/\/t.co\/ItiZu2dbQp",
    "29":"Lol no. It's exactly the opposite. There will be a flood of new frauds and scams moving to the Bahamas searching for that FTX success, dreams of amphetamine fueled ogre orgies flitting through their heads. https:\/\/t.co\/hh7LOwYOZ9",
    "30":"@JoJoFromJerz As much as you hate Trump, you should care that Biden has huge leverage against him via china. Or you can get into FTX money laundering. I'm sure that'll get swept under the rug also, whatever fits your ideas.",
    "31":"@NewWrldOptimist @Litis3 @Bulldog14411 @br0k3nhalos @Acyn God, see this is how shit gets corrupted, 2 days later and Dems now think “The cofounder of FTX donated R”\nA person who ran a SUBSIDIARY of FTX donated HALF to R LIFETIME what SBF donated in 2022 ALONE. SBFs mother started a Dem Super PAC in 2019 so he could pour 9figs into 2020",
    "32":"To Twitter's former board of directors: screw you in perpetuity. You traded the past and future of this community for a one-time cash grab. I hope you put it all in FTX.",
    "33":"2\/ Maximize your target audience. You want to try and provide information that stands out that others aren't doing, think outside the 📦. Topics like current events (FTX drama), educational threads, etc will stand out more than any shitpost will.",
    "34":"I believe FTX just needed to be more hardcore",
    "35":"@langdaleca @SBF_FTX @CIA It’s so obvious isn’t it? Today the word is congress wants to investigate @cz_binance for its roll in the demise of @FTX_Official. Not a peep about Sam the slime all. Incredibly transparent to me what’s really going on.",
    "36":"@Kellykellam The real issue is USDT. The largest player in USDT was FTX. If that Elephant collapses the whole industry is in trouble!",
    "37":"FTX May Have Committed Serious Fraud and Mismanagement: Bahamas Liquidators https:\/\/t.co\/DPyteXaQz5",
    "38":"@taylorswift13 ——— Maybe in the near future TicketMaster will be gone and all tickets can be bought on the Blockchain—- still need to trust Crypto Exchanges (think FTX) and use PoS crypto coins and get away from PoW (Bitcoin your great but a bit like a pioneer like Napster was) ———",
    "39":"Imagine the #MSM outrage if @GOP #Election2022 candidates were the recipients of #FTX donations! @AadlandforCO @GOP_Jeffco @pdcos @KyleClark https:\/\/t.co\/IgvOa1wj4q",
    "40":"And all this time I thought FTX was a punk group..",
    "41":"I've got a piece about Ticketmaster, surveillance capitalism, FTX, and MORE coming out in mere hours! WHAT IF THIS PLACE IS DOWN WHEN IT IS PUBLISHED!? Please subscribe so we can K.I.T. It's free!➡️ https:\/\/t.co\/E1qrd3DE11 https:\/\/t.co\/OWCUsM7DM7",
    "42":"FTX's level of accountability and organization structure is on par with the average pre-seed company with a &lt;10 person team and a 6 or 7 figure valuation.",
    "43":"Prediction: Once the #ftx thing is sorted out, exactly nothing will change and there will be another huge catastrophic failure...and another after that. History tells this story.",
    "44":"Coachella Falls Victim to FTX Debacle - NFT Plazas https:\/\/t.co\/iRmAI9K34q",
    "45":"You don’t become the king by chasing the queen #finance #cryptocurrecy #realestate #AndrewTate #TomBrady #ftx https:\/\/t.co\/t5XH897ddU",
    "46":"EXCLUSIVE: Ex-girlfriend blamed by Sam Bankman-Fried for failed FTX wrote about her 'foray into poly,' being in a 'Chinese harem,' thinks men are 'cute' if they 'controlled most major wor...\nvia https:\/\/t.co\/Vv9Zn3q8S5 https:\/\/t.co\/4lzkBT7Ewy",
    "47":"EXCLUSIVE: FTX boss Sam Bankman-Fried hired former chief finance regulator nicknamed 'Crypto Dad' to forge surprising relationship with SEC chair Gary Gensler - before firm collapsed righ...\nvia https:\/\/t.co\/Vv9Zn3q8S5 https:\/\/t.co\/3AwLzDC1ux",
    "48":"Bombshell court filing claims Bahamas GOVERNMENT ordered fallen crypto CEO Sam Bankman-Fried to hack FTX systems and transfer assets to the island nation AFTER he filed for bankruptcy\nvia https:\/\/t.co\/Vv9Zn3q8S5 https:\/\/t.co\/HKyeTHstD4",
    "49":"Coachella Falls Victim to FTX Debacle https:\/\/t.co\/GRKZuQ1b5b",
    "50":"“Invest in an unregulated, poorly understood market, full of theft and fraud, compromised of assets of questionable utility and value?  I am IN.”  #crypto #ftx https:\/\/t.co\/74MKl6xfOB",
    "51":"@RonWyden \n\nGood podcast episode with Kristin Smith and Jake Chervinsky of the Blockchain Association on the policy impact of @FTX_Official and @SBF_FTX. Please listen!\n\nhttps:\/\/t.co\/gcS5EdNOE3",
    "52":"After reading this about this FTX thing I think maybe they should make a law that no one under 30 can have a job at a company",
    "53":"Justin Bieber's '$1.29 Million' NFT Is Now 'Worth' $69k - Kotaku https:\/\/t.co\/L4z9dhCNBd",
    "54":"@PatrickMcHenry @RepTomEmmer @WarrenDavidson \n@SenToomey @SenatorSinema @RepMaxineWaters \n\nGood podcast episode with Kristin Smith and Jake Chervinsky of the Blockchain Association on the policy impact on @FTX_Official and @SBF_FTX. Please listen! \n\nhttps:\/\/t.co\/gcS5EdNOE3",
    "55":"Anyone working in a doc about this #SBF_FTX shit show? hit me up I’m a good Swiss Army knife cam\/edit\/producer",
    "56":"@SBF_FTX If you don’t end up rotting in prison there is absolutely no hope left for democracy, rule of law and above all, humanity. You are a vile specimen of mankind. In every sense of the word. Morally, ethically and also aesthetically.",
    "57":"@RepDianaDeGette @SenatorHick @SenatorBennet @SenLummis @SenJohnBarrasso @POTUS @VP \n\nGood podcast episode on the policy impact of @FTX_Official and @SBF_FTX. Please listen! \n\nhttps:\/\/t.co\/gcS5EdNOE3",
    "58":"@SBF_FTX \"Never in my career have I seen such a complete failure of corporate controls and such a complete absence of trustworthy financial information as occurred here.\"\n\nNice job.",
    "59":"Sooo when Tom was away from the team in the Bahamas what are the chances he was meeting with the ftx guy and he told Tom they’re fucked and that was Giselles last straw",
    "60":"New FTX CEO calls poor corporate structure of crypto exchange ‘unprecedented’ in bankruptcy filing https:\/\/t.co\/WpZ953yrMN via @SiliconANGLE",
    "61":"Why bother caring about FTX unless they decide what’s fixable about all that? In the meantime, one can learn ways to avoid tax not evade it.",
    "62":"Emoji for expenses, penthouses and slipshod accounting: The most damning details from new FTX CEO’s report https:\/\/t.co\/zjUlUnxkHd",
    "63":"Financially expert investors sunk $ millions into this 🤯\nhttps:\/\/t.co\/gvvFEcBsWJ",
    "64":"This whole FTX situation is funny to me. Who would have though that crypto, something that was supposed to be decentralized would go to shit by having all your coins centralized in a single exchange.",
    "65":"Warning signs around SBF-backed Serum helped Electric Capital stay “outside of the blast radius” of FTX’s fall.\n\nhttps:\/\/t.co\/TNlXU8m5cz",
    "66":"@SBF_FTX Bro you said what you said. Stop trying all this mea culpa bs, you showed how you really felt and thought",
    "67":"House Republicans press Blinken on concerns of Ukraine aid being donated to Dems through FTX\n\nhttps:\/\/t.co\/IUs5Emcasv",
    "68":"Brady and the Bundchen lost almost a $Billion on FTX.\nOh, well, fuck it.\nI got The Pack is Back! laying 3.5 points at Lambeau on TNF tonight.",
    "69":"First tweet. I don’t have any exposure to FTX, so please don’t think my second tweet stems from spitefulness or any saltiness that I’m feeling.",
    "70":"@friedmandave My guess is the VCs in FTX aren’t losing a ton of sleep over this. Just hoping a few others in their portfolio take off to make up for it",
    "71":"@za1eksa @SBF_FTX Dude … wake up and smell the coffee. That dude went to the financial casino and gambled with your money. It’s gone.",
    "72":"@HeroDividend My FTX a portfolio!  Really though my wife is my greatest asset in life.  I wouldn’t be who I am today whiteout her. Couldn’t imagine doing life alone.",
    "73":"@thebradfordfile Maxine is currently learning how to spell \"FTX\", so she can google what they do.",
    "74":"@GRDecter Sounds like FTX was ran as every bit the pyramid scheme that crypto is.",
    "75":"Proposal for a citizen-run financial regulatory system:\n\n- Abolish regulatory agencies (SEC, CFTC, etc.)\n- Require full transaction + ownership info to be on-chain (or at least proofs of funds)\n- Pay large anonymous bounties to anyone who exposes financial fraud (ex: @SBF_FTX )",
    "76":"@MadScientistFF Of course.\nMy Italian dad and uncles quit the steel Mills in Cleveland and became butchers.\nLove the badass career path.\nBeats FTX.",
    "77":"@JackieChuchanis @FlyFrontier @SBF_FTX Hello Jackie, thank you for contacting Frontier Airlines and informing us of your concern. Please DM us your concern so we can assist you further. -Iah",
    "78":"@KentEkasak @KimDotcom @cz_binance So FTX blowup would be worse in the future? Run by dishonest people with no finance acumen. \n\nIf they onboarded millions of more \nusers over the next couple years then more and more people's lives would be destroyed by these criminals when it inevitably collapsed. Needed to end.",
    "79":"Anyone know which jets SBF primarily flies in? Would be great to get a tracker set up... @ElonJet @JxckSweeney #SBF #FTX",
    "80":"@mtech1982 @salvadorleo97 @MartinR74245698 @AOCisSTILLMommy @SBF_FTX Exactly. I live in the present, not the future. I doubt in my lifetime or my kid's lifetime, crypto will ever be anything more than a hobby. I asked a friend once if he could take the money he's \"earned\" out, and he goes well, it's complicated... 🤦‍♂️",
    "81":"@JeffKrisko Filled it’s filling? FTX is a self-operating dentist? I don’t know crypto lingo",
    "82":"Come join us for another #BreakingBitcoin Market Update! We'll discuss the opportunities in the cryptocurrency markets #FTX did NOT want you to know about!\n\nhttps:\/\/t.co\/etEjKPGDDb\n\n$BTC $ETH $XRP $LORDS $LTC $FTM $AVAX $OP https:\/\/t.co\/IQnl1Hdo8Q",
    "83":"this FTX story is incredible. SBF may have been clueless about cybersecurity, but he knew how to use signal to meet his needs. unreal story https:\/\/t.co\/XYKZbrwF4n",
    "84":"I wonder if even one single boomer saw an FTX patch on their favorite umpires uniform and opened an FTX account https:\/\/t.co\/PW6DkQ2M5B",
    "85":"🦾 #bsc #Dogecoin #ftx @duranyl21293695 @chrisobermier @DannielitoZ @KhalidM28460857 @HENRYLANGO55 @azfarhazmii @akslogy @LeanLeandro94 @daisyjackson91 @realkanero https:\/\/t.co\/6nsmu4moUJ",
    "86":"@Seawolfcap @BomsteinRick Silvergate will be single digits the moment a their name is mentioned next to any Federal organization looking into their international transfers straight into Alameda’s account which appears to be the same as FTX’s account.",
    "87":"Big Short Investor Michael Burry Sees This Asset Rising Amid FTX Contagion https:\/\/t.co\/auUWyfCvuK",
    "88":"@matthewstoller The worlds #1 lawyer is building a class (named plantiff?) suing deep pocket TypeA celebs over FTX. How was this pushing a security? FTX is an exchange, so is Etrade. Why is there special liability advertising the reseller? They weren't selling a specific security",
    "89":"To be honest, this whole FTX expenses thing over chat sounds awesome. Maybe Concur can get up to speed with that.",
    "90":"is FTX an instrument?",
    "91":"FTX playing money Legos and we are stepping on them with our bare feet",
    "92":"Justin Bieber bought a Bored Ape NFT in January for $1.3 million that's likely worth about $70,000 in the wake of the FTX collapse - Yahoo News https:\/\/t.co\/n2Tj4Mwv36",
    "93":"SBF speaks, actually he \"Tweets\".\n\n#SBF_FTX #sbf #FTXbankruptcy #ftx \n\nhttps:\/\/t.co\/ylH4tKiR3a",
    "94":"@timberowl @steve_alarm @Schuldensuehner Not all that accurate. While they did have funds on FTX a vast majority is self custodial. https:\/\/t.co\/brwa7zrrVz",
    "95":"The Cryptocurrency Opportunities FTX Didn't Want You to Know About! - Breaking Bitcoin Market Update https:\/\/t.co\/mskDD0yNwI",
    "96":"Money sex, and more money. These are not healthy normal people. Furthermore she looks ratty and dirty.\n\nhttps:\/\/t.co\/XcdLxShow1",
    "97":"Mera, chequea cuanta gente se va a ilusionar durante este próximo arranque #alcista solo por ser engañado cuando de repente cambia de sentido y derrite pa’l carajo. \n\n#bitcoin #crypto #ftx #trending",
    "98":"Mera, chequea cuanta gente se van a ilusionar durante este próximo arranque #alcista solo por ser engañado cuando de repente cambia de sentido y derrite pa’l carajo. \n\n#bitcoin #crypto #ftx #trending",
    "99":"Mera, chequea cuanta gente se van a ilusionar durante este próximo arranque #alcista solo por ser engañado cuando de repente cambia de sentido derrite pa’l carajo. \n\n#bitcoin #crypto #ftx #trending"
  },
  "date":{
    "0":1668760993000,
    "1":1668760764000,
    "2":1668754750000,
    "3":1668751365000,
    "4":1668750452000,
    "5":1668748025000,
    "6":1668746901000,
    "7":1668746464000,
    "8":1668745516000,
    "9":1668745495000,
    "10":1668743836000,
    "11":1668743649000,
    "12":1668743575000,
    "13":1668743379000,
    "14":1668743258000,
    "15":1668742950000,
    "16":1668742852000,
    "17":1668742547000,
    "18":1668741869000,
    "19":1668741309000,
    "20":1668740343000,
    "21":1668739776000,
    "22":1668739773000,
    "23":1668738356000,
    "24":1668738318000,
    "25":1668738122000,
    "26":1668737935000,
    "27":1668737095000,
    "28":1668736451000,
    "29":1668735222000,
    "30":1668735120000,
    "31":1668734796000,
    "32":1668734755000,
    "33":1668734728000,
    "34":1668734094000,
    "35":1668733889000,
    "36":1668733887000,
    "37":1668733083000,
    "38":1668732800000,
    "39":1668732449000,
    "40":1668730559000,
    "41":1668730323000,
    "42":1668730158000,
    "43":1668729802000,
    "44":1668729573000,
    "45":1668729347000,
    "46":1668729016000,
    "47":1668728994000,
    "48":1668728946000,
    "49":1668728942000,
    "50":1668728663000,
    "51":1668727886000,
    "52":1668727698000,
    "53":1668727323000,
    "54":1668726981000,
    "55":1668726745000,
    "56":1668726496000,
    "57":1668726092000,
    "58":1668725648000,
    "59":1668725415000,
    "60":1668724865000,
    "61":1668723746000,
    "62":1668723313000,
    "63":1668722643000,
    "64":1668722281000,
    "65":1668722206000,
    "66":1668722078000,
    "67":1668721925000,
    "68":1668721279000,
    "69":1668721205000,
    "70":1668720121000,
    "71":1668719454000,
    "72":1668719177000,
    "73":1668718965000,
    "74":1668718523000,
    "75":1668718270000,
    "76":1668718258000,
    "77":1668717975000,
    "78":1668717903000,
    "79":1668717666000,
    "80":1668717258000,
    "81":1668716882000,
    "82":1668716712000,
    "83":1668716679000,
    "84":1668716205000,
    "85":1668716154000,
    "86":1668716080000,
    "87":1668715983000,
    "88":1668715667000,
    "89":1668715278000,
    "90":1668715015000,
    "91":1668714448000,
    "92":1668714369000,
    "93":1668714116000,
    "94":1668714067000,
    "95":1668713956000,
    "96":1668712775000,
    "97":1668712554000,
    "98":1668712547000,
    "99":1668712510000
  },
  "polarity":{
    "0":0.0,
    "1":0.6,
    "2":-0.0125,
    "3":0.1,
    "4":0.3,
    "5":0.25,
    "6":0.0,
    "7":0.0,
    "8":-0.6,
    "9":0.1666666667,
    "10":-0.1555555556,
    "11":0.0,
    "12":0.14375,
    "13":0.0166666667,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.28125,
    "18":0.0276785714,
    "19":-0.1375,
    "20":0.4833333333,
    "21":0.3824074074,
    "22":-0.0518518519,
    "23":0.35,
    "24":-0.221875,
    "25":0.0,
    "26":-0.15,
    "27":0.0,
    "28":0.3,
    "29":0.2972727273,
    "30":0.075,
    "31":-0.0083333333,
    "32":-0.0833333333,
    "33":0.1875,
    "34":0.5,
    "35":0.325,
    "36":0.05,
    "37":-0.3333333333,
    "38":0.3,
    "39":0.0,
    "40":0.0,
    "41":-0.1064814815,
    "42":-0.15,
    "43":0.325,
    "44":-0.075,
    "45":0.0,
    "46":0.1125,
    "47":0.1,
    "48":0.0,
    "49":-0.075,
    "50":-0.1833333333,
    "51":0.875,
    "52":0.0,
    "53":0.3,
    "54":0.875,
    "55":0.25,
    "56":0.025,
    "57":0.875,
    "58":0.0523148148,
    "59":-0.3,
    "60":0.0840909091,
    "61":0.0,
    "62":0.3181818182,
    "63":0.0,
    "64":0.0446428571,
    "65":0.0,
    "66":0.2,
    "67":0.0,
    "68":-0.2,
    "69":0.125,
    "70":-0.2,
    "71":0.0,
    "72":0.6,
    "73":0.0,
    "74":0.0,
    "75":0.0273809524,
    "76":0.25,
    "77":0.0,
    "78":0.1,
    "79":0.6,
    "80":0.0272727273,
    "81":0.4,
    "82":0.0,
    "83":0.9,
    "84":0.2142857143,
    "85":0.0,
    "86":0.0257142857,
    "87":0.0,
    "88":0.119047619,
    "89":0.6,
    "90":0.0,
    "91":0.05,
    "92":-0.0666666667,
    "93":0.0,
    "94":0.2,
    "95":0.0,
    "96":-0.05,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1065119318,
    "1":0.1065119318,
    "2":0.1065119318,
    "3":0.1065119318,
    "4":0.1065119318,
    "5":0.1065119318,
    "6":0.1065119318,
    "7":0.1065119318,
    "8":0.1065119318,
    "9":0.1065119318,
    "10":0.1065119318,
    "11":0.1065119318,
    "12":0.1065119318,
    "13":0.1065119318,
    "14":0.1065119318,
    "15":0.1065119318,
    "16":0.1065119318,
    "17":0.1065119318,
    "18":0.1065119318,
    "19":0.1065119318,
    "20":0.1065119318,
    "21":0.1065119318,
    "22":0.1065119318,
    "23":0.1065119318,
    "24":0.1065119318,
    "25":0.1065119318,
    "26":0.1065119318,
    "27":0.1065119318,
    "28":0.1065119318,
    "29":0.1065119318,
    "30":0.1065119318,
    "31":0.1065119318,
    "32":0.1065119318,
    "33":0.1065119318,
    "34":0.1065119318,
    "35":0.1065119318,
    "36":0.1065119318,
    "37":0.1065119318,
    "38":0.1065119318,
    "39":0.1065119318,
    "40":0.1065119318,
    "41":0.1065119318,
    "42":0.1065119318,
    "43":0.1065119318,
    "44":0.1065119318,
    "45":0.1065119318,
    "46":0.1065119318,
    "47":0.1065119318,
    "48":0.1065119318,
    "49":0.1065119318,
    "50":0.1065119318,
    "51":0.1065119318,
    "52":0.1065119318,
    "53":0.1065119318,
    "54":0.1065119318,
    "55":0.1065119318,
    "56":0.1065119318,
    "57":0.1065119318,
    "58":0.1065119318,
    "59":0.1065119318,
    "60":0.1065119318,
    "61":0.1065119318,
    "62":0.1065119318,
    "63":0.1065119318,
    "64":0.1065119318,
    "65":0.1065119318,
    "66":0.1065119318,
    "67":0.1065119318,
    "68":0.1065119318,
    "69":0.1065119318,
    "70":0.1065119318,
    "71":0.1065119318,
    "72":0.1065119318,
    "73":0.1065119318,
    "74":0.1065119318,
    "75":0.1065119318,
    "76":0.1065119318,
    "77":0.1065119318,
    "78":0.1065119318,
    "79":0.1065119318,
    "80":0.1065119318,
    "81":0.1065119318,
    "82":0.1065119318,
    "83":0.1065119318,
    "84":0.1065119318,
    "85":0.1065119318,
    "86":0.1065119318,
    "87":0.1065119318,
    "88":0.1065119318,
    "89":0.1065119318,
    "90":0.1065119318,
    "91":0.1065119318,
    "92":0.1065119318,
    "93":0.1065119318,
    "94":0.1065119318,
    "95":0.1065119318,
    "96":0.1065119318,
    "97":0.1065119318,
    "98":0.1065119318,
    "99":0.1065119318
  },
  "subjectivity":{
    "0":0.0,
    "1":0.55,
    "2":0.2875,
    "3":0.75,
    "4":0.1,
    "5":0.25,
    "6":0.0,
    "7":0.0,
    "8":0.9,
    "9":0.5416666667,
    "10":0.2888888889,
    "11":0.0,
    "12":0.44375,
    "13":0.0833333333,
    "14":0.1,
    "15":0.0,
    "16":0.0,
    "17":0.45,
    "18":0.5089285714,
    "19":0.2375,
    "20":0.8,
    "21":0.6796296296,
    "22":0.237962963,
    "23":0.65,
    "24":0.775,
    "25":0.0,
    "26":0.05,
    "27":0.0,
    "28":0.8125,
    "29":0.2809090909,
    "30":0.7222222222,
    "31":0.4083333333,
    "32":0.125,
    "33":0.3,
    "34":0.5,
    "35":0.425,
    "36":0.3,
    "37":0.6666666667,
    "38":0.425,
    "39":0.0,
    "40":0.0,
    "41":0.4296296296,
    "42":0.4,
    "43":0.575,
    "44":0.05,
    "45":0.0,
    "46":0.46,
    "47":0.375,
    "48":0.0,
    "49":0.05,
    "50":0.7166666667,
    "51":0.6,
    "52":0.0,
    "53":0.1,
    "54":0.6,
    "55":0.7,
    "56":0.4,
    "57":0.6,
    "58":0.3444444444,
    "59":0.3833333333,
    "60":0.4886363636,
    "61":0.0,
    "62":0.4772727273,
    "63":0.0,
    "64":0.6035714286,
    "65":0.05,
    "66":0.2,
    "67":0.0,
    "68":0.3,
    "69":0.1666666667,
    "70":0.1,
    "71":0.0,
    "72":0.6,
    "73":0.4,
    "74":0.0,
    "75":0.3297619048,
    "76":0.3,
    "77":0.5,
    "78":0.465625,
    "79":0.625,
    "80":0.425,
    "81":0.9,
    "82":0.0,
    "83":0.9,
    "84":0.6071428571,
    "85":0.0,
    "86":0.1478571429,
    "87":0.2,
    "88":0.3654761905,
    "89":0.7666666667,
    "90":0.0,
    "91":0.1,
    "92":0.7,
    "93":0.1,
    "94":0.8166666667,
    "95":0.0,
    "96":0.6125,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3268170905,
    "1":0.3268170905,
    "2":0.3268170905,
    "3":0.3268170905,
    "4":0.3268170905,
    "5":0.3268170905,
    "6":0.3268170905,
    "7":0.3268170905,
    "8":0.3268170905,
    "9":0.3268170905,
    "10":0.3268170905,
    "11":0.3268170905,
    "12":0.3268170905,
    "13":0.3268170905,
    "14":0.3268170905,
    "15":0.3268170905,
    "16":0.3268170905,
    "17":0.3268170905,
    "18":0.3268170905,
    "19":0.3268170905,
    "20":0.3268170905,
    "21":0.3268170905,
    "22":0.3268170905,
    "23":0.3268170905,
    "24":0.3268170905,
    "25":0.3268170905,
    "26":0.3268170905,
    "27":0.3268170905,
    "28":0.3268170905,
    "29":0.3268170905,
    "30":0.3268170905,
    "31":0.3268170905,
    "32":0.3268170905,
    "33":0.3268170905,
    "34":0.3268170905,
    "35":0.3268170905,
    "36":0.3268170905,
    "37":0.3268170905,
    "38":0.3268170905,
    "39":0.3268170905,
    "40":0.3268170905,
    "41":0.3268170905,
    "42":0.3268170905,
    "43":0.3268170905,
    "44":0.3268170905,
    "45":0.3268170905,
    "46":0.3268170905,
    "47":0.3268170905,
    "48":0.3268170905,
    "49":0.3268170905,
    "50":0.3268170905,
    "51":0.3268170905,
    "52":0.3268170905,
    "53":0.3268170905,
    "54":0.3268170905,
    "55":0.3268170905,
    "56":0.3268170905,
    "57":0.3268170905,
    "58":0.3268170905,
    "59":0.3268170905,
    "60":0.3268170905,
    "61":0.3268170905,
    "62":0.3268170905,
    "63":0.3268170905,
    "64":0.3268170905,
    "65":0.3268170905,
    "66":0.3268170905,
    "67":0.3268170905,
    "68":0.3268170905,
    "69":0.3268170905,
    "70":0.3268170905,
    "71":0.3268170905,
    "72":0.3268170905,
    "73":0.3268170905,
    "74":0.3268170905,
    "75":0.3268170905,
    "76":0.3268170905,
    "77":0.3268170905,
    "78":0.3268170905,
    "79":0.3268170905,
    "80":0.3268170905,
    "81":0.3268170905,
    "82":0.3268170905,
    "83":0.3268170905,
    "84":0.3268170905,
    "85":0.3268170905,
    "86":0.3268170905,
    "87":0.3268170905,
    "88":0.3268170905,
    "89":0.3268170905,
    "90":0.3268170905,
    "91":0.3268170905,
    "92":0.3268170905,
    "93":0.3268170905,
    "94":0.3268170905,
    "95":0.3268170905,
    "96":0.3268170905,
    "97":0.3268170905,
    "98":0.3268170905,
    "99":0.3268170905
  },
  "screen_name":{
    "0":"technick",
    "1":"Mark_Confidant",
    "2":"JohnSmith19812",
    "3":"BrendaTgtbt",
    "4":"PartnersNFT",
    "5":"MutualArising",
    "6":"baseballpopz",
    "7":"thedaringbaker",
    "8":"Womack303",
    "9":"RishirajBBhatt",
    "10":"omniharmonic",
    "11":"TheBigMigShow",
    "12":"omniharmonic",
    "13":"omniharmonic",
    "14":"omniharmonic",
    "15":"tknts720",
    "16":"ramadlav",
    "17":"quirkyllama",
    "18":"CheckTanner",
    "19":"jeffbroussely",
    "20":"davidchapa",
    "21":"rdy_brndn",
    "22":"LeedsBizEthics",
    "23":"wind4me",
    "24":"Sibertyger",
    "25":"PartnersNFT",
    "26":"pageature",
    "27":"baseballpopz",
    "28":"JustinSarnowsk5",
    "29":"christovari",
    "30":"bury07",
    "31":"Trevorwhatever4",
    "32":"flyingcircuits",
    "33":"0xLungin",
    "34":"chandlerprall",
    "35":"DiggityD42",
    "36":"TheCryptoReset",
    "37":"PartnersNFT",
    "38":"zinc_floyd",
    "39":"KarenE5482",
    "40":"Gregory_Ego",
    "41":"_megconley",
    "42":"NathanSRobinson",
    "43":"GregStreech",
    "44":"PartnersNFT",
    "45":"loco_rico_verga",
    "46":"mikescottshow",
    "47":"mikescottshow",
    "48":"mikescottshow",
    "49":"PartnersNFT",
    "50":"burgamy",
    "51":"cryptonumerist",
    "52":"NicholasGerlach",
    "53":"PartnersNFT",
    "54":"cryptonumerist",
    "55":"FannypackFilms",
    "56":"DelB0yTr0tter",
    "57":"cryptonumerist",
    "58":"em_buff",
    "59":"HB_Jer",
    "60":"CameronSwen",
    "61":"ThomasO19290341",
    "62":"ByteFunding",
    "63":"EZapiler",
    "64":"TheOneEvilBuho",
    "65":"strack_ben",
    "66":"DeionSlanders3",
    "67":"gupdiver",
    "68":"jaymilehigh1",
    "69":"KGunk_",
    "70":"stillwell",
    "71":"riwalk71",
    "72":"TJPander",
    "73":"yellsforeoften",
    "74":"BrothersRyan",
    "75":"PaulFidika",
    "76":"jaymilehigh1",
    "77":"FrontierCare",
    "78":"aaburk1",
    "79":"NathanSRobinson",
    "80":"Daniel_Ross",
    "81":"Partycru5",
    "82":"Cracking_Crypto",
    "83":"k_sec",
    "84":"draftcheat",
    "85":"AyoBabuu96",
    "86":"JustinSarnowsk5",
    "87":"PartnersNFT",
    "88":"dfs414249",
    "89":"Bacon_Is_King",
    "90":"nick_lindquist",
    "91":"lyss_catherin",
    "92":"PartnersNFT",
    "93":"AthleticTiger",
    "94":"Cogent_Crypto",
    "95":"Cracking_Crypto",
    "96":"HamblinSr",
    "97":"clfinanzas",
    "98":"clfinanzas",
    "99":"clfinanzas"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":2,
    "5":0,
    "6":1,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":1,
    "25":2,
    "26":0,
    "27":5,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":5,
    "33":15,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":18,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":1,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":1,
    "73":36,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":1,
    "81":1,
    "82":3,
    "83":1,
    "84":20,
    "85":0,
    "86":8,
    "87":2,
    "88":0,
    "89":2,
    "90":11,
    "91":6,
    "92":0,
    "93":1,
    "94":1,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":4,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}