{
  "full_text":{
    "0":"@RobMart50978526 @Sekula_CCCC @niceguy_eddie @MeidasTouch Asking if there are more is playing dumb. Of course there is more. How did his inaugural crowd compare to Obama's? What did he instruct his press secretary to say,",
    "1":"@RobMart50978526 @Sekula_CCCC @niceguy_eddie @MeidasTouch This picture lacks a sense of proportion. Silly people of all walks of life repeat gossip. Trump stood with a megaphone taking revenge on Obama for being black and teasing him. \"Thrust into the national spotlight\" by these staffers is just an attempt at distraction.",
    "2":"@UnniHundhammer It really is. ❤️ I just watched a fantastic interview with David Letterman and Barak Obama tonight on Netflix. It's a Letterman series called, \"My Next Guest Needs No Introduction.\" Season 4     Recommend it. 😊👍",
    "3":"Mrs Obama it’s been an honor 🫡",
    "4":"Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden https:\/\/t.co\/g7cMhgHUX8 #FoxNews",
    "5":"@bravesbelieve Is that Obama?",
    "6":"@capitolhunters Obama has a fake Hawaiian birth certificate and you cut him some slack...",
    "7":"Obama bailed out the auto companies. Now do Twitter.",
    "8":"@greg_price11 Obama is GAY... and THIS... is a MAN IN A DRESS...\nOwn it !",
    "9":"Obama Foundation Democracy Forum: Day One\nhttps:\/\/t.co\/I4B0U5HXjp",
    "10":"@unscriptedmike This is fake news, she never impeached Obama.",
    "11":"@JosiahHawthorne @gal_suburban @newvangelicals @A9Collective @William_E_Wolfe He was there for 6 months at the end of the admin. June 2020 to Jan 2021. He got the title through attrition. It happens in every admin. It’s a career stepping stone. There are people I worked with in the Obama admin who inflated their resume at the end to help their career.",
    "12":"@Fur_Mom4life Michelle Obama",
    "13":"@BarackObama @SpeakerPelosi Obama grabbing some Beef Jerky!!",
    "14":"@jadcad2021 @Billyrisner2 A nobody like Obama got placed there by people way higher up! They are to blame for trying to destroy America!",
    "15":"@ByronYork 40,000 pages for Trump. 30 million for Obama. Looks like both had ego's.",
    "16":"@NoLieWithBTC Obama was pretty forgettable, for sure...",
    "17":"It's YouTube. But, I stayed and watched this entire video!! Barack Obama - Protecting Democracy and the Commitment to Facts | The Da... https:\/\/t.co\/L3s10ZLIWK via @YouTube",
    "18":"@hurryhurryomaha well I'll be wandering around Denver not knowing anything. Thanks a lot, Obama",
    "19":"@redwardsradio @Twitter Own it. I’m followed by Barack Obama. https:\/\/t.co\/VkhByagwTq",
    "20":"@Fur_Mom4life 1. Eleanor Roosevelt \n2. Michelle Obama",
    "21":"@EndWokeness People may recall that the Obama's had a net worth of less than $300,000 when he was elected President. Democrats, and far fewer Republicans in office become multi millionaires. Will the FBI or DOJ investigate? Not a chance. Encourage your kids to be a politician. It pays.",
    "22":"@whatgives1313 None of that came from trump you can thank Obama for it",
    "23":"@thehill Good. Thank god. Down with the gerontocracy, and never again. Not saying old people can't have great ideas or do great things, but the Dems gave us Trump and this Republican shit by not developing future leaders during the Obama years.",
    "24":"Michelle Obama says Americans weren’t ready for her natural Black hair https:\/\/t.co\/xNY8xuNPVU",
    "25":"@CMPuuk @Galactico13K @foIIowinghannah @themaxburns @Ticketmaster @FBI @FBILosAngeles @BarackObama not Obama 🤣🤣",
    "26":"@JohnLukeSam1 @ColoradoDavidSu Or the Clinton’s for their phony foundation. Or the Biden crime family. Or the Obama’s for their housing “purchases.”",
    "27":"@NoLieWithBTC Why'd she do Obama like that.",
    "28":"Me, in a Liberty University residence hall in ‘08, just announcing that I voted for Obama https:\/\/t.co\/x31bEKqHzV",
    "29":"Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden Lucky Trump\n https:\/\/t.co\/8V7CyFzWto #FoxNews",
    "30":"On behalf of Jeremiah, I say thank you to our wonderful speaker Madame Pelosi who had served the United States with the uttermost and distinguished attributes and respect. It was my pleasure working with you under the Obama Administration and I look forward to some political",
    "31":"@SethAbramson \"Elections have consequences\" - Barak Obama",
    "32":"@Belinda71555585 No... Obama's third term is the worst.",
    "33":"@NRO I would really like to like Michelle Obama, but she often sounds as though she thinks we are all a bunch of unwashed bumpkins.",
    "34":"@wildcountryusa @KimLivLuvLafs @HouseGOP Farce investigations like the numerous Benghazi hearings Republicans held and all concluded there was no scandal or coverup? The investigations that were so important to solve and yet ended as soon as Obama was out of office?",
    "35":"@ninaturner You all will never give us any of these things. IF you were you'd have done it during the Obama era. Just a bunch of empty promises and grifts for donations from you lot.",
    "36":"@CalltoActivism Nope, Obama was then this guy with Dementia came in and took the award.",
    "37":"@DoubleMCards @ProudElephantUS Bush Obama carter Biden shall I go on",
    "38":"@SameeraKhan Michelle obama high value women.\nStop putting 304s as high value",
    "39":"@utilityBone @LACoFDPIO Now Obama’s to blame for bad driving? Seriously 🤨",
    "40":"@GOPLeader Literally nobody believes that.\nRemember when the GOP failed to oppose Obama and then Trump hijacked your party and then all the RINOs cried for six years? I remember.",
    "41":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ He was a true leader. Sure he wasn’t nice all@the time but that’s what a leader has to do. Damn peoples feelings were doing what’s best and he did. \nTrump was actually one of the hardest on Russia….funny how Putin only invades when Obama snd Biden are in WH…",
    "42":"@AlexBerenson i would vote a literal lobster in before i vote democrat ever again, and i was an Obama supporter no less.",
    "43":"@mmpadellan @GreatDismal My dad was an Eisenhower republican. I respected his choice, but first voted for Jimmy Carter. Given his priorities post-president I think he’s our best living president. Biden has surpassed even Jimmy in the short window he had. Even Obama. You go Joe!",
    "44":"@KatzOnEarth @katsndogs @MerkinMuffley5 I not only \"used to be a Democrat\", I even did pro-bono software work for the Florida Dems in 2014 mid-terms, canvassed for Obama in 08 and 12, Kerry in 04.\n\nI also volunteer taught journo web scraping workshops at the Center for American Progress in DC.",
    "45":"Obama's biggest policy failing was allowing the Lumineers and Mumford and Sons onto the Billboard Top 100",
    "46":"No that would be Carter, Obama, &amp; Biden https:\/\/t.co\/I9nuJCEhnr",
    "47":"@DashDobrofsky That would be Obama and tyrant Fauci",
    "48":"@CalltoActivism No ! He was the best next to Reagan. Worst.... Obama and Biden",
    "49":"@EmilyMason1192 @Jim_Jordan Yay… more impeachments. More abuse of power, more obstruction of congress, more sedition and insurrection. More bribery, extortion, lies - did I say lies - he lies a lot. More promises with no delivery. He took a well running economy from Obama, cut out any regulations (1 \/ 2)",
    "50":"You heard it here today! Michelle Obama runs for President and I wouldn't be surprised if elected. Sick!",
    "51":"@TomFitton Already did by rigging the 2020 election, more than half the country is convinced Dementia Joe got more votes than Obama and Trump 🤣",
    "52":"@gtconway3d I would like to see Michelle Obama run for office 2024.",
    "53":"@MarkHamill I would like to see Michelle Obama run for office 2024.",
    "54":"@TheView @ananavarro I would like to see Michelle Obama run for office 2024.",
    "55":"@ddale8 I would like to see Michelle Obama run for office 2024.",
    "56":"@HuffPost I would like to see Michelle Obama run for office 2024.",
    "57":"@RollingStone I would like to see Michelle Obama run for office 2024.",
    "58":"@C4Vi @nickcor6 @MotivatedUni @Timcast Obama won twice I think",
    "59":"@queen_brittania @StormDanser @elijahwood His policies have and even Obama administration officials predicted this based on Biden policy",
    "60":"@LPNH @ShaneTHazel He ran deficits that even Obama couldn’t.  The stock market was a big, fat ugly bubble until he was elected—then he bloated it twice as big.",
    "61":"@Andolini1891 @MaryLMcClellan1 @JoJoFromJerz And then removed all the regulations, you know, things like the EPA, which made it a piece of cake for business to boom, but he still didn’t have better GNP’s than Obama. You follow his lies (all 33,000 of them) like a mosquito to the light… sad.",
    "62":"@arclucis @BlakeAd78106579 @GayleFischer @Johnny_Joey This shows that Obama had the best average COLA of any president in recorded history. Is there anything this dude can’t do?",
    "63":"@ACTBrigitte Oh, is Obama on tv? What channel?",
    "64":"@LoveMyMJ69 Michael Obama underwear",
    "65":"Let Barack Obama drive!",
    "66":"@razingarizona Incredible. Not surprised. This is what Obama started.",
    "67":"No push for Iran Obama nuclear talks https:\/\/t.co\/BCZ1sUEtkr",
    "68":"@squirrelspcsuit @AviWoolf It's what Obama did so well in '08.  On Election Day, it was noted that Florida had high turnout in some traditionally Republican areas.\n\nThat turned out to be a mirage, places where the Dems had ferreted out their voters and gotten them to the polls.",
    "69":"@ACTBrigitte Was Obama speaking?",
    "70":"@jamari96250504 @CariRickman @JoeBiden What shit did he get done? Is there a wall? Nope.\nDid Trump create new jobs? Nope they were growing under Obama\nDid he “Make America Great Again?” Nope why was he the laughing stock of the world?\nWhat exactly did he do? Oh yeah he cut taxes for the rich and corporations \n\nLol 🤡",
    "71":"@ivanildoiii @VicBarra8 @DeborahBizarria @lmonasterio bah eu perdi tudo com essa KRJJTJSBDJSBAVRS obama LITERALMENTE Mao",
    "72":"@MeUncensured @Nikkylicious1 @Timobns @mrbenwexler When Obama was elected?  With his \"audacity' to have a strong, intelligent, African American wife as the First Lady..",
    "73":"@dbongino Actually he has passed more meaningful legislation, not including the Obama Care than any President in the last 50 years. Your boy passed legislation lowering tax rates for the rich and corporations, but accomplished nothing in areas to support middle class Americans.",
    "74":"@ericareport Obama!",
    "75":"@ACTBrigitte Obama?",
    "76":"@ProgNewDealer It's like Buttigieg with Obama.",
    "77":"@davidnelsonORL @RonFilipkowski Oh the pettiness of our politics... It's amazing the level Trump brought everyone down to. Too bad nobody listened to Michelle Obama. It's like she said go high and everyone heard the opposite. We need a wholesale change in nation leadership AND the media covering them.",
    "78":"Imagine where the GOP would be if instead of making it their mission to limit Obama to a single term they had worked with him and Dems to solve problems.\n\nInstead it was 8 years of vitriol and birthers. The rest, as they say…",
    "79":"@Elimy_GM When we get another Obama?",
    "80":"@Sekula_CCCC @niceguy_eddie @MeidasTouch Early on the NYT made a long list of lies- you can find such a list I'm sure. But for example he claimed.on national television that Hillary Clinton started the rumor that Obama wasn't born in Hawaii and he stopped it, when he got into politics as one of its spreaders.",
    "81":"@yammerapple @MarkYoungTruth You must live under a rock and\/or get all your info from MSNBC. Explain how Biden or Obama or any president has been consistently targeted and demonized by the mainstream media?",
    "82":"@DNC - Who you got? Trot out Obama again? Refresh Hillary?  #Trump2024  This is all on the democratic party",
    "83":"@2g_shah @bigscreenleaks Also is Obama president rn? Did I miss something?",
    "84":"@2g_shah @bigscreenleaks Fact check: Obama had inflation at the highest of 3.9% in 2011",
    "85":"The most ardent Neoliberal supporters of the pedophile #PKK_YPG_SDF_PYD terror organization that carried out the attack in Istanbul:\n- Barack Obama \n- Hillary Clinton \n- Joe Biden \n- Jake Sullivan \n- Antony Blinken\n- Tulsi Gabbard \n#WarOnIslam https:\/\/t.co\/U0Q0URU0Gp",
    "86":"@MeemsLaura @robreiner Still hung up on the “Russia collusion” hoax that was proven to be fabricated by the Clintons in cohoots with the Obama administration?",
    "87":"Barack Obama, Hillary Clinton, and Joe Biden’s response to funding Azov Battalion Nazi’s and pro-Stepan Bandera Nazi’s in Ukraine.\n\nMoney Laundering #Kleptocrats in DC:\n- Afghanistan, $2 Trillion\n- Ukraine, $100 Billion\n- Russian Assets, $300 Billion\n- Libyan Gold, unknown \nEtc. https:\/\/t.co\/wtno8OQb4N",
    "88":"@itsMattMichael2 @iamchanteezy Well ppl are not going to like this reply, what if it were Obama instead ? Would they feel the same way…..",
    "89":"@deusrex @RepJasonCrow And no, I don't praise Obama. I leave that sort of thing to the bottom feeding \"red tsunami\" cultists like yourself! 🤣",
    "90":"@TomiLahren Was Obama there? I don't get it. Trump reads his speeches at a middle school level, at best, and riffs like a high school bully.",
    "91":"Pres Obama https:\/\/t.co\/7ZouqnJWMe",
    "92":"@WalshFreedom No. Trump was the natural rebuttal to Obama’s  policy.  The left created Trump.  Normal people just want someone to fight for their country, without constantly talking about how shitty it is.",
    "93":"@ericareport Presidents Obama and Biden.",
    "94":"Michelle Obama Launches Book Tour with Warning to Paparazzi: Leave Her Daughters Alone https:\/\/t.co\/GOugdtMQ3D",
    "95":"I feel like Donald Trump is at the Love Guru or Jack and Jill phase of his political life. He popped up in a big way over a decade ago, promising \"big news\" that \"you won't believe\" about Obama's birth certificate; news that never materialized. He spawned a movement. 7\/10",
    "96":"@blandCinema They also said Obama stole the election back then lol",
    "97":"@KOAColorado @AnthonyRod33 I just can't. He ruined it with his mouth. Pls let there be better and stronger choices for 2024 from both R and D parties after primaries.\n\nMeanwhile...Russia, China, Iran, N. Korea, etc must be loving how divided and weak we appear these days. \n\nObama, Trump, Biden...over it 🥴 https:\/\/t.co\/iykYTbqLdt",
    "98":"@tedcruz So why didn’t you do this for the 2 Supreme Court openings during Obama’s last term and just before Biden took office. Partisan much?",
    "99":"@ericareport Barack Obama as the 44th President of the United States."
  },
  "date":{
    "0":1668757564000,
    "1":1668756683000,
    "2":1668749663000,
    "3":1668748793000,
    "4":1668746194000,
    "5":1668744834000,
    "6":1668744583000,
    "7":1668742466000,
    "8":1668741286000,
    "9":1668740831000,
    "10":1668740672000,
    "11":1668740593000,
    "12":1668739818000,
    "13":1668739375000,
    "14":1668738968000,
    "15":1668738872000,
    "16":1668738849000,
    "17":1668738271000,
    "18":1668733795000,
    "19":1668733678000,
    "20":1668731431000,
    "21":1668729908000,
    "22":1668726107000,
    "23":1668725657000,
    "24":1668724570000,
    "25":1668724022000,
    "26":1668722158000,
    "27":1668722107000,
    "28":1668720258000,
    "29":1668715273000,
    "30":1668714960000,
    "31":1668714053000,
    "32":1668713476000,
    "33":1668709251000,
    "34":1668707881000,
    "35":1668702885000,
    "36":1668701868000,
    "37":1668699181000,
    "38":1668698644000,
    "39":1668697898000,
    "40":1668696865000,
    "41":1668685916000,
    "42":1668676797000,
    "43":1668670966000,
    "44":1668660029000,
    "45":1668659217000,
    "46":1668654681000,
    "47":1668652102000,
    "48":1668647765000,
    "49":1668646111000,
    "50":1668643181000,
    "51":1668639985000,
    "52":1668635725000,
    "53":1668635260000,
    "54":1668635226000,
    "55":1668635197000,
    "56":1668635167000,
    "57":1668635156000,
    "58":1668633140000,
    "59":1668630330000,
    "60":1668629675000,
    "61":1668629616000,
    "62":1668627358000,
    "63":1668624204000,
    "64":1668622246000,
    "65":1668621392000,
    "66":1668618308000,
    "67":1668618087000,
    "68":1668617180000,
    "69":1668614765000,
    "70":1668614457000,
    "71":1668614277000,
    "72":1668612260000,
    "73":1668611970000,
    "74":1668611726000,
    "75":1668611644000,
    "76":1668610845000,
    "77":1668608704000,
    "78":1668608478000,
    "79":1668607225000,
    "80":1668606920000,
    "81":1668606233000,
    "82":1668605514000,
    "83":1668605466000,
    "84":1668605442000,
    "85":1668600724000,
    "86":1668598802000,
    "87":1668597885000,
    "88":1668584951000,
    "89":1668582346000,
    "90":1668581995000,
    "91":1668578453000,
    "92":1668577290000,
    "93":1668575534000,
    "94":1668571851000,
    "95":1668571657000,
    "96":1668571588000,
    "97":1668570669000,
    "98":1668569222000,
    "99":1668568696000
  },
  "polarity":{
    "0":0.2083333333,
    "1":-0.3333333333,
    "2":0.2,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.5,
    "7":0.0,
    "8":0.5833333333,
    "9":0.0,
    "10":-0.5,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.03125,
    "15":0.0,
    "16":0.0833333333,
    "17":0.0,
    "18":0.2,
    "19":0.6,
    "20":0.0,
    "21":0.0583333333,
    "22":0.0,
    "23":0.2920634921,
    "24":0.0444444444,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.3333333333,
    "30":0.5,
    "31":0.0,
    "32":-0.5,
    "33":0.2,
    "34":0.0,
    "35":-0.1,
    "36":0.0,
    "37":0.0,
    "38":0.16,
    "39":-0.5166666667,
    "40":-0.5,
    "41":0.4083333333,
    "42":0.0833333333,
    "43":0.4166666667,
    "44":-0.0333333333,
    "45":0.5,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":-0.3964285714,
    "51":0.2777777778,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.2333333333,
    "61":0.0,
    "62":0.425,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.425,
    "67":0.0,
    "68":0.08,
    "69":0.0,
    "70":0.3602272727,
    "71":0.0,
    "72":0.2966666667,
    "73":0.225,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.0191111111,
    "78":-0.0714285714,
    "79":0.0,
    "80":0.1375,
    "81":0.1931818182,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":-0.05,
    "88":0.0,
    "89":0.0,
    "90":0.3866666667,
    "91":0.0,
    "92":0.0625,
    "93":0.0,
    "94":0.0,
    "95":0.14,
    "96":0.4,
    "97":0.2416666667,
    "98":0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0590030988,
    "1":0.0590030988,
    "2":0.0590030988,
    "3":0.0590030988,
    "4":0.0590030988,
    "5":0.0590030988,
    "6":0.0590030988,
    "7":0.0590030988,
    "8":0.0590030988,
    "9":0.0590030988,
    "10":0.0590030988,
    "11":0.0590030988,
    "12":0.0590030988,
    "13":0.0590030988,
    "14":0.0590030988,
    "15":0.0590030988,
    "16":0.0590030988,
    "17":0.0590030988,
    "18":0.0590030988,
    "19":0.0590030988,
    "20":0.0590030988,
    "21":0.0590030988,
    "22":0.0590030988,
    "23":0.0590030988,
    "24":0.0590030988,
    "25":0.0590030988,
    "26":0.0590030988,
    "27":0.0590030988,
    "28":0.0590030988,
    "29":0.0590030988,
    "30":0.0590030988,
    "31":0.0590030988,
    "32":0.0590030988,
    "33":0.0590030988,
    "34":0.0590030988,
    "35":0.0590030988,
    "36":0.0590030988,
    "37":0.0590030988,
    "38":0.0590030988,
    "39":0.0590030988,
    "40":0.0590030988,
    "41":0.0590030988,
    "42":0.0590030988,
    "43":0.0590030988,
    "44":0.0590030988,
    "45":0.0590030988,
    "46":0.0590030988,
    "47":0.0590030988,
    "48":0.0590030988,
    "49":0.0590030988,
    "50":0.0590030988,
    "51":0.0590030988,
    "52":0.0590030988,
    "53":0.0590030988,
    "54":0.0590030988,
    "55":0.0590030988,
    "56":0.0590030988,
    "57":0.0590030988,
    "58":0.0590030988,
    "59":0.0590030988,
    "60":0.0590030988,
    "61":0.0590030988,
    "62":0.0590030988,
    "63":0.0590030988,
    "64":0.0590030988,
    "65":0.0590030988,
    "66":0.0590030988,
    "67":0.0590030988,
    "68":0.0590030988,
    "69":0.0590030988,
    "70":0.0590030988,
    "71":0.0590030988,
    "72":0.0590030988,
    "73":0.0590030988,
    "74":0.0590030988,
    "75":0.0590030988,
    "76":0.0590030988,
    "77":0.0590030988,
    "78":0.0590030988,
    "79":0.0590030988,
    "80":0.0590030988,
    "81":0.0590030988,
    "82":0.0590030988,
    "83":0.0590030988,
    "84":0.0590030988,
    "85":0.0590030988,
    "86":0.0590030988,
    "87":0.0590030988,
    "88":0.0590030988,
    "89":0.0590030988,
    "90":0.0590030988,
    "91":0.0590030988,
    "92":0.0590030988,
    "93":0.0590030988,
    "94":0.0590030988,
    "95":0.0590030988,
    "96":0.0590030988,
    "97":0.0590030988,
    "98":0.0590030988,
    "99":0.0590030988
  },
  "subjectivity":{
    "0":0.5,
    "1":0.6541666667,
    "2":0.3666666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":1.0,
    "7":0.0,
    "8":0.7916666667,
    "9":0.0,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.25,
    "15":0.0,
    "16":0.7962962963,
    "17":0.625,
    "18":0.2,
    "19":1.0,
    "20":0.0,
    "21":0.2916666667,
    "22":0.0,
    "23":0.501984127,
    "24":0.4444444444,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.8333333333,
    "30":0.55,
    "31":0.0,
    "32":0.5,
    "33":0.2,
    "34":0.6666666667,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.54,
    "39":0.6666666667,
    "40":0.3,
    "41":0.6564814815,
    "42":0.0666666667,
    "43":0.3111111111,
    "44":0.3666666667,
    "45":0.5,
    "46":0.0,
    "47":0.0,
    "48":0.4333333333,
    "49":0.5,
    "50":0.8785714286,
    "51":0.3888888889,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.4,
    "61":0.75,
    "62":0.35,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.9,
    "67":0.0,
    "68":0.645,
    "69":0.0,
    "70":0.6174242424,
    "71":0.0,
    "72":0.3933333333,
    "73":0.3452380952,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.4791111111,
    "78":0.2142857143,
    "79":0.0,
    "80":0.5222222222,
    "81":0.375,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":0.75,
    "87":0.3,
    "88":0.125,
    "89":0.0,
    "90":0.28,
    "91":0.0,
    "92":0.3458333333,
    "93":0.0,
    "94":0.0,
    "95":0.28,
    "96":0.35,
    "97":0.6916666667,
    "98":0.1333333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2702772583,
    "1":0.2702772583,
    "2":0.2702772583,
    "3":0.2702772583,
    "4":0.2702772583,
    "5":0.2702772583,
    "6":0.2702772583,
    "7":0.2702772583,
    "8":0.2702772583,
    "9":0.2702772583,
    "10":0.2702772583,
    "11":0.2702772583,
    "12":0.2702772583,
    "13":0.2702772583,
    "14":0.2702772583,
    "15":0.2702772583,
    "16":0.2702772583,
    "17":0.2702772583,
    "18":0.2702772583,
    "19":0.2702772583,
    "20":0.2702772583,
    "21":0.2702772583,
    "22":0.2702772583,
    "23":0.2702772583,
    "24":0.2702772583,
    "25":0.2702772583,
    "26":0.2702772583,
    "27":0.2702772583,
    "28":0.2702772583,
    "29":0.2702772583,
    "30":0.2702772583,
    "31":0.2702772583,
    "32":0.2702772583,
    "33":0.2702772583,
    "34":0.2702772583,
    "35":0.2702772583,
    "36":0.2702772583,
    "37":0.2702772583,
    "38":0.2702772583,
    "39":0.2702772583,
    "40":0.2702772583,
    "41":0.2702772583,
    "42":0.2702772583,
    "43":0.2702772583,
    "44":0.2702772583,
    "45":0.2702772583,
    "46":0.2702772583,
    "47":0.2702772583,
    "48":0.2702772583,
    "49":0.2702772583,
    "50":0.2702772583,
    "51":0.2702772583,
    "52":0.2702772583,
    "53":0.2702772583,
    "54":0.2702772583,
    "55":0.2702772583,
    "56":0.2702772583,
    "57":0.2702772583,
    "58":0.2702772583,
    "59":0.2702772583,
    "60":0.2702772583,
    "61":0.2702772583,
    "62":0.2702772583,
    "63":0.2702772583,
    "64":0.2702772583,
    "65":0.2702772583,
    "66":0.2702772583,
    "67":0.2702772583,
    "68":0.2702772583,
    "69":0.2702772583,
    "70":0.2702772583,
    "71":0.2702772583,
    "72":0.2702772583,
    "73":0.2702772583,
    "74":0.2702772583,
    "75":0.2702772583,
    "76":0.2702772583,
    "77":0.2702772583,
    "78":0.2702772583,
    "79":0.2702772583,
    "80":0.2702772583,
    "81":0.2702772583,
    "82":0.2702772583,
    "83":0.2702772583,
    "84":0.2702772583,
    "85":0.2702772583,
    "86":0.2702772583,
    "87":0.2702772583,
    "88":0.2702772583,
    "89":0.2702772583,
    "90":0.2702772583,
    "91":0.2702772583,
    "92":0.2702772583,
    "93":0.2702772583,
    "94":0.2702772583,
    "95":0.2702772583,
    "96":0.2702772583,
    "97":0.2702772583,
    "98":0.2702772583,
    "99":0.2702772583
  },
  "screen_name":{
    "0":"DrKeithRamsay",
    "1":"DrKeithRamsay",
    "2":"BluePhoenix167",
    "3":"LivsinDenv",
    "4":"Worku26706598",
    "5":"nutmeggles",
    "6":"StevenJBurns",
    "7":"travisladue",
    "8":"davemil03306280",
    "9":"kymdray",
    "10":"StrawHatRican",
    "11":"joe_portnoy",
    "12":"heidi_rebelskin",
    "13":"RickWeinco2021",
    "14":"rcincos",
    "15":"daveolson4142",
    "16":"billyjon",
    "17":"squish1964",
    "18":"guyincognito",
    "19":"albukirky",
    "20":"baloreye",
    "21":"daveolson4142",
    "22":"Dragoness01",
    "23":"tomspettigue",
    "24":"CurtisLHudson2",
    "25":"hopscans",
    "26":"U_AU_AG_CU_OnG",
    "27":"Pr0misedLand",
    "28":"theGraley",
    "29":"2_tts",
    "30":"1DegreeFund",
    "31":"CryptoFoLife1",
    "32":"MikeNordel",
    "33":"jwludwig",
    "34":"hatboxpirate",
    "35":"Estebon_27",
    "36":"MeekerExtreme",
    "37":"lisascottswife",
    "38":"SonsofCormac",
    "39":"housingrocks",
    "40":"FrenchHiker",
    "41":"MileHighMagic30",
    "42":"servivigiledeus",
    "43":"macsun",
    "44":"RiverParrish1",
    "45":"saltyseapirate",
    "46":"billstevens70",
    "47":"JimCarbaryl",
    "48":"TruDawn211",
    "49":"ja_krug",
    "50":"Czechma87116117",
    "51":"ETNKillaBeez",
    "52":"AdolfoChef",
    "53":"AdolfoChef",
    "54":"AdolfoChef",
    "55":"AdolfoChef",
    "56":"AdolfoChef",
    "57":"AdolfoChef",
    "58":"samxowo",
    "59":"itchy1776",
    "60":"DriverXag",
    "61":"ja_krug",
    "62":"Bobby_Bonsai",
    "63":"Wittywhitcomb",
    "64":"HauerStuart",
    "65":"g4crfpndp5",
    "66":"Gus_802",
    "67":"andrewprophet",
    "68":"joshuasharf",
    "69":"coreystanley303",
    "70":"TomMSAnderson",
    "71":"BabsMrcl",
    "72":"ssportyss",
    "73":"CharlesCohen2",
    "74":"sirmorrow1",
    "75":"NicoleMRM41",
    "76":"atwellorama",
    "77":"AnonymousDenGuy",
    "78":"WoodrowForCO",
    "79":"soooz001",
    "80":"DrKeithRamsay",
    "81":"LibertyCentric",
    "82":"SaraCsit",
    "83":"ricky__yyy",
    "84":"ricky__yyy",
    "85":"MileHighBro",
    "86":"PxOfGreatness",
    "87":"MileHighBro",
    "88":"leonwoo41555435",
    "89":"GeorgeM36875211",
    "90":"kyleco",
    "91":"snarkywgoodhair",
    "92":"mentalascent",
    "93":"julielucasCO",
    "94":"CurtisLHudson2",
    "95":"jessemanning",
    "96":"IrateMaxwell",
    "97":"brodflightcrew",
    "98":"Sara24lynn",
    "99":"ThomasHordeMedi"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":6,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":1,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":3,
    "65":0,
    "66":1,
    "67":0,
    "68":2,
    "69":0,
    "70":1,
    "71":2,
    "72":0,
    "73":42,
    "74":0,
    "75":2,
    "76":8,
    "77":1,
    "78":33,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":2,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":7,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}