{
  "full_text":{
    "0":"@jenson_kirk @ScurrilousHound @DefiyantlyFree Exactly.  \nLived and been down to the border in 3 States for year's. \n\n2020 Biden opened up the flood gates. His policies after Trump have caused an invasion at the border with no oversight \n\nDrugs and trafficking have invaded the sovereignty of AZ with the Cartels in control🙏🇺🇸",
    "1":"@TerryMatalas @gates_plays @gates_mcfadden @BrentSpiner @fanexposf Oh dear. Too late now for this year, Terry, but you are officially invited to Thanksgiving 2023 at my house.",
    "2":"@OysterMtn $250,000 came from the Latino Community Foundation of Colorado using its newly created Colorado Communities of Color loan. \nAnd a $150,000 grant came from the Gates Family Foundation, according to a press release from The Fax.\nhttps:\/\/t.co\/EDJdjfrMOm",
    "3":"@PHOTY69 @LegacyFuel4Ever ENTJ and INTP are each other’s shadow. An INTP who succeeds as business - Elon Musk, Bill Gates, is one who’s got a good grasp of doing a cognitive transition into their shadow type.",
    "4":"Well they were right, that devil's lettuce opened up all the gates 😂",
    "5":"@FantasyPros Antonio Gates for sure - league winner",
    "6":"Hopped out of a yeehaw truck and onto a patch of black ice. Whew ya boy almost saw the pearly gates. Instead I’m just added to the broncos injury report",
    "7":"Whether you are looking for door and cabinet hardware, door hinges, or hardware for fences and gates, we got it. Stop by today to check out the different options we have for your project!\n\nContact us https:\/\/t.co\/doqSIHv4fV \n\n#BudgetHomeSupply #HaredwareStore #Hardware #DoorH ... https:\/\/t.co\/uAekCL5DGp",
    "8":"@PeterSweden7 Aaaaaand Bill Gates",
    "9":"Last night Mayer John Gates proclaimed the 16 days between Nov. 25 (International Day to Eliminate Violence Against Women) and Dec. 10 (International Human Rights Day) as the 16 Days of Activism Against Gender Violence.\n\nhttps:\/\/t.co\/ekdTsb8sdc https:\/\/t.co\/ZQmTRY8eNp",
    "10":"We asked our customers what they think of Gates products – hear what they have to say! https:\/\/t.co\/zhy1bqYiKk",
    "11":"@AsterTheSpook @RawbertBeef Talk to bill gates bro",
    "12":"“I fucking knew it” - Bill Gates’ dog getting microchipped",
    "13":"Gates album still in rotation 🦅",
    "14":"I have no idea if this #Mizzou team will make the tournament or not. But what I do know is this team is fun to watch. I think we are in good hands with Gates. \n\n#MIZ 🐯",
    "15":"“There’s a finite number of times you can throw people out of the village gates. Eventually you get a neighboring town packed with seething exiles.”\n\nCome one come all! It’s filling up but there’s room for more. \n\n⁦@mtaibbi⁩  https:\/\/t.co\/3KE9LnbIrh",
    "16":"Chuck is going to be on Rampage calling Gates of Agony matches https:\/\/t.co\/9SktPTI4sU",
    "17":"Hilltop Estate☀️\nCrystal Cove’s newest custom home is a masterfully designed hilltop estate prominently positioned on a private front row lot behind the community’s prestigious gates...https:\/\/t.co\/50KQnR0xVh.\n\nPatti Williams - #LIVSIR #denver #sothebysrealty #luxuryhomes https:\/\/t.co\/NSbpj2XVrA",
    "18":"@katywinge Gates of hell will involve Ticketmaster queue",
    "19":"@thepointsguy - Potential for disorderly pax -&gt; delays\/reroutes bc of them\n- flying out of DEN (home airport) at any concourse other than A and a train malfunction only A gates avoid with the walkway\n- screaming, inconsolable babies\n- sitting next to someone who should have purchased 2 seats",
    "20":"We all got a lil Kevin gates in us… 🌚",
    "21":"@XXL Kevin Gates, Lil Durk, Drake, etc",
    "22":"@MDFW_EN To anyone wondering the reason for this change:\n\nA lot of these pages were *just* lists, which is lazy. We often just made a list without explaining the gameplay element. This led to pages that had misleading titles.\n\nWhen a reader clicks on \"Gates:Gifts\", they should be educated",
    "23":"How to Use PR to Skyrocket Sales (The Ultimate Guide For Executives)\n\n\"If I was down to my last dollar, I would spend it on public Relations.\" Bill Gates   https:\/\/t.co\/qidlYEKJfw https:\/\/t.co\/be8pHXYI4m",
    "24":"@TZiskBuff Joe's KC is the best BBQ in KC. The original location in the gas station is best but it's not downtown. Jack Stack would probably be my second choice. Gates &amp; Arthur Bryant are deserving discussion.",
    "25":"What Gates say? DIE TODAY!!!!",
    "26":"@lophiile As big (original) woe is me fan, i was so hype when issues was announced. definitely mic drop behaviour coming out with king of amarillo right out the gates 😂 I'm curious how y'all were feeling before you dropped that? were you nervous at all, or more like \"fuck it, we ball\"?",
    "27":"@thatsso_chloe To them gates",
    "28":"Not based on spiritual or moral fortitude; but rather bribery from Planned Parenthood and those of its pro murder ilk like Bill Gates and Warren Buffett; anything for a $\/buck, like XL pipeline for RR hauling of crude… https:\/\/t.co\/YJASZMsi31 https:\/\/t.co\/nNzTKn4xm1",
    "29":"Ramirez Garage Door And Gates Repair\nhttps:\/\/t.co\/0nfFuQJezd",
    "30":"@DefiantBaptist @HwsEleutheroi They always target the toss-ups. Targeting and flipping a solid red seat is too obvious. In CO, Soros and co. started at the local level, poured millions into tiny races until the state govt was deep blue, then changed election laws to open up the ballot flood gates.",
    "31":"Why do I always regret booking @SouthwestAir flights? I wish another airline would open more gates at @DENAirport . \n\n#dia #Airlines #SouthwestHeart",
    "32":"@8up1 @conservmillen Good point,  Bill Gates may be more in control than we know",
    "33":"@joethomas73 @Idontcurog @Colts @PatMcAfeeShow @SaturdayJeff @JoyTaylorTalks Pat McAfee exposed your ass when he asked you about taking the Browns job. If anything you should support Jeff Saturday as a former player. If he succeeds I think it only helps the Rooney Rule because it opens the gates to other former leaders of any color get an opportunity",
    "34":"@1ArafatAbdallah Absolutely terrible loool I don’t wanna be walking carrying 2 phones like I’m Kevin gates 😂",
    "35":"@gates_mcfadden I had my son apply to Starfleet Academy, but they said we were both crazy! You have no idea how lucky you are to have a space son.",
    "36":"Imagine this you're at the gates to heaven and Jesus refuses to let you in because you can't two step",
    "37":"@Tusko_d @nojumper Billionaire’s will often set up foundations in their names to avoid taxes. See: The Bill and Melinda Gates fund. Ran by… you guessed it, Bill and Melinda Gates. \n\nIt’s a big club, and you ain’t in it.",
    "38":"@schlizzag I don’t love Bill Gates, but at least the Gates Foundation has donated a lot of money to things. He understands the responsibility of giving back.",
    "39":"Gates Poly Chain® GT® Carbon™ belts are a long-lasting, low-maintenance alternative to roller chain that decrease downtime, allowing your facility to increase output. \n\nLearn more: https:\/\/t.co\/wN5woIY4YR https:\/\/t.co\/b2sDVNOiuT",
    "40":"Yo when tower give us west gates it throws us",
    "41":"@humanbeing10110 @Vegas_stringer @RealCandaceO No, the government will be able to monitor every transaction. They can program the money to expire, only be usable on certain things, and program it not to allow you to buy more once you hit a certain limit. Climate change enthusiasts love the idea for gas regulation (Bill Gates)",
    "42":"I know there are a lot of new LA @Chargers fans around and I want to remind everyone that this is the best team the Chargers have had since 2010, a year they also missed the playoffs entirely. The last successful* seasons we had were '06 &amp; '07 with Rivers, Gates, &amp; Tomlinson.",
    "43":"@chris_appleget @wakeari60 @TimRunsHisMouth You mean the Bills (Clinton and Gates)?",
    "44":"@SteveStaeger @DENAirport The new A and B gates look the same 👏",
    "45":"@JackPosobiec Revelation 22:14 (UKJV)  Blessed are they that do his commandments, that they may have right to the tree of life, and may enter in through the gates into the city.",
    "46":"Opened the gates of saints twitter hell 😭 https:\/\/t.co\/5cfRkh7xq6",
    "47":"@SteveStaeger @DENAirport The natural light reminds me of the CDG airport in Paris. That airport is beautiful... DEN has some work ahead to match that, but these gates are lovely.",
    "48":"@SteveStaeger @DENAirport Have you seen the new restrooms in the extension? I mean, when compared with the original dark, dank restrooms 👌🏻 tell ya though...it's a TREK to the last cluster of gates!",
    "49":"@SteveStaeger @DENAirport Part of me wants them to renovate the rest of the gates to match, part of me doesn’t want any more construction at the airport.",
    "50":"Guys. The C Gates at @DENAirport are really nice. https:\/\/t.co\/FmGEoYkIER",
    "51":"Congratulations to my fraternity brother (UAPB) Chazmon Gates and wife Whitney for just inking  🖊 a deal on #sharktankabc! Please share this post in your networks.\n\n￼#UAPBEntrepreneur #HBCUPride￼\n#uapbgrad #blackbusinessowner #alphaphialpha\nhttps:\/\/t.co\/YRc16mHUUG https:\/\/t.co\/4LnOmhAroc",
    "52":"How to Use PR to Skyrocket Sales (The Ultimate Guide For Executives)\n\n\"If I was down to my last dollar, I would spend it on public Relations.\" Bill Gates   https:\/\/t.co\/FusolYHuzm https:\/\/t.co\/W7YwEfkOr4",
    "53":"The Mark of The Beast has 2 USA patents one by Bill Gates WO2020060606 \"Luciferase qantom dot vaccine patch\" not only a Vaccine ID card but a new crypto currency system also patented by Homeland Security \"Get ready for all Hell to break loose once they rig this final election\"",
    "54":"And her gates shall lament and mourn. (Isaiah 3:26)\n\nDivisiveness will ultimately fail to welcome.",
    "55":"Two memorials today for two people I admired. They were both leaders on opposite ends of the political spectrum. They were also caring, nerdy and beloved. I’m imagining the debates at the pearly gates now…\n\nRay Bridge, Hugh McKean get to it❤️\n@PLANBoulder @hmckean @COHouseGOP https:\/\/t.co\/CcWJsWmvz0",
    "56":"@FanDuel Antonio Gates",
    "57":"Your Reds will be hosting Cortez in the semifinals on Saturday, Nov. 19th at 1:00pm.  Gates will open at 11:00am.  Admission prices are $10\/adults, $7\/Students (k-12) and $7\/Seniors (60+).  Come out and Support your Reds next Saturday!!! #Redstrong https:\/\/t.co\/KzWGuZf9pB",
    "58":"@intocryptoverse @MoonlitMonkey69 The pandemic technically was not a black swan. Bill Gates had been warning us about it for decades. An earthquake that swallows New York would be a black swan.",
    "59":"Blackburn with a big turnover, love how we’ve exploded out of the gates on D and Special Teams. Feed Morrow for a 2 TD lead",
    "60":"I think it was ~35yrs ago Bill Gates promised worldwide satellite coverage. The tech wasn’t ready. He never delivered. Elon Musk is starting to do it with StarLink.\nClimate alarmists want to outlaw oil. Solar&amp;wind tech isn’t ready. Difference is, I can’t wait 35yrs for fuel\/heat!",
    "61":"@gates_mgates1 @AuthorLisaMarie @ResisterSis20 🤗",
    "62":"I always believed on this.  https:\/\/t.co\/kzr6RdvkO7",
    "63":"@ElectionWiz Knucklehead, your cesspool County just two years ago had a Nationwide Forensic Audit for Fraud! \n\nMaricopa County like Phily, Detroit, Atlanta, Madison are corrupt and have robbed the taxpayers of AZ legal representation! \n\nHow come Florida &amp; Texas finish in one day! Gates Hmmm",
    "64":"@EdAsante77 Gates deserves all the criticism and mean memes directed towards him.   \n(Some are quite funny. See @tylerbowyer timeline.) 🤣",
    "65":"@davidmweissman Saying the truth? Oh, you prefer Gates response. I get it. I guess you get lied to so much it hurts you when truth is told. Man up!",
    "66":"https:\/\/t.co\/GmH8tSziJP",
    "67":"One more to go! 🇺🇸 \n\nKelly win in Arizona puts Dems 1 seat from Senate control (from @AP) https:\/\/t.co\/nj93eg2Wm1",
    "68":"What causes the multiple gate changes? I've seen people have to run around trying to figure out which gate is the new one, get to the train, run to the gates. Then people saying it's been flipped back to the original gate. 🙄",
    "69":"@enlightenedcoop no, nerds can discipline themselves, but the type explicitly doesn’t care about that stuff. it’s always trade offs.  Elon Musk, Bill Gates: it’s stimulation by logical problems at the cost of boredom by social rewards. You can be smart, but it’s where your interest is that counts",
    "70":"New #satellite images (November 11, 2022, 10:25am local time) show significant damage to the Nova Kakhovka dam, near #Kherson, #Ukraine, with sections of the dam and sluice gates destroyed. https:\/\/t.co\/msSBBI6h7h https:\/\/t.co\/yYkXOM1SIf",
    "71":"@JamesMarsh79 He’s the father of value investing. That’s his legacy as far as I know. \n\nSo no, I think he’s content to be a legend in delivering returns to shareholders. \n\nI’m not aware of his philanthropy but I think he gives half his wealth to charity ie Bill &amp; Melinda Gates",
    "72":"@EndWokeness Counties are in charge and run by pubs. Gates is a pub",
    "73":"@PasserLondinium @PeterZeihan Again, thinking like a cold-hearted bastard:\nUkraine should shut the sluice gates and turn off the water, retake Crimea, then turn the water back on.\nIf Russia decides to evacuate, they'll probably scorch a little Earth on the way out - including water, canal, and port facilities",
    "74":"@Texas_Made956 Who opened the zoo gates",
    "75":"@KaraJitsu @jabarney7 @JillayneMC @RobSchneider And?  Jobs, Gates, musk et al also had wealthy parents.  Trade school Lao take money which is why DD has an associates and student loans.  Try harder",
    "76":"@Deadon775 @JackPosobiec The Maricopa Board of Supervisors runs the election, headed by GOPer Bill Gates. You're anger and claims are misplaced.",
    "77":"@LauraSc59661732 @JackPosobiec The Maricopa County Board of Supervisors runs the Maricopa election. Republican Bill Gates is the head of the Board.",
    "78":"@morphonios @AOC I think it’s better for the people that want their blue checkmark to have a different community because no one else wants to hear their crap especially like Bill Gates or any of those other freaks",
    "79":"@reaIstevejob Didn’t Bill Gates hire cancer to kill you?",
    "80":"Boi stop. A MF better off sticking they arm up than to call back one of the main reasons our LB recruiting and play has been in the trash the last 5 years. We good, good win for the gates. Keep recruiting Mario 🥃🌳 https:\/\/t.co\/oH3rgB3ALn",
    "81":"@JohnASullivan @PirateRabbit84 @Lexilithe @me0w1tud3 @mikejonopulos @DenverChannel hahaha a protest due to some one being killed in cold blood, while the murderer at the time faced no consequences, and it stopped at the gates of the capital is not equal to a bunch of dipshits breaking in screaming to hang the VP and wanting to \"talk\" to everyone else",
    "82":"Got a flu shot cause I want bill gates to know where he can fucking find me",
    "83":"How to Use PR to Skyrocket Sales (The Ultimate Guide For Executives)\n\n\"If I was down to my last dollar, I would spend it on public Relations.\" Bill Gates   https:\/\/t.co\/qidlYEt7QW https:\/\/t.co\/Cay5fGhOu1",
    "84":"Happy Birthday Compa @ruball303 even know you ain here physically you live in our hearts forever miss you fucker keep them gates open for sinners like us!!!!!",
    "85":"that Bill Gates, a view of an indoctrinated college graduate \n #IngrahamAngle",
    "86":"Why don't Democrats protest Bill Gates and his greed?\n\nBill Gates is the biggest private owner of farmland in the United States. Why? | Nick Estes https:\/\/t.co\/VhG8CAAvkg",
    "87":"@GuilletteBenot1 @padubyatee @BBCWorld So why doesn't Jeff Bezos and Bill Gates fix all of the world's problems?",
    "88":"@charliekirk11 This is FAKE right?   Ligma Johnson style troll RIGHT?  Come On man!  Tell me your not joking? hello?  Someone made that video to troll right? Bill Gates is taking a week to count Arizonas votes for senate balance and Arizona Governor?",
    "89":"Where is Hunter Biden's laptop? Well? Matt Gates does a Brilliant job of letting the American people know who's hiding it. \n\nhttps:\/\/t.co\/ef2uF8tqpl",
    "90":"@JoJoFromJerz If go by that logic, you could say that other billionaires like Bill Gates could use another look too. Completely stupid just single out Elon Musk.",
    "91":"@TheCastleGolfer @NathanForYouOoC @farmfreshpower That Bill Gates impersonator stole our heats. 🥹",
    "92":"@TJbestball @tab0824 @johnwitri @BigT44DFS You’ve clearly never been grocery shopping because nobody has ever paid $7 for eggs. You sound like bill gates trying to guess produce prices on the price is right.",
    "93":"Where am I? 🙋‍♀️ @united - DEN, of course! @DENAirport has some beautiful new gates (🤩) to get you on your way to your favorite destination! ✈️ We are so excited to get you home for the holidays! 🎶🎄 Thank you for choosing United &amp; hope to see you soon! #BeingUnited #holidays https:\/\/t.co\/kKcU0dTqbF",
    "94":"Learn how one equipment rental company switched to Gates MXT hoses and decreased their maintenance – allowing for increased profit opportunity!\n\nRead the case study: https:\/\/t.co\/FoiU18jYI6 https:\/\/t.co\/kENPWMISYE",
    "95":"@iansilverii They came out of the gates trashing Colorado, working over time to whip up hysteria and hate. They clearly thought they could run a late 1970's campaign about crime in the cities and remained stuck in the echo chamber through election day. I have so many questions!",
    "96":"@kiveit @theakway1 Prob my fav track on the album. crazy intro. Kevin Gates did a nice remix too\n\nhttps:\/\/t.co\/stvV0XbEKx",
    "97":"I think God has a special place for this kind of person. And it ain’t just beyond the pearly gates! https:\/\/t.co\/XL4Dp1Mgej",
    "98":"@dbongino Bill Gates and Clint Hickman need to go to jail.",
    "99":"@nation_orville @TerryMatalas @gates_mcfadden 👏👏👏👏"
  },
  "date":{
    "0":1668681711000,
    "1":1668665929000,
    "2":1668661725000,
    "3":1668652411000,
    "4":1668642118000,
    "5":1668624187000,
    "6":1668619006000,
    "7":1668618162000,
    "8":1668618118000,
    "9":1668618009000,
    "10":1668617941000,
    "11":1668611995000,
    "12":1668608105000,
    "13":1668581139000,
    "14":1668567999000,
    "15":1668564992000,
    "16":1668561913000,
    "17":1668557005000,
    "18":1668549023000,
    "19":1668548264000,
    "20":1668547047000,
    "21":1668544798000,
    "22":1668543966000,
    "23":1668542249000,
    "24":1668541037000,
    "25":1668540525000,
    "26":1668531728000,
    "27":1668531410000,
    "28":1668529214000,
    "29":1668502383000,
    "30":1668487043000,
    "31":1668485983000,
    "32":1668484988000,
    "33":1668464380000,
    "34":1668454148000,
    "35":1668452374000,
    "36":1668451724000,
    "37":1668449880000,
    "38":1668447281000,
    "39":1668440892000,
    "40":1668438716000,
    "41":1668437240000,
    "42":1668405121000,
    "43":1668399552000,
    "44":1668398929000,
    "45":1668392707000,
    "46":1668371471000,
    "47":1668371246000,
    "48":1668368958000,
    "49":1668368630000,
    "50":1668368367000,
    "51":1668359719000,
    "52":1668351684000,
    "53":1668349314000,
    "54":1668347457000,
    "55":1668315483000,
    "56":1668315116000,
    "57":1668312642000,
    "58":1668303930000,
    "59":1668298746000,
    "60":1668297977000,
    "61":1668293665000,
    "62":1668273693000,
    "63":1668269981000,
    "64":1668269737000,
    "65":1668265904000,
    "66":1668223848000,
    "67":1668223264000,
    "68":1668221659000,
    "69":1668221059000,
    "70":1668196712000,
    "71":1668196503000,
    "72":1668195099000,
    "73":1668185261000,
    "74":1668183164000,
    "75":1668182726000,
    "76":1668180561000,
    "77":1668180405000,
    "78":1668180199000,
    "79":1668178793000,
    "80":1668175844000,
    "81":1668174292000,
    "82":1668171484000,
    "83":1668160882000,
    "84":1668141775000,
    "85":1668135991000,
    "86":1668122949000,
    "87":1668115367000,
    "88":1668113263000,
    "89":1668111854000,
    "90":1668107952000,
    "91":1668104390000,
    "92":1668100936000,
    "93":1668096349000,
    "94":1668096311000,
    "95":1668093743000,
    "96":1668091909000,
    "97":1668091379000,
    "98":1668086512000,
    "99":1668049706000
  },
  "polarity":{
    "0":0.0472222222,
    "1":-0.3,
    "2":0.1363636364,
    "3":0.425,
    "4":0.2857142857,
    "5":0.5,
    "6":-0.1666666667,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.6,
    "13":0.0,
    "14":0.5,
    "15":0.5,
    "16":0.0,
    "17":0.275,
    "18":0.0,
    "19":-0.03125,
    "20":0.0,
    "21":0.0,
    "22":-0.25,
    "23":-0.0388888889,
    "24":0.595,
    "25":0.0,
    "26":0.0943877551,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.25,
    "32":0.6,
    "33":0.115,
    "34":-1.0,
    "35":-0.2083333333,
    "36":0.0,
    "37":0.0,
    "38":0.0666666667,
    "39":0.5,
    "40":0.0,
    "41":0.3214285714,
    "42":0.3772727273,
    "43":-0.3125,
    "44":0.0681818182,
    "45":0.2857142857,
    "46":0.0,
    "47":0.4625,
    "48":0.0097727273,
    "49":0.35,
    "50":0.6,
    "51":0.0,
    "52":-0.0388888889,
    "53":0.0518881119,
    "54":0.15,
    "55":0.2333333333,
    "56":0.0,
    "57":0.0,
    "58":0.0132575758,
    "59":0.2857142857,
    "60":0.15,
    "61":0.0,
    "62":0.0,
    "63":-0.09375,
    "64":-0.03125,
    "65":0.25,
    "66":0.0,
    "67":0.7125,
    "68":0.1278409091,
    "69":0.1658730159,
    "70":0.1528409091,
    "71":-0.0638888889,
    "72":0.0,
    "73":-0.09375,
    "74":0.0,
    "75":0.2,
    "76":-0.45,
    "77":0.0,
    "78":-0.0321428571,
    "79":0.0,
    "80":0.4095238095,
    "81":-0.145,
    "82":-0.6,
    "83":-0.0388888889,
    "84":0.2340909091,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.1071428571,
    "89":0.45,
    "90":-0.3321428571,
    "91":0.0,
    "92":0.2119047619,
    "93":0.5493252841,
    "94":-0.5,
    "95":-0.09375,
    "96":0.0,
    "97":0.5535714286,
    "98":-0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0685294062,
    "1":0.0685294062,
    "2":0.0685294062,
    "3":0.0685294062,
    "4":0.0685294062,
    "5":0.0685294062,
    "6":0.0685294062,
    "7":0.0685294062,
    "8":0.0685294062,
    "9":0.0685294062,
    "10":0.0685294062,
    "11":0.0685294062,
    "12":0.0685294062,
    "13":0.0685294062,
    "14":0.0685294062,
    "15":0.0685294062,
    "16":0.0685294062,
    "17":0.0685294062,
    "18":0.0685294062,
    "19":0.0685294062,
    "20":0.0685294062,
    "21":0.0685294062,
    "22":0.0685294062,
    "23":0.0685294062,
    "24":0.0685294062,
    "25":0.0685294062,
    "26":0.0685294062,
    "27":0.0685294062,
    "28":0.0685294062,
    "29":0.0685294062,
    "30":0.0685294062,
    "31":0.0685294062,
    "32":0.0685294062,
    "33":0.0685294062,
    "34":0.0685294062,
    "35":0.0685294062,
    "36":0.0685294062,
    "37":0.0685294062,
    "38":0.0685294062,
    "39":0.0685294062,
    "40":0.0685294062,
    "41":0.0685294062,
    "42":0.0685294062,
    "43":0.0685294062,
    "44":0.0685294062,
    "45":0.0685294062,
    "46":0.0685294062,
    "47":0.0685294062,
    "48":0.0685294062,
    "49":0.0685294062,
    "50":0.0685294062,
    "51":0.0685294062,
    "52":0.0685294062,
    "53":0.0685294062,
    "54":0.0685294062,
    "55":0.0685294062,
    "56":0.0685294062,
    "57":0.0685294062,
    "58":0.0685294062,
    "59":0.0685294062,
    "60":0.0685294062,
    "61":0.0685294062,
    "62":0.0685294062,
    "63":0.0685294062,
    "64":0.0685294062,
    "65":0.0685294062,
    "66":0.0685294062,
    "67":0.0685294062,
    "68":0.0685294062,
    "69":0.0685294062,
    "70":0.0685294062,
    "71":0.0685294062,
    "72":0.0685294062,
    "73":0.0685294062,
    "74":0.0685294062,
    "75":0.0685294062,
    "76":0.0685294062,
    "77":0.0685294062,
    "78":0.0685294062,
    "79":0.0685294062,
    "80":0.0685294062,
    "81":0.0685294062,
    "82":0.0685294062,
    "83":0.0685294062,
    "84":0.0685294062,
    "85":0.0685294062,
    "86":0.0685294062,
    "87":0.0685294062,
    "88":0.0685294062,
    "89":0.0685294062,
    "90":0.0685294062,
    "91":0.0685294062,
    "92":0.0685294062,
    "93":0.0685294062,
    "94":0.0685294062,
    "95":0.0685294062,
    "96":0.0685294062,
    "97":0.0685294062,
    "98":0.0685294062,
    "99":0.0685294062
  },
  "subjectivity":{
    "0":0.2694444444,
    "1":0.6,
    "2":0.4545454545,
    "3":0.3583333333,
    "4":0.5357142857,
    "5":0.8888888889,
    "6":0.4333333333,
    "7":0.6,
    "8":0.0,
    "9":0.0416666667,
    "10":0.0,
    "11":0.0,
    "12":0.8,
    "13":0.0,
    "14":0.4,
    "15":0.5,
    "16":0.0,
    "17":0.76875,
    "18":0.0,
    "19":0.59375,
    "20":0.0,
    "21":0.0,
    "22":1.0,
    "23":0.3555555556,
    "24":0.43,
    "25":0.0,
    "26":0.5693877551,
    "27":0.0,
    "28":0.1916666667,
    "29":0.0,
    "30":0.2625,
    "31":0.5,
    "32":0.55,
    "33":0.295,
    "34":1.0,
    "35":0.8666666667,
    "36":0.0,
    "37":0.1,
    "38":0.3333333333,
    "39":0.5,
    "40":0.0,
    "41":0.6446428571,
    "42":0.4792424242,
    "43":0.6875,
    "44":0.2897727273,
    "45":0.5357142857,
    "46":0.0,
    "47":0.7125,
    "48":0.4717424242,
    "49":0.3,
    "50":1.0,
    "51":0.0,
    "52":0.3555555556,
    "53":0.6447552448,
    "54":0.6,
    "55":0.3666666667,
    "56":0.0,
    "57":0.25,
    "58":0.3553030303,
    "59":0.4238095238,
    "60":0.3666666667,
    "61":0.0,
    "62":0.0,
    "63":0.6,
    "64":0.84375,
    "65":0.2,
    "66":0.0,
    "67":0.45,
    "68":0.3011363636,
    "69":0.3198412698,
    "70":0.4323863636,
    "71":0.4722222222,
    "72":0.0,
    "73":0.25,
    "74":0.0,
    "75":0.5,
    "76":0.2,
    "77":0.0,
    "78":0.4964285714,
    "79":0.0,
    "80":0.3571428571,
    "81":0.405,
    "82":0.8,
    "83":0.3555555556,
    "84":0.5357142857,
    "85":0.0,
    "86":0.375,
    "87":0.0,
    "88":0.6517857143,
    "89":0.5,
    "90":0.5297619048,
    "91":0.0,
    "92":0.4396825397,
    "93":0.8011363636,
    "94":0.7,
    "95":0.5958333333,
    "96":0.95,
    "97":0.7357142857,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3648049942,
    "1":0.3648049942,
    "2":0.3648049942,
    "3":0.3648049942,
    "4":0.3648049942,
    "5":0.3648049942,
    "6":0.3648049942,
    "7":0.3648049942,
    "8":0.3648049942,
    "9":0.3648049942,
    "10":0.3648049942,
    "11":0.3648049942,
    "12":0.3648049942,
    "13":0.3648049942,
    "14":0.3648049942,
    "15":0.3648049942,
    "16":0.3648049942,
    "17":0.3648049942,
    "18":0.3648049942,
    "19":0.3648049942,
    "20":0.3648049942,
    "21":0.3648049942,
    "22":0.3648049942,
    "23":0.3648049942,
    "24":0.3648049942,
    "25":0.3648049942,
    "26":0.3648049942,
    "27":0.3648049942,
    "28":0.3648049942,
    "29":0.3648049942,
    "30":0.3648049942,
    "31":0.3648049942,
    "32":0.3648049942,
    "33":0.3648049942,
    "34":0.3648049942,
    "35":0.3648049942,
    "36":0.3648049942,
    "37":0.3648049942,
    "38":0.3648049942,
    "39":0.3648049942,
    "40":0.3648049942,
    "41":0.3648049942,
    "42":0.3648049942,
    "43":0.3648049942,
    "44":0.3648049942,
    "45":0.3648049942,
    "46":0.3648049942,
    "47":0.3648049942,
    "48":0.3648049942,
    "49":0.3648049942,
    "50":0.3648049942,
    "51":0.3648049942,
    "52":0.3648049942,
    "53":0.3648049942,
    "54":0.3648049942,
    "55":0.3648049942,
    "56":0.3648049942,
    "57":0.3648049942,
    "58":0.3648049942,
    "59":0.3648049942,
    "60":0.3648049942,
    "61":0.3648049942,
    "62":0.3648049942,
    "63":0.3648049942,
    "64":0.3648049942,
    "65":0.3648049942,
    "66":0.3648049942,
    "67":0.3648049942,
    "68":0.3648049942,
    "69":0.3648049942,
    "70":0.3648049942,
    "71":0.3648049942,
    "72":0.3648049942,
    "73":0.3648049942,
    "74":0.3648049942,
    "75":0.3648049942,
    "76":0.3648049942,
    "77":0.3648049942,
    "78":0.3648049942,
    "79":0.3648049942,
    "80":0.3648049942,
    "81":0.3648049942,
    "82":0.3648049942,
    "83":0.3648049942,
    "84":0.3648049942,
    "85":0.3648049942,
    "86":0.3648049942,
    "87":0.3648049942,
    "88":0.3648049942,
    "89":0.3648049942,
    "90":0.3648049942,
    "91":0.3648049942,
    "92":0.3648049942,
    "93":0.3648049942,
    "94":0.3648049942,
    "95":0.3648049942,
    "96":0.3648049942,
    "97":0.3648049942,
    "98":0.3648049942,
    "99":0.3648049942
  },
  "screen_name":{
    "0":"cferolie57",
    "1":"BadAstronomer",
    "2":"AMEdwards21",
    "3":"jdvelex",
    "4":"LexLitty",
    "5":"dunnbrit24",
    "6":"EMoney_14",
    "7":"_BudgetHome_",
    "8":"crp_colorado",
    "9":"greeleygov",
    "10":"GatesIndustrial",
    "11":"ricky__yyy",
    "12":"zachreinert0",
    "13":"Y_FaceBraze",
    "14":"MikeBenningJr",
    "15":"JenniferSey",
    "16":"philaschneider",
    "17":"PattiWilliamsRE",
    "18":"ry_garr",
    "19":"Ell2theissa",
    "20":"Henry_Hooper23",
    "21":"mz_ccee",
    "22":"SungHerSong",
    "23":"SocialMktgSltns",
    "24":"CUGoose",
    "25":"_jvarsity",
    "26":"thisiswithout",
    "27":"SacheUpNext",
    "28":"dons_n",
    "29":"Ramirez_Gates01",
    "30":"coconservative7",
    "31":"WalterManninoJr",
    "32":"dfs414249",
    "33":"BryanMahoney85",
    "34":"Soge8fx",
    "35":"Guy_in_Denver",
    "36":"Sojubois",
    "37":"Bensrighthere",
    "38":"ConstanceEFay",
    "39":"GatesIndustrial",
    "40":"MadamLatitia",
    "41":"JoshAhlstrom1",
    "42":"FirstPersonWin",
    "43":"smbunten",
    "44":"myrbflife",
    "45":"PrayingAmerican",
    "46":"HalfAblackGuy",
    "47":"BenMcKee",
    "48":"scottbjarvis",
    "49":"RandomSegments",
    "50":"SteveStaeger",
    "51":"fernandobranch",
    "52":"juanblanco76",
    "53":"BryanSmithers1",
    "54":"Rev5280",
    "55":"Singer4BoCo",
    "56":"krash99_r",
    "57":"EATONREDSAD",
    "58":"larrykokoszka",
    "59":"Firejoeparker",
    "60":"LoneWolf907",
    "61":"aleshadalin",
    "62":"iBhuOne",
    "63":"cferolie57",
    "64":"nflattegirl",
    "65":"StevO0526",
    "66":"EvaRTejada",
    "67":"SkiesComing",
    "68":"banannareli",
    "69":"jdvelex",
    "70":"Maxar",
    "71":"jtreichel",
    "72":"nproberts_",
    "73":"pbailey19",
    "74":"mac77040",
    "75":"1x10e6",
    "76":"RealTruthStings",
    "77":"RealTruthStings",
    "78":"_kosik_michelle",
    "79":"markprais",
    "80":"TEAM_OTBF",
    "81":"Silabus1290",
    "82":"zachreinert0",
    "83":"SocialMktgSltns",
    "84":"lennythewelder",
    "85":"2_tts",
    "86":"Paotie",
    "87":"That____1__guy",
    "88":"GaInGrEEnCO",
    "89":"skywatcherMATT",
    "90":"lifeisgood976",
    "91":"BlueFlameBlues",
    "92":"Bobby_Bonsai",
    "93":"Cheryl_Searle",
    "94":"GatesIndustrial",
    "95":"sjwasserman",
    "96":"RealTaylorKurtz",
    "97":"RockyMtnHello",
    "98":"PCServices2",
    "99":"tea_telly"
  },
  "Likes":{
    "0":3,
    "1":1,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":25,
    "7":0,
    "8":0,
    "9":5,
    "10":0,
    "11":1,
    "12":32,
    "13":0,
    "14":1,
    "15":63,
    "16":10,
    "17":1,
    "18":2,
    "19":3,
    "20":7,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":25,
    "33":7,
    "34":1,
    "35":2,
    "36":2,
    "37":9,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":7,
    "49":19,
    "50":395,
    "51":8,
    "52":11,
    "53":4,
    "54":0,
    "55":6,
    "56":0,
    "57":16,
    "58":0,
    "59":5,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":150,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":12,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":74,
    "94":0,
    "95":21,
    "96":2,
    "97":2,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":8,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":8,
    "51":3,
    "52":6,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":5,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":76,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}