{
  "full_text":{
    "0":"@FINALLEVEL How about we see the taxes of people that have been public servants for over 30 years ie: Nancy Pelosi, Hillary Clinton, Joe Biden. I would like to know how they have acquired all their money while in office.",
    "1":"Look at this news article from The Daily Caller: Biden Responds To Trump Announcing His Presidential Run For 2024 https:\/\/t.co\/Cu37igZwJ3",
    "2":"@TheRickWilson Sure, you and Joe,\"Cabbage brain\" Biden are going to beat him.  Why do I feel like my tax dollars prop you up in life?",
    "3":"Here’s the scoop, I’ll vote for Joe Biden all day, everyday, if it means that tyrants don’t have the chance to ruin our democracy.",
    "4":"@benshapiro Joe Biden is apparently both a doddering hospice patient and a prescient, strategic mastermind.  Congratulations, your imagination canceled itself out.",
    "5":"@JoeBiden No Joe Biden failed America big time",
    "6":"@NPR Joe Biden, who has used the government to squash investigations of his public corruption and botched the withdraw from Afghanistan, is considering a second term.",
    "7":"But that is a girl! Joe Biden told me so. https:\/\/t.co\/mnvZrbzz6w",
    "8":"Thanks Joe Biden for giving us this dysfunctional and regressive State Department. https:\/\/t.co\/vxx9TzdFnQ",
    "9":"I think so too! I can listen to Biden talk all day. However it’s revealing that Joe didn’t know about airports that were active during the revolutionary war. You can walk up and down a ramp. Joke and speak and be coherent. https:\/\/t.co\/5tNHH2zk10",
    "10":"Dem 2024 Presidential Ticket:  Joe, \"Cabbage brain\" Biden &amp; John, \"Potato head\" Fetterman.  Their slogan:  Fail up, America!",
    "11":"What’s joe biden’s plan for- …oh nice https:\/\/t.co\/C1HRIUEp9y",
    "12":"@itsJeffTiedrich Speaking of meeting with world leaders, recently head line\n“Joe Biden Abruptly Cancels G20 Meeting Amid Reports of Serious Health Concerns”\n\nI think Harris need to step up take Joe place, if he had serious health issues..",
    "13":"I miss Donald Trump. Joe Biden has made America the laughing stock of America",
    "14":"Climate activists, teaching sex education to kids, anti-white movies and commercials, racial school grading, equity, Robin Hood taxing, looting, shooting, high prices, promoting racism etc…this is Joe BIDEN’s America and it sucks! FJB. FJB FJB. #BidenDestroysAmerica",
    "15":"Newly elected U.S. Bishops’ Conference president Archbishop Timothy Broglio said he would welcome the opportunity to meet with President Joe Biden, and denied that his election is a sign of “dissonance” between Pope Francis and the U.S. Bishops\nhttps:\/\/t.co\/L4uBy0ld1R",
    "16":"@rich_was_here @SuperMatt0001 @catturd2 @NPR @DonaldJTrumpJr “Joe Biden, whose son was filmed smoking crack and who once told a man in a wheelchair to stand up, talked to reporters today.”\n\nEverything said was true. Guess it must be ok.",
    "17":"Donald Trump is over 70 years old, and so is Joe Biden. \n\nIt's time for a new law:\n\nPeople passed retirement age 65+ should be barred from ever holding public office.\n\nThat goes for president, congress, and Supreme Court.\n\nHow you getting 6 figures a year when you're retired? https:\/\/t.co\/H1ba3Y0RV8",
    "18":"@RepBarbaraLee And you think Joe Biden is fit to be the POTUS, currently ?",
    "19":"The most ardent Neoliberal supporters of the pedophile #PKK_YPG_SDF_PYD terror organization that carried out the attack in Istanbul:\n- Barack Obama \n- Hillary Clinton \n- Joe Biden \n- Jake Sullivan \n- Antony Blinken\n- Tulsi Gabbard \n#WarOnIslam https:\/\/t.co\/U0Q0URU0Gp",
    "20":"Barack Obama, Hillary Clinton, and Joe Biden’s response to funding Azov Battalion Nazi’s and pro-Stepan Bandera Nazi’s in Ukraine.\n\nMoney Laundering #Kleptocrats in DC:\n- Afghanistan, $2 Trillion\n- Ukraine, $100 Billion\n- Russian Assets, $300 Billion\n- Libyan Gold, unknown \nEtc. https:\/\/t.co\/wtno8OQb4N",
    "21":"Morning \n\nWho fired the missile which killed 2 in Poland? \n\nJoe Biden says “unlikely” it came from Russia after emergency talks with Western leaders. \n\nPoles say it was Russian-made, and they may trigger article 4 (discussions) today at NATO. \n\nAnd… Trump IS running in 2024",
    "22":"@bennyjohnson @realDonaldTrump @elonmusk Would Joe Biden be blocked on Truth Social? Both are a private platform, of course they can.",
    "23":"@BennyRocker2 @jeremyjojola @_Luis17 Joe Biden took office in Jan 2021.",
    "24":"@Victorshi2020 My twins are 18. This will be their 1st Presidential election &amp; they will cast their votes for Joe Biden! They are passionate about politics, voting, social justice &amp; patriotism. They have tough skin - they are NOT afraid to speak their minds to anyone. Don't mess with Gen Z.",
    "25":"@Dumbretailtrder @faststocknewss joe biden isn’t? bro can’t even complete a sentence",
    "26":"‘We cannot allow Biden 4 more years in 2020’\n\nBro, the ‘Joe Biden is senile’ bits aren’t going to work as well if you don’t know what year it is",
    "27":"And Joe Biden beat you by over 7.2 million votes Lmao #DonaldTrump",
    "28":"I’m not sure who’s more excited that Trump is gonna run again, MAGA or Joe Biden?  #TrumpAnnouncement",
    "29":"@chapstickmommy Joe Biden wants to make you never cum again",
    "30":"And Joe Biden just won his reelection https:\/\/t.co\/7gFaVsfZ48",
    "31":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country near the Ukraine border. https:\/\/t.co\/TbKCzOGZRk",
    "32":"@SocStudi3sN3rd @fakedansavage I’ll go back to your statement that my “rhetoric” is as bad as the right.  I called T a criminal.  So what does that compare to?  Calling Joe Biden a fascist?  Saying the 2020 election was stolen? Saying Democrats favor open borders?  I don’t see the similarity.",
    "33":"“If he wants to meet with me, I'll be happy to meet with him,” Archbishop Timothy Broglio responded when asked by reporters Tuesday if he'd like to meet with President Joe Biden, a Catholic at odds with Church teaching. #USCCB22 https:\/\/t.co\/mw9fkmYNsn",
    "34":"@JoeBiden Amazing how much Joe Biden belittles himself everyday",
    "35":"@BillPascrell This is your timely reminder that the Obama\/Biden administration never gave Ukraine lethal aid of any kind. Joe Biden said that sanctions never stopped anything and then after Russia launched its war of aggression against Ukraine he decided to impose sanctions.",
    "36":"Joe Biden has lowest approval rating of any Democrat president in 44 years https:\/\/t.co\/HcRVRxWuLB",
    "37":"Joe Biden showed her how to win an election https:\/\/t.co\/0pSg7fz3s0",
    "38":"@dennyb05 @chicago_glenn @elonmusk You are threatening Nationa Security. Those are the handles the Secret Service gives to Joe Biden. Now they have to watch those videos again &amp; create new ones.",
    "39":"I haven’t smocked a doink in a month I am literally turning into Joe Biden somebody help me. Hook a brother up",
    "40":"\"FJB\" Federal Judge from Texas crushes Joe Biden’s student debt forgiveness plan, joe was trying to take away from us Veterans! FJB, The program was pushed through under the HEROES Act which was meant to benefit veterans. Instead, the Biden administration attempted to use it",
    "41":"@briantylercohen @BradleyWhitford What’s amazing to think about, is how trumpers say “hE’s BuYiNg VoTeS!!!” As if doing things for the people is some wild concept that Joe Biden just invented as a vote collection scheme.",
    "42":"Well, golly. Who could've possibly seen this coming? \n\nOnly everybody except Joe Biden, Jake Sullivan, and the rest of the gold-plated foreign policy dunderheads with which this administration is stuffed to the gills. https:\/\/t.co\/MjUagm4kv8",
    "43":"@RepMattGaetz @Hunbide Hunter Biden has nothing to do with the government or Joe Biden’s administration. Give it a rest.",
    "44":"Joe Biden must be stopped https:\/\/t.co\/yFDEIhRKfN",
    "45":"Man, I dunno.\nPresident Kamala is more than I can handle right now, that grating giggle, so I guess I hope it's only something he ate. 🤮 https:\/\/t.co\/01YfxFfGSi",
    "46":"@SebGorka Pulling back? Everyone knows Joe Biden is the biggest liar in DC.",
    "47":"If you believe Kari Lake actually lost in Arizona, you probably also believe Joe Biden actually got 81 million votes.",
    "48":"@RBReich It’s based on poor economic policies applied by the Biden administration which is causing the problem with inflation which is now going into recession this is a perfect example of a recession for Joe Biden created",
    "49":"literally just left in the middle of my class because this queue is stressing me tf out. MR. PRESIDENT JOE BIDEN WHAT IS YOUR PLAN TO STOP TICKETMASTER I AM SO SICK OF THIS",
    "50":"Joe Biden, what is your plan to fix Ticketmaster? https:\/\/t.co\/XNGh1nLeXm",
    "51":"\"Having spent two years guided by Biden’s fervent belief that government can accomplish big things, the next challenge facing Democrats may be ensuring it remains functional.\"\n\nhttps:\/\/t.co\/jHQTkbGLQq",
    "52":"@kcolman119 @ABC Be that as it may, what's you're opinion on Hunter Biden? And Joe Biden?",
    "53":"Joe Biden just can’t stop spending YOUR money. Why the hell are we sending $60 BILLION to Ukraine and $20 BILLION MORE TO INDONESIA? Who the hell does Biden think he is? A FOOL KNOWS BETTER! Seriously, #BidenWorstPresidentEver",
    "54":"@POTUS Fux your vaccine and your political BS joe Biden …. No one really cares any more and your tyrannical BS needs to stop. You’re a joke, your sons, a crackhead and you’re a liar.!!! 🖕🏻",
    "55":"When Joe Biden travelled to Saudi Arabia to meet MBS in the summer, he told the crown prince he held him responsible for the murder of Khashoggi",
    "56":"“the gloom &amp; gathering darkness felt last week has dissipated to a considerable degree. The president &amp; the prodemocracy forces issued a call to the public to defend the American system, &amp; the public responded in force.”\n\nJoe Biden Was Right - The Atlantic https:\/\/t.co\/Yf6gmcuHOK",
    "57":"Morning,\n\nThe PM has condemned Russia's \"barbaric\" war in front of Lavrov, in a closed G20 session.\n\nJoe Biden &amp; Xi Jinping also had first meeting for 3 hours.\n\nWe have Tobias Ellwood live in Ukraine at 7am; David Davis on the budget and...\n\nGlobal population reaches 8 BILLION https:\/\/t.co\/sTDbUTishd",
    "58":"@JNSQUIRE78 @delbellod @th1nk1ngTh1ng @scottwongDC @RepMTG @NBCNews @RepDonBacon @KyleAlexStewart @jonallendc Joe Biden Nancy Pelosi Chuck Schumer Feinstein Manchin Sinema the over 60 white guy crowd in the party basically.\n\nThat's the issue in earnest, we have moderate corporate Dems who will do the minimum and never an inch more even if it costs human lives because business money good.",
    "59":"@jenjenkra @MayraFlores2022 The border patrol are federal agents, They work for the executive branch of government. Joe Biden is their boss at the moment",
    "60":"@LuanaBatalla @SteelToeGamer @ricardo34470304 @MayraFlores2022 Most of the people crossing right now are not Mexican. Joe Biden and the democrats could give amnesty to the DACA kids but they don’t.",
    "61":"Look at this news article from The Daily Caller: ’Clearly Rigged’: White House Reporters ’Disgusted’ By Biden Using List Of Approved Outlets https:\/\/t.co\/zBcXIiLTD7",
    "62":"@SenateGOP Thanks to our failure to help Joe Biden stem the costs of #Inflation, everything costs more. \n\nAmerican families don’t deserve these high prices.\n\nThey deserve HIGHER prices",
    "63":"Xi Jinping will leave his footprints on Joe BIDEN’s back! How can the democrats be SO STUPID? https:\/\/t.co\/XTGtS1JBRs",
    "64":"@jrpsaki @POTUS Ohhh stuff it Red Bag.. at least he can carry on an intelligent conversation for as long as it is required…. Unlike the Sleepy Joe Biden 🤔",
    "65":"We all should be so lucky as to have Joe Biden taken hostage! https:\/\/t.co\/wd5MDDSN7j",
    "66":"In contrast MN was the home of that infamous clip where none of the GOP gov candidates could say that Joe Biden is actually president, the sorta thing which this election shows does not necessarily endear candidates to voters.",
    "67":"The Eighth Circuit Court of Appeals granted an injunction after six-Republican led states argued against President Joe Biden's plan to cancel federal student loan debt for millions of Americans. https:\/\/t.co\/rRlQFGuvKF",
    "68":"@realJoelFischer Joe Biden accepted his Chinese citizenship 🎉🎖️",
    "69":"This is Joe BIDEN’s America. https:\/\/t.co\/n0a8RjZLQD",
    "70":"To end these polarized times, we must start a new party that transcends both the extreme right (Mussolini, Proud Boys, Joe Manchin) and the radical left (Russia, Bernie, Biden, Ben &amp; Jerry).",
    "71":"Xi and Putin are the puppet masters and Joe Biden is the puppet! Just watch him dance!#BidenXiMeeting #BidenIsADisgrace",
    "72":"@awwcmonnow @BSDetector4u https:\/\/t.co\/uP6CnszoGh",
    "73":"@SenateGOP Joe Biden is not a corporation.",
    "74":"@gwtmc86 @KarenDoe50 At best, whether they are siblings is “important *if true*”, but an infinite number of things are important if true. It’s important if true that Jill and Joe Biden are siblings.",
    "75":"Perfect! China Joe’s transformation is complete. Polis is a Biden guy @GovofCO https:\/\/t.co\/vLm1Pw81UY",
    "76":"How to be a Democrat in 2022.\n\nAgree with Joe Biden 100 percent of the time.",
    "77":"@RubinReport A vote for Trump is a vote for Joe Biden",
    "78":"@TiredoftheSheep @Santiag00san @RubinReport DeSantis can actually win over independents, Trumps base will vote for him but independents won’t and he’ll lose again. Any vote for Trump is a vote for Joe Biden",
    "79":"@DeSantisFan2024 A vote for Trump is a vote for Joe Biden",
    "80":"@jrpsaki @CSAresu @POTUS Joe Biden is much too much tied to Big Corp.  nobody finishes 5Th In New Hampshire and gets the nomination without a lot of help",
    "81":"@SenateGOP Had no idea Joe Biden had control over inflation that’s affecting the entire world. Wow. He is powerful!",
    "82":"China Joe flew over to meet Xi to pick up his check.  Dems are horrific people. \n\nhttps:\/\/t.co\/Y4Lbw8iJQf",
    "83":"@lial_bill @KColbertGibson @ThisIsKyleR He can sue CNN, Joe Biden and everybody else who put out fake, BS opinions. Who cares about what fake users like you are saying. He’s going after the big dogs.",
    "84":"@DailyCaller Joe Biden is a liar. Joe Biden has always been a liar.",
    "85":"On morning Joe right now \/ Biden’s press conference about China: Biden lets Xi know that meddling in our elections has not been successful. The reason we need a strong leader in the area of foreign policy!",
    "86":"@TheRickWilson In addition, Biden would have needed to engineer the Russian invasion in the Crimea in 2014 so it would culminate in the Ukraine war in 2022 while simultaneously propping up crypto in its early years so FTX would be available for money-laundering. \n\nJoe is smart but…",
    "87":"@Tiltzr @AutismSyrup @StephenLHall @Timcast Exactly. That's my point. You won't find fraud when you are intentionally turning a blind eye to it. As Joe Biden would say \"plausible deniability\"",
    "88":"@deaflibertarian Joe Biden",
    "89":"President Joe Biden and Chinese President Xi Jinping held talks for several hours Monday, aiming to \"manage\" differences between the superpowers as they compete for global influence amid increasing economic and security tensions. https:\/\/t.co\/ueQZrwPekA",
    "90":"Rep. Clyburn (aka The King Maker) has spoken, on Morning Joe he backed Biden for the 2024 nominee. Debate over. https:\/\/t.co\/fvdt22OvhZ",
    "91":"@SaraCarterDC Joe Biden is a greater national security threat than Elon Musk will ever be.",
    "92":"@ArtsyFish007 @JoJoFromJerz I am just Lovin this November 2022 MidTerm Cycle in USA 🇺🇸 Politics ! Kinda knew Democrats would do OK But They Did Great !  Go Joe Biden. Fix this Mess they Made &amp; Left Behind ! Happens to Often !  Vote Blue ! #BlueCrew",
    "93":"Just like me LL&amp; Levin sees 2022 a big disaster for Dems. 100s of Millions $ from Dem coffers to get no real change. And Biden says he will do no changes in policy. 2024 is much more important RUN JOE RUN.  Pelosi will be GONE and RINO reps 2",
    "94":"@TalbertSwan Bishop, it seems that you forget to mention the $450,000 given to illegals for crossing the border into America. Joe Biden approved such a donation to them.",
    "95":"@SenatorRounds @HammondEgger1 Joe Biden can’t help himself with his continued lies that he constantly spews. And to him they’re not lies.",
    "96":"History books will one day talk about how no one but political savant Joe Biden realized that a new way of thinking called \"centrism\" could restore our democracy. The Democrats' history-shaking midterm victory will mark the dawn of a new undivided peace and prosperity.",
    "97":"Today I rode my bike past the spot where Joe Biden crashed https:\/\/t.co\/Jf2dXk56BR",
    "98":"@BuzzPatterson No we do t. Joe biden is a great leader",
    "99":"@MayraFlores2022 Jill Biden must have been shaking her head in disgust. Ya know Joe I cant believe they just elected a damn breakfast taco."
  },
  "date":{
    "0":1668632946000,
    "1":1668627365000,
    "2":1668620809000,
    "3":1668620685000,
    "4":1668617809000,
    "5":1668617590000,
    "6":1668617313000,
    "7":1668617074000,
    "8":1668617014000,
    "9":1668615543000,
    "10":1668615445000,
    "11":1668613122000,
    "12":1668608773000,
    "13":1668608306000,
    "14":1668605553000,
    "15":1668605418000,
    "16":1668603704000,
    "17":1668602457000,
    "18":1668601072000,
    "19":1668600724000,
    "20":1668597885000,
    "21":1668580795000,
    "22":1668573198000,
    "23":1668571454000,
    "24":1668566958000,
    "25":1668565988000,
    "26":1668565942000,
    "27":1668565335000,
    "28":1668564718000,
    "29":1668563658000,
    "30":1668563357000,
    "31":1668562860000,
    "32":1668562412000,
    "33":1668559862000,
    "34":1668557437000,
    "35":1668557236000,
    "36":1668556504000,
    "37":1668555091000,
    "38":1668553719000,
    "39":1668550967000,
    "40":1668549366000,
    "41":1668549279000,
    "42":1668547990000,
    "43":1668546841000,
    "44":1668546177000,
    "45":1668543378000,
    "46":1668537319000,
    "47":1668536197000,
    "48":1668534603000,
    "49":1668534481000,
    "50":1668533197000,
    "51":1668528786000,
    "52":1668523406000,
    "53":1668520400000,
    "54":1668517584000,
    "55":1668504790000,
    "56":1668494646000,
    "57":1668494175000,
    "58":1668491016000,
    "59":1668478868000,
    "60":1668478640000,
    "61":1668476976000,
    "62":1668473412000,
    "63":1668471716000,
    "64":1668470285000,
    "65":1668467847000,
    "66":1668464103000,
    "67":1668463800000,
    "68":1668462735000,
    "69":1668462165000,
    "70":1668461839000,
    "71":1668461722000,
    "72":1668460502000,
    "73":1668459163000,
    "74":1668457141000,
    "75":1668453925000,
    "76":1668449479000,
    "77":1668444863000,
    "78":1668444851000,
    "79":1668444740000,
    "80":1668444345000,
    "81":1668440048000,
    "82":1668439721000,
    "83":1668438790000,
    "84":1668438414000,
    "85":1668436199000,
    "86":1668434886000,
    "87":1668434701000,
    "88":1668433138000,
    "89":1668432480000,
    "90":1668432438000,
    "91":1668432116000,
    "92":1668397817000,
    "93":1668388647000,
    "94":1668385781000,
    "95":1668379092000,
    "96":1668379087000,
    "97":1668378605000,
    "98":1668375219000,
    "99":1668370955000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":-0.2,
    "4":0.05,
    "5":-0.25,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.0703703704,
    "10":-0.625,
    "11":0.6,
    "12":-0.1979166667,
    "13":0.0,
    "14":-0.1075,
    "15":0.4681818182,
    "16":0.425,
    "17":0.0787878788,
    "18":0.2,
    "19":0.5,
    "20":-0.05,
    "21":-0.2333333333,
    "22":0.0166666667,
    "23":0.0,
    "24":-0.0561111111,
    "25":0.1,
    "26":0.5,
    "27":0.6,
    "28":0.2083333333,
    "29":0.2,
    "30":0.0,
    "31":-0.05,
    "32":-0.1628571429,
    "33":0.3333333333,
    "34":0.2,
    "35":0.6,
    "36":0.0,
    "37":0.8,
    "38":-0.1318181818,
    "39":0.0,
    "40":0.0,
    "41":0.55,
    "42":-0.0416666667,
    "43":0.0,
    "44":0.0,
    "45":0.2619047619,
    "46":0.0,
    "47":0.0,
    "48":0.2666666667,
    "49":-0.2380952381,
    "50":0.0,
    "51":-0.0333333333,
    "52":0.0,
    "53":0.2638888889,
    "54":0.3921875,
    "55":0.2,
    "56":0.0360544218,
    "57":0.0715909091,
    "58":0.2,
    "59":0.0,
    "60":0.2619047619,
    "61":-0.225,
    "62":0.1322222222,
    "63":-0.4,
    "64":0.1125,
    "65":0.4166666667,
    "66":-0.1666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.2194155844,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.4642857143,
    "75":0.55,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.1340909091,
    "81":0.1583333333,
    "82":-1.0,
    "83":-0.3333333333,
    "84":0.0,
    "85":0.3281994048,
    "86":0.1785714286,
    "87":0.0833333333,
    "88":0.0,
    "89":0.05,
    "90":0.0,
    "91":0.5,
    "92":0.1166666667,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0909090909,
    "97":-0.25,
    "98":0.8,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0893743399,
    "1":0.0893743399,
    "2":0.0893743399,
    "3":0.0893743399,
    "4":0.0893743399,
    "5":0.0893743399,
    "6":0.0893743399,
    "7":0.0893743399,
    "8":0.0893743399,
    "9":0.0893743399,
    "10":0.0893743399,
    "11":0.0893743399,
    "12":0.0893743399,
    "13":0.0893743399,
    "14":0.0893743399,
    "15":0.0893743399,
    "16":0.0893743399,
    "17":0.0893743399,
    "18":0.0893743399,
    "19":0.0893743399,
    "20":0.0893743399,
    "21":0.0893743399,
    "22":0.0893743399,
    "23":0.0893743399,
    "24":0.0893743399,
    "25":0.0893743399,
    "26":0.0893743399,
    "27":0.0893743399,
    "28":0.0893743399,
    "29":0.0893743399,
    "30":0.0893743399,
    "31":0.0893743399,
    "32":0.0893743399,
    "33":0.0893743399,
    "34":0.0893743399,
    "35":0.0893743399,
    "36":0.0893743399,
    "37":0.0893743399,
    "38":0.0893743399,
    "39":0.0893743399,
    "40":0.0893743399,
    "41":0.0893743399,
    "42":0.0893743399,
    "43":0.0893743399,
    "44":0.0893743399,
    "45":0.0893743399,
    "46":0.0893743399,
    "47":0.0893743399,
    "48":0.0893743399,
    "49":0.0893743399,
    "50":0.0893743399,
    "51":0.0893743399,
    "52":0.0893743399,
    "53":0.0893743399,
    "54":0.0893743399,
    "55":0.0893743399,
    "56":0.0893743399,
    "57":0.0893743399,
    "58":0.0893743399,
    "59":0.0893743399,
    "60":0.0893743399,
    "61":0.0893743399,
    "62":0.0893743399,
    "63":0.0893743399,
    "64":0.0893743399,
    "65":0.0893743399,
    "66":0.0893743399,
    "67":0.0893743399,
    "68":0.0893743399,
    "69":0.0893743399,
    "70":0.0893743399,
    "71":0.0893743399,
    "72":0.0893743399,
    "73":0.0893743399,
    "74":0.0893743399,
    "75":0.0893743399,
    "76":0.0893743399,
    "77":0.0893743399,
    "78":0.0893743399,
    "79":0.0893743399,
    "80":0.0893743399,
    "81":0.0893743399,
    "82":0.0893743399,
    "83":0.0893743399,
    "84":0.0893743399,
    "85":0.0893743399,
    "86":0.0893743399,
    "87":0.0893743399,
    "88":0.0893743399,
    "89":0.0893743399,
    "90":0.0893743399,
    "91":0.0893743399,
    "92":0.0893743399,
    "93":0.0893743399,
    "94":0.0893743399,
    "95":0.0893743399,
    "96":0.0893743399,
    "97":0.0893743399,
    "98":0.0893743399,
    "99":0.0893743399
  },
  "subjectivity":{
    "0":0.0666666667,
    "1":0.0,
    "2":0.8888888889,
    "3":0.6,
    "4":0.35,
    "5":0.2,
    "6":0.0333333333,
    "7":0.0,
    "8":0.2,
    "9":0.5296296296,
    "10":0.3,
    "11":1.0,
    "12":0.6458333333,
    "13":0.0,
    "14":0.42,
    "15":0.6772727273,
    "16":0.575,
    "17":0.2404040404,
    "18":0.4,
    "19":0.5,
    "20":0.3,
    "21":0.1666666667,
    "22":0.2208333333,
    "23":0.0,
    "24":0.565,
    "25":0.4,
    "26":0.5,
    "27":1.0,
    "28":0.712962963,
    "29":0.1,
    "30":0.0,
    "31":0.2,
    "32":0.4504761905,
    "33":0.4,
    "34":0.5666666667,
    "35":0.9,
    "36":0.0,
    "37":0.4,
    "38":0.5772727273,
    "39":0.0,
    "40":0.0,
    "41":0.65,
    "42":0.7083333333,
    "43":0.0,
    "44":0.0,
    "45":0.6785714286,
    "46":0.0,
    "47":0.1,
    "48":0.6,
    "49":0.2857142857,
    "50":0.0,
    "51":0.0666666667,
    "52":0.0,
    "53":0.5555555556,
    "54":0.2666666667,
    "55":0.55,
    "56":0.1884353741,
    "57":0.2333333333,
    "58":0.3166666667,
    "59":0.0,
    "60":0.3452380952,
    "61":0.3458333333,
    "62":0.34,
    "63":0.5,
    "64":0.425,
    "65":0.8333333333,
    "66":0.7,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5980519481,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.75,
    "75":0.7,
    "76":0.0,
    "77":0.0,
    "78":0.7,
    "79":0.0,
    "80":0.2386363636,
    "81":0.875,
    "82":1.0,
    "83":0.7,
    "84":0.0,
    "85":0.5860119048,
    "86":0.3357142857,
    "87":0.4722222222,
    "88":0.0,
    "89":0.05,
    "90":0.0,
    "91":0.5,
    "92":0.3708333333,
    "93":0.475,
    "94":0.5,
    "95":0.3333333333,
    "96":0.3363636364,
    "97":0.25,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3429742227,
    "1":0.3429742227,
    "2":0.3429742227,
    "3":0.3429742227,
    "4":0.3429742227,
    "5":0.3429742227,
    "6":0.3429742227,
    "7":0.3429742227,
    "8":0.3429742227,
    "9":0.3429742227,
    "10":0.3429742227,
    "11":0.3429742227,
    "12":0.3429742227,
    "13":0.3429742227,
    "14":0.3429742227,
    "15":0.3429742227,
    "16":0.3429742227,
    "17":0.3429742227,
    "18":0.3429742227,
    "19":0.3429742227,
    "20":0.3429742227,
    "21":0.3429742227,
    "22":0.3429742227,
    "23":0.3429742227,
    "24":0.3429742227,
    "25":0.3429742227,
    "26":0.3429742227,
    "27":0.3429742227,
    "28":0.3429742227,
    "29":0.3429742227,
    "30":0.3429742227,
    "31":0.3429742227,
    "32":0.3429742227,
    "33":0.3429742227,
    "34":0.3429742227,
    "35":0.3429742227,
    "36":0.3429742227,
    "37":0.3429742227,
    "38":0.3429742227,
    "39":0.3429742227,
    "40":0.3429742227,
    "41":0.3429742227,
    "42":0.3429742227,
    "43":0.3429742227,
    "44":0.3429742227,
    "45":0.3429742227,
    "46":0.3429742227,
    "47":0.3429742227,
    "48":0.3429742227,
    "49":0.3429742227,
    "50":0.3429742227,
    "51":0.3429742227,
    "52":0.3429742227,
    "53":0.3429742227,
    "54":0.3429742227,
    "55":0.3429742227,
    "56":0.3429742227,
    "57":0.3429742227,
    "58":0.3429742227,
    "59":0.3429742227,
    "60":0.3429742227,
    "61":0.3429742227,
    "62":0.3429742227,
    "63":0.3429742227,
    "64":0.3429742227,
    "65":0.3429742227,
    "66":0.3429742227,
    "67":0.3429742227,
    "68":0.3429742227,
    "69":0.3429742227,
    "70":0.3429742227,
    "71":0.3429742227,
    "72":0.3429742227,
    "73":0.3429742227,
    "74":0.3429742227,
    "75":0.3429742227,
    "76":0.3429742227,
    "77":0.3429742227,
    "78":0.3429742227,
    "79":0.3429742227,
    "80":0.3429742227,
    "81":0.3429742227,
    "82":0.3429742227,
    "83":0.3429742227,
    "84":0.3429742227,
    "85":0.3429742227,
    "86":0.3429742227,
    "87":0.3429742227,
    "88":0.3429742227,
    "89":0.3429742227,
    "90":0.3429742227,
    "91":0.3429742227,
    "92":0.3429742227,
    "93":0.3429742227,
    "94":0.3429742227,
    "95":0.3429742227,
    "96":0.3429742227,
    "97":0.3429742227,
    "98":0.3429742227,
    "99":0.3429742227
  },
  "screen_name":{
    "0":"SeptemberOslund",
    "1":"gupdiver",
    "2":"Bruno7725",
    "3":"pdaddyfink",
    "4":"GallopingMetal",
    "5":"GVendegnia",
    "6":"GESBoulder",
    "7":"Gus_802",
    "8":"Gus_802",
    "9":"RockyMtnHello",
    "10":"Bruno7725",
    "11":"tony_thetiger3",
    "12":"scottmoshure",
    "13":"HabeshaAmbessa",
    "14":"have2havefun1",
    "15":"Crux",
    "16":"StinkyBoodrow",
    "17":"solace_zeta",
    "18":"DMAC3435",
    "19":"MileHighBro",
    "20":"MileHighBro",
    "21":"tamcohen",
    "22":"chasecmiller",
    "23":"jerharlanCNN",
    "24":"rml1970",
    "25":"ExraeTrades",
    "26":"Kaschman14",
    "27":"NevadaRoybal",
    "28":"Scotty29222536",
    "29":"beegcheefus",
    "30":"otsfpineapples",
    "31":"DenverChannel",
    "32":"David_j5280",
    "33":"cnalive",
    "34":"TacAirlifter",
    "35":"jwludwig",
    "36":"Gus_802",
    "37":"2_tts",
    "38":"GJR38706061",
    "39":"throwbackburrto",
    "40":"RixG37",
    "41":"crash69844",
    "42":"photog357",
    "43":"LunaIndigo1",
    "44":"JoeyMountains",
    "45":"MandyintheWest",
    "46":"miketoddack",
    "47":"JimiMack7",
    "48":"1twig",
    "49":"korirhoads",
    "50":"kelleranner",
    "51":"trentonsperry",
    "52":"_steezuschrist_",
    "53":"have2havefun1",
    "54":"alan_jorgenson",
    "55":"mattgrantsky",
    "56":"SassyCassie50",
    "57":"tamcohen",
    "58":"PajamaPajamaPa2",
    "59":"JulioGa48828996",
    "60":"JulioGa48828996",
    "61":"gupdiver",
    "62":"BachPatu",
    "63":"have2havefun1",
    "64":"kenzawldboy",
    "65":"have2havefun1",
    "66":"NickRiccardi",
    "67":"DenverChannel",
    "68":"EmmetHume",
    "69":"have2havefun1",
    "70":"badghostno",
    "71":"have2havefun1",
    "72":"YouReadyGrandma",
    "73":"ImHoipolloi",
    "74":"nmmichalak",
    "75":"MichaelC0717",
    "76":"Gus_802",
    "77":"JoshAhlstrom1",
    "78":"JoshAhlstrom1",
    "79":"JoshAhlstrom1",
    "80":"Sloot2070",
    "81":"DaniPayson",
    "82":"MichaelC0717",
    "83":"158Gc",
    "84":"miketoddack",
    "85":"sharonstein640",
    "86":"DenverDadin",
    "87":"SilverBulletx27",
    "88":"CoDawg24",
    "89":"DenverChannel",
    "90":"NikkiBrinksCO",
    "91":"AlsdorfB",
    "92":"Otismerk",
    "93":"goloskewitsch",
    "94":"Sacredlady1",
    "95":"StevenHAsness",
    "96":"badghostno",
    "97":"SoJoyWasLike",
    "98":"Pollypa42774377",
    "99":"tuuktalus"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":2,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":1,
    "15":4,
    "16":0,
    "17":2,
    "18":7,
    "19":0,
    "20":0,
    "21":23,
    "22":0,
    "23":1,
    "24":11,
    "25":6,
    "26":1,
    "27":1,
    "28":7,
    "29":2,
    "30":0,
    "31":8,
    "32":0,
    "33":25,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":60,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":1,
    "50":6,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":21,
    "58":1,
    "59":3,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":7,
    "67":2,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":1,
    "73":2,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":4,
    "79":4,
    "80":0,
    "81":5,
    "82":0,
    "83":1,
    "84":4,
    "85":8,
    "86":1,
    "87":0,
    "88":1,
    "89":3,
    "90":2,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":12,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":9,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":5,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":1,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}