{
  "full_text":{
    "0":"@coxjthomas Good take here TJC, I’ve got England sending the Oranje home and France. Yes France after they eliminate Argentina",
    "1":"Imagine if the Chelsea kit looked half as good as this France kit\n\nIt would be one of the best selling jerseys in history https:\/\/t.co\/sjlZa5cZRu",
    "2":"@Mathunechi france is notorious for their racism but idk about the other countries.",
    "3":"@ReedeviDance @DaveKimberly7 @Her7Sorrows @DecreviD2BC @ChristineNiles1 I do think it’s related. The idea of building character is probably to avoid vice but maybe also a way to hide it. He was very influenced by the Scouts of Riaumont in France, a village of foster kids handled by trad priests in a very harsh and strict environment. Sadly they …",
    "4":"amine sache que j'habites aux usa et j'ai décliné toute proposition de sortie samedi pour cause de \"grand évènement en France\"\n@AmineMaTue",
    "5":"@FOXSoccer @AlexiLalas @FOXSuper6 This man put Mexico over France and the US in semis https:\/\/t.co\/Bpy3DV32dG",
    "6":"France and Argentina have hella injuries it actually set up for a Brazil World Cup",
    "7":"@PetesPewPew @RoyalFamily #Bing #Crosby is 31st and I am 32nd Great Grandsons of King Robert I and Queen Beatrice of Vermandois West France.\nHarry Lillis \"Bing\" Crosby Jr. (May 3, 1903 – October 14, 1977) born in Tacoma, Washington,https:\/\/t.co\/KaRVGB42GQ",
    "8":"Book Review: “The Last Duel: A True Story of Trial by Combat in Medieval France” by Eric Jager https:\/\/t.co\/Som3d3ZIkG",
    "9":"@ReedeviDance @DaveKimberly7 @Her7Sorrows @DecreviD2BC @ChristineNiles1 I actually helped him put together a Catholic scouting program coming from France and being in that same vein of building character. I think it’s awesome. The overemphasis on discipline and less on charity can be a Jansenist flag though (very present in Trads) and related to vice",
    "10":"FIRST LOOK! 2023 TOUR DE FRANCE FEMMES ROUTE https:\/\/t.co\/Be2OImwwOa #PeakCycles #bikeparts #cycling #MTB #roadbike #ColoradoCycling #trainingtips",
    "11":"@RALee85 Its army, although very large, suffered from colonels who pocketed their men's pay, from poor morale, and from a technological deficit relative to Britain and France. By the war's end, the profound weaknesses of the Russian armed forces had become readily apparent",
    "12":"@EmmanuelMacron @LulaOficial Go away and worry about your country. Brazil belongs to Brazilians. Go plant trees in France.",
    "13":"France is beautiful but so fucking racist what on earth smfh",
    "14":"@_rchase_ Nice (southern France) is an absolutely awesome city",
    "15":"@MonicaLMarks @soltan These recent photos from Egypt help explain why this sordid story continues. \n\nAlso, remember that Macron gave General El-Sisi the the \"Legion of Honour Award.\" This is France's highest order of merit, given to Sisi for his statesmanship and moral vision.... https:\/\/t.co\/UOvrEK0Krz",
    "16":"@warneagle I'm not going to compare the Euros to the Gold Cup, but I will point out that that trophy was earned with the following results:\n* Draws vs. Hungary, Iceland, Austria (3rd in group)\n* ET win vs. Croatia (R16)\n* PKs vs. Poland (QF)\n* Win vs. Wales (SF)\n* ET win vs. France (F)",
    "17":"Christmas Markets in Strasbourg, France. The ultimate fairy tale experience in a picturesque region of the country.\n\nTravel Yetis provides you with the best of everything when it comes to planning your dream vacation. Call to learn more!\n\n#travel #travelinspo #travelwithme https:\/\/t.co\/BqyfMY5eHX",
    "18":"@warneagle But that's my point here. 75% of the teams at the World Cup are \"also rans.\" Only Brazil, Germany, Argentina, Uruguay, France, England, Italy, and Spain have won the World Cup. Italy isn't there, but sure, replace them with the Netherlands in the \"Who is an also-ran\" assessment.",
    "19":"Russia’s request for the @UN Security Council to establish a formal inquiry into its accusation failed, with only China voting alongside them for the measure.\n \nThe US, UK and France voted against—whilst the remaining ten members of the Council abstained: https:\/\/t.co\/lrFHAklgxd",
    "20":"Congrats again to our winners &amp; merci beaucoup to everyone who joined us at #PingYOUniverse Paris 🇫🇷, we hope to see you next year!\n\n🏆 Ping Customer of the Decade: Decathlon\n🏆 Better Identity Together: @AUCHAN_France + @Deloitte\n🏆 Identity Innovation Champion: @MacifAssurances https:\/\/t.co\/9RLtRHM3dU",
    "21":"@Victorshi2020 Voter ID, same-day voting and counting votes on Election Day is undemocratic? Lol. France would like a word 🤣\n\nHaving said that, it's definitely unrepublican but that lesson is for another day.",
    "22":"@TheCoryLahey @AldenLMiller @imgilbertgill @LisaBloom Right to work laws say a worker can be fired for any stated or non stated reason. Just because the employer wants to. It’s in lots of states. \nIt’s contrary to places like in France where all workers have a kind of contract that is not easily broken",
    "23":"Un rappel pour la semaine prochaine, les amis de #IT et #DevOps en France: our webinar with HPE GreenLake, Présentation de la gestion #multi-cloud, is next Thursday at 9AM Paris time!⁠ This webinar will be presented in French.\n\nSign up here:\nhttps:\/\/t.co\/fPwQzfKdiI\n\n#hybridcloud https:\/\/t.co\/VhCUGQJE7K",
    "24":"Exclusive Q&amp;A: Neilson Powless talks consistency, confidence, cheeseburgers, and more.\n\nUS talent looks back on a career-best season and a standout Tour de France, shares his hobbies, passions, and love of burgers.\n\nhttps:\/\/t.co\/aNrojTSBqd",
    "25":"@AFP France is basically done as a global power at this point. Macron’s bizarre foreign policy statements, unmoored from both principle and reality, has put the final nail in the coffin",
    "26":"Exclusive Q&amp;A: Neilson Powless talks consistency, confidence, cheeseburgers, and more.\n\nUS talent looks back on a career-best season and a standout Tour de France, shares his hobbies, passions, and love of burgers.\n\nhttps:\/\/t.co\/UspFxDFCv3",
    "27":"@immlawyercanada @JuliaDavisNews \"It's army, although very large , suffered from colonels who pocketed their men's pay, from poor morale, and from a technological deficit relative to Britain and France.\" From Wikipedia Crimean War. Some things never change! 2\/2",
    "28":"Germany plus Qatar &amp; Saudi Arabia (both of whom called up only players who play club football domestically) did so with 2 different clubs.\nFrance is the only NT to enter this list via a foreign club.",
    "29":"(That's because of all the school districts, special districts etc.)\n\nAnyway, to do what France does we'd have to have far, far fewer elections and federal control of the presidential ballot.",
    "30":"Btw for the people who ask why we can't be like France and count all our ballots by hand in one night (France has a national election system w 1 race and 1 ballot): Was just talking to a clerk in rural MN, 50k people in her county, they have 72 different ballots per election.",
    "31":"@dinasunline en vrai ça me rassure un peu de ne pas être là seule mais tout à l’heure j’ai vue qu’elle est arriver en france donc je pense que ça ne devrais pas tarder pour les gens qu’ils ne l’ont pas encore",
    "32":"#kissimmee #Georgia #California #france #frankfurt #Massachusetts #https_daddy #Mississippi #ohio #stiiilzy website:  https:\/\/t.co\/S6HME4jkFj https:\/\/t.co\/ERDzYSn90U",
    "33":"@classicshirts England, Costa Rico, France",
    "34":"Video shows the moment France star Christopher Nkunku suffered knee injury that sees him miss World Cup: https:\/\/t.co\/04vpvc5t9V",
    "35":"Exclusive Q&amp;A: Neilson Powless talks consistency, confidence, cheeseburgers, and more.\n\nUS talent looks back on a career-best season and a standout Tour de France, shares his hobbies, passions, and love of burgers.\n\nhttps:\/\/t.co\/m6VyvA522o",
    "36":"Also, since I'm doing my yearly posting I guess, a very nice dude from La Croix in France asked my opinion of the mid-term elections. Which, the mid-term elections are over, but whatever. https:\/\/t.co\/GFNqLbP8yT",
    "37":"@Louis_Tomlinson Cool, prenez soin de vous. J'espère vous voir en France ( si vous ne venez pas qu'à Paris.....)",
    "38":"@AnfieldEdition 🏆 Winner: Brazil \n🥈 Runners up: France\n😮 Dark horses: Uraguay \n😬 Early exit: Belgium\n💫 Golden Ball: Alisson Becker\n⚽️ Golden Boot: Kylian Mbappe",
    "39":"+Gudziak:\n\nWe are asking all dioceses to consider hosting one family, to allow families to come here on humanitarian parole.\n\nPoland and Germany have over 1m ppl. France has 200k, UK same, Italy 300k.\n\nThe Catholic Church has been generous and formed societies to be generous. https:\/\/t.co\/1iEwKeesLl",
    "40":"Let's see how France is doing...\n\n\"A call for witnesses to identify a cyclist knocked down by a motorist and finished off with a shovel.\" https:\/\/t.co\/y6fhwlEepV",
    "41":"Exclusive Q&amp;A: Neilson Powless talks consistency, confidence, cheeseburgers, and more.\n\nUS talent looks back on a career-best season and a standout Tour de France, shares his hobbies, passions, and love of burgers.\n\nhttps:\/\/t.co\/i6FML9GPux",
    "42":"@JonnElledge We are not France with vast uninhabited vineyards that need speeding through. We are not a rich country anymore that can afford the best of the best of fancy things. We are a middle-income country now that needs normal things that work properly.",
    "43":"The transformation of Silvia Persico from classics specialist to grand tour rider: The Italian hadn't raced a grand tour since 2018, but now she wants to win the Tour de France Femmes.\n\nhttps:\/\/t.co\/Q3yUas8nK8",
    "44":"@PatMcAfeeShow Kunku's loss really hurts France's chances.",
    "45":"Silvia Persico thought she was a classics specialist, now she wants to win the Tour de France Femmes.\nhttps:\/\/t.co\/wGIurr3kai",
    "46":"@lpcs43c @ChairladySpears https:\/\/t.co\/5GomizoGIZ\nThis, a letter discussing the subject, written by a founding father, would have been heavily circulated in slave holding circles at the time, and while the government of France may not have taken it seriously, I guarantee you that people who own people - https:\/\/t.co\/7ktkwESGF9",
    "47":"@jennmorson We’ll never get to the bottom of this until we ask for an independent committee to look into our mess like it has been done in France.\n#LetsTakeOutTheTrash",
    "48":"@fcb_PuigHive @beainit u think i care about france😭😭he just lifted the balon d’or i’m actually hoping for the champions curse",
    "49":"@lepugh72 @sm17381 @_p_e_t_e__ @srptdi @maricopacounty Right but france has only one thing on the ballot. \nIn effect, you go into the voting book and put a peice of paper in an envelope. That peoce of paper is your vote,\n\nThey literally just count slips of paper.",
    "50":"@Abraxsys France",
    "51":"The transformation of Silvia Persico from classics specialist to grand tour rider: The Italian hadn't raced a grand tour since 2018, but now she wants to win the Tour de France Femmes.\n\nhttps:\/\/t.co\/ojS0YuyA0k",
    "52":"I had an impromptu dinner with the new president of USSCCB once, in France.",
    "53":"@JrLacich So we are lost. There is only more divisiveness and hate in this country than ever before. There is no going back to the days when we all just got along. That is why I am moving to France!! Au revoir America et Bonne Chance!",
    "54":"Huge blow for France. #WorldCup2022 https:\/\/t.co\/J24bCgXYIU",
    "55":"@jdflynn Any sign of calling for an independent commission like in France (CIASE)? Good words and good intention from the inside won’t do. We need help from the outside.\n#letstakeoutthetrash",
    "56":"France are now down Nkunku, Varane, Konte and Pogba. Tough scene. https:\/\/t.co\/GUP2hQHf8M",
    "57":"@Fredofrr France 🇫🇷 and Mbappe",
    "58":"@Nath_Yamb @EmmanuelMacron Car il y’a aussi: France 24 journal Afrique et journal Monde",
    "59":"ICYMI: 2023 TOUR DE FRANCE ROUTE REVEALED https:\/\/t.co\/mymxk9QQdm",
    "60":"@ip2k @mammasbl @cbouzy Why have i never thought of that, even though it is effectivly what france does. (Hubby is french, and votes all the time, so i learned that system).\n\nJust a flat vote and split the reps by % vote? Like it\n,",
    "61":"Buckle up, friends, Hal is about to start wooing Princess Katherine of France! https:\/\/t.co\/VsIxt1Yuz7",
    "62":"@MarkSunny24 Yea like a in france",
    "63":"• Ukraine was between a rock and a hard place and the US should have followed Germany’s and France’s approach in the buildup, hot Poland and the UK\n • Land is always a good compromise for saving lives.\n • ARMING A PARTY OF WAR DOES NOT ACHIEVE PEACE\n • Putin should be in 🌋",
    "64":"The transformation of Silvia Persico from classics specialist to grand tour rider: The Italian hadn't raced a grand tour since 2018, but now she wants to win the Tour de France Femmes.\n\nhttps:\/\/t.co\/TZMKiXjJd8",
    "65":"Last days to choose the best weapon for next week ⚔️\n\n#Seetings #Ski #Work #USA #CopperMountain #Fis #Alpine #TeamSpirit #France #Motivation #NewSeasonIsComing #Ready https:\/\/t.co\/qk6sPGw0QL",
    "66":"@GeneralHospital I don’t thk the PCPD is looking for Esme. She was gone for a few months and no one inquired about her. She hasn’t been charged with a crime. Quite possible she isn’t carrying Nik’s baby. She seduced Oz, a fisherman rescued her and she lived in a hostel in France 🇫🇷",
    "67":"In the hills of the Indre region of southern France, a community of religious sisters with Down syndrome faithfully live out their vocation of contemplative prayer. \n\nIt’s the only religious community in the world that welcomes sisters with Down syndrome. https:\/\/t.co\/HRkWZN7VIv https:\/\/t.co\/g5A1r13Upn",
    "68":"Shout out to #mediadev researchers, M&amp;E experts and scholars, the Media Sector Development Working Group has posted its call for proposals as part of the @IAMCRtweets 2023 conference in Lyon, France.  Send in your proposals in English, French or Spanish.  https:\/\/t.co\/9GZbc1RVjF",
    "69":"@optimistjimin Il vient pas en France ? 😟",
    "70":"Former prime minister @David_Cameron has told Sky News he would like to see the government using insurance to help prevent people from having to sell their homes to pay for long-term care: https:\/\/t.co\/Qie7Qh2quO",
    "71":"Silvia Persico thought she was a classics specialist, now she wants to win the Tour de France Femmes.\n\nThe Italian hadn't raced a grand tour since 2018 but she finished in the top 10 of the Giro d'Italia Donne and Tour de France Femmes this season.\n\nhttps:\/\/t.co\/v38QUWSEoo",
    "72":"Behold the ethics of the President of France\n\n@aalodah @mehdirhasan @LinaAlhathloul @sarahleah1 @AgnesCallamard https:\/\/t.co\/5ijWQnRQKV",
    "73":"Vincent Matheron tells us about a vacation with the Birdman, visiting France, an injury update, his newest trick learned, and more in Last Call. #dewtour #skateboarding\nhttps:\/\/t.co\/XWU6xNIh7E",
    "74":"@mbeauregard12 @le_Parisien Tu parles de la France ?",
    "75":"The transformation of Silvia Persico from classics specialist to grand tour rider: The Italian hadn't raced a grand tour since 2018, but now she wants to win the Tour de France Femmes.\n\nhttps:\/\/t.co\/WLf9OJM6uy",
    "76":"#Iliad appears to be taking market share in France, Italy, Poland. https:\/\/t.co\/FxNw0qgu4z https:\/\/t.co\/R2coSeVMVW",
    "77":"@JillPhys1905 @business I'm sorry you don't like our food. Reducing French cuisine to \"Duck livers, frogs, horses\" is not a great look however.\nNo one eats frogs in France. Horse meat was big in the 80s. Not so much since. Foie gras is delicious but a rare luxury for the French.\n\nYou should visit 😏",
    "78":"@hahalfmidget No doubt, but France was never communist",
    "79":"Eleanor of Austria, Queen of France and Portugal, was born on this day in 1498  #France #Portugal #history #15thC #womenshistory \nhttps:\/\/t.co\/pbFXYCIaol https:\/\/t.co\/v9gGAXoGlN",
    "80":"@rolandmcs It also means France, who have traditionally been lukewarm about Britain in the EU, will be even more uninterested in our return.",
    "81":"Best #WorldCup2022 Teams \n\nS Tier \n\nBrazil \nFrance \nBelgium \n\nA Tier \n\nEngland \nArgentina \nSpain \nNetherlands",
    "82":"@sheeplebutcher Oh boy have I tried haha. Even biking 1000 miles across France this summer didn’t work",
    "83":"#weed #Frankfurt #germany #hunted #1hunnet #weedmaps website:https:\/\/t.co\/KbHkYg7TRY\nTelegram:https:\/\/t.co\/wvwR60Ouot\n#chicago #pomona #Massachusetts #georgia #Mexico #Californie #france #USA #Italy #japanese #Philadelphiaweed\n#Harrisburgweed\n#Pittsburghweed\n#Georgiaweed\n#Texas https:\/\/t.co\/mzD5EjSU3o",
    "84":"@lucvandal I always assumed purchases were tied to your “store.” Like if I bought a bunch of music through iTunes in the UK, and then moved to France and changed my store to match, that music wouldn’t transfer.",
    "85":"@nocontextfm1 Italy\/Spain\/France (playing on '21, so it doesn't know Italy didn't qualify).",
    "86":"Napoleon was not seen as a villain by France in his time, yet the minions still worked with him, as they work for the world’s greatest villain. In this essay I will explain the omnipotent moral compass of the minions and the many philosophical applications of this ability.",
    "87":"France captain Hugo Lloris says there's too much pressure to protest at the upcoming Qatar World Cup. https:\/\/t.co\/aoFPULkBDp",
    "88":"@Vincent_Mojo19 France !!!",
    "89":"@girlsreallyrule EU! England, France, Germany, Switzerland, and Italy!",
    "90":"@BFMTV 2050? Vous vivrez tous dans un pod et vous mangerez des insectes. WEF 1 - 0 France\n\nDites merci à Macron :)",
    "91":"@Pascal_Beuvelet La France n’a pas eu besoin de l’Allemagne pour détériorer méthodiquement sa compétitivité industrielle.",
    "92":"@WoodyTheGrey @Spazz169 @CalltoActivism It is t.  It really isnt.\nFrance and UK, two nations i know well, have about the same % amount or less funding for international assistance as the US does.  France has a huge time funding assistance for her poor, but since she has socialized medicine, free secondary ed, they win.",
    "93":"@Jupupa1 @SMTuffy @NickatFP It helped the Germans overrun France, what did these guys do?",
    "94":"The trophy will be won by someone other than Brazil, Argentina, or France. https:\/\/t.co\/D96tR5yr5V",
    "95":"Suella Braverman in £62m deal with France over migrant crisis https:\/\/t.co\/ZJOJcZql85",
    "96":"NEW: No 10 won’t say if they believe £55m deal with France will lead to fall number of migrants arriving across the Channel in small boats. PM’s spokesman make clear there are no targets for this policy but that it will be reviewed on a continuing basis.",
    "97":"Cat Walks Across France to Their Old Home Before Being Reunited With ‘Stunned’ Owners 13 Months Later\n\nhttps:\/\/t.co\/cPxdQL8Zdq",
    "98":"French rider Henry Anglade dies at 89.\n\nNicknamed 'Napoléon' for his combative nature, Anglade raced the Tour de France 10 times and finished second in the 1959 race. \n\nhttps:\/\/t.co\/7VM1n2WLxV",
    "99":"@keybladers Mais pas n'importe lequel, Monsieur, la France ! https:\/\/t.co\/dihyPIzn29"
  },
  "date":{
    "0":1668741861000,
    "1":1668733579000,
    "2":1668728056000,
    "3":1668727999000,
    "4":1668727543000,
    "5":1668725667000,
    "6":1668725467000,
    "7":1668725047000,
    "8":1668724427000,
    "9":1668723741000,
    "10":1668720604000,
    "11":1668718934000,
    "12":1668714884000,
    "13":1668711744000,
    "14":1668708482000,
    "15":1668707924000,
    "16":1668703665000,
    "17":1668701513000,
    "18":1668701204000,
    "19":1668697668000,
    "20":1668697531000,
    "21":1668697312000,
    "22":1668695297000,
    "23":1668693936000,
    "24":1668676811000,
    "25":1668662319000,
    "26":1668658809000,
    "27":1668652756000,
    "28":1668637347000,
    "29":1668633108000,
    "30":1668633050000,
    "31":1668630611000,
    "32":1668628928000,
    "33":1668626757000,
    "34":1668624120000,
    "35":1668622812000,
    "36":1668619145000,
    "37":1668613976000,
    "38":1668611724000,
    "39":1668609767000,
    "40":1668605154000,
    "41":1668604284000,
    "42":1668594690000,
    "43":1668590410000,
    "44":1668579845000,
    "45":1668571203000,
    "46":1668571088000,
    "47":1668570614000,
    "48":1668570096000,
    "49":1668567136000,
    "50":1668564967000,
    "51":1668561609000,
    "52":1668555241000,
    "53":1668553252000,
    "54":1668551222000,
    "55":1668550269000,
    "56":1668550134000,
    "57":1668548679000,
    "58":1668548115000,
    "59":1668547801000,
    "60":1668545201000,
    "61":1668544979000,
    "62":1668539461000,
    "63":1668539257000,
    "64":1668536413000,
    "65":1668533884000,
    "66":1668533499000,
    "67":1668532639000,
    "68":1668531600000,
    "69":1668529400000,
    "70":1668528357000,
    "71":1668528037000,
    "72":1668523355000,
    "73":1668521221000,
    "74":1668519458000,
    "75":1668519099000,
    "76":1668517324000,
    "77":1668517018000,
    "78":1668514028000,
    "79":1668510054000,
    "80":1668500622000,
    "81":1668494230000,
    "82":1668485843000,
    "83":1668485123000,
    "84":1668476749000,
    "85":1668475465000,
    "86":1668467545000,
    "87":1668463236000,
    "88":1668457594000,
    "89":1668457298000,
    "90":1668455915000,
    "91":1668451695000,
    "92":1668446104000,
    "93":1668441904000,
    "94":1668438259000,
    "95":1668430545000,
    "96":1668428130000,
    "97":1668427683000,
    "98":1668422917000,
    "99":1668421970000
  },
  "polarity":{
    "0":0.7,
    "1":0.5111111111,
    "2":-0.125,
    "3":-0.14,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.8,
    "8":0.1166666667,
    "9":0.119047619,
    "10":0.3125,
    "11":0.001984127,
    "12":0.0,
    "13":0.125,
    "14":0.5333333333,
    "15":0.0166666667,
    "16":0.48,
    "17":0.5416666667,
    "18":0.25,
    "19":-0.1666666667,
    "20":0.25,
    "21":0.4,
    "22":0.3214285714,
    "23":0.0,
    "24":0.3333333333,
    "25":0.06875,
    "26":0.3333333333,
    "27":-0.0404761905,
    "28":-0.03125,
    "29":0.1857142857,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.3333333333,
    "36":0.78,
    "37":0.35,
    "38":0.1375,
    "39":0.0,
    "40":-0.1555555556,
    "41":0.3333333333,
    "42":0.3270833333,
    "43":0.4,
    "44":0.2,
    "45":0.5,
    "46":-0.025,
    "47":-0.0875,
    "48":0.0,
    "49":0.1428571429,
    "50":0.0,
    "51":0.4,
    "52":0.1363636364,
    "53":-0.075,
    "54":0.4,
    "55":0.35,
    "56":-0.2722222222,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.0125,
    "61":0.0,
    "62":0.0,
    "63":0.2194444444,
    "64":0.4,
    "65":0.3,
    "66":-0.1,
    "67":-0.024963925,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.4,
    "72":0.0,
    "73":0.25,
    "74":0.0,
    "75":0.4,
    "76":0.0,
    "77":0.075,
    "78":0.0,
    "79":0.0,
    "80":0.25,
    "81":1.0,
    "82":0.2,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.375,
    "87":0.2,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.1037037037,
    "93":0.0,
    "94":-0.125,
    "95":0.0,
    "96":-0.0045454545,
    "97":0.05,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1502847463,
    "1":0.1502847463,
    "2":0.1502847463,
    "3":0.1502847463,
    "4":0.1502847463,
    "5":0.1502847463,
    "6":0.1502847463,
    "7":0.1502847463,
    "8":0.1502847463,
    "9":0.1502847463,
    "10":0.1502847463,
    "11":0.1502847463,
    "12":0.1502847463,
    "13":0.1502847463,
    "14":0.1502847463,
    "15":0.1502847463,
    "16":0.1502847463,
    "17":0.1502847463,
    "18":0.1502847463,
    "19":0.1502847463,
    "20":0.1502847463,
    "21":0.1502847463,
    "22":0.1502847463,
    "23":0.1502847463,
    "24":0.1502847463,
    "25":0.1502847463,
    "26":0.1502847463,
    "27":0.1502847463,
    "28":0.1502847463,
    "29":0.1502847463,
    "30":0.1502847463,
    "31":0.1502847463,
    "32":0.1502847463,
    "33":0.1502847463,
    "34":0.1502847463,
    "35":0.1502847463,
    "36":0.1502847463,
    "37":0.1502847463,
    "38":0.1502847463,
    "39":0.1502847463,
    "40":0.1502847463,
    "41":0.1502847463,
    "42":0.1502847463,
    "43":0.1502847463,
    "44":0.1502847463,
    "45":0.1502847463,
    "46":0.1502847463,
    "47":0.1502847463,
    "48":0.1502847463,
    "49":0.1502847463,
    "50":0.1502847463,
    "51":0.1502847463,
    "52":0.1502847463,
    "53":0.1502847463,
    "54":0.1502847463,
    "55":0.1502847463,
    "56":0.1502847463,
    "57":0.1502847463,
    "58":0.1502847463,
    "59":0.1502847463,
    "60":0.1502847463,
    "61":0.1502847463,
    "62":0.1502847463,
    "63":0.1502847463,
    "64":0.1502847463,
    "65":0.1502847463,
    "66":0.1502847463,
    "67":0.1502847463,
    "68":0.1502847463,
    "69":0.1502847463,
    "70":0.1502847463,
    "71":0.1502847463,
    "72":0.1502847463,
    "73":0.1502847463,
    "74":0.1502847463,
    "75":0.1502847463,
    "76":0.1502847463,
    "77":0.1502847463,
    "78":0.1502847463,
    "79":0.1502847463,
    "80":0.1502847463,
    "81":0.1502847463,
    "82":0.1502847463,
    "83":0.1502847463,
    "84":0.1502847463,
    "85":0.1502847463,
    "86":0.1502847463,
    "87":0.1502847463,
    "88":0.1502847463,
    "89":0.1502847463,
    "90":0.1502847463,
    "91":0.1502847463,
    "92":0.1502847463,
    "93":0.1502847463,
    "94":0.1502847463,
    "95":0.1502847463,
    "96":0.1502847463,
    "97":0.1502847463,
    "98":0.1502847463,
    "99":0.1502847463
  },
  "subjectivity":{
    "0":0.6,
    "1":0.3555555556,
    "2":0.375,
    "3":0.6525,
    "4":1.0,
    "5":0.0,
    "6":0.1,
    "7":0.75,
    "8":0.2388888889,
    "9":0.255952381,
    "10":0.3333333333,
    "11":0.4178571429,
    "12":0.0,
    "13":0.9,
    "14":0.6666666667,
    "15":0.3333333333,
    "16":0.26,
    "17":0.6,
    "18":0.9444444444,
    "19":0.4333333333,
    "20":0.25,
    "21":0.6,
    "22":0.4839285714,
    "23":0.0,
    "24":0.3666666667,
    "25":0.43125,
    "26":0.3666666667,
    "27":0.3857142857,
    "28":0.68125,
    "29":0.8571428571,
    "30":0.3,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.3666666667,
    "36":1.0,
    "37":0.65,
    "38":0.425,
    "39":0.1125,
    "40":0.2888888889,
    "41":0.3666666667,
    "42":0.5166666667,
    "43":0.5,
    "44":0.2,
    "45":0.25,
    "46":0.625,
    "47":0.15,
    "48":0.1,
    "49":0.7678571429,
    "50":0.0,
    "51":0.5,
    "52":0.4545454545,
    "53":0.6,
    "54":0.9,
    "55":0.34375,
    "56":0.5611111111,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0625,
    "61":0.0,
    "62":0.0,
    "63":0.6638888889,
    "64":0.5,
    "65":0.2166666667,
    "66":0.55,
    "67":0.3682539683,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.4,
    "72":0.0,
    "73":0.2833333333,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":0.49375,
    "78":0.0,
    "79":0.0,
    "80":0.625,
    "81":0.3,
    "82":0.3,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.4375,
    "87":0.2,
    "88":0.0,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":0.3768518519,
    "93":0.0,
    "94":0.375,
    "95":0.0,
    "96":0.4126262626,
    "97":0.1,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.317835077,
    "1":0.317835077,
    "2":0.317835077,
    "3":0.317835077,
    "4":0.317835077,
    "5":0.317835077,
    "6":0.317835077,
    "7":0.317835077,
    "8":0.317835077,
    "9":0.317835077,
    "10":0.317835077,
    "11":0.317835077,
    "12":0.317835077,
    "13":0.317835077,
    "14":0.317835077,
    "15":0.317835077,
    "16":0.317835077,
    "17":0.317835077,
    "18":0.317835077,
    "19":0.317835077,
    "20":0.317835077,
    "21":0.317835077,
    "22":0.317835077,
    "23":0.317835077,
    "24":0.317835077,
    "25":0.317835077,
    "26":0.317835077,
    "27":0.317835077,
    "28":0.317835077,
    "29":0.317835077,
    "30":0.317835077,
    "31":0.317835077,
    "32":0.317835077,
    "33":0.317835077,
    "34":0.317835077,
    "35":0.317835077,
    "36":0.317835077,
    "37":0.317835077,
    "38":0.317835077,
    "39":0.317835077,
    "40":0.317835077,
    "41":0.317835077,
    "42":0.317835077,
    "43":0.317835077,
    "44":0.317835077,
    "45":0.317835077,
    "46":0.317835077,
    "47":0.317835077,
    "48":0.317835077,
    "49":0.317835077,
    "50":0.317835077,
    "51":0.317835077,
    "52":0.317835077,
    "53":0.317835077,
    "54":0.317835077,
    "55":0.317835077,
    "56":0.317835077,
    "57":0.317835077,
    "58":0.317835077,
    "59":0.317835077,
    "60":0.317835077,
    "61":0.317835077,
    "62":0.317835077,
    "63":0.317835077,
    "64":0.317835077,
    "65":0.317835077,
    "66":0.317835077,
    "67":0.317835077,
    "68":0.317835077,
    "69":0.317835077,
    "70":0.317835077,
    "71":0.317835077,
    "72":0.317835077,
    "73":0.317835077,
    "74":0.317835077,
    "75":0.317835077,
    "76":0.317835077,
    "77":0.317835077,
    "78":0.317835077,
    "79":0.317835077,
    "80":0.317835077,
    "81":0.317835077,
    "82":0.317835077,
    "83":0.317835077,
    "84":0.317835077,
    "85":0.317835077,
    "86":0.317835077,
    "87":0.317835077,
    "88":0.317835077,
    "89":0.317835077,
    "90":0.317835077,
    "91":0.317835077,
    "92":0.317835077,
    "93":0.317835077,
    "94":0.317835077,
    "95":0.317835077,
    "96":0.317835077,
    "97":0.317835077,
    "98":0.317835077,
    "99":0.317835077
  },
  "screen_name":{
    "0":"dhspesh",
    "1":"CFCNic0",
    "2":"badelisa2fly",
    "3":"BergierHugolin",
    "4":"biancotte_",
    "5":"vxxdaniel",
    "6":"SA_4PF",
    "7":"7BAO",
    "8":"SusanAbernethy2",
    "9":"BergierHugolin",
    "10":"bikepartsdotcom",
    "11":"scubby_dude",
    "12":"USABrazilian",
    "13":"Mathunechi",
    "14":"willronco",
    "15":"naderalihashemi",
    "16":"cockybovine",
    "17":"TravelYetis",
    "18":"cockybovine",
    "19":"LongResilience",
    "20":"pingidentity",
    "21":"FrenchHiker",
    "22":"KarenJMiller1",
    "23":"MorpheusData",
    "24":"velonews",
    "25":"djw155",
    "26":"velonews",
    "27":"scubby_dude",
    "28":"StatHunting",
    "29":"NickRiccardi",
    "30":"NickRiccardi",
    "31":"golhazzden",
    "32":"Rasta_Ronnie420",
    "33":"CPFC_Cosmo",
    "34":"the18soccer",
    "35":"velonews",
    "36":"kickhimhoney",
    "37":"aureliedelhoume",
    "38":"capt__redbeard",
    "39":"jdflynn",
    "40":"FrenchHiker",
    "41":"velonews",
    "42":"nathanlechler",
    "43":"velonews",
    "44":"TheChrisOchs",
    "45":"velonews",
    "46":"SereneNecrosis",
    "47":"BergierHugolin",
    "48":"threepeated",
    "49":"Horuskitty",
    "50":"chmorley",
    "51":"velonews",
    "52":"BergierHugolin",
    "53":"sallymaes73",
    "54":"ManInTheCagePod",
    "55":"BergierHugolin",
    "56":"mitch__carroll",
    "57":"wilesbobo",
    "58":"nevilletrading",
    "59":"bikepartsdotcom",
    "60":"Horuskitty",
    "61":"mfantaliswrites",
    "62":"lildemon04",
    "63":"Dokule",
    "64":"velonews",
    "65":"bailet_matthieu",
    "66":"Dorgeai",
    "67":"cnalive",
    "68":"susan_abbott",
    "69":"_Park_Heli_",
    "70":"Alan_McGuinness",
    "71":"velonews",
    "72":"naderalihashemi",
    "73":"DewTour",
    "74":"Niko39959700",
    "75":"velonews",
    "76":"garykim",
    "77":"FrenchHiker",
    "78":"gabridli",
    "79":"SusanAbernethy2",
    "80":"SunaksWallet",
    "81":"ParlayChasers",
    "82":"maggieru",
    "83":"Rasta_Ronnie420",
    "84":"parrots",
    "85":"RapidsJason",
    "86":"turtlesrcoolxd",
    "87":"Ashie_kid",
    "88":"Pierre_Boue_Fr",
    "89":"RHMendelson",
    "90":"FrenchHiker",
    "91":"NusseGuillaume",
    "92":"Horuskitty",
    "93":"PPP_Tres",
    "94":"StatHunting",
    "95":"MartynDBrown",
    "96":"breeallegretti",
    "97":"MarcBekoff",
    "98":"velonews",
    "99":"GingerWOpossum"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":1,
    "4":0,
    "5":237,
    "6":3,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":7,
    "12":0,
    "13":2,
    "14":1,
    "15":4,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":8,
    "25":1,
    "26":9,
    "27":11,
    "28":0,
    "29":22,
    "30":37,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":7,
    "36":3,
    "37":0,
    "38":6,
    "39":4,
    "40":0,
    "41":12,
    "42":0,
    "43":7,
    "44":0,
    "45":6,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":4,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":1,
    "64":3,
    "65":23,
    "66":0,
    "67":277,
    "68":1,
    "69":0,
    "70":0,
    "71":14,
    "72":3,
    "73":4,
    "74":0,
    "75":13,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":8,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":10,
    "92":0,
    "93":0,
    "94":4,
    "95":0,
    "96":8,
    "97":14,
    "98":9,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":3,
    "24":2,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":10,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":2,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":7,
    "66":0,
    "67":36,
    "68":2,
    "69":0,
    "70":0,
    "71":3,
    "72":1,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":4,
    "97":5,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}