{
  "full_text":{
    "0":"Wow! “Come to Galatasaray” is trending as @GalatasaraySK fans are asking @Cristiano Ronaldo to consider joining the #football (#soccer 🇺🇸) club.",
    "1":"@7icky1Factos @Craigmufctc @churchildawson0 @Daniel_markdmk @piersmorgan @Cristiano Unless you think CR7 can play CB better than Maguire, you have no point here.\n\nMaguire is one of United's best players 'In His Position.' Top 3 CB at United currently, and was no.1 for Ole Solskjaer who Ronaldo liked so much. This so called disrespect is rubbish.",
    "2":"@R_o_M There's nothing awesome about what he did regardless of when Cristiano Ronaldo would've done it. We are a market based club. Not funded by rich oil daddies... That means any negative press impacts our ability to generate revenue...",
    "3":"@MarttiJuhkami @StretfordPaddck Would love to see this “hard criticism” literally IMO Rooney has been careful to choose his words but you know Piers “stage left” Morgan likes to stir the pot. Regardless Ronaldo chose his words without care. Big difference.",
    "4":"Ronaldo said he’s better loooking ols piers is trash but Ronaldo chose that platform https:\/\/t.co\/Qpb5utEqeB",
    "5":"I’m watching a lot of discussion on Ronaldo. Why is he doing this, where will he go next, is he finished, etc. I think what people don’t see is that he really doesn’t have respect for ETH. He got dropped &amp; looked at ETH &amp; was like ‘Who the fuck are you?’ #ronaldointerview",
    "6":"@Geo_AW Ronaldo mcdonaldo",
    "7":"IMHO, Ronaldo should have gone to Manchester City. He is not suitable for the rebuilding team. The matter is a lot worse now between United and CR7. \n\nRonaldo is always a great player to brace the game of Football. I have a lot of respect for him.",
    "8":"\"Ronaldo is the Qatar World Cup of human beings.\" - @iamjohnoliver ♥️🤣 @MenInBlazers",
    "9":"@TravisReilly Probably some cheap Ronaldo kits on eBay right now you just gotta change the name and number 😂",
    "10":"@just_omens Ten Haag has not gotten to a level elite enough to bench Ronaldo, I'm sure that's how Ronaldo feels. He has the most goals in football history and this nobody coach is gna criticize his goal scoring ability? Come on, you would feel the same way too",
    "11":"@blezd_champ @just_omens Ronaldo has actually accomplished enough to say some of these things, Zlatan on the other hand…",
    "12":"@jibril_ms @iShowSpeed_otc @hichembkhh Ronaldo mcdaldo😂😂",
    "13":"Piers Morgan is deep throating the hell out of Ronaldo",
    "14":"When Ronaldo retires you’ll learn what people think of him https:\/\/t.co\/C5DCE9hwMm",
    "15":"Cristiano Ronaldo Launches an NFT Collection on Binance - https:\/\/t.co\/UbJBjBO0hM https:\/\/t.co\/bU01lHho7o",
    "16":"Ronaldo Dropping First NFT Collection With Binance https:\/\/t.co\/N9c8MmePj2",
    "17":"@piersmorgan I doubt Ronaldo will say something bad about Messi",
    "18":"First Cristiano Ronaldo NFT Collection to Auction on Binance NFT https:\/\/t.co\/OYpRHfLGAn",
    "19":"Cristiano Ronaldo and Binance Partner for CR7 NFT Drop By DailyCoin - https:\/\/t.co\/yBtt42K7yQ https:\/\/t.co\/Vk8v8JIh2C",
    "20":"Cristiano Ronaldo partners with Binance for his first NFT collection - CryptoNewsZ https:\/\/t.co\/5HNGsBm7MU",
    "21":"Cristiano Ronaldo Partners with Binance to Launch CR7 NFT Collection - Coinspeaker https:\/\/t.co\/yU4ynyHR3K",
    "22":"Latest Crypto News: Cristiano Ronaldo Launches NFT Collection, UK Financial Watchdog Seeks Support For Crypto Ban - Outlook India https:\/\/t.co\/AZxaECA1gc",
    "23":"@MarkusMud messi would have done similar with that team for me but thats literally the only player as good as him in football so no ronaldo was unbelievable and irreplaceable but he did not do it all alone its not his sole achievement",
    "24":"@piersmorgan You just used Ronaldo's situation for your own https:\/\/t.co\/f3qmFymzRW really are desperate to stay relevant.doing anything for clicks 😑💀👎",
    "25":"@piersmorgan It's so sad you are using the death of Ronaldo's son to sell yourself and chase clout in order to remain https:\/\/t.co\/T7gcGcsa5r are a despicable human being",
    "26":"Cristiano Ronaldo and \"I\" https:\/\/t.co\/kXtfEAwUSi",
    "27":"Cristiano Ronaldo to Launch First NFT Collection on Binance https:\/\/t.co\/8PQatC6kqG",
    "28":"I hope Ronaldo puts on a clinic in Qatar",
    "29":"Piers Morgan teasing tonights video release the way he did, when it's Ronaldo sharing the pain of losing his child, is crass beyond belief.",
    "30":"Nothing Ronaldo has said about club ownership hasn't been said by everyone all over the red of Manchester. In fact, the man only described how most rich owners with lucrative investment profiles behave: \"Purchase a profitable business, hand over power to a CEO, and fck right off\" https:\/\/t.co\/bJAYmsouUR",
    "31":"He should consider coaching so we can witness how far player antics will push his ego. \n\nRegardless of his great achievements, I find myself having more respect of the likes of Rooney, Solskjaer, Gerrard, Lampard, Arteta, etc., than Cristiano Ronaldo. https:\/\/t.co\/frhqi4iAYz",
    "32":"@AjSeesGhosts theyre comparing him to neymar and ronaldo know your place man",
    "33":"Cristiano Ronaldo launches exclusive NFT collection on Binance - Invezz https:\/\/t.co\/RgA8eUefqk",
    "34":"@SelecaoTalk @jeffreyboadi_ yyyeeeeea imma go with this being cap lol. \n\nCR7 is that GUY and maybe the greatest soccer player of all time. you can argue others played the game with more beauty, but Ronaldo is the best of every facet the game has to offer. And he ushered in a new style of play. #CR7",
    "35":"@PrivvKaIim But Neymar 500x better than Ronaldo",
    "36":"@PrivvKaIim Ronaldo 100x better than Hazard",
    "37":"Fans slam Cristiano Ronaldo for tweeting about NFTs after calling Man Utd a 'marketing club' - Daily Mail https:\/\/t.co\/yLRFvz1D5Y",
    "38":"@utdprop Fr some make Ronaldo look bad",
    "39":"I'd want to see a Mbappe-Haaland war like the Ronaldo-Messi era of LA Liga in the Prem... so, yeah, without hesitation I'd take Mbappe at #MUFC all day. https:\/\/t.co\/KVZ16SlHUS",
    "40":"I knew Ronaldo had lost a step as he got older but I had no idea he is now 'launching an NFT six months after the market imploded' slow. https:\/\/t.co\/3cQi2RTyMW",
    "41":"Never gonna happen, but Ronaldo to Barca in January, followed by a hat trick at old Trafford to knock united out of the Europa will make me c@m https:\/\/t.co\/QJLB1PVIUF",
    "42":"Soccer Legend Cristiano Ronaldo To Drop First NFT Collection With Binance | https:\/\/t.co\/xT1lLVwfi6 - Bitcoinist https:\/\/t.co\/C6cLHfLcdw",
    "43":"When and where to buy Cristiano Ronaldo's NFT collection? - Cryptopolitan https:\/\/t.co\/4enC9616op",
    "44":"@UtD_ReDeViL Older even but I’ll always have love on my heart for Ronaldo - still it won’t ever be the same.",
    "45":"@savanakaamazing Ronaldo is a lot better than dinho",
    "46":"@sportbible Ronaldo Rooney and Sir Bobby https:\/\/t.co\/JiLdEWEPE6",
    "47":"Ronaldo is 100x better than azzar https:\/\/t.co\/MHNwDccgc0",
    "48":"Why’s up w this Ronaldo agenda y’all are pushing? His comments are enough to make himself look bad without y’all posting out of context videos in bad faith lol https:\/\/t.co\/tWH32g7SqI",
    "49":"@AliTofficMoha10 @dammiee__ @ErlingRoIe Not the point is it? It’s about United’s legacy not Ronaldo’s…try to keep up.",
    "50":"The Ronaldo fans boys screaming “he just exposed the glazers” - really just? Protests for years now - it’s not a news flash. No what Ronaldo did was massage his own ego while tearing down some of his own club legacy. Over him.",
    "51":"Ronaldo is an insta influencer who happens to be really really good at football https:\/\/t.co\/OP1dESAgyP",
    "52":"Cristiano Ronaldo launches NFT money-spinner amidst Manchester United controversy and crypto crisis - Proactive Investors USA https:\/\/t.co\/9D2U5gGRe7",
    "53":"Cristiano Ronaldo NFT collection to be unveiled by Binance on Friday - City A.M. https:\/\/t.co\/t05m0IPdIj",
    "54":"@UtdDistrict @agarnacho7 @D_DeGea @Casemiro Ronaldo",
    "55":"Cristiano Ronaldo Launches First NFT Collection with Binance USA - English - USA - English - PR Newswire https:\/\/t.co\/shpGtYpjxx",
    "56":"Cristiano Ronaldo Launches First NFT Collection with Binance - Yahoo Finance https:\/\/t.co\/pGnGnbBf7j",
    "57":"Cristiano Ronaldo Launches First NFT Collection with Binance - PR Newswire https:\/\/t.co\/dgdQJLL89E",
    "58":"Ten Hag is apparently insistent to senior executives that Ronaldo should never be anywhere near his team again.",
    "59":"@Carra23 This is exactly what Ronaldo was saying you don’t need to do this what does this mean 😒",
    "60":"@ZanSaysWords Ronaldo felt like the execs didn't believe him is not the same as them not believing him. Ultimately, he was granted time off as it was necessary. Furthermore, they manager's handling of Ronaldo's preseason absence was nothing short of respectful, especially to their privacy.",
    "61":"@3VlNICIUS every world class forward has done that bro, of course ronaldo was exceptional but the threepeat isn’t his sole achievement",
    "62":"I think I’m going to block the words Cristiano and Ronaldo from my timeline. This is getting  ridiculous!",
    "63":"@Muhammadleo25 @utdrobbo @utdcynical Exactly they only have one striker and chupo noting is leaving this summer. If I were Bayern I would offer an 18 month contract to Ronaldo and when Moting leaves this summer get a young one in the summer.",
    "64":"Ronaldo Sympathizer = #GlazersOut\nRonaldo Hater = #GlazersIn",
    "65":"@FootballPeriod Omo! Ronaldo has had it! Make we born the whole thing down.... hopefully that doesn't include his remaining career",
    "66":"@sportbible Pretty sure Ronaldo has no intention of coming back.",
    "67":"@AshtonUnitedFC We won't risk him being injured, but I like your idea. Here's some advice: put in for a transfer or a loan of Ronaldo instead, for chances would be much improved! 😉",
    "68":"Ronaldo may still be playing but he's wrong about slagging Rooney off. By the time Rooney retired, he had played 20 years, 16 years at the top. That's not bad. Oh, and he's United's top goal scorer, a record CR7 will never own.",
    "69":"Ronaldo just hates that he's hearing it from a nobody like ETH. You heard the quotes about Rangnick, about \"I'd never even heard of him\" like RR wasn't THE pre-eminent figure on pressing and modern tactics. The very tactics that he can't do and why he doesn't play.",
    "70":"My thinking on the CR7 v ETH, disrespect thing. I think Ronaldo is upset that it's ETH that's telling him he's no longer a force on the pitch. He looks at ETH's resume and is like \"Who the fuck are you to tell me I'm not good enough to start anymore.\"",
    "71":"@jamie_ward84 @liEvison @scvmfckUTD13 @Tobias_MUFC Bruno was a Jose shout, but sure, I'll give him to Ole. However, most of Solskjaer's signings have gone under.\n\nI will say one big mistake by Solskjaer was to go a season without signing a proper DM after getting Ronaldo. He should've pushed hard for one.",
    "72":"But Ronaldo WAS signed under Solskjaer. The man should've stood his ground and said \"NO.\"\n\nSuch a manager would have a petulant Ronaldo walk all over him. Thus the point still stands. https:\/\/t.co\/MnNloUMhyw",
    "73":"@utdrobbo @utdcynical The main reason was his wages. If Ronaldo drops his wages I’m sure they’ll take him because they need a striker",
    "74":"@Iewdawg @LunihanV1 @CFCPys @SamiMokbel81_DM Goatzunu saved a penalty from Ronaldo, he’s already one of the best keepers in the world for that",
    "75":"Rio and Keane are proper footballers because they... shared a dressing room with him? Like Neville and Rooney aren't? Ronaldo's mind clearly just works with \"criticize me and you're not my friend\". That's why he doesn't like Ten Hag.",
    "76":"Whatever Ronaldo says comes only from a place of self-interest, like I said yesterday, some of what he says can be right but it's purely self-centered. Spends more time whining about Neville and Rooney because they dared critique him? Childish behavior, nothing else.",
    "77":"Joga Bonito Compilation ● ft. @Ronaldinho, Ronaldo, Cristiano Ronaldo, Zl... https:\/\/t.co\/2Tc07rSy1R via @YouTube - 9 minutes of the best ads ever #WorldCup2002 #BRAZIL",
    "78":"Someone also needs to say that this Cristiano Ronaldo does not live up to his own demands as Cristiano Ronaldo... which happens to every GOAT in any sport with age. https:\/\/t.co\/JkjgcYpGdB",
    "79":"New Video: Everything Ronaldo. The bad blood between him and Ten Hag that has existed since JUNE, the whole timeline of events, and where things go from here. Can his contract be terminated? Fulham review and what United might look to do in January.\n\nhttps:\/\/t.co\/B8fzvvTWyk https:\/\/t.co\/Yy1XzYZZU6",
    "80":"@soogz1 Ronaldo's career is bigger than your bum",
    "81":"I'm just casually sitting here with my popcorn watching Ronaldo's career implode.",
    "82":"Name me a current United young striker who takes after his game.\n\nWayne Rooney was one of the most intelligent finishers this club has ever known, with the technique that's virtually second to none.\n\nMany young players try to emulate Ronaldo, but a Rooney is what we are missing. https:\/\/t.co\/RbyguNlDSi",
    "83":"@DavidLSwan So long as theyre sniffing at Ronaldo why not just get Iniesta to come back from Japan",
    "84":"Like we knew, Glazers will try to spin it. What they forgot is that Ronaldo arrived a year before Ten Hag. This just proves what he said is actually right and levels of United facilities are worst #MUFC #Ronaldo https:\/\/t.co\/Yf1tNXABbA",
    "85":"@navidjaaan I'm sorry, you're going to have to be more specific. Piers or Ronaldo?",
    "86":"Please excuse my ignorance if I've got this wrong, I'm looking for the right info. \n\nRonaldo did an interview with piers morgan, it doesn't come out til tonight, correct?\n\nI've never watched Piers, not a fan, but would 100% watch Ronaldo.",
    "87":"@RedArmyLegend @MrWickUTD @AdamMcKola @Pablo___93 You're missing context. I don't care about Ronaldo's platform, it's the timing of his complaints: \"Off the back of a poor individual season.\"",
    "88":"@BreezyUTD No, right now Everybody is mad but in a few years everyone will remember what Ronaldo’s done for this club. Roy Keane did the same thing and he’s still considered a legend. Time will be Ronaldo best friend.",
    "89":"@shola_293 @ManUtd Tell me this when people want to sit at home and watch a reality tv show of a retired Ronaldo during Manchester United match days. Only then will we say he's bigger than the club.",
    "90":"@RedArmyLegend @MrWickUTD @AdamMcKola @Pablo___93 Everyone is talking about it. You can't be anywhere within #MUFC's sphere without \"Glazer Out\" chants.\n\nAnd if this interview was scheduled before the season started, then Ronaldo's opinion of the manager makes very little sense.",
    "91":"@liannesanderson It is not weird. You select the team that performs. Thus far, Garnacho is performing even above the likes of Sancho whom I would have on the pitch over Ronaldo. So, Garnacho is more than earning his place.",
    "92":"@MrWickUTD @AdamMcKola @Pablo___93 Ownership problems is a well known issue at this club. Ronaldo waffling about it amidst his poor display on the pitch is solely to cover his lackluster performances.",
    "93":"For the love of God please do not make this mistake of signing Ronaldo. https:\/\/t.co\/mW5AD3eHwi",
    "94":"*added to bucket list*\n\nChance to boo Ronaldo in-person.",
    "95":"Messi winning a World Cup would be Ronaldo’s 13th reason",
    "96":"If Argentina win the World Cup, cristiano ronaldo needs to be put on some sort of watchlist",
    "97":"Seems as though when pressed on an unrelated point about Messi and Argentina, Graeme still thinks Ronaldo’s legacy at United is “intact”. I’m sure Simon disagrees and he can’t fathom why Graeme would make such a gaff, but does raise interesting questions.",
    "98":"All Utd fans now turning on ronaldo 🤣🤣 is he still better than messi you fucking nerds 🤣🤣🤣😂😂",
    "99":"Ronaldo debate. Should we shouldn’t we ? \nWell I know I wasn’t an Arteta fan. But I will gladly say ‘Trust Arteta to make the right call’. \nWhatever he does we will know……"
  },
  "date":{
    "0":1668699676000,
    "1":1668697755000,
    "2":1668696314000,
    "3":1668687306000,
    "4":1668684129000,
    "5":1668648622000,
    "6":1668647173000,
    "7":1668643491000,
    "8":1668638976000,
    "9":1668634517000,
    "10":1668634063000,
    "11":1668631634000,
    "12":1668627913000,
    "13":1668627894000,
    "14":1668621683000,
    "15":1668608163000,
    "16":1668607293000,
    "17":1668605512000,
    "18":1668603004000,
    "19":1668602493000,
    "20":1668593494000,
    "21":1668590526000,
    "22":1668585093000,
    "23":1668574879000,
    "24":1668574861000,
    "25":1668574308000,
    "26":1668557089000,
    "27":1668554313000,
    "28":1668552426000,
    "29":1668551422000,
    "30":1668551383000,
    "31":1668550896000,
    "32":1668550767000,
    "33":1668550112000,
    "34":1668548445000,
    "35":1668544162000,
    "36":1668543844000,
    "37":1668543184000,
    "38":1668543161000,
    "39":1668543033000,
    "40":1668541235000,
    "41":1668540940000,
    "42":1668539615000,
    "43":1668539163000,
    "44":1668539021000,
    "45":1668538835000,
    "46":1668537698000,
    "47":1668536631000,
    "48":1668534362000,
    "49":1668532985000,
    "50":1668532669000,
    "51":1668530656000,
    "52":1668528187000,
    "53":1668524590000,
    "54":1668522909000,
    "55":1668522070000,
    "56":1668521583000,
    "57":1668521198000,
    "58":1668520578000,
    "59":1668519739000,
    "60":1668507841000,
    "61":1668495509000,
    "62":1668490801000,
    "63":1668488599000,
    "64":1668486829000,
    "65":1668483820000,
    "66":1668482985000,
    "67":1668478268000,
    "68":1668477281000,
    "69":1668477278000,
    "70":1668477277000,
    "71":1668474029000,
    "72":1668473714000,
    "73":1668471864000,
    "74":1668468137000,
    "75":1668464583000,
    "76":1668464438000,
    "77":1668464334000,
    "78":1668461123000,
    "79":1668457104000,
    "80":1668454610000,
    "81":1668453710000,
    "82":1668453631000,
    "83":1668453426000,
    "84":1668450777000,
    "85":1668450040000,
    "86":1668446803000,
    "87":1668444813000,
    "88":1668444052000,
    "89":1668443753000,
    "90":1668442918000,
    "91":1668442598000,
    "92":1668442003000,
    "93":1668441054000,
    "94":1668440762000,
    "95":1668437315000,
    "96":1668437231000,
    "97":1668437096000,
    "98":1668435822000,
    "99":1668432666000
  },
  "polarity":{
    "0":0.125,
    "1":0.4666666667,
    "2":0.3583333333,
    "3":0.0216666667,
    "4":0.5,
    "5":-0.0666666667,
    "6":0.0,
    "7":-0.06875,
    "8":0.0,
    "9":0.3428571429,
    "10":0.2,
    "11":0.025,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.25,
    "17":-0.7,
    "18":0.25,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":0.25,
    "23":0.09,
    "24":0.0666666667,
    "25":-0.25,
    "26":0.0,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":0.2321428571,
    "31":0.4666666667,
    "32":0.0,
    "33":0.0,
    "34":0.3766233766,
    "35":0.5,
    "36":0.5,
    "37":0.0,
    "38":-0.7,
    "39":0.0,
    "40":-0.0666666667,
    "41":0.1,
    "42":0.25,
    "43":0.0,
    "44":0.2222222222,
    "45":0.5,
    "46":0.0,
    "47":0.5,
    "48":-0.15,
    "49":0.0,
    "50":0.3111111111,
    "51":0.7,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0833333333,
    "56":0.25,
    "57":0.25,
    "58":0.05,
    "59":-0.03125,
    "60":0.0696428571,
    "61":0.3333333333,
    "62":-0.4166666667,
    "63":0.1166666667,
    "64":0.0,
    "65":0.0222222222,
    "66":0.25,
    "67":0.25,
    "68":0.11,
    "69":0.2,
    "70":-0.25,
    "71":0.1416666667,
    "72":0.0,
    "73":0.3333333333,
    "74":1.0,
    "75":0.0333333333,
    "76":0.16,
    "77":1.0,
    "78":0.2659090909,
    "79":-0.0909090909,
    "80":0.0,
    "81":-0.5,
    "82":0.1555555556,
    "83":-0.025,
    "84":-0.1035714286,
    "85":0.0,
    "86":-0.0880952381,
    "87":-0.15,
    "88":0.0064285714,
    "89":0.0,
    "90":-0.24375,
    "91":0.2125,
    "92":-0.4,
    "93":0.5,
    "94":0.0,
    "95":0.25,
    "96":0.8,
    "97":0.3333333333,
    "98":-0.05,
    "99":0.3928571429
  },
  "mean_polarity":{
    "0":0.1132374639,
    "1":0.1132374639,
    "2":0.1132374639,
    "3":0.1132374639,
    "4":0.1132374639,
    "5":0.1132374639,
    "6":0.1132374639,
    "7":0.1132374639,
    "8":0.1132374639,
    "9":0.1132374639,
    "10":0.1132374639,
    "11":0.1132374639,
    "12":0.1132374639,
    "13":0.1132374639,
    "14":0.1132374639,
    "15":0.1132374639,
    "16":0.1132374639,
    "17":0.1132374639,
    "18":0.1132374639,
    "19":0.1132374639,
    "20":0.1132374639,
    "21":0.1132374639,
    "22":0.1132374639,
    "23":0.1132374639,
    "24":0.1132374639,
    "25":0.1132374639,
    "26":0.1132374639,
    "27":0.1132374639,
    "28":0.1132374639,
    "29":0.1132374639,
    "30":0.1132374639,
    "31":0.1132374639,
    "32":0.1132374639,
    "33":0.1132374639,
    "34":0.1132374639,
    "35":0.1132374639,
    "36":0.1132374639,
    "37":0.1132374639,
    "38":0.1132374639,
    "39":0.1132374639,
    "40":0.1132374639,
    "41":0.1132374639,
    "42":0.1132374639,
    "43":0.1132374639,
    "44":0.1132374639,
    "45":0.1132374639,
    "46":0.1132374639,
    "47":0.1132374639,
    "48":0.1132374639,
    "49":0.1132374639,
    "50":0.1132374639,
    "51":0.1132374639,
    "52":0.1132374639,
    "53":0.1132374639,
    "54":0.1132374639,
    "55":0.1132374639,
    "56":0.1132374639,
    "57":0.1132374639,
    "58":0.1132374639,
    "59":0.1132374639,
    "60":0.1132374639,
    "61":0.1132374639,
    "62":0.1132374639,
    "63":0.1132374639,
    "64":0.1132374639,
    "65":0.1132374639,
    "66":0.1132374639,
    "67":0.1132374639,
    "68":0.1132374639,
    "69":0.1132374639,
    "70":0.1132374639,
    "71":0.1132374639,
    "72":0.1132374639,
    "73":0.1132374639,
    "74":0.1132374639,
    "75":0.1132374639,
    "76":0.1132374639,
    "77":0.1132374639,
    "78":0.1132374639,
    "79":0.1132374639,
    "80":0.1132374639,
    "81":0.1132374639,
    "82":0.1132374639,
    "83":0.1132374639,
    "84":0.1132374639,
    "85":0.1132374639,
    "86":0.1132374639,
    "87":0.1132374639,
    "88":0.1132374639,
    "89":0.1132374639,
    "90":0.1132374639,
    "91":0.1132374639,
    "92":0.1132374639,
    "93":0.1132374639,
    "94":0.1132374639,
    "95":0.1132374639,
    "96":0.1132374639,
    "97":0.1132374639,
    "98":0.1132374639,
    "99":0.1132374639
  },
  "subjectivity":{
    "0":1.0,
    "1":0.45,
    "2":0.7166666667,
    "3":0.4483333333,
    "4":0.5,
    "5":0.2666666667,
    "6":0.0,
    "7":0.625,
    "8":0.1,
    "9":0.6178571429,
    "10":0.4027777778,
    "11":0.4583333333,
    "12":0.0,
    "13":0.4,
    "14":0.0,
    "15":0.0,
    "16":0.3333333333,
    "17":0.6666666667,
    "18":0.3333333333,
    "19":0.0,
    "20":0.3333333333,
    "21":0.0,
    "22":0.45,
    "23":0.65,
    "24":0.7333333333,
    "25":0.55,
    "26":0.0,
    "27":0.3333333333,
    "28":0.0,
    "29":0.0,
    "30":0.5571428571,
    "31":0.75,
    "32":0.0,
    "33":0.0,
    "34":0.5363636364,
    "35":0.5,
    "36":0.5,
    "37":0.0,
    "38":0.6666666667,
    "39":0.0,
    "40":0.3666666667,
    "41":0.2,
    "42":0.3333333333,
    "43":0.0,
    "44":0.3527777778,
    "45":0.5,
    "46":0.0,
    "47":0.5,
    "48":0.6333333333,
    "49":0.0,
    "50":0.6222222222,
    "51":0.6,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.1111111111,
    "56":0.3333333333,
    "57":0.3333333333,
    "58":0.25,
    "59":0.46875,
    "60":0.5892857143,
    "61":0.625,
    "62":1.0,
    "63":0.55,
    "64":0.0,
    "65":0.3444444444,
    "66":0.6296296296,
    "67":0.2,
    "68":0.7133333333,
    "69":0.3,
    "70":0.5666666667,
    "71":0.4261111111,
    "72":0.5,
    "73":0.6111111111,
    "74":0.3,
    "75":0.1611111111,
    "76":0.6671428571,
    "77":0.3,
    "78":0.75,
    "79":0.3803030303,
    "80":0.5,
    "81":0.8666666667,
    "82":0.3944444444,
    "83":0.2,
    "84":0.3839285714,
    "85":0.5416666667,
    "86":0.4952380952,
    "87":0.2625,
    "88":0.4121428571,
    "89":0.75,
    "90":0.65,
    "91":0.65,
    "92":0.6,
    "93":0.6,
    "94":0.0,
    "95":0.375,
    "96":0.4,
    "97":0.6296296296,
    "98":0.65,
    "99":0.7678571429
  },
  "mean_subjectivity":{
    "0":0.3922721561,
    "1":0.3922721561,
    "2":0.3922721561,
    "3":0.3922721561,
    "4":0.3922721561,
    "5":0.3922721561,
    "6":0.3922721561,
    "7":0.3922721561,
    "8":0.3922721561,
    "9":0.3922721561,
    "10":0.3922721561,
    "11":0.3922721561,
    "12":0.3922721561,
    "13":0.3922721561,
    "14":0.3922721561,
    "15":0.3922721561,
    "16":0.3922721561,
    "17":0.3922721561,
    "18":0.3922721561,
    "19":0.3922721561,
    "20":0.3922721561,
    "21":0.3922721561,
    "22":0.3922721561,
    "23":0.3922721561,
    "24":0.3922721561,
    "25":0.3922721561,
    "26":0.3922721561,
    "27":0.3922721561,
    "28":0.3922721561,
    "29":0.3922721561,
    "30":0.3922721561,
    "31":0.3922721561,
    "32":0.3922721561,
    "33":0.3922721561,
    "34":0.3922721561,
    "35":0.3922721561,
    "36":0.3922721561,
    "37":0.3922721561,
    "38":0.3922721561,
    "39":0.3922721561,
    "40":0.3922721561,
    "41":0.3922721561,
    "42":0.3922721561,
    "43":0.3922721561,
    "44":0.3922721561,
    "45":0.3922721561,
    "46":0.3922721561,
    "47":0.3922721561,
    "48":0.3922721561,
    "49":0.3922721561,
    "50":0.3922721561,
    "51":0.3922721561,
    "52":0.3922721561,
    "53":0.3922721561,
    "54":0.3922721561,
    "55":0.3922721561,
    "56":0.3922721561,
    "57":0.3922721561,
    "58":0.3922721561,
    "59":0.3922721561,
    "60":0.3922721561,
    "61":0.3922721561,
    "62":0.3922721561,
    "63":0.3922721561,
    "64":0.3922721561,
    "65":0.3922721561,
    "66":0.3922721561,
    "67":0.3922721561,
    "68":0.3922721561,
    "69":0.3922721561,
    "70":0.3922721561,
    "71":0.3922721561,
    "72":0.3922721561,
    "73":0.3922721561,
    "74":0.3922721561,
    "75":0.3922721561,
    "76":0.3922721561,
    "77":0.3922721561,
    "78":0.3922721561,
    "79":0.3922721561,
    "80":0.3922721561,
    "81":0.3922721561,
    "82":0.3922721561,
    "83":0.3922721561,
    "84":0.3922721561,
    "85":0.3922721561,
    "86":0.3922721561,
    "87":0.3922721561,
    "88":0.3922721561,
    "89":0.3922721561,
    "90":0.3922721561,
    "91":0.3922721561,
    "92":0.3922721561,
    "93":0.3922721561,
    "94":0.3922721561,
    "95":0.3922721561,
    "96":0.3922721561,
    "97":0.3922721561,
    "98":0.3922721561,
    "99":0.3922721561
  },
  "screen_name":{
    "0":"yagiz",
    "1":"Chrisbaybe",
    "2":"Chrisbaybe",
    "3":"TBoneCaponeOG",
    "4":"Henzino95",
    "5":"jcurcurio",
    "6":"Jordanchost",
    "7":"codeezer",
    "8":"mikeriley131",
    "9":"heathenXchemist",
    "10":"optimist_oon",
    "11":"optimist_oon",
    "12":"Jordanchost",
    "13":"Henzino95",
    "14":"Henzino95",
    "15":"PartnersNFT",
    "16":"PartnersNFT",
    "17":"xUTDAngel",
    "18":"PartnersNFT",
    "19":"PartnersNFT",
    "20":"PartnersNFT",
    "21":"PartnersNFT",
    "22":"PartnersNFT",
    "23":"threepeated",
    "24":"_jamal_hennig",
    "25":"_jamal_hennig",
    "26":"Chrisbaybe",
    "27":"PartnersNFT",
    "28":"stephen41850690",
    "29":"Muppetiers",
    "30":"Chrisbaybe",
    "31":"Chrisbaybe",
    "32":"threepeated",
    "33":"PartnersNFT",
    "34":"adotwill",
    "35":"Neymologyy",
    "36":"Neymologyy",
    "37":"PartnersNFT",
    "38":"xUTDAngel",
    "39":"Chrisbaybe",
    "40":"PFBSuperDave",
    "41":"durreldo",
    "42":"PartnersNFT",
    "43":"PartnersNFT",
    "44":"TBoneCaponeOG",
    "45":"yungsallick",
    "46":"xUTDAngel",
    "47":"SA_4PF",
    "48":"Son_ofJohn",
    "49":"TBoneCaponeOG",
    "50":"TBoneCaponeOG",
    "51":"therombomb",
    "52":"PartnersNFT",
    "53":"PartnersNFT",
    "54":"DonnyFC3",
    "55":"PartnersNFT",
    "56":"PartnersNFT",
    "57":"PartnersNFT",
    "58":"Muppetiers",
    "59":"phynom07",
    "60":"Chrisbaybe",
    "61":"threepeated",
    "62":"WayneRuined",
    "63":"xUTDAngel",
    "64":"DonnyFC3",
    "65":"Boss_Jyde",
    "66":"DonnyFC3",
    "67":"JPBrunelPhoto",
    "68":"jcurcurio",
    "69":"jcurcurio",
    "70":"jcurcurio",
    "71":"Chrisbaybe",
    "72":"Chrisbaybe",
    "73":"xUTDAngel",
    "74":"cfckip",
    "75":"Muppetiers",
    "76":"Muppetiers",
    "77":"SaraCsit",
    "78":"Chrisbaybe",
    "79":"Muppetiers",
    "80":"DAViDPARrY___",
    "81":"culerado",
    "82":"Chrisbaybe",
    "83":"PDAcquaviva",
    "84":"denishg024",
    "85":"culerado",
    "86":"jordyxcollins",
    "87":"Chrisbaybe",
    "88":"xUTDAngel",
    "89":"Chrisbaybe",
    "90":"Chrisbaybe",
    "91":"Chrisbaybe",
    "92":"Chrisbaybe",
    "93":"SYZNERGY",
    "94":"BMer916",
    "95":"yungsallick",
    "96":"yungsallick",
    "97":"alfredmayaki",
    "98":"ainsofficial",
    "99":"sirkeyur"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":1,
    "3":4,
    "4":0,
    "5":1,
    "6":0,
    "7":4,
    "8":199,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":1,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":13018,
    "30":0,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":1,
    "37":2,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":3,
    "48":0,
    "49":1,
    "50":3,
    "51":0,
    "52":2,
    "53":1,
    "54":1,
    "55":5,
    "56":4,
    "57":0,
    "58":4871,
    "59":0,
    "60":0,
    "61":2,
    "62":2,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":40,
    "75":1601,
    "76":5212,
    "77":0,
    "78":1,
    "79":170,
    "80":52,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":1,
    "86":8,
    "87":8,
    "88":1,
    "89":2,
    "90":9,
    "91":0,
    "92":17,
    "93":0,
    "94":3,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":17,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":846,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":240,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":195,
    "76":682,
    "77":0,
    "78":0,
    "79":11,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}