{
  "full_text":{
    "0":"@Acyn @RepMTG you sound like a communist supporting Putin. What a disgrace",
    "1":"@RepGosar Yes we know you support Vladimir Putin you don’t need to keep telling us",
    "2":"@GOPLeader Here’s an accountability idea, since you all love Russia so much we trade all the 147 Republican traitors for Brittany Griner &amp; Paul Whelan. I’m sure you all could be more useful to Putin &amp; Brittany has done a much better job representing our country than any of you.",
    "3":"@Warkraine1 @exileoftza @elpablo2006 @U24_gov_ua Putin just killed Russia's future. Zelensky is going to lead his nation to victory and prosperity. I won't even address the Nazi comment, because if you're not educated about that yet, then there is no hope for you and no reason to entertain your BS.",
    "4":"@AndrewDesiderio @LeeHudson_ The Putin Caucus",
    "5":"@KyivIndependent Putin Orc attacks using terror then barks, extortions.",
    "6":"\"I actually like Elon Musk and I hope he does buy Twitter.\" - Adolf \"Vladimir Putin\" Hitler, CEO of Facebook and founding father of AmeriKKKa",
    "7":"@thefarcentrist @Kmarugan @MargoGontar @ianbremmer Well, this comment of yours is much more reasonable and not easily attacked.  But how can a negotiated deal be done when Putin will violate it &amp; use time to kill more of his critics in the army &amp; elsewhere? Yes, he is incapable of world conquest. But has meddled in US politics.",
    "8":"@HjelmRo @AVindman They should investigate Fauci and Hunter Biden’s dealings. And I’m a lifelong Democrat (if a moderate one).   But trying to impeach @Potus is as desperate as Ben-Ghazi &amp; just appalling from a GOP that refuses to support demands to probe Deutsche Bank and Trump’s taxes (re: Putin)",
    "9":"@nexta_tv Berlusconi will undermine NATO in an effort to please his \"best friend\" Putin. https:\/\/t.co\/WQyuvwWof6",
    "10":"@SaintFisi @agris1144 @akflier11 @LBastor @Maks_NAFO_FELLA have to buy their own gear and winter clothing, because Russia can’t provide it for them. And then Putin sends these untrained under equipped and under supplies mobiks in wave attacks across the Donbas where they have to walk across the bodies of the mobiks who came before.",
    "11":"@SHMINGAR @mtracey Sorry, but no, that's just not true. By your own examples, or by the examples of nations that have been subdued by Russia in the past - Putin's Russia, specifically. Things very much changed. That's the point. You don't invade a country to \"leave it alone\", you invade it to rule.",
    "12":"@SHMINGAR @mtracey It seems like a path to peace will require SOME territorial concessions, and sadly it seems like Crimea will probably be among them (even though Russia hardly deserves it after this war), but Russia is a feral animal as long as Putin and his cadre are in office.",
    "13":"@SHMINGAR @mtracey No, had they just rolled over and said \"whatever\", Putin and every other dictator with military power and territorial ambitions will simply be like \"cool\" and take whatever they want.\n\nWhich, again, is obviously stupid. Some fights are worth fighting.",
    "14":"I never considered Trump a president. He was not elected, he was installed. And he did not serve the American people, he served Putin. And still does. https:\/\/t.co\/II7gAx914K",
    "15":"@SHMINGAR @mtracey You let Putin get away with rolling into a country and just getting it for free, and yes, absolutely, that is worth it, because that represents an existential crisis that WILL cost millions of people who others know and love - kind of weird that you're rooting for that.",
    "16":"@SHMINGAR @mtracey ...and, I'll take that to indicate your concession that we therefore AREN'T looking at global nuclear annihilation, and thus, we're in the right to not give Putin everything he wants just because he rolled some tanks across another country's border.",
    "17":"@SHMINGAR @mtracey By contrast, we have supplied Ukraine, they have been successful in pushing Russia back and significantly impacting its military strength. It HAS cost Russia, and it has cost Putin's regime - and he knows damn well MAD is in effect.",
    "18":"@SHMINGAR @mtracey That we were shitty in the past (and we were) is no justification for giving Vladimir Putin everything he wants because he rolled some tanks in. This war should cost Russia and it should cost him and his regime painfully.",
    "19":"@SHMINGAR @mtracey No, it doesn't take two or more to dance. It takes one. Right now, that one, is Putin, and he's threatening to use nuclear weapons on inhabited populations because the world isn't letting him invade a sovereign country and get away with it.",
    "20":"Mearshimer and Quincy institute r clowns: John Mearsheimer on Putin’s Ambitions After Nine Months of War | The New Yorker https:\/\/t.co\/FBTKAMM7yg",
    "21":"@DMacRadio Is that Joker or Putin?",
    "22":"@Liz_Wheeler Another Putin Puppet",
    "23":"@PhillipsPOBrien I'm sure Putin or Stalin or any dictator worth his salt would fully appreciate the joke!",
    "24":"The quickest way to end Russia's barbaric, inhumane attack on Ukraine is to give Ukraine Every damn thing the need to defeat Russia, ASAP! Negotiations are a waste of time. Biden seems to have a plan that gives Putin an offramp he doesn't deserve. He only butchers more civillians",
    "25":"China wants Putin to stop threatening nuclear war https:\/\/t.co\/AXLgltc3wE https:\/\/t.co\/o8qIBn29j8",
    "26":"@ScottAdamsSays You want us to surrender to Putin when we are winning in Ukraine? https:\/\/t.co\/4x2rKqkKw6",
    "27":"@itsJeffTiedrich To be fair, it was also in payback for Trump helping the Crown Prince to cover up the murder he ordered.  Trump assured us that the Crown Prince said he didn’t do it, just like he assured us it was our own U.S. intelligence that was lying and not Putin.",
    "28":"@tedcruz It’ll be difficult for “enemies of America” to be defined by Raefel. Does that include trumps two prom dates, Xi and Kim? How ‘bout, Saudi Arabia? Putin? Erdogan? Balesanno?",
    "29":"@Liz_Wheeler Isn’t it Putin that is risking nuclear war. Didn’t Russia invade a sovereign country! Come on! Get it straight!",
    "30":"@Official_NAFO Putin Pounder\nRussian Flusher",
    "31":"@unscriptedmike Democrats stand up to Putin and his orange Muppet. Republicans have no courage. They just shoot everything that scares them.",
    "32":"Let me underscore that: Mearsheimer thinks Putin never even intended to annex those oblasts until after the war started. So what, exactly, was the goal? Betting the entire Russian army's rep on securing the independence of pro-Russia eastern republics?",
    "33":"In terms of his analysis, it all seems to revolve around taking Putin at his word in public statements, which is a courtesy I don't even extend to democratically elected leaders with free presses and motivated opposition.",
    "34":"Dunking on Mearsheimer at this point seems gratuitous, but the volume of strange statements in this interview is glaring. Evidently Mearsheimer thinks Putin went into the Ukraine war with objectives EVEN MORE LIMITED than annexation of eastern oblasts. \n\nhttps:\/\/t.co\/wBzn3WMOev",
    "35":"@gregkellyusa Moscow Greg us a strong voice for Putin! https:\/\/t.co\/yD2GG9rU2l",
    "36":"@DavidKathy7 Maybe she shouldnt of broke Russias laws…Putin should charge her with drug smuggling as well..COUNTRYS HAVE LAWS..even though democrats shit on ares",
    "37":"Well, how much is democracy worth? When an invader comes in to stamp out Nazi’s in their Nazi land grabs, take a look back at history Hitler “Annexed multiple countries” just like Trump’s “genius” buddy Vlad Putin and republicans support him! Watch out America we’re next! https:\/\/t.co\/vDLpM9AlN3",
    "38":"@Gerashchenko_en That Russian and Putin get wiped out and reduced to the 3rs world country they’ve always deserved.",
    "39":"@RealCandaceO If you aren't paid by Putin, you're just carrying his water for free. And your point seems to be that Zelenski is aware of public opinion and how to present ones self. No one, NO ONE has suggested to me Zelensky is in the trenches firing weapons. You make zero points here.",
    "40":"@AVindman @Wobbledance1 Why do republicans back Putin? Are they are fascists? Apparently",
    "41":"@ReadeAlexandra @McFaul Incredible how y’all went from “Putin won’t invade” to “Putin had no choice but to invade” (also you just got done name calling lmao)",
    "42":"China wants Putin to stop threatening nuclear war https:\/\/t.co\/mvDcNCurG6",
    "43":"@RepTenney Really? You're going to blame President Biden for PUTIN'S actions? How much did Russia pay you?",
    "44":"@LeenyEileeny @kenbax47 @DonaldJTrumpJr Oh sweetie. Putin had trumps ear and other bits.  Still does in fact.",
    "45":"@AmitSha26303286 @RepMTG “Due to Putin invading a sovereign nation” \n\nFixed it for you!",
    "46":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ If trump was a boot licker of Putin he would have invaded Ukraine under trumps watch. Trump told him@not to and he backed off. They do@t have respect for joe and they are walking all@over him while he launders money through Ukraine and back through FTX",
    "47":"@MEupheme @T33K3SS3LCH3N @ViktorOrban_gov @VaushV @ClownWorld_ He was a true leader. Sure he wasn’t nice all@the time but that’s what a leader has to do. Damn peoples feelings were doing what’s best and he did. \nTrump was actually one of the hardest on Russia….funny how Putin only invades when Obama snd Biden are in WH…",
    "48":"@Wisper37108508 @indiclogic He literally called for an investigation. Poland called for article 4 if it was Russia, not 5. \nPutin hit Ukraine with over 100 missiles yesterday, this one was a defense missile. We still don't know where it hit its target and if it was over Ukraine or Poland.",
    "49":"@RonPaul Putin promoters will be recognized by their words and actions. The Truth will prevail and you will be exposed for your treason and\/or ignorance.",
    "50":"I don't have time for this bullist tonight! (typo intentional)\nThe Putin promoters are moving, let's nip that in the bud. https:\/\/t.co\/5mfNFd0hKk",
    "51":"@Victorshi2020 Sounds like Putin",
    "52":"Russia delayed Kherson withdrawal to give Party of Putin a leg up in the midterms https:\/\/t.co\/lvXgKb3hDL",
    "53":"@bilibilibababu @manyapan Well, Putin is hard to ignore when he puts bounties on our soldiers, utilizes Trump as a shrewdly-chosen longterm asset, shares hacked info w\/wikileaks &amp; invades other sovereign countries. But I agree with your reasoning historically (George Kennan’s principle of containment). https:\/\/t.co\/qoFgHLoAEx",
    "54":"@bilibilibababu @manyapan Kruschev didn’t know how to swim.  If only Xi was sadistic to Putin, this could be an easier nuclear axis to defeat.  But Xi is less murderous and more competent than Mao. I will grant him that.  Too bad, no one gave Mao laxative pills.  But hands-on help is always helpful 😆",
    "55":"@HenryBack2Play @RepMTG Sounds like Trump\/ Putin supporter.",
    "56":"@brianolivera01 @Maks_NAFO_FELLA It can. Putin is unlikely to give up ever, because he has too much invested in it. But it’s possible for the army to suddenly fall apart or for a revolution or coup to happen. The more pressure put on the Russians, the better.",
    "57":"@Kyle073412 @TomiLahren I'll give ya a hint: The world breathed a sigh of relief once Trump was out of office. Every world leader laughed at him and never took him seriously, in front of him oftentimes. Trump was Putin's lapdog\/errand-boy\/puppet. He Called our allies, enemies and our enemies, allies. 🤣",
    "58":"@Summer1Summers @realTuckFrumper He’s also one of the GOP politicians who went to kiss Putin’s ring in Moscow on July 4th.",
    "59":"@ianbremmer @echotoall I want Ukraine to retake Crimea because f*** Putin and his regime\n\nBut what is the difference between your tweet (official US policy) and what Musk wrote (the Kremlin line)? Both are saying Russia will keep Crimea. What am I misisng?",
    "60":"@RonPaul You want us to surrender to Putin when we are winning in Ukraine? https:\/\/t.co\/cBEgpeOQbc",
    "61":"@RpsAgainstTrump Because Putin hates Biden.  The enemy of their enemy is their friend.",
    "62":"@stavridisj Borders from 1991 were done by communist mass murderer Lenin and Khrushchev.Legacy of two criminals can’t be preserved it is highly https:\/\/t.co\/yy55meajQ5 must be overturned which is being done by Putin.",
    "63":"@duty2warn Putin on Skype.",
    "64":"@SaintFisi @LBastor @Maks_NAFO_FELLA be a regional vassal of China and a pariah in most of the world. Russia could have been a wealthy country with investments in infrastructure, education, and industry. Instead, Putin funneled the money from Russia’s oil and gas to his own pocket and to the military, where every",
    "65":"His AND Putin’s and MBS and Kim. No Americans. https:\/\/t.co\/VPVMZxpEDk",
    "66":"@MisssBelka @sdtuc2 @Hmm68680095 @dInvIvikkdx3QzJ @ZelenskyyUa If Russia stopped threatening or invading its neighbors, there wouldn’t be any problems. But no, the west will not allow Russia to reconquer and recolonize its neighbors.\n\nhttps:\/\/t.co\/ajiDBNnZV6",
    "67":"@MisssBelka @sdtuc2 @Hmm68680095 @dInvIvikkdx3QzJ @ZelenskyyUa the more important threat in the Pacific.\n\nBut Russia keeps trying to indulge its imperial plans to retake areas Putin considers territory of the Russian Empire - Georgia, Ukraine, Transnistria, Estonia, Lithuania, Latvia, Belarus, Khazakstan, parts or all of Romania and Poland.",
    "68":"@razzedit @Pixilator1 @AMFChina No. Because authoritarians like Putin fund right-wing movements and support people like Bannon, Flynn, Trump and Alex Jones. The US is a threat to China &amp; Russia so will always be in their crosshairs.  But support bioweapon-spreading China while seizing on US flaws all u want.",
    "69":"@bennyjohnson @elonmusk Should Putin be on twitter?",
    "70":"@DineshDSouza Putin isn't able to help as rope goes.. Over the limb.",
    "71":"@MehmetTohti @SameerZuberi @GarnettGenuis @HMcPhersonMP @JennyKwanBC @Alduceppe @anitavandenbeld @ElizabethMay @AliEhsassi @yfblanchet @theJagmeetSingh @PierrePaulHus @PierrePoilievre @melaniejoly When will the world hold China, Russia, Iran and North Korea to account?  Xi making sour faces in Bali as if Pharoah Jinping is somehow the victim bc the world will not let him take Taiwan. Putin did the US meddling &amp; now Xi regrets not attacking Taiwan in Trump’s 1st term.",
    "72":"@RepGosar Well of course you won’t help Ukraine when you’re working for Putin.",
    "73":"@mikepompeo Orc Putin Trump's man says what about China?",
    "74":"@RpsAgainstTrump @timekeeper1346 I think they have teamed up w Putin and many others like Flynn, Bannon, and the extremes in Religion and Capitalists to have a run at world domination. Only problem is democracy.",
    "75":"@Logically_JC Because Putin is Biden's enemy.  And for republicans the enemy of their  enemy is their friend.",
    "76":"@IAPonomarenko Because it pisses off friend Putin. On its face, the statement is inane.",
    "77":"@TulsiGabbard You want us to surrender to Putin when we are winning in Ukraine? https:\/\/t.co\/AQ1rGA3FKk",
    "78":"@BobbieSipe @MISteve26 @MayraFlores2022 Apparently, though, many in the GOP are for baby killer Putin.",
    "79":"@MayraFlores2022 @divadollnik_e Why are you for Putin killing Ukrainian babies?",
    "80":"Read This: \"Russian Colonel Who Helped Putin’s Mobilization Mysteriously Shot Dead\".  Putin murders again.  But, sure, ⁦@OliverStoneLies⁩: let’s take him at his word.   https:\/\/t.co\/mSSAvlr16S",
    "81":"Nobody is working harder *sniff sniff* than Donnie Jr. to please Putin and make sure the peepee tapes don't get released! 🛁💦 https:\/\/t.co\/0wtmdkFPW6",
    "82":"@ChristopherJM @IntelCrab Wouldn’t make too much of this as I’m sure Zelenskyy and his fellow Ukrainians realize this is Putin’s attempt to stall to in order to allow his military to survive winter. I’m pretty sure they won’t bite…",
    "83":"Like clockwork.\n\n• 11.15: Biden asks for a $37B military package for Ukraine\n• 11.16: Ukraine rejects direct peace talks with Putin.\n\nRemind me again how arming a country at war doesn’t prolong the war and cause more innocent civilians and soldiers (🇺🇦 ones) to die? https:\/\/t.co\/BQX7U2AnVt",
    "84":"@atrupar At least he’s openly admitting to taking policy cues from a human rights abusing dictator. I’m sure he’s workshopping other bright ideas with the likes of Putin, Kim Jong Un and the Supreme Leader of Iran as well. Stay tuned!!!",
    "85":"@DonaldJTrumpJr Beavis,\nWhat else would you like to add for Putin?",
    "86":"Isn't NewsMax owned by Putin? https:\/\/t.co\/QutnKl8Hax",
    "87":"Yeah, let's go ahead and *NOT* launch into World War III based on unconfirmed, disputed suspicion alone. A strong American leader would broker peace talks, right now, between Zelensky and Putin. That's what a strong American leader would do. https:\/\/t.co\/ExUuIQwa3p",
    "88":"@DonaldJTrumpJr If it was a Ukraine missile, this was a missile fired to intercept Russian cruise missiles - sent to destroy Ukraine critical civilian infrastructure - which is a War Crime. Happy to see you so openly supporting a terrorist state and the War Criminal Putin.",
    "89":"@Zaphod_2022a @EricDubU @Gladfly1 @FoxNews Libertarian is the way to vote. We need a third party. We need to defund all this bullshit that congress votes on and doesn’t vote on to give the power back to the people and not the government. Democrats are giving all this money to Ukraine to “fight Putin”. Bullshit. Lying",
    "90":"@LindseyGrahamSC Interesting since most of your party are Russian assets supporting Putin in his quest for world dominance",
    "91":"@jbrown11871 Putin is paying them better.",
    "92":"@RealCandaceO You want us to surrender to Putin when we are winning in Ukraine? https:\/\/t.co\/amFHPUxugR",
    "93":"I don't why this struck me as funny: Jim Carrey has been banned from Russia by Vladimir Putin\nhttps:\/\/t.co\/UeU8NwxypL",
    "94":"@RepMTG Putin must love you. You are probably his second-favorite puppet right behind The former guy",
    "95":"@RepMTG Who is wagging the dog? Zelinski, Putin, or Bidden?",
    "96":"@Official_NAFO @U24_gov_ua “Putin’s Suppository”",
    "97":"@DonaldJTrumpJr You're not even pretending to oppose Putin anymore, are you? Insanity.",
    "98":"@CassandraRules @stacyhrae Not a Putin supporter but understandable.  Imagine if the US tried to seize Baja Mexico and Putin sent billions to the Mexican military.",
    "99":"@RepMTG Wow. How does it feel to go full Putin asset?"
  },
  "date":{
    "0":1668723509000,
    "1":1668723263000,
    "2":1668723021000,
    "3":1668722976000,
    "4":1668722966000,
    "5":1668722695000,
    "6":1668719897000,
    "7":1668719579000,
    "8":1668719352000,
    "9":1668718408000,
    "10":1668718011000,
    "11":1668717966000,
    "12":1668717716000,
    "13":1668717099000,
    "14":1668716930000,
    "15":1668716705000,
    "16":1668716196000,
    "17":1668715247000,
    "18":1668714964000,
    "19":1668714836000,
    "20":1668714772000,
    "21":1668714706000,
    "22":1668714692000,
    "23":1668714455000,
    "24":1668708719000,
    "25":1668705760000,
    "26":1668705266000,
    "27":1668704950000,
    "28":1668704113000,
    "29":1668703982000,
    "30":1668702608000,
    "31":1668702301000,
    "32":1668701717000,
    "33":1668701358000,
    "34":1668701232000,
    "35":1668700837000,
    "36":1668698889000,
    "37":1668698154000,
    "38":1668697993000,
    "39":1668696473000,
    "40":1668695123000,
    "41":1668693865000,
    "42":1668693665000,
    "43":1668692609000,
    "44":1668689691000,
    "45":1668686136000,
    "46":1668686014000,
    "47":1668685916000,
    "48":1668674619000,
    "49":1668667360000,
    "50":1668667152000,
    "51":1668666664000,
    "52":1668663666000,
    "53":1668663626000,
    "54":1668661793000,
    "55":1668659907000,
    "56":1668658117000,
    "57":1668655164000,
    "58":1668655132000,
    "59":1668653057000,
    "60":1668652401000,
    "61":1668648132000,
    "62":1668645456000,
    "63":1668645384000,
    "64":1668642912000,
    "65":1668642883000,
    "66":1668641934000,
    "67":1668641828000,
    "68":1668641788000,
    "69":1668641649000,
    "70":1668639800000,
    "71":1668639205000,
    "72":1668638527000,
    "73":1668637810000,
    "74":1668636688000,
    "75":1668636196000,
    "76":1668635831000,
    "77":1668634323000,
    "78":1668634125000,
    "79":1668633992000,
    "80":1668633512000,
    "81":1668633279000,
    "82":1668630873000,
    "83":1668630665000,
    "84":1668630345000,
    "85":1668629472000,
    "86":1668629043000,
    "87":1668628880000,
    "88":1668628373000,
    "89":1668628321000,
    "90":1668628301000,
    "91":1668627557000,
    "92":1668627019000,
    "93":1668626635000,
    "94":1668626504000,
    "95":1668625959000,
    "96":1668625011000,
    "97":1668624845000,
    "98":1668624508000,
    "99":1668623432000
  },
  "polarity":{
    "0":0.325,
    "1":0.0,
    "2":0.4166666667,
    "3":-0.1,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2458333333,
    "8":-0.2625,
    "9":1.0,
    "10":0.6,
    "11":-0.013,
    "12":-0.2805555556,
    "13":-0.0625,
    "14":0.0,
    "15":0.25,
    "16":0.1619047619,
    "17":0.08,
    "18":-0.25,
    "19":0.3928571429,
    "20":0.1363636364,
    "21":0.0,
    "22":0.0,
    "23":0.4375,
    "24":-0.175,
    "25":0.2,
    "26":0.5,
    "27":0.65,
    "28":-0.5,
    "29":0.25,
    "30":0.0,
    "31":0.0,
    "32":0.0833333333,
    "33":0.2,
    "34":0.0257142857,
    "35":0.5416666667,
    "36":-0.2,
    "37":0.1,
    "38":0.0,
    "39":0.1625,
    "40":0.025,
    "41":0.75,
    "42":0.2,
    "43":0.2,
    "44":-0.125,
    "45":0.0,
    "46":0.0,
    "47":0.4083333333,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":-0.1388888889,
    "54":0.0266666667,
    "55":0.0,
    "56":0.1166666667,
    "57":0.1833333333,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.16,
    "63":0.0,
    "64":0.375,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":-0.1083333333,
    "72":0.0,
    "73":0.0,
    "74":0.25,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.275,
    "79":0.0,
    "80":0.075,
    "81":0.2625,
    "82":0.27,
    "83":0.25,
    "84":0.1791666667,
    "85":0.0,
    "86":0.0,
    "87":0.2304761905,
    "88":0.075,
    "89":0.0,
    "90":0.3125,
    "91":0.5,
    "92":0.5,
    "93":0.25,
    "94":0.0964285714,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.05,
    "99":0.225
  },
  "mean_polarity":{
    "0":0.1248963348,
    "1":0.1248963348,
    "2":0.1248963348,
    "3":0.1248963348,
    "4":0.1248963348,
    "5":0.1248963348,
    "6":0.1248963348,
    "7":0.1248963348,
    "8":0.1248963348,
    "9":0.1248963348,
    "10":0.1248963348,
    "11":0.1248963348,
    "12":0.1248963348,
    "13":0.1248963348,
    "14":0.1248963348,
    "15":0.1248963348,
    "16":0.1248963348,
    "17":0.1248963348,
    "18":0.1248963348,
    "19":0.1248963348,
    "20":0.1248963348,
    "21":0.1248963348,
    "22":0.1248963348,
    "23":0.1248963348,
    "24":0.1248963348,
    "25":0.1248963348,
    "26":0.1248963348,
    "27":0.1248963348,
    "28":0.1248963348,
    "29":0.1248963348,
    "30":0.1248963348,
    "31":0.1248963348,
    "32":0.1248963348,
    "33":0.1248963348,
    "34":0.1248963348,
    "35":0.1248963348,
    "36":0.1248963348,
    "37":0.1248963348,
    "38":0.1248963348,
    "39":0.1248963348,
    "40":0.1248963348,
    "41":0.1248963348,
    "42":0.1248963348,
    "43":0.1248963348,
    "44":0.1248963348,
    "45":0.1248963348,
    "46":0.1248963348,
    "47":0.1248963348,
    "48":0.1248963348,
    "49":0.1248963348,
    "50":0.1248963348,
    "51":0.1248963348,
    "52":0.1248963348,
    "53":0.1248963348,
    "54":0.1248963348,
    "55":0.1248963348,
    "56":0.1248963348,
    "57":0.1248963348,
    "58":0.1248963348,
    "59":0.1248963348,
    "60":0.1248963348,
    "61":0.1248963348,
    "62":0.1248963348,
    "63":0.1248963348,
    "64":0.1248963348,
    "65":0.1248963348,
    "66":0.1248963348,
    "67":0.1248963348,
    "68":0.1248963348,
    "69":0.1248963348,
    "70":0.1248963348,
    "71":0.1248963348,
    "72":0.1248963348,
    "73":0.1248963348,
    "74":0.1248963348,
    "75":0.1248963348,
    "76":0.1248963348,
    "77":0.1248963348,
    "78":0.1248963348,
    "79":0.1248963348,
    "80":0.1248963348,
    "81":0.1248963348,
    "82":0.1248963348,
    "83":0.1248963348,
    "84":0.1248963348,
    "85":0.1248963348,
    "86":0.1248963348,
    "87":0.1248963348,
    "88":0.1248963348,
    "89":0.1248963348,
    "90":0.1248963348,
    "91":0.1248963348,
    "92":0.1248963348,
    "93":0.1248963348,
    "94":0.1248963348,
    "95":0.1248963348,
    "96":0.1248963348,
    "97":0.1248963348,
    "98":0.1248963348,
    "99":0.1248963348
  },
  "subjectivity":{
    "0":0.325,
    "1":0.0,
    "2":0.4481481481,
    "3":0.0625,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":0.6083333333,
    "8":0.8,
    "9":0.3,
    "10":1.0,
    "11":0.632,
    "12":0.6472222222,
    "13":0.4303571429,
    "14":0.0,
    "15":0.7166666667,
    "16":0.2119047619,
    "17":0.585,
    "18":0.4166666667,
    "19":0.5178571429,
    "20":0.4545454545,
    "21":0.0,
    "22":0.0,
    "23":0.4944444444,
    "24":0.6,
    "25":0.1,
    "26":0.75,
    "27":0.95,
    "28":1.0,
    "29":0.4,
    "30":0.0,
    "31":0.0,
    "32":0.2916666667,
    "33":0.4333333333,
    "34":0.3752380952,
    "35":0.7333333333,
    "36":0.8,
    "37":0.06,
    "38":0.0,
    "39":0.2791666667,
    "40":0.175,
    "41":0.95,
    "42":0.1,
    "43":0.2,
    "44":0.375,
    "45":0.2875,
    "46":0.0,
    "47":0.6564814815,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.3055555556,
    "54":0.58,
    "55":0.0,
    "56":0.5333333333,
    "57":0.4333333333,
    "58":0.0,
    "59":0.0,
    "60":0.75,
    "61":0.0,
    "62":0.54,
    "63":0.0,
    "64":0.65,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.625,
    "71":0.1166666667,
    "72":0.0,
    "73":0.0,
    "74":0.75,
    "75":0.0,
    "76":0.0,
    "77":0.75,
    "78":0.425,
    "79":0.0,
    "80":0.5722222222,
    "81":0.4444444444,
    "82":0.6155555556,
    "83":0.425,
    "84":0.5106481481,
    "85":0.0,
    "86":0.0,
    "87":0.4004761905,
    "88":0.4333333333,
    "89":0.0,
    "90":0.3125,
    "91":0.5,
    "92":0.75,
    "93":1.0,
    "94":0.4589285714,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.05,
    "99":0.775
  },
  "mean_subjectivity":{
    "0":0.3247436291,
    "1":0.3247436291,
    "2":0.3247436291,
    "3":0.3247436291,
    "4":0.3247436291,
    "5":0.3247436291,
    "6":0.3247436291,
    "7":0.3247436291,
    "8":0.3247436291,
    "9":0.3247436291,
    "10":0.3247436291,
    "11":0.3247436291,
    "12":0.3247436291,
    "13":0.3247436291,
    "14":0.3247436291,
    "15":0.3247436291,
    "16":0.3247436291,
    "17":0.3247436291,
    "18":0.3247436291,
    "19":0.3247436291,
    "20":0.3247436291,
    "21":0.3247436291,
    "22":0.3247436291,
    "23":0.3247436291,
    "24":0.3247436291,
    "25":0.3247436291,
    "26":0.3247436291,
    "27":0.3247436291,
    "28":0.3247436291,
    "29":0.3247436291,
    "30":0.3247436291,
    "31":0.3247436291,
    "32":0.3247436291,
    "33":0.3247436291,
    "34":0.3247436291,
    "35":0.3247436291,
    "36":0.3247436291,
    "37":0.3247436291,
    "38":0.3247436291,
    "39":0.3247436291,
    "40":0.3247436291,
    "41":0.3247436291,
    "42":0.3247436291,
    "43":0.3247436291,
    "44":0.3247436291,
    "45":0.3247436291,
    "46":0.3247436291,
    "47":0.3247436291,
    "48":0.3247436291,
    "49":0.3247436291,
    "50":0.3247436291,
    "51":0.3247436291,
    "52":0.3247436291,
    "53":0.3247436291,
    "54":0.3247436291,
    "55":0.3247436291,
    "56":0.3247436291,
    "57":0.3247436291,
    "58":0.3247436291,
    "59":0.3247436291,
    "60":0.3247436291,
    "61":0.3247436291,
    "62":0.3247436291,
    "63":0.3247436291,
    "64":0.3247436291,
    "65":0.3247436291,
    "66":0.3247436291,
    "67":0.3247436291,
    "68":0.3247436291,
    "69":0.3247436291,
    "70":0.3247436291,
    "71":0.3247436291,
    "72":0.3247436291,
    "73":0.3247436291,
    "74":0.3247436291,
    "75":0.3247436291,
    "76":0.3247436291,
    "77":0.3247436291,
    "78":0.3247436291,
    "79":0.3247436291,
    "80":0.3247436291,
    "81":0.3247436291,
    "82":0.3247436291,
    "83":0.3247436291,
    "84":0.3247436291,
    "85":0.3247436291,
    "86":0.3247436291,
    "87":0.3247436291,
    "88":0.3247436291,
    "89":0.3247436291,
    "90":0.3247436291,
    "91":0.3247436291,
    "92":0.3247436291,
    "93":0.3247436291,
    "94":0.3247436291,
    "95":0.3247436291,
    "96":0.3247436291,
    "97":0.3247436291,
    "98":0.3247436291,
    "99":0.3247436291
  },
  "screen_name":{
    "0":"DenverSandra",
    "1":"alexeffbrown",
    "2":"karenbordner",
    "3":"GreeningIdeas",
    "4":"SkipMadsen",
    "5":"DaleLanan",
    "6":"harris_brody",
    "7":"GideonGradishar",
    "8":"GideonGradishar",
    "9":"musik_unites",
    "10":"GeriMonsen1",
    "11":"tomspettigue",
    "12":"tomspettigue",
    "13":"tomspettigue",
    "14":"BlueOceanGal1",
    "15":"tomspettigue",
    "16":"tomspettigue",
    "17":"tomspettigue",
    "18":"tomspettigue",
    "19":"tomspettigue",
    "20":"balupuppy",
    "21":"jerodrigues82",
    "22":"PatReilly1991",
    "23":"scubby_dude",
    "24":"J59832579",
    "25":"TheProphecyNew2",
    "26":"MichaelKiley2",
    "27":"Wheatstraw225",
    "28":"jimmycr97556221",
    "29":"jmklipka",
    "30":"MarkElderAhead",
    "31":"mijam7",
    "32":"cullenhendrix",
    "33":"cullenhendrix",
    "34":"cullenhendrix",
    "35":"DrWutt",
    "36":"lisascottswife",
    "37":"JoeDAmico4",
    "38":"MarkElderAhead",
    "39":"coloradowebdsgn",
    "40":"Ellenar28475343",
    "41":"samxowo",
    "42":"andrewprophet",
    "43":"crog2020",
    "44":"1x10e6",
    "45":"JMC585",
    "46":"MileHighMagic30",
    "47":"MileHighMagic30",
    "48":"lynnnysamusic",
    "49":"mikesrsic",
    "50":"mikesrsic",
    "51":"bluflowergarden",
    "52":"taichinow",
    "53":"GideonGradishar",
    "54":"GideonGradishar",
    "55":"Steelpilot1",
    "56":"GeriMonsen1",
    "57":"HannickJoseph",
    "58":"Sample1Chris",
    "59":"kice_todd",
    "60":"MichaelKiley2",
    "61":"rruu73",
    "62":"MoreliSergio",
    "63":"PatiKRoll11",
    "64":"GeriMonsen1",
    "65":"PatiKRoll11",
    "66":"GeriMonsen1",
    "67":"GeriMonsen1",
    "68":"GideonGradishar",
    "69":"man_practical",
    "70":"DaleLanan",
    "71":"GideonGradishar",
    "72":"tracycutshair",
    "73":"DaleLanan",
    "74":"swa63240",
    "75":"rruu73",
    "76":"DickMcgirr",
    "77":"MichaelKiley2",
    "78":"HypnoticComic",
    "79":"HypnoticComic",
    "80":"GideonGradishar",
    "81":"DrWutt",
    "82":"lrreynolds",
    "83":"Dokule",
    "84":"ScottReynolds40",
    "85":"kipaltman",
    "86":"TonerBuyer",
    "87":"RyanSchuiling",
    "88":"DavidHa22387054",
    "89":"fishco88",
    "90":"Ellenar28475343",
    "91":"Erkal77",
    "92":"MichaelKiley2",
    "93":"IzziekaBella",
    "94":"crog2020",
    "95":"BullStag6",
    "96":"MarkElderAhead",
    "97":"TheNextSummitA1",
    "98":"jcschmieder",
    "99":"Pensivedoc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":6,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":6,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":6,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":5,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":3,
    "64":1,
    "65":2,
    "66":1,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":7,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}