{
  "full_text":{
    "0":"This is just a fascinating read from @LisaPhuAK, in a bunch of ways. You'll learn things from it. The Alaska Press Club even comes into it, in a pretty crucial way.\nhttps:\/\/t.co\/VpvF8Jl261",
    "1":"⁦@JessicaValenti⁩  https:\/\/t.co\/riOcqGXwLv",
    "2":"@Derrick47886845 \nAMEN. \nAfter Roe v Wade I walked to our Capital in Denver to see the protest. \n\nAfter being yelled &amp; spat at\nI walked amongst the entitled young white protesters who in 2020 defaced the Capital &amp; tore down a Union Solider. \n\n1 blk away is an abortion clinic🙏 https:\/\/t.co\/AyUyZk4F94",
    "3":"@surly_viking @laurenboebert Cops only matter when it's not the FBI.  Life only matter when its a fetus.  Freedom only matters if its not marriage or abortion.  Elections are only fair if you win.  Patriotism only counts when it's not January 6th. 🤡🤡",
    "4":"@Warren35393705 @DaAngryOstrich Totally, or the misdirection tricking people into thinking things that just aren't true. Like the Catholic church encouraging certain contraceptives as an alternative to abortion. We don't hear much about that...and that could avoid a lot of ugly",
    "5":"https:\/\/t.co\/9eIVcYGmem",
    "6":"Among unaffiliated voters, 68% of those surveyed said they couldn't vote for a candidate who wanted to ban abortion, even if they agreed with them on issues such as economic policy. https:\/\/t.co\/ux6BeOURtz",
    "7":"@AlanHCohn1 Nancy Mace is a transphobic, anti-abortion, and pro-insurrection member of congress. She happens to be right on medical cannabis, but that does not excuse the fact she's still a member of the GOP. Ugh.",
    "8":"@MoistenedTart @elonmusk Meanwhile, women have spent billions on election campaigns and abortion. Elon had to buy Twitter to save humanity and it's working.",
    "9":"@satstrn1029 @RaisedRight120 @realDailyWire @benshapiro Right... but we have laws. Either abortion is legal or not. If legal, we have some restrictions or none. If some, what should they be? You seem to say that the right of the child outweighs the right of the mother at *some* point. I'm just asking where you draw the line. 🤟",
    "10":"@satstrn1029 @RaisedRight120 @realDailyWire @benshapiro Let's say you're right. Let's say that it's 14 weeks. What then? Do we allow abortion without restriction before 14 weeks, but not allow it after? What about the bodily autonomy of the mother?",
    "11":"@FreelyAshley92 @jenna12339156 @shamnis9182 Death is the biological consequence of cancer, but luckily we have treatments.\nGlasses are a treatment for bad eyesight.\nMedications treat chronic pain.\nSurgery treated my daughters' scoliosis.\nAbortion is a treatment for unwanted pregnancy.",
    "12":"@ArvenseSmith @HeartofColorado @KyleClark While you women have been taken over the government, 7 out of 10 children are hungry now while you waste millions on  campaigns and abortion. U have 0 respect for life, you women do. I'm out to fight for children, in the womb and on the streets. I guess ur my Enemy. You'll lose",
    "13":"It’s stories like this that make me never want to go to Texas. https:\/\/t.co\/2enRSkW8AN You could give me a free house and I’d still not want to move there. What kind of barbarianism shit is this. We’d rather kill an adult than help her with a medical problem because of a fetus…",
    "14":"What’s more traumatizing than being raped by a family member? The forced birth of your brother\/son who has a 50:50 chance of having severe, often deadly, birth defects. *HH\nHerschel Walker wants to ban abortion, no exception for rape or incest.\nElect @ReverendWarnock\n#FreshWords",
    "15":"@Poptarts4CAR @trumpsterupdate @McCainSuzanne @AbrahamHamadeh When they force Republicans to come out against student loan forgiveness and abortion and same-sex marriage and the cold tax credit and shit that would materially help people? They fucking WIN.",
    "16":"@salinadelarenta We were engaged and very young and she got pregnant. We agreed an abortion was best but afterwards she blamed me and told me she resented me. Within 6 months broke up. Her best friend told me a year later it wasn't even mine and she'd been cheating on me the whole time.",
    "17":"@jenna12339156 @shamnis9182 @FreelyAshley92 This meme is silly. Choose to gestate and give birth, or choose to have an abortion.\nEnd of story.\nThis meme is only true if women are FORCED to gestate.",
    "18":"@emrazz There are plenty of examples to the contrary  —  https:\/\/t.co\/5qPZtdz3ea",
    "19":"@UDouvee @chipdugless @thehill I don't remember all those principled takes on states' rights coming out of the woodwork when Graham introduced his national abortion restriction bill.",
    "20":"@FreelyAshley92 If men could gestate, there would be as many abortion clinics as there are Starbucks. \nAnd, they aren't kids in the womb. An unviable fetus is not a \"kid\".",
    "21":"@famousamosquito @FreelyAshley92 And if BC fails, there are options. One of which is abortion.\nNot sure what you mean by \"real men\", but there are plenty of real men who support a woman's right to choose.",
    "22":"✊\"The Reproductive Health Equity Act affirms Coloradans’ right to reproductive health care and explicitly bans state and local governments from interfering in its delivery.\"\nThank you @annalynnfrey for this even-handed, scientifically-accurate coverage.\nhttps:\/\/t.co\/Ti7ADRC47Z",
    "23":"Our governor in Colorado as far as I’m concerned as a piece of crap he’s for open borders late term abortion for murdering babies I cannot believe that we did not vote him out it’s a shame what’s going on in our country President Biden and Harris they need to be investigated",
    "24":"I’m watching with popcorn at this point. \n\nThey previously said they got behind Trump for one issue: abortion \n\nNow that Roe has been overturned, what’s their excuse? https:\/\/t.co\/kKClpyHIdK",
    "25":"@rainmc @secularprolife It’s not her story, it’s an article written by an abortionist that the OP shared online to show how depraved abortion is",
    "26":"@SenatorTester Well super. Now, while you’ve got this new found respect for peoples rights, why don’t you help the Democrats implement federal rights to reproductive health including Abortion which is and should be a woman’s right at the national level.",
    "27":"@CapFthrdagger @9NEWS It doesn't matter if you think it was a bad decision. It was upheld as a Constitutional right. If I have to accept the decision that abortion is not a Constitutional right than you have to accept that SS marriage is. Otherwise, you're the hypocrite.",
    "28":"@CapFthrdagger @9NEWS Yes, they might, which is why Congress is trying to step in. They did not codify abortion, but they are trying to codify marriage in case SCOTUS overturns their 2015 decision.",
    "29":"A new @KFF analysis finds that women comprise the majority of patients who rely on drugs to treat chronic illness that may be restricted in response to state abortion bans. \nhttps:\/\/t.co\/NmQrS2m576",
    "30":"@Gormogons Just like abortion, these social issues need to be handled in the states, where they belong, which will remove the issue from national races completely",
    "31":"@Seleseeme @CherylJLight How do you protect abortion by voting for a party that pretends men can get pregnant and women don't exist?",
    "32":"@CapFthrdagger @9NEWS That is what SCOTUS decided. Not sure what abortion has to do with this topic.",
    "33":"@Smudgie_the_cat So they pass something. Nothing changes.\nNobody will charge you for NOT having an abortion and the SCOTUS says the decision is up to the states anyway.\nIt has to be done state by state now.",
    "34":"@Juicifer19 @joe_jim_regens @BridgetOaks @atrupar @Acyn Call or email ER Physicians in Ohio, Texas, Georgia, etc. and ask them what’s going on. Talk to the CNC’s, Floor Supervisors, or Department-heads. I bet they’d help you answer these specific questions on on the law applies in practice.\n\nhttps:\/\/t.co\/bOImmQoeRQ",
    "35":"@Mediaite \"This incoherence has raised questions about Walker’s aptitude for the job of a senator, along with recurring questions about his history of mental health struggles, domestic violence, and alleged hypocrisy on abortion\"....gop gop. Ha",
    "36":"No, sorry, hot take: democrats had majorities in both houses of congress and wasted it.\n\nDuring a midterm when the Republicans took away the right to abortion, you LOST SEATS.\n\nIf you had killer instinct, you would have protected and extended the lead. Instead, lameness. Reflect. https:\/\/t.co\/cFhQaut7WJ",
    "37":"@JohnFetterman Nothing about an open border is cheap. That is the point. \n\nYou Democrats are using political stunt communist arguments as props for your entitlement state funded abortion penance.",
    "38":"That “abortion is healthcare” one might give my aunt a stroke",
    "39":"@nytimes I am sure it will be overturned on appeal. Georgia voted for Kemp and Republicans so they must agree with the states abortion restrictions.",
    "40":"I want you to answer for this, @GregAbbott_TX\n\n#Christianity #kills #GregAbbott\n#waragainstwomen\n#AbortionIsHealthcare\n#AbortionRightsAreHumanRights\n\nhttps:\/\/t.co\/hvcbgKxwcO",
    "41":"@DrTurleyTalks Engineer a way for the middle class to Demographically destroy itself and replace it with cheap foriegn labor for the benefit of globalist elites and the privileged political class. Abortion is the way.",
    "42":"If you believe that the Democrats actually care about making Abortion legal, please explain this fact. https:\/\/t.co\/6p0ZisklCF",
    "43":"@Lindsay8710 @SoupLover918 @pandorazboxinc @tarahtalk Lol Planned Parenthood? The CDC completed the abortion studies.",
    "44":"@newsjnki @OMyShirt @NPR The christian right feels like they are the injured party, by simply being forced to face our existence. We need more than this bill, but this bill is better than nothing. Democrats should have done the same with abortion a long time ago!",
    "45":"@EndWokeness For what? National abortion ban? Shut down of the government? Revenge hearings?",
    "46":"I’ve worked in abortion access at a grassroots level for ten years. It’s so clear that BIPOC women are bearing an undue burden under abortion bans. They are the majority for both of my repro jobs. They’re shouldering all the risk &amp; effort. Abortion bans are racist.",
    "47":"@jack_normandy Put God back in the platform, turn away from Abortion, Transgenderism, Illegal Immigration, prosecute Bidens, Clintons, Obamas, election cheaters...oh Hell- never going to happen....",
    "48":"No 💩!  Abortion took care of that.  Please God make him gone soon https:\/\/t.co\/XwX8pscFWR",
    "49":"Catholics must draw closer to Jesus Christ in order to advance a #prolife culture, with #Colorado a particular battleground because of its recent radical abortion law. That was a key message from the Gospel of Life Presentation 2022. See story and videos. https:\/\/t.co\/tFYSeIkwp2",
    "50":"@Rossputin @CzorroPh @cologop @CoPo_Opinion Right...although I would contend that Prop 115 isn't something that most Coloradans necessarily oppose. The debate during that initiative was so mischaracterized (not unlike Bennet mischaracterizing O'Dea's abortion views) with money behind the opposition. That's #1 why it failed",
    "51":"https:\/\/t.co\/sHoZSpWPlG @JessicaValenti",
    "52":"@SengCenter @cologop @CoPo_Opinion It was the actual GOP position on abortion, not how the GOP talked about it, that has cost them the voters they need to be competitive in Colorado.\n\nYou all got what you wanted: states are deciding. Colorado decided. Respect that, or be content out of power.\n\n#copolitics",
    "53":"While Americans overwhelmingly rejected the GOP’s extreme agenda this past election, abortion bans, like the one in Ohio, remain in effect &amp; continue to put lives at risk.\n\nNow is the time to act. We must restore Roe v. Wade nationwide.\nhttps:\/\/t.co\/erX5rsAqPh",
    "54":"Our Mountaineer exit poll shows Trump hurt GOP a lot, but O’Dea underperformed partisanship by a net 7 points because he had no positive definition, Bennet very much did, and the Bennet team effectively defined O’Dea on abortion and McConnell https:\/\/t.co\/J03x4iUNSQ",
    "55":"Good news. Now protect abortion. Oh wait … that issue doesn’t directly involve men so no one fucking cares https:\/\/t.co\/96GhZU290O",
    "56":"@SeanMANHRE @lisa_liberal @becoming72 Not the constitution. The Supreme Court (Loving vs Virginia). And look how that worked out for abortion rights.",
    "57":"@greg_price11 Every country in the history of the world has drmatically reduced their fertility rate as they have gotten richer. It has nothing to do with abortion or \"pro-family\" issues. No domestic policy will reverse this trend. \n\nThe choice is to import foreigners or face national decline.",
    "58":"@sam91860232 @j_steen17 @realDailyWire They call every right-winger a facist. \nThey say a boy who cuts his weiner off is a girl.\nBut yeah, no way they'd run on abortion, because that's absurd.",
    "59":"\"Whether it’s the stolen election narrative or the abortion narrative, Republicans either threw fuel on the fire or failed to counterattack.\n\n...Will Republicans learn the right lessons — or will they be eternally doomed to defeat by Democrats?\"\n\nMy latest entry into #copolitics https:\/\/t.co\/UhGfMq9GYu",
    "60":"@walkdesign @townhallcom I am good with this. One of the reasons abortion is bad is because it promotes socialism.",
    "61":"@Angry_Staffer Why can't this happen with abortion",
    "62":"@AmerMedicalAssn President: \"The fact that medically necessary treatment can be criminalized speaks volumes about these misguided abortion laws.\" \nhttps:\/\/t.co\/pdeSMoPnVd",
    "63":"He probably took a one-night hoopla for the night and will be paying for the abortion in a month. https:\/\/t.co\/MfHmavq7iR",
    "64":"@Kamirys_ Who said anything about abortion?  This is about Kyle Rittenhouse who is a murderer and a monster.",
    "65":"NEW on #SAPIENS\n\nAn interview with anthropologist Dána-Ain Davis digs into abortion rights and reproductive justice after the U.S. Supreme Court’s overturning of Roe v. Wade. \n\nhttps:\/\/t.co\/8vhG0Xp8AB",
    "66":"@HouseGOP @GOPLeader @SteveScalise @RepTomEmmer @RepStefanik No, you are committed to fighting for your donors.  If you were really fighting for America you would support voting rights, abortion rights, affordable healthcare for all, lower prescription drug prices, stricter gun regulation, addressing climate change,&amp; support for veterans.",
    "67":"@TMasstronaut RDS got it right. Campaigned on opening up. I looked up their recent abortion law. Up to 15 weeks, no problem. Past that, life &amp; health of mother and severe birth defects, are OK. No rape or incest, but you do have 15 weeks. This seems reasonable.",
    "68":"@realDailyWire Lol whaaaaat? Let’s ban abortion outright",
    "69":"@ndhapple Yes but that's the state where I think exits had abortion as the number 1 issue, above economy. I don't live and die by the exits, but Fetterman and CCM made choice huge parts of their campaigns.",
    "70":"Please let DeSantis be the nominee. His abortion stance alone is disqualifying nationally. Then there’s the racism, the cynicism, the immaturity, the total lack of personality… https:\/\/t.co\/KCnN9029Zj",
    "71":"@HouseGOP @RepRichHudson Yes we did.  We said we support abortion rights, LGBTQ rights, voting rights, an assault weapons ban, expanded healthcare\/lower prescription drug prices, addressing climate change, veterans benefits, ethics reform-all the things you oppose.",
    "72":"This is especially important, because malpractice coverage typically does not help if a doctor is accused of a crime... so we need to have each other's backs when we are providing standard of care medicine and get caught up in abortion politics.",
    "73":"Thanks to @AmerMedicalAssn for its actions to protect human rights and abortion care, including by creating a task force “to Preserve the Patient-Physician Relationship When Evidence-Based, Appropriate Care Is Banned or Restricted\"... a short thread on the #AMAmtg this week",
    "74":"@annalynnfrey Thanks, Anna! Those opposed to abortion would be more effective if they focused on the men causing those unwanted pregnancies. If they want to change abortion, change the men.",
    "75":"@HouseGOP @GOPLeader Good.Then support abortion rights, voting rights, LGBTQ rights, assault weapons ban, climate change legislation, expanded affordable health care, lower the price of prescription drugs, and protect social security and Medicare. And repudiate Trump and 1\/6\/21 in no uncertain terms",
    "76":"@lakeboating2021 @3Tony48 Agreed... But not in the grand scheme of things... The left is convinced that every conservative wants no abortion at all... I really think the two sides are closer together on abortion than EITHER side thinks.",
    "77":"@ColoNATIVE2nd @AkaphantomT @AusarSeventyOne @Anonymous_jane9 @swalker451 @GOP @CoryParella @CoryHD42 It’s despotism if you let politicians like @RepMegFroe create rights that aren’t in the constitution. The role of gov is to PROTECT LIFE &amp; LIBERTY &amp; Property! Abortion is a procedure to END LIFE. LIFE begins in the womb. It’s unconstitutional to make a law that DEPRIVES LIFE",
    "78":"@okmaher The GOP lost because most Coloradans favor abortion rights, reasonable gun regulation, addressing climate change, affordable healthcare, LGBTQ rights, etc.  We reject politicians who screamed election fraud without any proof or facts. GOP had nothing positive to offer.",
    "79":"@MrReaganUSA @NPR Our tax dollars should not be going to abortion or NPR.",
    "80":"\"One nurse mentioned in passing that a D&amp;C is sometimes needed to get heavy bleeding to stop, but Zielke says she wasn't offered one, nor was she given any other treatment, not even IV fluids or pain medication.\"\nhttps:\/\/t.co\/ibGjvc6KOF",
    "81":"@MoiraDonegan This is literally the playbook they used with abortion and it's making me want to SCREAM.",
    "82":"Abortion rights proved to be a deciding factor in Colorado voters' minds, the poll confirmed. https:\/\/t.co\/bWMZTUJAtD",
    "83":"@3Tony48 Yes.... There are more of those than there are people who oppose abortion under all circumstances. We aren't \"so-called\" conservatives either... You'd be best not to alienate us over views held by a VERY small portion of the nation.",
    "84":"@homemaker_susan Okay, thanks. So abortion is one. What are some of the other specific sins that you're referring to?",
    "85":"https:\/\/t.co\/qYcKcO4bfE",
    "86":"It has never been about abortion, it’s all about control. https:\/\/t.co\/o1wKvWtcqI",
    "87":"@Megavolt1 @ErinSakip @TravelTime8842 @PastorAlexLove Remember when Republicans came out swinging against abortion and student loan forgiveness? Democrats need only hand them the gun. They will willingly, enthusiastically start blasting away at their feet.",
    "88":"@torylynne wtf is wrong with people? I don't care if you're for or against abortion or whatever. When did we stop treating people with compassion?",
    "89":"@Bondage_Peach His position on abortion is irrelevant to my desire to reach his followers. The real enemy is absolutely the denial of the existence of WOMEN. What's bizarre is you lot thinking women were just going to take it.",
    "90":"@calibanMan99 @andreCJoz @cbouzy Yuh. Those NY and California seats either play ball with Democrats, or they're one-termers.\n\nDems just have to get Republicans on record on gay marriage, contraceptives, and abortion and try to pass some kind of reasonable bipartisan legislative priority.",
    "91":"https:\/\/t.co\/XswWQRSKsb",
    "92":"@Bitzie rape is rape, but we dont want to pay for late night party \"mistakes\" abortions, your state decides on abortion, and remember its not just your life, it is the life of a unborn child",
    "93":"The ER wouldn't treat her miscarriage. Ohio's 6-week abortion ban was in effect : Shots - Health News \n\nhttps:\/\/t.co\/hTyqh3T1hf",
    "94":"It's telling that one side of the issue uses the phrases \"pro-choice and anti-abortion\" and the other side uses \"pro-abortion and pro-life\". Dishonest rhetoric reigns.",
    "95":"@LindseyGrahamSC Coming from the guy that introduced anti-abortion legislation right before the midterms? You aren't on Trump's side. You will pretend to be and then cut his feet out from under him.",
    "96":"@tomsleever @Tracey137695622 @josspa1 @Pappapyoung @DannyDeVito Because he doesn’t agree with abortion of misrepresenting Christianity",
    "97":"@MattWalshBlog That’s exactly why being pure pro-life does nothing to stop dems. Most Americans want legal abortion while banning late term",
    "98":"@jessiegender Things we can do: organize unions, get protections in contracts. Fight to get local constitutional amendments or, at a minimum, citizen referendums in place. Fund local abortion funds and volunteer with them.  Primary milquetoast dems and work to beat any republicans.",
    "99":"@jessiegender I would rather say “Dems can’t do anything on abortion at the national scale for at least two years if not longer, so what do _we_ do about it”\n\nI don’t think saying “the dems should do more” on Twitter is effective for much."
  },
  "date":{
    "0":1668720984000,
    "1":1668718769000,
    "2":1668715972000,
    "3":1668714428000,
    "4":1668714151000,
    "5":1668712869000,
    "6":1668712433000,
    "7":1668712015000,
    "8":1668711984000,
    "9":1668711680000,
    "10":1668710227000,
    "11":1668710057000,
    "12":1668709488000,
    "13":1668708223000,
    "14":1668707882000,
    "15":1668706499000,
    "16":1668705933000,
    "17":1668705849000,
    "18":1668704506000,
    "19":1668701525000,
    "20":1668701294000,
    "21":1668701217000,
    "22":1668700030000,
    "23":1668699389000,
    "24":1668699292000,
    "25":1668698843000,
    "26":1668698594000,
    "27":1668696860000,
    "28":1668695886000,
    "29":1668695855000,
    "30":1668695694000,
    "31":1668695497000,
    "32":1668694319000,
    "33":1668693717000,
    "34":1668691971000,
    "35":1668691187000,
    "36":1668688088000,
    "37":1668679258000,
    "38":1668671597000,
    "39":1668665153000,
    "40":1668665065000,
    "41":1668659834000,
    "42":1668659516000,
    "43":1668657573000,
    "44":1668656052000,
    "45":1668653205000,
    "46":1668650682000,
    "47":1668648058000,
    "48":1668644171000,
    "49":1668643568000,
    "50":1668642257000,
    "51":1668641373000,
    "52":1668641018000,
    "53":1668637450000,
    "54":1668637418000,
    "55":1668636598000,
    "56":1668635749000,
    "57":1668634108000,
    "58":1668634037000,
    "59":1668633721000,
    "60":1668633620000,
    "61":1668633458000,
    "62":1668633175000,
    "63":1668631959000,
    "64":1668631171000,
    "65":1668630977000,
    "66":1668630168000,
    "67":1668629004000,
    "68":1668628027000,
    "69":1668627881000,
    "70":1668627223000,
    "71":1668626644000,
    "72":1668626391000,
    "73":1668626007000,
    "74":1668625457000,
    "75":1668623956000,
    "76":1668622552000,
    "77":1668620026000,
    "78":1668619289000,
    "79":1668618121000,
    "80":1668617369000,
    "81":1668616552000,
    "82":1668614605000,
    "83":1668613853000,
    "84":1668613076000,
    "85":1668612183000,
    "86":1668611848000,
    "87":1668606543000,
    "88":1668606236000,
    "89":1668602162000,
    "90":1668600249000,
    "91":1668599951000,
    "92":1668587600000,
    "93":1668586829000,
    "94":1668581149000,
    "95":1668580438000,
    "96":1668577040000,
    "97":1668576663000,
    "98":1668573532000,
    "99":1668573209000
  },
  "polarity":{
    "0":0.3166666667,
    "1":0.0,
    "2":-0.0185185185,
    "3":0.2142857143,
    "4":0.0107142857,
    "5":0.0,
    "6":0.1,
    "7":0.1035714286,
    "8":-0.1,
    "9":0.2514285714,
    "10":0.1428571429,
    "11":-0.1833333333,
    "12":-0.2,
    "13":0.18,
    "14":0.2,
    "15":0.0,
    "16":0.4438888889,
    "17":-0.1125,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":-0.062797619,
    "22":0.1428571429,
    "23":-0.25,
    "24":-0.2055555556,
    "25":0.0,
    "26":0.2518037518,
    "27":-0.0428571429,
    "28":0.0,
    "29":0.1363636364,
    "30":0.0666666667,
    "31":0.3333333333,
    "32":-0.25,
    "33":0.0,
    "34":0.0,
    "35":-0.0666666667,
    "36":0.1464285714,
    "37":0.1333333333,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.05,
    "42":0.1,
    "43":0.8,
    "44":0.1154017857,
    "45":-0.1555555556,
    "46":0.05,
    "47":-0.25,
    "48":0.0,
    "49":0.0555555556,
    "50":-0.1,
    "51":0.0,
    "52":0.0,
    "53":0.0416666667,
    "54":0.1865909091,
    "55":0.0666666667,
    "56":0.6,
    "57":0.0,
    "58":-0.5,
    "59":0.0952380952,
    "60":5.551115123e-17,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.1363636364,
    "66":0.2,
    "67":0.1471428571,
    "68":0.8,
    "69":0.1787878788,
    "70":0.0,
    "71":0.0,
    "72":0.1270833333,
    "73":0.175,
    "74":0.45,
    "75":0.0333333333,
    "76":0.225,
    "77":0.0,
    "78":0.3090909091,
    "79":0.0,
    "80":-0.1625,
    "81":0.0,
    "82":0.4,
    "83":0.3916666667,
    "84":0.14375,
    "85":0.0,
    "86":0.0,
    "87":0.125,
    "88":-0.5,
    "89":0.075,
    "90":0.4055555556,
    "91":0.0,
    "92":-0.3,
    "93":0.0,
    "94":-0.2125,
    "95":0.2857142857,
    "96":0.0,
    "97":0.1728571429,
    "98":0.1333333333,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0782721335,
    "1":0.0782721335,
    "2":0.0782721335,
    "3":0.0782721335,
    "4":0.0782721335,
    "5":0.0782721335,
    "6":0.0782721335,
    "7":0.0782721335,
    "8":0.0782721335,
    "9":0.0782721335,
    "10":0.0782721335,
    "11":0.0782721335,
    "12":0.0782721335,
    "13":0.0782721335,
    "14":0.0782721335,
    "15":0.0782721335,
    "16":0.0782721335,
    "17":0.0782721335,
    "18":0.0782721335,
    "19":0.0782721335,
    "20":0.0782721335,
    "21":0.0782721335,
    "22":0.0782721335,
    "23":0.0782721335,
    "24":0.0782721335,
    "25":0.0782721335,
    "26":0.0782721335,
    "27":0.0782721335,
    "28":0.0782721335,
    "29":0.0782721335,
    "30":0.0782721335,
    "31":0.0782721335,
    "32":0.0782721335,
    "33":0.0782721335,
    "34":0.0782721335,
    "35":0.0782721335,
    "36":0.0782721335,
    "37":0.0782721335,
    "38":0.0782721335,
    "39":0.0782721335,
    "40":0.0782721335,
    "41":0.0782721335,
    "42":0.0782721335,
    "43":0.0782721335,
    "44":0.0782721335,
    "45":0.0782721335,
    "46":0.0782721335,
    "47":0.0782721335,
    "48":0.0782721335,
    "49":0.0782721335,
    "50":0.0782721335,
    "51":0.0782721335,
    "52":0.0782721335,
    "53":0.0782721335,
    "54":0.0782721335,
    "55":0.0782721335,
    "56":0.0782721335,
    "57":0.0782721335,
    "58":0.0782721335,
    "59":0.0782721335,
    "60":0.0782721335,
    "61":0.0782721335,
    "62":0.0782721335,
    "63":0.0782721335,
    "64":0.0782721335,
    "65":0.0782721335,
    "66":0.0782721335,
    "67":0.0782721335,
    "68":0.0782721335,
    "69":0.0782721335,
    "70":0.0782721335,
    "71":0.0782721335,
    "72":0.0782721335,
    "73":0.0782721335,
    "74":0.0782721335,
    "75":0.0782721335,
    "76":0.0782721335,
    "77":0.0782721335,
    "78":0.0782721335,
    "79":0.0782721335,
    "80":0.0782721335,
    "81":0.0782721335,
    "82":0.0782721335,
    "83":0.0782721335,
    "84":0.0782721335,
    "85":0.0782721335,
    "86":0.0782721335,
    "87":0.0782721335,
    "88":0.0782721335,
    "89":0.0782721335,
    "90":0.0782721335,
    "91":0.0782721335,
    "92":0.0782721335,
    "93":0.0782721335,
    "94":0.0782721335,
    "95":0.0782721335,
    "96":0.0782721335,
    "97":0.0782721335,
    "98":0.0782721335,
    "99":0.0782721335
  },
  "subjectivity":{
    "0":0.95,
    "1":0.0,
    "2":0.2296296296,
    "3":0.9,
    "4":0.5452380952,
    "5":0.0,
    "6":0.35,
    "7":0.1952380952,
    "8":0.1,
    "9":0.4014285714,
    "10":0.3178571429,
    "11":0.75,
    "12":0.0,
    "13":0.56,
    "14":0.42,
    "15":0.7333333333,
    "16":0.3366666667,
    "17":0.68125,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.5020171958,
    "22":0.2678571429,
    "23":0.725,
    "24":0.3055555556,
    "25":0.0,
    "26":0.5523088023,
    "27":0.5793650794,
    "28":0.0,
    "29":0.4545454545,
    "30":0.2333333333,
    "31":0.5,
    "32":0.8888888889,
    "33":0.0,
    "34":0.125,
    "35":0.1333333333,
    "36":0.5964285714,
    "37":0.4333333333,
    "38":0.0,
    "39":0.8888888889,
    "40":0.0,
    "41":0.2,
    "42":0.15,
    "43":0.7,
    "44":0.3272321429,
    "45":0.2888888889,
    "46":0.1916666667,
    "47":0.25,
    "48":0.0,
    "49":0.5277777778,
    "50":0.625,
    "51":0.0,
    "52":0.1,
    "53":0.75,
    "54":0.4013636364,
    "55":0.6,
    "56":0.95,
    "57":0.1,
    "58":1.0,
    "59":0.5785714286,
    "60":0.6333333333,
    "61":0.0,
    "62":1.0,
    "63":0.0,
    "64":0.0,
    "65":0.4545454545,
    "66":0.2,
    "67":0.4271428571,
    "68":0.7,
    "69":0.5,
    "70":0.75,
    "71":0.0,
    "72":0.46875,
    "73":0.275,
    "74":0.5,
    "75":0.0666666667,
    "76":0.325,
    "77":0.0,
    "78":0.5484848485,
    "79":0.0,
    "80":0.4375,
    "81":0.0,
    "82":1.0,
    "83":0.44,
    "84":0.3,
    "85":0.0,
    "86":0.0,
    "87":0.875,
    "88":0.95,
    "89":0.7,
    "90":0.6944444444,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.4375,
    "95":0.5357142857,
    "96":0.0,
    "97":0.41,
    "98":0.1666666667,
    "99":0.475
  },
  "mean_subjectivity":{
    "0":0.3776774621,
    "1":0.3776774621,
    "2":0.3776774621,
    "3":0.3776774621,
    "4":0.3776774621,
    "5":0.3776774621,
    "6":0.3776774621,
    "7":0.3776774621,
    "8":0.3776774621,
    "9":0.3776774621,
    "10":0.3776774621,
    "11":0.3776774621,
    "12":0.3776774621,
    "13":0.3776774621,
    "14":0.3776774621,
    "15":0.3776774621,
    "16":0.3776774621,
    "17":0.3776774621,
    "18":0.3776774621,
    "19":0.3776774621,
    "20":0.3776774621,
    "21":0.3776774621,
    "22":0.3776774621,
    "23":0.3776774621,
    "24":0.3776774621,
    "25":0.3776774621,
    "26":0.3776774621,
    "27":0.3776774621,
    "28":0.3776774621,
    "29":0.3776774621,
    "30":0.3776774621,
    "31":0.3776774621,
    "32":0.3776774621,
    "33":0.3776774621,
    "34":0.3776774621,
    "35":0.3776774621,
    "36":0.3776774621,
    "37":0.3776774621,
    "38":0.3776774621,
    "39":0.3776774621,
    "40":0.3776774621,
    "41":0.3776774621,
    "42":0.3776774621,
    "43":0.3776774621,
    "44":0.3776774621,
    "45":0.3776774621,
    "46":0.3776774621,
    "47":0.3776774621,
    "48":0.3776774621,
    "49":0.3776774621,
    "50":0.3776774621,
    "51":0.3776774621,
    "52":0.3776774621,
    "53":0.3776774621,
    "54":0.3776774621,
    "55":0.3776774621,
    "56":0.3776774621,
    "57":0.3776774621,
    "58":0.3776774621,
    "59":0.3776774621,
    "60":0.3776774621,
    "61":0.3776774621,
    "62":0.3776774621,
    "63":0.3776774621,
    "64":0.3776774621,
    "65":0.3776774621,
    "66":0.3776774621,
    "67":0.3776774621,
    "68":0.3776774621,
    "69":0.3776774621,
    "70":0.3776774621,
    "71":0.3776774621,
    "72":0.3776774621,
    "73":0.3776774621,
    "74":0.3776774621,
    "75":0.3776774621,
    "76":0.3776774621,
    "77":0.3776774621,
    "78":0.3776774621,
    "79":0.3776774621,
    "80":0.3776774621,
    "81":0.3776774621,
    "82":0.3776774621,
    "83":0.3776774621,
    "84":0.3776774621,
    "85":0.3776774621,
    "86":0.3776774621,
    "87":0.3776774621,
    "88":0.3776774621,
    "89":0.3776774621,
    "90":0.3776774621,
    "91":0.3776774621,
    "92":0.3776774621,
    "93":0.3776774621,
    "94":0.3776774621,
    "95":0.3776774621,
    "96":0.3776774621,
    "97":0.3776774621,
    "98":0.3776774621,
    "99":0.3776774621
  },
  "screen_name":{
    "0":"IanJDickson",
    "1":"dkcenizo",
    "2":"cferolie57",
    "3":"TonyTouch303",
    "4":"AlexRyan_STEM",
    "5":"jbkatz",
    "6":"denverpost",
    "7":"samjcohn",
    "8":"LorenKusy",
    "9":"tonyscialdone",
    "10":"tonyscialdone",
    "11":"checkyoself74",
    "12":"LorenKusy",
    "13":"viking_redbeard",
    "14":"aleshadalin",
    "15":"tomspettigue",
    "16":"TheFadeddragon1",
    "17":"checkyoself74",
    "18":"JohnHan17112435",
    "19":"tomspettigue",
    "20":"checkyoself74",
    "21":"checkyoself74",
    "22":"laurenbenet",
    "23":"BillRee99807905",
    "24":"CrystalCusses",
    "25":"GAintheUSA",
    "26":"MarkElderAhead",
    "27":"talusians",
    "28":"talusians",
    "29":"MarkianHawryluk",
    "30":"billbrokob",
    "31":"JeannaHoch",
    "32":"talusians",
    "33":"Jestbill",
    "34":"elle_vader",
    "35":"Randytcobb",
    "36":"solace_zeta",
    "37":"CodeofHonor51",
    "38":"Jazmynalissia",
    "39":"Silva30ny",
    "40":"NicoleMRM41",
    "41":"kupert99",
    "42":"GonzoTimD",
    "43":"TDANDRESS_HFFS",
    "44":"mustang_ali2",
    "45":"coloradooldlady",
    "46":"knifeinpocket",
    "47":"southward_bella",
    "48":"southward_bella",
    "49":"RespectLifeDen",
    "50":"SengCenter",
    "51":"dkcenizo",
    "52":"CzorroPh",
    "53":"RepDianaDeGette",
    "54":"abaumania",
    "55":"alannalp",
    "56":"marianp1968",
    "57":"Damien_Veatch",
    "58":"StinkyBoodrow",
    "59":"SengCenter",
    "60":"jwludwig",
    "61":"DawnCloudRising",
    "62":"MatthewWynia",
    "63":"batrgirl",
    "64":"rruu73",
    "65":"SAPIENS_org",
    "66":"jtfdenver",
    "67":"BettyCaveny",
    "68":"UnitedWeAll",
    "69":"NickRiccardi",
    "70":"davidcarnicelli",
    "71":"jtfdenver",
    "72":"MatthewWynia",
    "73":"MatthewWynia",
    "74":"jasonmerecki",
    "75":"jtfdenver",
    "76":"AnonymousDenGuy",
    "77":"Marla4Denver",
    "78":"jtfdenver",
    "79":"Esoterik1967",
    "80":"MatthewWynia",
    "81":"ajeanstevenson",
    "82":"denverpost",
    "83":"AnonymousDenGuy",
    "84":"McClureShawn",
    "85":"vilmareynoso",
    "86":"Justa_Jus",
    "87":"tomspettigue",
    "88":"poppupwriter",
    "89":"JeannaHoch",
    "90":"tomspettigue",
    "91":"STROKE_K",
    "92":"Fischeriiii",
    "93":"ICouldSewDoThat",
    "94":"southstands303",
    "95":"JohnSmith19812",
    "96":"mayorpaulcc",
    "97":"Politiclank",
    "98":"waterprinciple",
    "99":"waterprinciple"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":5,
    "3":0,
    "4":1,
    "5":0,
    "6":16,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":91,
    "15":1,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":5,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":3,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":3,
    "45":1,
    "46":10,
    "47":1,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":19,
    "54":2,
    "55":2,
    "56":4,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":17,
    "62":0,
    "63":0,
    "64":2,
    "65":8,
    "66":5,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":1,
    "75":12,
    "76":0,
    "77":0,
    "78":13,
    "79":3,
    "80":2,
    "81":23,
    "82":67,
    "83":2,
    "84":0,
    "85":0,
    "86":13,
    "87":2,
    "88":2,
    "89":23,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":4,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":8,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":51,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":7,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":2,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":9,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}