{
  "full_text":{
    "0":"#EVERRISE #LETUSIN #EverRiseInu BEST DEV, BEST TEAM, BEST COMMUNITY, BEST USECASES, AVAILABLE ON 5 CHAINS. #NFT #NFTS #altcoin #BSCGem #BNB   #Bitcoin #BTC #Ethereum #1000xgem #Crypto #altcoins #Binance  #gate_io #KuCoinS #AVAX #MATIC #Polygon #opensea #NFTCommunity #NFTProject🔥",
    "1":"Can’t believe the whole cryptomarket got stuck with the biggest asshole on the forums from the Bitcoin pizza days as their central bank\/money laundering operation. Tether keeps the market inflated. The market protects a shadow dollar that can be used, and 4chan prints it.",
    "2":"@tatianakoffman $3200 bitcoin",
    "3":"🎯🎯 Cryptowise $SOL Update 🎯🎯\n\n#SOL Resistance\/Support Update! 📈\n    \nNext support: 13.2\nResistance: 14.4\nPrice: 13.72\n#charting #trading #news #crypto #cryptocurrency #BTC #bitcoin #altcoin #AI #money #blockchain https:\/\/t.co\/plharVMzUH",
    "4":"@elonmusk Is Tesla gonna buy bitcoin on this dip?",
    "5":"@unusual_whales He should have bought Bitcoin",
    "6":"Don’t just ape into anything. Get a bitcoin node and set it up, buy a little learn how to move it around and custody it. If you like and appreciate the network then buy as much as you like.\n#BTC #bitcoin",
    "7":"BTC: 16863.0 ▲ 138.10, ▲ 0.83%\nHigh: 16863.0\nLow: 16417.31\n#BTC #CryptoCurrency #Bitcoin #Manekineko #BTCat https:\/\/t.co\/jXIwOH51ZQ",
    "8":"@elonmusk @EvaFoxU Why can't I ever be the first to post a comment @elonmusk . Tell us what the SEC has said to you about bitcoin.",
    "9":"@ObscureNerdVR Check us out @soundscape_vr We have amazing performances in our Magic Mirror. We also have a treasure hunt going on right now for @Bitcoin",
    "10":"@JoJoFromJerz Musk is not destroying the Twitter App! He is converting part of it over to a pay system like PayPal, and plans to allow digital currencies like Bitcoin.",
    "11":"A group of Ivy League grads with physics\/math degrees who created an entire trading platform for users, futures trading, and their own worldwide arbitrage system kept a list of assets on a spreadsheet and didn’t have an accountant? #FTX #Bitcoin https:\/\/t.co\/ItiZu2dbQp",
    "12":"@mdudas @Stacks Open minded, persistent community with the true #Bitcoin ethos",
    "13":"@ChurlishPhil @KatieDaviscourt Get some Bitcoin.",
    "14":"@ITGuy1959 Bitcoin fixes this.",
    "15":"@FiSurgi And Bitcoin was known as a money laundering tool back in 2016…",
    "16":"@sassal0x If there’s one thing you can always count on it’s the ever increasing stupidity of bitcoin maximalists",
    "17":"@cburniske #bitcoin is the only thing you should put $$ into",
    "18":"@taylorswift13 ——— Maybe in the near future TicketMaster will be gone and all tickets can be bought on the Blockchain—- still need to trust Crypto Exchanges (think FTX) and use PoS crypto coins and get away from PoW (Bitcoin your great but a bit like a pioneer like Napster was) ———",
    "19":"BiTcOiN fIxEs ThIs https:\/\/t.co\/rVQIHPV1Ve",
    "20":"“Bitcoin is the most powerful force for good in the world.” https:\/\/t.co\/mX6xGi0FkB",
    "21":"DO NOT MISS this opportunity to mine FREE #cryptocurrency during our Worldwide Pre-LaunchPI makes #crypto mining EASY and FREEWATCH the Video at Use Invitation code “dew52” after installing the app#cryptocurrencies #entrepreneurship #bitcoin #btc",
    "22":"@pourteaux Can I ask what your affinity for Bitcoin is given that it seems that your positions can be characterized as in alignment with the US Center Left? I've been trying to figure out what you see in it if you largely reject the notions of radical liberty. Happy to DM if preferred.",
    "23":"@mikealfred How about the Binance trading desk? Are they front running customers? Likely. What about paper trading Bitcoin? Given the volumes on their platform and free trading fees, it wouldn’t shock me to see similar practices. Everything inside remains a mystery.",
    "24":"He has changed since he is a #Bitcoin $BTC #BTC Holder , he looks stronger #Russia : Crypto Pumps After Putin Pledges to Partially Pull Back Troops :",
    "25":"@whale_alert Moved from wallet #47 to wallet #45\n\nhttps:\/\/t.co\/FDR2XTUBqS",
    "26":"In this episode, Phillip Lanos and Jason Miller are joined by Ivy McLemore, Founder, and CEO of Ivy McLemore &amp; Associates.\n\nClick here to watch the interview! 👇\nhttps:\/\/t.co\/wTEcs5mcM1\n\n#FindingSatoshi #BitcoinCreator #SatoshiNakamoto #bitcoin https:\/\/t.co\/aHmHFdmMCZ",
    "27":"@StackerSatoshi Instead of bitcoin it should of been xrp",
    "28":"@Bitboy_Crypto I would but I don’t have kids lol. Can you Talk to @nayibbukele ? and if you can ask him why he uses bitcoin instead of xrp?",
    "29":"@NFTstudios_ @Stacks tbt to Miami @ Bitcoin Unleased",
    "30":"@APompliano Bitcoin is in my notification for when it has been cliff dumped by whales again.",
    "31":"@DzambhalaHODL If you take out Stables from Bitcoin Dominance, have you seen a decent sites or indicators that would accurately report dominance? Stables have made the traditional value almost impossible to follow.",
    "32":"@JasonLes_, CEO of Riot, will be speaking on a panel at this year's Texas Blockchain Summit to discuss Bitcoin mining. Don't miss this opportunity to hear from leaders in the industry! https:\/\/t.co\/r8AI1VbxRI",
    "33":"@nntaleb First off, I love your writing and thinking. Anti-Fragile truly helped shape my worldview. Why did you initially support Bitcoin and pivot so vigorously on your stance?",
    "34":"@ZssBecker Tether has so far weathered bitcoin down to $15k, minor depegging during three arrows.  I know nothing, but this anti fragility is good so far.  I also think crypto explosions are not done, but tether would be game over.",
    "35":"@ajueber @YoungVer7 @ZssBecker Bitcoin goes to $5k or lower if tether blows up",
    "36":"Apple Could Be Developing Its Own Metaverse Platform – Metaverse Bitcoin News - Bitcoin News https:\/\/t.co\/v0tlYY42kP",
    "37":"#bitcoin crypto wallet #Etherium",
    "38":"@APompliano This problem has been ongoing since I started my crypto career.\n\nBitcoin != all crypto \n\nCertainly not from a technology perspective",
    "39":"@DylanLeClair_ It is because humans are naturally corrupt. This is why bitcoin exists. They don't want to publish it.",
    "40":"@MasonVersluis Bitcoin",
    "41":"💣 #bitcoin #cryptocurrency #binance @jzFg4K0DHXZxMux @andrewbraatenn @ricksannicandro @Ighopeter4 @sosaluisadrian @MitrovichCarla @TjaaUa @G3F_ORG @MadDogNoGood https:\/\/t.co\/G9pvrzdmCB",
    "42":"Bitcoin is Money Over Internet Protocol.\n– Tony Gallippi",
    "43":"The Cryptocurrency Opportunities FTX Didn't Want You to Know About! - Breaking Bitcoin Market Update https:\/\/t.co\/mskDD0yNwI",
    "44":"@nayibbukele Whats bitcoin? Someone send me one?!",
    "45":"@davidmarcus Bitcoin 4 life.  All these others are crooks.",
    "46":"Mera, chequea cuanta gente se va a ilusionar durante este próximo arranque #alcista solo por ser engañado cuando de repente cambia de sentido y derrite pa’l carajo. \n\n#bitcoin #crypto #ftx #trending",
    "47":"Mera, chequea cuanta gente se van a ilusionar durante este próximo arranque #alcista solo por ser engañado cuando de repente cambia de sentido y derrite pa’l carajo. \n\n#bitcoin #crypto #ftx #trending",
    "48":"Mera, chequea cuanta gente se van a ilusionar durante este próximo arranque #alcista solo por ser engañado cuando de repente cambia de sentido derrite pa’l carajo. \n\n#bitcoin #crypto #ftx #trending",
    "49":"On the larger timeframe, #bitcoin Wave 4 appears to be carrying out an #EliottWave 5 Swing ABCDE #Triangle. https:\/\/t.co\/6UbhsZc9A2",
    "50":"Would any of you understand if I just spoke like this for a day:\n\n\"Bitcoin.  Bitcoin Bitcoin.  Bitcoin Bitcoin Bitcoin.   Ahhh, Bitcoin, Bitcoin.  Bit Bit Bit.  Coin Coin Coin.  Bitcoin!\" https:\/\/t.co\/KHMtiv93kM",
    "51":"FTX collapse would lead to a depression in the crypto market, but would make the industry healthier, Bitcoin and the blockchain is a better technology for transactions and global payments #BTC  #ETH #NFT #BNB #ADA #dogecoin https:\/\/t.co\/BN408jzgd1",
    "52":"We might get one last (fake) #pump to $17.4K before we sell-off again on #Bitcoin.",
    "53":"@NorthmanTrader Only way they could drop bitcoin was to have a huge exchange get involved. They are crooks.",
    "54":"@el_crypto_prof I think we break below $15.8k and go lower with some other scandals and false flags but the buying season is ripe for us to grab cheap Sats.  It's gonna be a bumpy ride as \"cryptos\" blow up left and right and we navigate the Bitcoin boat through the harbor to sanity!",
    "55":"@NorthmanTrader This whole thing just makes me buy bitcoin more. Shows how corrupt the system is.",
    "56":"@TXWestCapital I think the big boys got mad they didn't get into bitcoin before the little guys. They aren't going to let that happen. So they will be building products and they will jump in big time soon. Take down all the other guys first. Just my opinion.",
    "57":"As much as I like seeing #crypto brought to wider audiences, Bukele using El Salvador's public funds to buy #bitcoin unilaterally is an awful precedent.\n\nI know Crypto Twitter likes when their bags are pumped, but the credit he gets from the community is disappointing. https:\/\/t.co\/Mkl7k2TrvG",
    "58":"@thedukekim Oof, nothing like virtue signaling from a kid. Also, yes adults do love talking about Bitcoin all day 😆",
    "59":"El Salvador To Buy One Bitcoin (BTC) A Day, Nayib Bukele Declares",
    "60":"@saylor @elonmusk @Twitter Sounds good, won’t happen. #Bitcoin has no owner, CEO or board. It’s trustless. #Twitter is anything but.",
    "61":"Coinbase’s stock and bond prices reflect anxieties related to the collapse of rival FTX and sharp declines in bitcoin https:\/\/t.co\/DstoatpO8Z",
    "62":"@APompliano just to clarify, bitcoin is not a \"computing network\", it is a single-purpose application that runs on a network. This is a good thing, ethereum is a turing complete \"computing network\" and as such is open to abuse.\n\nI want my new monetary system to be kind of dumb, like a rock.",
    "63":"#Bitcoin On the 1hr in the immediate short term!Can we break a bit higher or retest the start of the new breakout level! 🥳🥳🥳 #cryptocurrency #bitcoin #trading #crypto#bitcoin#cryptocurrency#blockchain #btc #ethereum #money",
    "64":"@HODLmom @fold_app Not into free spins and will be measuring how it stacks up to Strike.  Who is behind this endeavor and how do the procure their Bitcoin?",
    "65":"Bitcoin's #LightningNetwork is a game changer. @LightningBTC @Bitcoinbeach https:\/\/t.co\/AYmNJ2jquc",
    "66":"Bitcoin Price Analysis: Orbiting 16826 - 18 November 2022 https:\/\/t.co\/1AqvQkiGPR",
    "67":"@denverbitcoin Just read it , definitely a well detailed account of the series of events . Caught you at Denver Bitcoin day , great presentation!",
    "68":"Bitcoin is the result of 13 years long period of QE and for a couple of years, Bitcoin is Wall Street's biatch.",
    "69":"@bitcoin_clown Derivative contracts\nHedge funds\nPonzi schemes",
    "70":"#Bitcoin #Monero #Crypto #privacy \n\nhttps:\/\/t.co\/AhkYHwTWcx https:\/\/t.co\/wwMw3lOV1r",
    "71":"@bitcoin_clown I am my own bank but I hear what you are saying.  Regulated WITH a license to print money...which is nice!",
    "72":"@udiWertheimer @gladstein I lost my keys to some bitcoin on a ledger. \nSome people aren't meant to be their own bank",
    "73":"Don’t missed #SHINJA 🥷🏿🔥 Buy Now or Cry later 🥷🏿🔥#Shibnobi #Crypto #DeFi #BTC #SHIB #Ceek #AVAX #BNB #Ethereum #Bitcoin #APECOIN",
    "74":"@NeilJacobs Actually Ethereum is Trustless. Go buy your bitcoin and hold it gods knows you can’t do anything else with it.",
    "75":"@alexacrypto_ Yes, I think it's time to buy more Bitcoin with USDT",
    "76":"@MartiniGuyYT I keep accumulating Bitcoin on Bitfinex to become a Bitcoin millionaire one day",
    "77":"📣MEXC Новый фьючерс M-Day запустит Bitcoin (BTC) в 09:00, 17 ноября (МСК)\nСсылка на M-Day:\n📎https:\/\/t.co\/baTNaRMcsp\nСсылка на форму:\n📎https:\/\/t.co\/Bi5v4i4a77 https:\/\/t.co\/9fNAaEW14H",
    "78":"Tomorrow! @JasonLes_ , CEO of Riot, will be speaking on a panel to discuss #Bitcoin mining. Don't miss this opportunity to hear from leaders in the industry at this year's @txblockchain1 Summit!",
    "79":"Bitcoin (BTC) and Ripple (XRP) Prices Continue to Fall, Orbeon Protocol (ORBN) Stays Bullish https:\/\/t.co\/mfwuLVkjn3",
    "80":"@TheEcho13 Does your service reach Colorado? 33 yr pure blood bitcoin maxi",
    "81":"@nayibbukele About #bitcoin I patented taxing in transfer (63\/314,246). Cities, States &amp; feds will receive sales tax instantly on every purchase. I’m working with the U.S. government on creating the federal blockchain. Let me know if El Salvador is interested. My phone number is on my profile",
    "82":"Bitcoin Unable to Conquer $17K, Trust Wallet’s TWT Soars 100% Weekly (Market Watch) https:\/\/t.co\/WVMZYqZsi4",
    "83":"The winner will be the first to put #Bitcoin in their Treasury and then uses it to backup their collapsing fiat currency. Nobody cares anymore if their currency is backed by #Gold because it can't be proven. But #BTC reserves can be proven by anybody.",
    "84":"@Tree_of_Alpha They also held 0 Bitcoin lol",
    "85":"El Salvador to Start Buying 1 Bitcoin Per Day, Says Bukele https:\/\/t.co\/HnEgkBeXcE",
    "86":"@robbmclarty @SGBarbour Bitcoin doesn’t work if the power goes out",
    "87":"My WW3 Starter Kit:\n\n* Food canisters\n* Firearm &amp; ammo\n* Bitcoin &amp; a hardware wallet\n* Seeds\n* Neighbors' contact info\n\nWhat's in yours?",
    "88":"I stand with the bros @APompliano @nic__carter @PeterMcCormack and many more who are put down on the regular when they provide so much value for this #Bitcoin space",
    "89":"@WatcherGuru @nounsdao @thenounsquare i think i've seen this idea somewhere before lol. 1 bitcoin, every day, forever 😂",
    "90":"@BrettAlex @JamesFrye ESPECIALLY if it’s in bitcoin 😂",
    "91":"@AltcoinDailyio I’ve learned so much patience through #Bitcoin",
    "92":"@KimDotcom Is Binance paper trading themselves? Front running their users? Why don’t they report short interest in spot Bitcoin and other crypto? CZ plays the game better than Sam but I think there are skeletons in that closet.",
    "93":"@SpeakerofDaFeaD @vamosvigilante CPU mining Bitcoin is obsolete. I was also doing BTC mining before, but now I prefer DWFI lossless liquidity mining to get ETH",
    "94":"[⭐️🔵 NEW LISTING⭐️] [KUMU] BEING LISTED IN COINMARKETCAP [SUPERAPIV2]  More Info in bio  $AU #Bitcoin #AutoCrypto #crypto #cryptocurrecy #BNB #ToTheMoon #BSC #BSCGem #GEM #altcoin #token",
    "95":"@DiarioBitcoin Michael Saylor lo define como \"Mercancía Digital\".\n\nNo lo vé como un \"Valor digital\" (securities), porque los securities son precisamente lo opuesto para el, Bitcoin no fue creado por una empresa, no hay CEO, no hay promesa de retornos ni riesgos, cualquier persona puede minar",
    "96":"Stablefund is dead so check out this one 🙂 #bitcoin #price #market @JimbAIO @FansWorldNFT @Vtinoprime @mahmadalbasruy @NgTalacha @benschecter @HeyImDako @roxanavox @robhamner https:\/\/t.co\/9jxZGmVHt4",
    "97":"@danieleripoll @RobertoBalcker @off99555 @Lootoshi @DocumentingBTC @dergigi Again, the incentives are there. We already have hundreds of nodes at today's scale, and BTC node volume proves unequivocally that the incentives exist.\n\nFor users, Nano offers everything Bitcoin does but instantly with zero fees, with better decentralization and security.",
    "98":"When Bitcoin gives that limited upside, I'll look to re-short and take price to potential new lows at 13-14K. This is the working game plan. \n\nMarket structure wise, Bitcoin is still in a Lower Low, Lower High pattern.",
    "99":"Hedge shorts or being stabled up is still the option here. I'm talking about a risk adjusted long position on Bitcoin, playing on a rare occurrence on the daily time frame."
  },
  "date":{
    "0":1668760391000,
    "1":1668755726000,
    "2":1668750363000,
    "3":1668747560000,
    "4":1668745356000,
    "5":1668743760000,
    "6":1668743746000,
    "7":1668742362000,
    "8":1668742179000,
    "9":1668737220000,
    "10":1668736774000,
    "11":1668736451000,
    "12":1668735891000,
    "13":1668735150000,
    "14":1668735109000,
    "15":1668734786000,
    "16":1668733476000,
    "17":1668732942000,
    "18":1668732800000,
    "19":1668731594000,
    "20":1668729932000,
    "21":1668729092000,
    "22":1668728721000,
    "23":1668728157000,
    "24":1668728151000,
    "25":1668727860000,
    "26":1668726031000,
    "27":1668725896000,
    "28":1668725472000,
    "29":1668724315000,
    "30":1668723478000,
    "31":1668723259000,
    "32":1668722493000,
    "33":1668722111000,
    "34":1668721303000,
    "35":1668721149000,
    "36":1668719465000,
    "37":1668718853000,
    "38":1668717510000,
    "39":1668717504000,
    "40":1668717449000,
    "41":1668717349000,
    "42":1668717154000,
    "43":1668713956000,
    "44":1668713543000,
    "45":1668712814000,
    "46":1668712554000,
    "47":1668712547000,
    "48":1668712510000,
    "49":1668712387000,
    "50":1668712291000,
    "51":1668712206000,
    "52":1668712187000,
    "53":1668711077000,
    "54":1668710888000,
    "55":1668710037000,
    "56":1668709794000,
    "57":1668709213000,
    "58":1668708971000,
    "59":1668706968000,
    "60":1668706917000,
    "61":1668706715000,
    "62":1668702050000,
    "63":1668701422000,
    "64":1668701363000,
    "65":1668701134000,
    "66":1668700863000,
    "67":1668700075000,
    "68":1668699493000,
    "69":1668699413000,
    "70":1668699340000,
    "71":1668699032000,
    "72":1668698156000,
    "73":1668696571000,
    "74":1668696540000,
    "75":1668695083000,
    "76":1668694901000,
    "77":1668694796000,
    "78":1668693779000,
    "79":1668689313000,
    "80":1668686363000,
    "81":1668686147000,
    "82":1668678908000,
    "83":1668671261000,
    "84":1668668695000,
    "85":1668667985000,
    "86":1668666911000,
    "87":1668665929000,
    "88":1668664770000,
    "89":1668664547000,
    "90":1668664112000,
    "91":1668663957000,
    "92":1668661736000,
    "93":1668658846000,
    "94":1668656838000,
    "95":1668656572000,
    "96":1668656513000,
    "97":1668653922000,
    "98":1668653781000,
    "99":1668653779000
  },
  "polarity":{
    "0":0.88,
    "1":0.1,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.00625,
    "7":0.08,
    "8":0.075,
    "9":0.4619047619,
    "10":0.0625,
    "11":0.3,
    "12":0.175,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.6,
    "17":0.0,
    "18":0.3,
    "19":0.0,
    "20":0.5,
    "21":0.4166666667,
    "22":0.2285714286,
    "23":0.1333333333,
    "24":-0.05,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.8,
    "29":0.0,
    "30":0.0,
    "31":-0.025,
    "32":0.0,
    "33":0.25,
    "34":0.0490740741,
    "35":0.0,
    "36":0.6,
    "37":0.0,
    "38":-0.1071428571,
    "39":-0.5,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.25,
    "52":-0.25,
    "53":0.2,
    "54":0.0464285714,
    "55":0.0666666667,
    "56":-0.1204365079,
    "57":-0.35,
    "58":0.5,
    "59":0.0,
    "60":0.7,
    "61":-0.0625,
    "62":0.1659090909,
    "63":0.1401515152,
    "64":0.0,
    "65":-0.4,
    "66":0.0,
    "67":0.4666666667,
    "68":-0.05,
    "69":0.0,
    "70":0.0,
    "71":0.675,
    "72":0.6,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.2142857143,
    "81":0.125,
    "82":-0.5,
    "83":0.25,
    "84":0.8,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2088888889,
    "89":0.8,
    "90":0.0,
    "91":0.2,
    "92":-0.00625,
    "93":0.0,
    "94":0.3181818182,
    "95":0.0,
    "96":-0.2,
    "97":0.225,
    "98":0.0749907236,
    "99":0.0833333333
  },
  "mean_polarity":{
    "0":0.0980747389,
    "1":0.0980747389,
    "2":0.0980747389,
    "3":0.0980747389,
    "4":0.0980747389,
    "5":0.0980747389,
    "6":0.0980747389,
    "7":0.0980747389,
    "8":0.0980747389,
    "9":0.0980747389,
    "10":0.0980747389,
    "11":0.0980747389,
    "12":0.0980747389,
    "13":0.0980747389,
    "14":0.0980747389,
    "15":0.0980747389,
    "16":0.0980747389,
    "17":0.0980747389,
    "18":0.0980747389,
    "19":0.0980747389,
    "20":0.0980747389,
    "21":0.0980747389,
    "22":0.0980747389,
    "23":0.0980747389,
    "24":0.0980747389,
    "25":0.0980747389,
    "26":0.0980747389,
    "27":0.0980747389,
    "28":0.0980747389,
    "29":0.0980747389,
    "30":0.0980747389,
    "31":0.0980747389,
    "32":0.0980747389,
    "33":0.0980747389,
    "34":0.0980747389,
    "35":0.0980747389,
    "36":0.0980747389,
    "37":0.0980747389,
    "38":0.0980747389,
    "39":0.0980747389,
    "40":0.0980747389,
    "41":0.0980747389,
    "42":0.0980747389,
    "43":0.0980747389,
    "44":0.0980747389,
    "45":0.0980747389,
    "46":0.0980747389,
    "47":0.0980747389,
    "48":0.0980747389,
    "49":0.0980747389,
    "50":0.0980747389,
    "51":0.0980747389,
    "52":0.0980747389,
    "53":0.0980747389,
    "54":0.0980747389,
    "55":0.0980747389,
    "56":0.0980747389,
    "57":0.0980747389,
    "58":0.0980747389,
    "59":0.0980747389,
    "60":0.0980747389,
    "61":0.0980747389,
    "62":0.0980747389,
    "63":0.0980747389,
    "64":0.0980747389,
    "65":0.0980747389,
    "66":0.0980747389,
    "67":0.0980747389,
    "68":0.0980747389,
    "69":0.0980747389,
    "70":0.0980747389,
    "71":0.0980747389,
    "72":0.0980747389,
    "73":0.0980747389,
    "74":0.0980747389,
    "75":0.0980747389,
    "76":0.0980747389,
    "77":0.0980747389,
    "78":0.0980747389,
    "79":0.0980747389,
    "80":0.0980747389,
    "81":0.0980747389,
    "82":0.0980747389,
    "83":0.0980747389,
    "84":0.0980747389,
    "85":0.0980747389,
    "86":0.0980747389,
    "87":0.0980747389,
    "88":0.0980747389,
    "89":0.0980747389,
    "90":0.0980747389,
    "91":0.0980747389,
    "92":0.0980747389,
    "93":0.0980747389,
    "94":0.0980747389,
    "95":0.0980747389,
    "96":0.0980747389,
    "97":0.0980747389,
    "98":0.0980747389,
    "99":0.0980747389
  },
  "subjectivity":{
    "0":0.32,
    "1":0.325,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.35,
    "7":0.42,
    "8":0.4666666667,
    "9":0.8119047619,
    "10":0.0,
    "11":0.8125,
    "12":0.575,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":1.0,
    "18":0.425,
    "19":0.0,
    "20":0.7,
    "21":0.8166666667,
    "22":0.3821428571,
    "23":0.7333333333,
    "24":0.15,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.7,
    "29":0.0,
    "30":0.0,
    "31":0.7625,
    "32":0.0,
    "33":0.3111111111,
    "34":0.5814814815,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":0.5714285714,
    "39":1.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.0,
    "51":0.25,
    "52":0.5333333333,
    "53":0.95,
    "54":0.4421428571,
    "55":0.6333333333,
    "56":0.3853174603,
    "57":0.4916666667,
    "58":0.6,
    "59":0.0,
    "60":0.6,
    "61":0.575,
    "62":0.5506493506,
    "63":0.4181818182,
    "64":0.75,
    "65":0.4,
    "66":0.0,
    "67":0.6666666667,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":1.0,
    "72":1.0,
    "73":0.0,
    "74":0.1,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5,
    "81":0.5833333333,
    "82":0.5,
    "83":0.3333333333,
    "84":0.7,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.3131623932,
    "89":0.7,
    "90":1.0,
    "91":0.2,
    "92":0.39375,
    "93":0.0,
    "94":0.4772727273,
    "95":0.0,
    "96":0.4,
    "97":0.2916666667,
    "98":0.5339146568,
    "99":0.4333333333
  },
  "mean_subjectivity":{
    "0":0.3332079338,
    "1":0.3332079338,
    "2":0.3332079338,
    "3":0.3332079338,
    "4":0.3332079338,
    "5":0.3332079338,
    "6":0.3332079338,
    "7":0.3332079338,
    "8":0.3332079338,
    "9":0.3332079338,
    "10":0.3332079338,
    "11":0.3332079338,
    "12":0.3332079338,
    "13":0.3332079338,
    "14":0.3332079338,
    "15":0.3332079338,
    "16":0.3332079338,
    "17":0.3332079338,
    "18":0.3332079338,
    "19":0.3332079338,
    "20":0.3332079338,
    "21":0.3332079338,
    "22":0.3332079338,
    "23":0.3332079338,
    "24":0.3332079338,
    "25":0.3332079338,
    "26":0.3332079338,
    "27":0.3332079338,
    "28":0.3332079338,
    "29":0.3332079338,
    "30":0.3332079338,
    "31":0.3332079338,
    "32":0.3332079338,
    "33":0.3332079338,
    "34":0.3332079338,
    "35":0.3332079338,
    "36":0.3332079338,
    "37":0.3332079338,
    "38":0.3332079338,
    "39":0.3332079338,
    "40":0.3332079338,
    "41":0.3332079338,
    "42":0.3332079338,
    "43":0.3332079338,
    "44":0.3332079338,
    "45":0.3332079338,
    "46":0.3332079338,
    "47":0.3332079338,
    "48":0.3332079338,
    "49":0.3332079338,
    "50":0.3332079338,
    "51":0.3332079338,
    "52":0.3332079338,
    "53":0.3332079338,
    "54":0.3332079338,
    "55":0.3332079338,
    "56":0.3332079338,
    "57":0.3332079338,
    "58":0.3332079338,
    "59":0.3332079338,
    "60":0.3332079338,
    "61":0.3332079338,
    "62":0.3332079338,
    "63":0.3332079338,
    "64":0.3332079338,
    "65":0.3332079338,
    "66":0.3332079338,
    "67":0.3332079338,
    "68":0.3332079338,
    "69":0.3332079338,
    "70":0.3332079338,
    "71":0.3332079338,
    "72":0.3332079338,
    "73":0.3332079338,
    "74":0.3332079338,
    "75":0.3332079338,
    "76":0.3332079338,
    "77":0.3332079338,
    "78":0.3332079338,
    "79":0.3332079338,
    "80":0.3332079338,
    "81":0.3332079338,
    "82":0.3332079338,
    "83":0.3332079338,
    "84":0.3332079338,
    "85":0.3332079338,
    "86":0.3332079338,
    "87":0.3332079338,
    "88":0.3332079338,
    "89":0.3332079338,
    "90":0.3332079338,
    "91":0.3332079338,
    "92":0.3332079338,
    "93":0.3332079338,
    "94":0.3332079338,
    "95":0.3332079338,
    "96":0.3332079338,
    "97":0.3332079338,
    "98":0.3332079338,
    "99":0.3332079338
  },
  "screen_name":{
    "0":"Kasra195068",
    "1":"MutualArising",
    "2":"lovinsats",
    "3":"thirdot",
    "4":"bitcoinrandy",
    "5":"ShatterWalker",
    "6":"sureist",
    "7":"vigesimless",
    "8":"newmoneybitcoin",
    "9":"soundscape_vr",
    "10":"Colokids",
    "11":"JustinSarnowsk5",
    "12":"MuskTeflon",
    "13":"uniteCOforus",
    "14":"uniteCOforus",
    "15":"mtns2ocean",
    "16":"kangaman_gus",
    "17":"bitcoinrandy",
    "18":"zinc_floyd",
    "19":"reallynotgross",
    "20":"MBerger47",
    "21":"TanimKhal20id",
    "22":"ProofOfKeags",
    "23":"JustinSarnowsk5",
    "24":"joj0x820",
    "25":"JustinSarnowsk5",
    "26":"BoardStrategic",
    "27":"Willyfoo11",
    "28":"Willyfoo11",
    "29":"MuskTeflon",
    "30":"ThomasO19290341",
    "31":"JustinSarnowsk5",
    "32":"RiotBlockchain",
    "33":"thetommyc_",
    "34":"ChrisUTSmith",
    "35":"ChrisUTSmith",
    "36":"PartnersNFT",
    "37":"psychedelic_god",
    "38":"zobenavides",
    "39":"newmoneybitcoin",
    "40":"Willyfoo11",
    "41":"OneGoodMan7791",
    "42":"LisaWGriffin",
    "43":"Cracking_Crypto",
    "44":"Akatosh___",
    "45":"newmoneybitcoin",
    "46":"clfinanzas",
    "47":"clfinanzas",
    "48":"clfinanzas",
    "49":"clfinanzas",
    "50":"fiatisdying1",
    "51":"argh_laay",
    "52":"clfinanzas",
    "53":"newmoneybitcoin",
    "54":"fiatisdying1",
    "55":"newmoneybitcoin",
    "56":"newmoneybitcoin",
    "57":"metaversatile_",
    "58":"srford",
    "59":"TerryIHayes",
    "60":"cuckoopapayas",
    "61":"karlkaeten",
    "62":"drewlarsen03",
    "63":"Roabotix93",
    "64":"fiatisdying1",
    "65":"RemittDAO",
    "66":"PartnersNFT",
    "67":"SkoolOfBlock",
    "68":"SooyaaaNFT82",
    "69":"fiatisdying1",
    "70":"mattkratter",
    "71":"fiatisdying1",
    "72":"skeptikal03",
    "73":"NickBogia69",
    "74":"kangaman_gus",
    "75":"ElPhilippa1",
    "76":"ElPhilippa1",
    "77":"ErinKnop3",
    "78":"RiotBlockchain",
    "79":"PartnersNFT",
    "80":"PlebsRUs_",
    "81":"bits4you",
    "82":"PartnersNFT",
    "83":"madjackfin42",
    "84":"smolbobo_",
    "85":"PartnersNFT",
    "86":"StreetBomber",
    "87":"HeroicLife",
    "88":"lovinsats",
    "89":"pin_pusher",
    "90":"abbykochphd",
    "91":"lovinsats",
    "92":"JustinSarnowsk5",
    "93":"argh_laay",
    "94":"Veteren166714",
    "95":"gubatron",
    "96":"HODLER_KK12",
    "97":"atxmj",
    "98":"Cracking_Crypto",
    "99":"Cracking_Crypto"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":5,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":2,
    "21":3,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":2,
    "30":0,
    "31":0,
    "32":15,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":2,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":50,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":27,
    "79":0,
    "80":3,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":2,
    "86":0,
    "87":1,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":5,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":2,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":7,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}