{
  "full_text":{
    "0":"@mikepompeo How to tell trump to FO, without saying…\nPompodopolus just told trump to FO!!",
    "1":"@mikeduncan Who Trump or Elon?",
    "2":"@ItsKatysWorld This is tragic. Conservatives beat themselves time and time again.\n\nRegardless of your feelings towards Trump, he is only going to divide the right and cost us more elections.\n\nDeSantis has the momentum. Trump is a horrid distraction. \n\nTerrible political strategy.",
    "3":"@StillWithTrump @michaeljknowles Yes. It does. That is what lots of people are in jail for. Redefining it because what Trump said is crazy doesn't change it.",
    "4":"@NicholasCaz @LarryDeLuca @mouseketeer1283 @RpsAgainstTrump Yeah, I’m not deflecting, nor am I in a cult. I’m a healthcare professional who cares deeply about others. Trump is at fault for instilling into his cult base that COVID wasn’t real &amp; therefore efforts to curtail it were meaningless. Zero damage control. It all began with trump.",
    "5":"@NoLieWithBTC The Elites of the Party must have forgotten that they surrendered it.  The base will back Trump.",
    "6":"@SmokenMirrors24 @247Broncos @AllbrightNFL Regardless, with what I’m seeing as a whole through various polls and this last election being a clear referendum on Trumpism, Desantis, as of right now, is a clear winner. Of course, lots of things can change that. Like Trump and his cronies and their infamous malinformation",
    "7":"@Jasper44118677 What we want is a little less of you and your ‘trump worship’",
    "8":"@atrupar Wow, hey @AnnCoulter trump says they completed the wall! Maybe we just didn’t understand the full scope.",
    "9":"@JDCocchiarella You know you will.... You guys can't quit Trump... That's why you talk about him non-stop. He lives rent-free DEEP in your head. LOL!",
    "10":"@RealDLHughley Kap was given NUMEROUS tryouts TBF.\n\nHe is not a good QB. \n\nTrump sucks and will divide the conservative base. You should be happy as he is the only guy that can slow DeSantis. \n\nThis is a huge win for Democrats. You just don’t know it yet.",
    "11":"@BeschlossDC And that is how you deal with Trump. Not by whining about him on prime time on CNN every night but by ignoring him.",
    "12":"And Trump now has the gall, the rancid shamelessness, to stand amid this bonfire of lies, hate and broken relationships that he ignited and declare that he’s running for president again?",
    "13":"No, no, a thousand times no. We must never, ever forget the damage that Donald Trump &amp; his cynical imitators, cult followers and media amplifiers did to the reputation of our democracy, the reverence for its institutions and the unity of our society by perpetrating this Big Lie.",
    "14":"Don’t confuse access with newsworthiness: Unless the reporter has a clear purpose...a Trump interview work only to the advantage of Trump...CU's Elizabeth Skewes suggests instead getting insights from people who have worked w\/ him or studied him closely.\n\nhttps:\/\/t.co\/7Ot2t7wbyy",
    "15":"Honestly, I'm still in decompression mode from his previous 4 years - I am mentally unprepared to jump back into Trump All Day Every Day bullshit. \n\n#MAGAGA #Trump4Prison #IndictTrumpNow",
    "16":"Trump is 💯 a @wef and @ProfKlausSchwab puppet! @GovRonDeSantis for President! https:\/\/t.co\/BCpz9QvqGa",
    "17":"Damn trump is not done.. \n👏👏💨",
    "18":"@SmokenMirrors24 @247Broncos @AllbrightNFL That doesn’t make anything I said inaccurate. Again, if you look at the aggregate, you get a fairly accurate picture. This was reflected in the numbers of Clinton v Trump. \n\nLess accurate ≠ inaccurate.",
    "19":"No kidding allowing Trump to get away with everything he’s done is a fine example for our nation and our children teaching lawlessness is ok! “We the people” isn’t under the bus it seems to be dead and buried. DOJ GROW A PAIR &amp; INDICT TRUMP &amp; his bunch of collaborators!!! https:\/\/t.co\/ykzs1Lkmpe https:\/\/t.co\/cstpRPuQsc",
    "20":"@seanhannity Just barely in what should have been a blow-out. Trump needs to go away before he inflicts damage on the Republican Party that will last for decades.",
    "21":"https:\/\/t.co\/YEChYrOjmh",
    "22":"@NewyorkerRican He’s toxic. I’d much rather see DeSantis run and I suspect a primary with DeSantis, Trump, etc would result in trump losing.",
    "23":"Joe already coming out with an anti-Trump campaign. This shii all a set up. All of em involved.",
    "24":"@pagan_lourdes @Anthony27754738 @Victorshi2020 They need to lock Trump up. 🔐 and throw the key into the Atlantic",
    "25":"@six_stingray @LuisRod51131280 @CrewBlues @JesseKellyDC I’m not sure I follow (guess I need more coffee).  People are walking away from trump because of the media?",
    "26":"Former Trump Treasury Sec. Mnuchin is back talking about crypto. Never forget that he attempted a midnight rule to ban private, self-hosted wallets in the waning days of the Trump Admin. He is basically evil and wants us to be poor. \n\nhttps:\/\/t.co\/T8u9stfljy",
    "27":"@commonfolk365 @benshapiro All Trump's candidates except 9 were elected.\nHe didn't take a loss. The GOP did.\nDeSantis is leaning with the Rhinos, Establishment and Never Trumpers.\nCan't blame him,he needs a PAC. Money.\nDoes not mean he automatically has our vote.\nAnd you Ben? Flip Flop...",
    "28":"@jrpsaki @Smith83K Yeah we'll see, anybody else on planet earth would be in prison but not Trump, never Trump, always gets away with whatever &amp; nobody, no one in the DOJ or any other department will do anything about it. 2 years &amp; nothing, wow people go to jail for not paying a dog fine, not Trump!",
    "29":"@six_stingray @LuisRod51131280 @CrewBlues @JesseKellyDC No.  They were disbarred.  They had no case.  Your very own audit in Arizona (which was not an audit) didn’t disagree with what was certified.  He lost.  His high profile candidates in the midterms lost.  People are walking away from trump.",
    "30":"@michaelpfreeman \"It was the best of times. I was the worst of times.\" [A Tale of Two Cities]\n\nIt was the age of Pericles. It was the age of Trump. It was the age of job loss, deadly pandemic, and narcissism.",
    "31":"Trump\/maga base:\n\nIt’s like going back to your abusive partner… “Baby, I’ll change. It’ll be different this time.”",
    "32":"'I counted more than 20 false claims': Dale fact-checks Trump's 2024 bid #NewsBreak\n\nAnd we’re off!!\n\nI can’t take two more weeks much less two more years of his campaign chaos. https:\/\/t.co\/WN4uQkGHAo",
    "33":"I'll be joining @RepLizCheney to ensure #trump never steps foot in the White House again. Anyone who tries to steal an election and foments an insurrection cannot be president.",
    "34":"Another spot on article by @gtconway3d have always loved your insight \nhttps:\/\/t.co\/RmQUQvjCT8",
    "35":"The NY Post is one of the most hilarious newspapers in the country, a national treasure.\n\nAmazing takedown of Trump here. https:\/\/t.co\/mbGJWqtVoN",
    "36":"Wow, you actually said this? My god I’m guessing that you ate a lot of paint chips as a kid, &amp; you ran out of aluminum foil for your head! All hail Trump 🖕🏼 https:\/\/t.co\/srSA6889GX",
    "37":"The great Trump defection: Security BLOCKS crowd from leaving Mar-a-Lago ballroom before end of Donald's hour-long speech announcing 2024 run - as billionaire ex-ally says he won't back h...\nvia https:\/\/t.co\/Vv9Zn3q8S5 https:\/\/t.co\/E5VF7OaKwv",
    "38":"@seanhannity HANNITY AND INGRAM CUT FROM TRUMP SPEECH BECAUSE IT WAS SO FVCKING BORING!!! https:\/\/t.co\/0QcCmvEXXD",
    "39":"Careful, the Democrats are going to use Trump as a scare tactic to hide that they are an inept party that fails its voters. Hold them accountable.",
    "40":"@Robert4787 Trump Putin Xi, a pack of camels... And a drawer mine..\nImagine reaching for for heaven and a step outside mine",
    "41":"@ACTBrigitte President Trump made big promises to the American people and unlike other Presidents, HE BROKE THEM.",
    "42":"@atrupar I’ve never understood why this is a fixation point for Trump …\n\ndoes he think it resonates with the public — it doesn’t …\n\nor is it something personal …",
    "43":"5\/ As America goes through it's post-Trump whiplash (sorry Rick Caruso!), the sentiment against landlords, flippers, short-term investors and others in the real estate space will go super negative - just for a few years. The roaring times will come back.",
    "44":"@TomiLahren Nope. Not with trump. Hes the boil on the butt of america",
    "45":"@tribelaw Not having a winnable case win deters them. That's why Trump hasn't been indicted so far. There's no winnable case here. Anything they bring isn't going to get a jury of 12 partisan liberals on it so they can convict him and they aren't going to bring a case they can't win.🤷🤷🤷",
    "46":"Yo Trump voters, cool Ay! https:\/\/t.co\/wey9XN4HKj",
    "47":"The @gop needs to start meddling in the @TheDemocrats\nParty affairs and attack biased media. \nhttps:\/\/t.co\/rTN9x7zGuh",
    "48":"@patriottakes At least one smart Trump!!",
    "49":"@dbongino DONALD TRUMP?? https:\/\/t.co\/vJcx8TLUBv",
    "50":"I predict Trump will never make it out of the primaries, if he gets that far without being arrested.",
    "51":"Look at Bannon caption reads I’ve got a wall to sell you! And Teddy along with the Trump fascist regime allowed Trump &amp; his criminal agenda to continue &amp; flourish voting against impeachment twice promoting insurrection. If it looks like shit &amp; smells like shit, it’s shit https:\/\/t.co\/nw8x1LO841",
    "52":"@RonnyJacksonTX Correction: President Trump is the greatest president whose genitals I have seen.",
    "53":"\"Karl Marx, of all people, anticipated the Donald Trump of 2022, when he noted that great personages of history occur twice, 'the first time as tragedy, the second as farce.'” https:\/\/t.co\/w7B9Siu7w4",
    "54":"@HenryWFowler @GeorgeWill @PostOpinions Trump supporters are prone to be supine.  Or, if not altogether prone, at least inclined.",
    "55":"@jrpsaki Any investigations have all been a Democratic farce,…. The DC Swamp, both Rino’s and career Dem politicians want the disfunctional status quo,…. and are scared to death that Trump will expose their game and their corrupt gravy train will then come to an end 🙏🏼🇺🇸!!!",
    "56":"@lavern_spicer @marth3n_ Oh, I can let that sink in far quicker than a minute. \n\nYour Trump Horcrux lost. Take as long as you need.",
    "57":"@RyanPinesworth Folks on the right are like \"the left is obsessed with trump!\". No, he just won't go away.",
    "58":"@PeterZeihan Concur. Unfortunately, Trump has a united base and will probably be running against divided opposition (Disantis, Rubio, Haley, Cruz, Paul) in the primaries, and is the likely nominee. In the general will struggle to get to 40 - 45% of the popular vote.",
    "59":"@Britisotan @davidmweissman So has Biden... Biden has lost a LOT of support... He's very similar to Trump in that a very large part of their own parties don't want them to run. And they are both about as unfavorable as each other. But Trump is about the same as always and Biden has lost a LOT of approval. https:\/\/t.co\/bWnjjleEp0",
    "60":"@cbouzy Dont forget the gays and thebaby killers, limdsey! \nTalk about them ALL THE TIME.  Tell women you know more, cause you are male! That works sooo well and will carry trump far.  Dont forget to mention how we should raise the age of voting to. Kids under 21 dont understand!",
    "61":"Trump’s Money Man Just Linked Him to Tax Fraud Scheme https:\/\/t.co\/8HtlpPTW4n",
    "62":"The ppl talking bout \"i was doing better when Trump was in office\" are the same ppl still working the same minimum wage job with literally ZERO difference in their life besides the stress from their Twitter circles 🤣",
    "63":"This is a great example of how incompetent the Democratic party is. You should be rooting for Trump to get the nomination because he'll easily lose. Now Governor DeSantis is probably going to win. https:\/\/t.co\/OXl3TynM0G",
    "64":"@amyklobuchar Aww, try not to soil your panties Amy.\nTRUMP 2024! 🇺🇸",
    "65":"Trump announced 3rd attempt to destroy democracy 😵‍💫 https:\/\/t.co\/gJl8Ub0qlj",
    "66":"@nathaliejacoby1 Politics is the easiest grift that Trump has ever run across. He asks crazy people for money and they give it to them. The money then goes to pay for his life. It’s the money train!",
    "67":"@kneerecon This is a lie.  And it is not of the little or white sort.  Trump is dangerous.  He cares not one bit what becomes of this nation.  Yet he feels he should be elected its chief executive.  So ridiculous, it’s almost funny.  Almost.",
    "68":"Of course not a republican be accountable? Ted Cruz wasn’t only aiding and abetting the Trump criminal enterprise but he was also named in every aspect of the crimes! Cry about boarders steal money from a wall cry about crime but no gun control laws. Stop crying BITCH https:\/\/t.co\/arUYmWYGQo",
    "69":"This tells you all you need to know.  The donor class like the Uniparty hates Trump because he stands up for middle America.  They hate us so they have to stop him.\n\nThree GOP megadonors looking to back DeSantis over Trump https:\/\/t.co\/GiytfgRVLB",
    "70":"@theRealKiyosaki Trump is not tough, he just acts tough. He’s a coward terrified of the most minor criticism. He endangered National Security to protect his fragile ego, and he’ll do it again if partisanship blinds the right to that reality. Biden’s nothing special; just our only option.",
    "71":"@davidmweissman You guys need to HOPE Trump is the nominee for the GOP or runs 3rd party... Cuz if he loses and doesn't run an independent or 3rd party campaign, there's no way Dems win in 2024. Also, I can't imagine Biden running again.... If there's anyone Trump MIGHT be able to beat it's him.",
    "72":"Opinion | George Conway: Why Trump is running again in 2024 - The Washington Post https:\/\/t.co\/QxecR2oiIM",
    "73":"@PeterZeihan Which leads me to Prediction #2:\nForget the Russia nonsense. Over 50% of donations to Trump's campaign will come from Democrats.",
    "74":"@PeterZeihan Yup. Unless the Republicans come to some kind of agreement with Trump, you can pencil in four more years of Dementia Grandpa right now.",
    "75":"Duty To Warn 🔉\n@duty2warn\n·\n2h\nAfter an leading an unsuccessful coup, he ran for president. \nThis statement is true about both Hitler and Trump. https:\/\/t.co\/eBCVtFZ34G",
    "76":"@JerasIkehorn STOP! ENOUGH! DOJ is only going to get 1 clear shot at Jabba the Trump and I personally want them to get it so right that it will not have a snowball's chance in Hell for \"reasonable doubt!\" Give it a rest!!!!!",
    "77":"Duty To Warn 🔉\n@duty2warn\n·\n2h\nAfter an leading an unsuccessful coup, he ran for president. \nThis statement is true about both Hitler and Trump. https:\/\/t.co\/bVVavX5YEh",
    "78":"Duty To Warn 🔉\n@duty2warn\n·\n2h\nAfter an leading an unsuccessful coup, he ran for president. \nThis statement is true about both Hitler and Trump. https:\/\/t.co\/TZor4HCoY4",
    "79":"@LindseyGrahamSC Do all of you old government people have dementia or are you in complete denial. Oh, I know, Trump owns you.",
    "80":"Please Teddy stop with this nonsense if you’re so blind to see that the country doesn’t want to play the blame game we want to mend our broken country. If anyone is to blame it’s the perception that criminals are ok like you and Trump https:\/\/t.co\/9PSK1nUZG2 https:\/\/t.co\/4VuMZ5iAfl",
    "81":"@AlexBerenson Alex, I like you-you’re a good reporter, but what is your beef with Trump?",
    "82":"@keithedwards Garland has failed NO ONE!!!!! DOJ is only going to get 1 clean shot at Jabba the Trump and I want them to get it right. Stop making Garland out to be a failure when he is probably doing more to ensure a conviction than anyone will ever know.",
    "83":"Republicans, sick and tired of so much winning, are crying out to Trump: Please, stop winning.\n\nBut the Mussolini of Mar-a-Lago replies: “In order to make America great and glorious again, I am tonight announcing my candidacy for president. #MAGAGA \nhttps:\/\/t.co\/VEHD23GjQ5",
    "84":"@nycexpatmom @GeordieStory We've had evidence of it (detailed!) for over 2 years.\n\nUS military bases banned the app.  Trump admin even tried to do a deal where US TikTok was split off, but data was still being sent to Bytedance.  The app turns your phone into a sensor for the CCP.  End of story.",
    "85":"@NateSilver538 Trump has lost his fastball. The headline should be: 'Why Trump isn't a threat to DeSantis'",
    "86":"Rob Reiner\n\n@robreiner\n·\n12h\nThere’s no other way to put this: Donald Trump is a complete and utter fool. Not to mention a Career Criminal. Time to Indict and put the last nail into his Corrupt Coffin. https:\/\/t.co\/mMPf5c0sF4",
    "87":"@JerzyTigger79 @subcat1655 @TomiLahren Specifically the Trump aspect of the GOP. The midterms proved people are stepping away from the extremism. They can't handle the fact people are sick and tired of it.",
    "88":"@MichaelMcC44 @1066scot @KariLakeWarRoom So, according to your reasoning, Trump’s violent coup attempt and Eastman’s ongoing “alternate elector” attempt to replace duly-verified electorals deserves a mulligan?",
    "89":"via @NYTOpinion required reading. https:\/\/t.co\/I29r5xUFaC",
    "90":"@laurenboebert GOP needs to move past Trump.",
    "91":"NY Post vs. Denver Post: Two examples of how newspapers covered Trump's announcement https:\/\/t.co\/tdcPhHiO3M",
    "92":"If #Trump2024 doesn't go Trump's way and he loses the nomination, if he endorses the winner @TheDemocrats are finished. @GOP will ROLL to a HUGE victory if Trump loses, endorses, and gets out of the way... Anything else and Dems most likely have a great night November 5th, 2024.",
    "93":"@SnarkQueenBee There's also C) he hoped the cheezburgerz would finally catch up to trump and he'd stroke out or have a heart attack.",
    "94":"@hankgreen I thought you meant trump thug. And that also applies",
    "95":"@pvtjokerus He’s had some good contributions on the subjects of COVID &amp; vaccine mandates, but his stance on Trump is irrelevant. And am I the only one who thinks his profile pic is asinine? Why wear the mask at all?🤔",
    "96":"@davidnelsonORL @RonFilipkowski Oh the pettiness of our politics... It's amazing the level Trump brought everyone down to. Too bad nobody listened to Michelle Obama. It's like she said go high and everyone heard the opposite. We need a wholesale change in nation leadership AND the media covering them.",
    "97":"@BeauTFC Yes! Go third party. Also, it would benefit the house candidates id they were the same third party as trump.\nBrilliant! I fully support this!",
    "98":"It's impossible to fact check Trump's announcement because there were no facts.",
    "99":"2024 is gearing up to be Trump\/Biden 2: Electric Boogaloo. \n\nWe can do better. We NEED to do better."
  },
  "date":{
    "0":1668613103000,
    "1":1668613080000,
    "2":1668613058000,
    "3":1668613057000,
    "4":1668613042000,
    "5":1668612971000,
    "6":1668612969000,
    "7":1668612946000,
    "8":1668612909000,
    "9":1668612878000,
    "10":1668612871000,
    "11":1668612857000,
    "12":1668612816000,
    "13":1668612816000,
    "14":1668612815000,
    "15":1668612713000,
    "16":1668612656000,
    "17":1668612617000,
    "18":1668612556000,
    "19":1668612381000,
    "20":1668612360000,
    "21":1668612295000,
    "22":1668612294000,
    "23":1668612290000,
    "24":1668612170000,
    "25":1668612168000,
    "26":1668612152000,
    "27":1668612078000,
    "28":1668612028000,
    "29":1668611903000,
    "30":1668611827000,
    "31":1668611810000,
    "32":1668611753000,
    "33":1668611734000,
    "34":1668611727000,
    "35":1668611690000,
    "36":1668611686000,
    "37":1668611611000,
    "38":1668611587000,
    "39":1668611545000,
    "40":1668611524000,
    "41":1668611358000,
    "42":1668611287000,
    "43":1668611282000,
    "44":1668611226000,
    "45":1668611066000,
    "46":1668611041000,
    "47":1668611008000,
    "48":1668610966000,
    "49":1668610906000,
    "50":1668610874000,
    "51":1668610730000,
    "52":1668610621000,
    "53":1668610610000,
    "54":1668610595000,
    "55":1668610580000,
    "56":1668610381000,
    "57":1668610200000,
    "58":1668610163000,
    "59":1668610115000,
    "60":1668610089000,
    "61":1668610072000,
    "62":1668610057000,
    "63":1668610056000,
    "64":1668610024000,
    "65":1668609922000,
    "66":1668609827000,
    "67":1668609790000,
    "68":1668609787000,
    "69":1668609574000,
    "70":1668609554000,
    "71":1668609515000,
    "72":1668609505000,
    "73":1668609504000,
    "74":1668609460000,
    "75":1668609405000,
    "76":1668609385000,
    "77":1668609380000,
    "78":1668609339000,
    "79":1668609330000,
    "80":1668609294000,
    "81":1668609205000,
    "82":1668609205000,
    "83":1668609196000,
    "84":1668609167000,
    "85":1668609136000,
    "86":1668609109000,
    "87":1668609104000,
    "88":1668609030000,
    "89":1668608952000,
    "90":1668608920000,
    "91":1668608910000,
    "92":1668608887000,
    "93":1668608828000,
    "94":1668608791000,
    "95":1668608739000,
    "96":1668608704000,
    "97":1668608596000,
    "98":1668608517000,
    "99":1668608505000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.1607142857,
    "3":-0.35,
    "4":-0.2,
    "5":-0.4,
    "6":0.0265306122,
    "7":-0.1770833333,
    "8":0.2375,
    "9":0.5,
    "10":0.0277777778,
    "11":0.0,
    "12":-0.6,
    "13":-0.3,
    "14":0.05,
    "15":0.0833333333,
    "16":0.0,
    "17":0.0,
    "18":0.2111111111,
    "19":0.2170138889,
    "20":0.025,
    "21":0.0,
    "22":0.3,
    "23":0.0,
    "24":0.0,
    "25":0.125,
    "26":-0.1857142857,
    "27":0.15625,
    "28":0.0989583333,
    "29":0.47,
    "30":-0.0666666667,
    "31":-0.2666666667,
    "32":0.1416666667,
    "33":-0.05,
    "34":0.7,
    "35":0.5333333333,
    "36":0.05,
    "37":0.4,
    "38":-1.0,
    "39":-0.3,
    "40":0.0,
    "41":-0.0416666667,
    "42":0.0,
    "43":-0.0986111111,
    "44":0.0,
    "45":0.45,
    "46":0.4375,
    "47":0.0,
    "48":0.0174107143,
    "49":0.0,
    "50":0.1,
    "51":-0.25,
    "52":1.0,
    "53":0.1625,
    "54":-0.3,
    "55":-0.68828125,
    "56":0.025,
    "57":-0.1130952381,
    "58":-0.13,
    "59":0.1507142857,
    "60":0.2083333333,
    "61":0.0,
    "62":0.1666666667,
    "63":0.4208333333,
    "64":0.375,
    "65":-0.1,
    "66":-0.75,
    "67":-0.1741666667,
    "68":-0.2333333333,
    "69":-0.2666666667,
    "70":0.1123015873,
    "71":0.1666666667,
    "72":0.0,
    "73":0.0,
    "74":0.4619047619,
    "75":0.35,
    "76":0.1914422898,
    "77":0.35,
    "78":0.35,
    "79":0.1,
    "80":-0.2,
    "81":0.7,
    "82":-0.0273809524,
    "83":0.080952381,
    "84":0.2,
    "85":0.0,
    "86":-0.1229166667,
    "87":-0.5571428571,
    "88":-0.4,
    "89":0.0,
    "90":-0.25,
    "91":0.0,
    "92":0.1833333333,
    "93":0.0,
    "94":0.0,
    "95":0.0666666667,
    "96":-0.0191111111,
    "97":0.25,
    "98":-0.6666666667,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0248481665,
    "1":0.0248481665,
    "2":0.0248481665,
    "3":0.0248481665,
    "4":0.0248481665,
    "5":0.0248481665,
    "6":0.0248481665,
    "7":0.0248481665,
    "8":0.0248481665,
    "9":0.0248481665,
    "10":0.0248481665,
    "11":0.0248481665,
    "12":0.0248481665,
    "13":0.0248481665,
    "14":0.0248481665,
    "15":0.0248481665,
    "16":0.0248481665,
    "17":0.0248481665,
    "18":0.0248481665,
    "19":0.0248481665,
    "20":0.0248481665,
    "21":0.0248481665,
    "22":0.0248481665,
    "23":0.0248481665,
    "24":0.0248481665,
    "25":0.0248481665,
    "26":0.0248481665,
    "27":0.0248481665,
    "28":0.0248481665,
    "29":0.0248481665,
    "30":0.0248481665,
    "31":0.0248481665,
    "32":0.0248481665,
    "33":0.0248481665,
    "34":0.0248481665,
    "35":0.0248481665,
    "36":0.0248481665,
    "37":0.0248481665,
    "38":0.0248481665,
    "39":0.0248481665,
    "40":0.0248481665,
    "41":0.0248481665,
    "42":0.0248481665,
    "43":0.0248481665,
    "44":0.0248481665,
    "45":0.0248481665,
    "46":0.0248481665,
    "47":0.0248481665,
    "48":0.0248481665,
    "49":0.0248481665,
    "50":0.0248481665,
    "51":0.0248481665,
    "52":0.0248481665,
    "53":0.0248481665,
    "54":0.0248481665,
    "55":0.0248481665,
    "56":0.0248481665,
    "57":0.0248481665,
    "58":0.0248481665,
    "59":0.0248481665,
    "60":0.0248481665,
    "61":0.0248481665,
    "62":0.0248481665,
    "63":0.0248481665,
    "64":0.0248481665,
    "65":0.0248481665,
    "66":0.0248481665,
    "67":0.0248481665,
    "68":0.0248481665,
    "69":0.0248481665,
    "70":0.0248481665,
    "71":0.0248481665,
    "72":0.0248481665,
    "73":0.0248481665,
    "74":0.0248481665,
    "75":0.0248481665,
    "76":0.0248481665,
    "77":0.0248481665,
    "78":0.0248481665,
    "79":0.0248481665,
    "80":0.0248481665,
    "81":0.0248481665,
    "82":0.0248481665,
    "83":0.0248481665,
    "84":0.0248481665,
    "85":0.0248481665,
    "86":0.0248481665,
    "87":0.0248481665,
    "88":0.0248481665,
    "89":0.0248481665,
    "90":0.0248481665,
    "91":0.0248481665,
    "92":0.0248481665,
    "93":0.0248481665,
    "94":0.0248481665,
    "95":0.0248481665,
    "96":0.0248481665,
    "97":0.0248481665,
    "98":0.0248481665,
    "99":0.0248481665
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.6476190476,
    "3":0.45,
    "4":0.56,
    "5":0.5,
    "6":0.4670068027,
    "7":0.2833333333,
    "8":0.775,
    "9":0.55,
    "10":0.6777777778,
    "11":0.0,
    "12":0.65,
    "13":0.55,
    "14":0.6916666667,
    "15":0.3166666667,
    "16":0.0,
    "17":0.0,
    "18":0.4444444444,
    "19":0.4666666667,
    "20":0.0833333333,
    "21":0.0,
    "22":0.35,
    "23":0.0,
    "24":1.0,
    "25":0.6944444444,
    "26":0.3821428571,
    "27":0.6875,
    "28":0.46875,
    "29":0.77,
    "30":0.5666666667,
    "31":0.5333333333,
    "32":0.4333333333,
    "33":0.2,
    "34":0.8,
    "35":0.8,
    "36":0.55,
    "37":0.375,
    "38":1.0,
    "39":0.65,
    "40":0.05,
    "41":0.1583333333,
    "42":0.1833333333,
    "43":0.4111111111,
    "44":0.0,
    "45":0.7,
    "46":0.65,
    "47":0.0,
    "48":0.5214285714,
    "49":0.0,
    "50":1.0,
    "51":0.7375,
    "52":1.0,
    "53":0.3958333333,
    "54":0.4,
    "55":0.7,
    "56":0.7,
    "57":0.5119047619,
    "58":0.88,
    "59":0.5154285714,
    "60":0.5333333333,
    "61":0.0,
    "62":0.25,
    "63":0.5875,
    "64":0.9,
    "65":0.0,
    "66":0.9,
    "67":0.68,
    "68":0.7166666667,
    "69":0.3,
    "70":0.6217261905,
    "71":0.2083333333,
    "72":0.0,
    "73":0.0,
    "74":0.6452380952,
    "75":0.65,
    "76":0.5531746032,
    "77":0.65,
    "78":0.65,
    "79":0.3,
    "80":0.4916666667,
    "81":0.6,
    "82":0.555952381,
    "83":0.7345238095,
    "84":0.425,
    "85":0.0,
    "86":0.5652777778,
    "87":0.7785714286,
    "88":0.5,
    "89":0.0,
    "90":0.25,
    "91":0.0,
    "92":0.5583333333,
    "93":1.0,
    "94":0.0,
    "95":0.8666666667,
    "96":0.4791111111,
    "97":0.28125,
    "98":1.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.4662188379,
    "1":0.4662188379,
    "2":0.4662188379,
    "3":0.4662188379,
    "4":0.4662188379,
    "5":0.4662188379,
    "6":0.4662188379,
    "7":0.4662188379,
    "8":0.4662188379,
    "9":0.4662188379,
    "10":0.4662188379,
    "11":0.4662188379,
    "12":0.4662188379,
    "13":0.4662188379,
    "14":0.4662188379,
    "15":0.4662188379,
    "16":0.4662188379,
    "17":0.4662188379,
    "18":0.4662188379,
    "19":0.4662188379,
    "20":0.4662188379,
    "21":0.4662188379,
    "22":0.4662188379,
    "23":0.4662188379,
    "24":0.4662188379,
    "25":0.4662188379,
    "26":0.4662188379,
    "27":0.4662188379,
    "28":0.4662188379,
    "29":0.4662188379,
    "30":0.4662188379,
    "31":0.4662188379,
    "32":0.4662188379,
    "33":0.4662188379,
    "34":0.4662188379,
    "35":0.4662188379,
    "36":0.4662188379,
    "37":0.4662188379,
    "38":0.4662188379,
    "39":0.4662188379,
    "40":0.4662188379,
    "41":0.4662188379,
    "42":0.4662188379,
    "43":0.4662188379,
    "44":0.4662188379,
    "45":0.4662188379,
    "46":0.4662188379,
    "47":0.4662188379,
    "48":0.4662188379,
    "49":0.4662188379,
    "50":0.4662188379,
    "51":0.4662188379,
    "52":0.4662188379,
    "53":0.4662188379,
    "54":0.4662188379,
    "55":0.4662188379,
    "56":0.4662188379,
    "57":0.4662188379,
    "58":0.4662188379,
    "59":0.4662188379,
    "60":0.4662188379,
    "61":0.4662188379,
    "62":0.4662188379,
    "63":0.4662188379,
    "64":0.4662188379,
    "65":0.4662188379,
    "66":0.4662188379,
    "67":0.4662188379,
    "68":0.4662188379,
    "69":0.4662188379,
    "70":0.4662188379,
    "71":0.4662188379,
    "72":0.4662188379,
    "73":0.4662188379,
    "74":0.4662188379,
    "75":0.4662188379,
    "76":0.4662188379,
    "77":0.4662188379,
    "78":0.4662188379,
    "79":0.4662188379,
    "80":0.4662188379,
    "81":0.4662188379,
    "82":0.4662188379,
    "83":0.4662188379,
    "84":0.4662188379,
    "85":0.4662188379,
    "86":0.4662188379,
    "87":0.4662188379,
    "88":0.4662188379,
    "89":0.4662188379,
    "90":0.4662188379,
    "91":0.4662188379,
    "92":0.4662188379,
    "93":0.4662188379,
    "94":0.4662188379,
    "95":0.4662188379,
    "96":0.4662188379,
    "97":0.4662188379,
    "98":0.4662188379,
    "99":0.4662188379
  },
  "screen_name":{
    "0":"jimmycr97556221",
    "1":"Daphne999",
    "2":"TheRealistJCG",
    "3":"lynnnysamusic",
    "4":"Pip1squeak",
    "5":"CAK_100",
    "6":"mtbfool",
    "7":"KarenJMiller1",
    "8":"kyleco",
    "9":"AnonymousDenGuy",
    "10":"TheRealistJCG",
    "11":"dougastevens",
    "12":"middlechildtake",
    "13":"middlechildtake",
    "14":"kelcsimpkins",
    "15":"6MGS7",
    "16":"andelorean",
    "17":"RetroFaceOne",
    "18":"mtbfool",
    "19":"JoeDAmico4",
    "20":"DickMcgirr",
    "21":"elhombrelibre1",
    "22":"Colorado_N8tive",
    "23":"VoBaby22",
    "24":"LarryRybolt",
    "25":"chrisbrowningcr",
    "26":"cryptonumerist",
    "27":"EiFreedom",
    "28":"LuisLacptng",
    "29":"chrisbrowningcr",
    "30":"elhombrelibre1",
    "31":"KizzyMae1969",
    "32":"SheriMa84609524",
    "33":"KristaKafer",
    "34":"geniefisher4",
    "35":"subsix848",
    "36":"JoeDAmico4",
    "37":"mikescottshow",
    "38":"gamegrouch",
    "39":"SullysTheSquid",
    "40":"DaleLanan",
    "41":"BachPatu",
    "42":"MelodyM02997972",
    "43":"jkostecki_rei",
    "44":"Pollypa42774377",
    "45":"AnonymousDenGuy",
    "46":"ImnotyourMomma",
    "47":"milliman",
    "48":"DefianceBuckeye",
    "49":"BrendanMahoney_",
    "50":"JonesthePoet",
    "51":"JoeDAmico4",
    "52":"DenverVintage1",
    "53":"toddneff",
    "54":"rhepstein1",
    "55":"JMcP_PBS",
    "56":"SkiesComing",
    "57":"digital5280",
    "58":"DickMcgirr",
    "59":"AnonymousDenGuy",
    "60":"Horuskitty",
    "61":"PanthersFanInCO",
    "62":"MixtapeToon",
    "63":"BeatTheCloser",
    "64":"guitarjazz50",
    "65":"mikeholyfuk2",
    "66":"GeneSeoglobal",
    "67":"CatalinaAndOleo",
    "68":"JoeDAmico4",
    "69":"ChuckandJulie1",
    "70":"EmberheartEsq",
    "71":"AnonymousDenGuy",
    "72":"VimalaMcClure",
    "73":"pbailey19",
    "74":"pbailey19",
    "75":"TheZenofWriting",
    "76":"sally3162016",
    "77":"TheZenofWriting",
    "78":"TheZenofWriting",
    "79":"dbublitzcomedy",
    "80":"JoeDAmico4",
    "81":"RockyRd_Patriot",
    "82":"sally3162016",
    "83":"dangold59",
    "84":"RiverParrish1",
    "85":"14erVibes",
    "86":"TheZenofWriting",
    "87":"HannickJoseph",
    "88":"GideonGradishar",
    "89":"obrienonfaxon",
    "90":"RB17761351",
    "91":"JeremyStory",
    "92":"AnonymousDenGuy",
    "93":"HippieBioDude",
    "94":"sketchdoge",
    "95":"DrStran19413023",
    "96":"AnonymousDenGuy",
    "97":"Horuskitty",
    "98":"Mark92324",
    "99":"EricForLiberty"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":3,
    "34":0,
    "35":4,
    "36":0,
    "37":1,
    "38":3,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":3,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}