{
  "full_text":{
    "0":"@mountainwesttax @mavidormike It's just hard for me to believe that Elon Musk is concerned about this.",
    "1":"elon musk remains the biggest loser in the world https:\/\/t.co\/oHXjULRb50",
    "2":"Elon Musk seeks to end $258 billion Dogecoin lawsuit | Reuters https:\/\/t.co\/v4dO7cLNrB",
    "3":"@Larakate @RexChapman @AlexBlechman Here’s Lara. She thinks she knows business better than Elon Musk. Don’t be Lara.",
    "4":"@TMZ_Sports I’m sure Elon Musk don’t give  any importance to a basketball players opinion.",
    "5":"@GoldsteinBrooke Oh right Elon musk is my go to for reliable info…how funny!!!",
    "6":"\"...according to The Post’s experiment, Twitter is amplifying hateful tweets.\" --  \n\nMy account now spews garbage in \"For You\" constantly.\n\nMy WP subscription allows me to share access. Check out this gift article, at no cost to you.\n#Twitter\nRead here: https:\/\/t.co\/AhRMIZOVrG",
    "7":"I made a graph of Elon Musk’s twitter 📉",
    "8":"@natbaker @KingJames I'd rather burn the money every month than give it to Elon Musk.",
    "9":"@thejefflutz @Tesla Volvo brand affinity, anti-Elon Musk, favors better build quality, not limited by price. Price point will keep many from buying it though.",
    "10":"@Canuck20212 Jordan peterson shamed Elon musk for eating a donut with his daughter.",
    "11":"@ashleygjovik Whether you like Elon or not (I think he’s a bullshit artist fwiw), does it not worry you more that the state has adopted these tactics against Twitter\/Musk? The state shouldn’t be using these tactics against a private citizen (or business), it is massive overreach.",
    "12":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/otdCBZhSTA",
    "13":"@Lunch77Beatz Honestly that’s what counts lmaoo but asking me if I’m with Elon Musk bc my name is Mars had me dying 😂😂😂😂",
    "14":"@Monty2697 I did because he asked if I was related to Elon Musk 💀💀💀💀😂😂😂",
    "15":"@elonmusk Elon Musk: Am I cute yet? https:\/\/t.co\/QXQnfIpn1P",
    "16":"@elonmusk fReE speech absolutist, Elon Musk, ladies and gentlemen. https:\/\/t.co\/lE7dupDley",
    "17":"For you is toxic. https:\/\/t.co\/pKCQ8JetCC",
    "18":"Musk, Steve Woz and Andrew Yang are out of touch with culture and can not speak for me on the impact of AI. This is an obvious power play by Elon Musk which is continuing since he doesn’t control the company he helped start. If he were in control he would be out competing hard.",
    "19":"Elon Musk competes in business and he is here competing against Sam Altman as he’s been doing public ever since Chat GPT took off. Musk is livid he’s not at the center of this.",
    "20":"I disagree with Elon Musk &amp; (checks notes) Andrew Yang that @OpenAI or anyone should stop development of AI &amp; want to again warn people that Elon Musk is trying to get his hands on something that he has no business messing up. This ‘we’ in the letter is the exclusive problem.",
    "21":"Elon musk: I'm charging $8 for the thing that use to be free\n\nBigots: Brilliant move, sir!\n\nMe: Misgender me and I'll tack on a sir charge\n\nBigots: You're a monster!",
    "22":"I agree with Mr Elon Musk @elonmusk , AI is a threat to humanity. Before we knew it, they’ll start creating themselves, (building their replicas). They can wipe us out. They should pass a law limiting their capacities if not they are a danger to mankind. Believe it.",
    "23":"I think we can all agree that Elon Musk is an asshole.",
    "24":"@JunipersBird @UnitedSpaceCats @elonmusk @TwitterSupport Elon Musk is just an uncool guy.",
    "25":"I don't like Elon Musk, but listen to the other 1,000 scientists. Ban AI now. Don't use it! I don't find it as scary as this article, but it is plagiarizing art, visual, written, spoken, etc. https:\/\/t.co\/F8qLTrNCTc",
    "26":"https:\/\/t.co\/48M6PiO4oi",
    "27":"Florida principal sends $100K in school funds to Elon Musk impersonator  https:\/\/t.co\/9ArJttHXxu",
    "28":"@RepAdamSchiff Elon Musk says Trump will win 'landslide victory' if indicted https:\/\/t.co\/K0wGK2He68 via \n@nypost",
    "29":"https:\/\/t.co\/s5F1JZIY7b",
    "30":"Everybody remember Elon Musk is a traitor to the American people and only came here to capitalize on us #JacobChansley",
    "31":"@meowmeowbeans19 Twitter pushes hate speech, extremist content into ‘For You’ pages\n\nhttps:\/\/t.co\/dtjpktc4ns",
    "32":"We owe Elon Musk a debt of gratitude for his tweet about this blatant injustice. Anyone who entered the capital without destroying property before or after entry should be immediately released and their records expunged. https:\/\/t.co\/K8wBlQh1gH",
    "33":"@alx @elonmusk @BarackObama people be praising this guy like he actually cares about them. makes no sense to me. elon doesn’t care about anyone but himself. people are so blinded by the idea of being a billionaire that they can’t see the people struggling ignorant of them. elon musk is a gross rep of humans",
    "34":"@BrianLehrer @SigalSamuel @WNYC The genie is out of the bottle. Stated otherwise, moratorium!? For who!? Not the Chinese. Not the Russians or North Koreans or Iranians. And NOT for Elon Musk. This is gaslighting at its finest. Who believes Elon Musk is the White Knight here?!",
    "35":"@bimbotoad There just isn’t enough RybAxel content on Elon Musk’s Twitter dot Com",
    "36":"@ChrisO_wiki Elon says if you don't pay, your tweets will no longer show up at all on the main feed, so no chance anyone sees you unless they actively seek you out or already follow you. Also no more poll access plus what he's already done. He's actively destroying it. https:\/\/t.co\/ZWttqcTXPU",
    "37":"@JarrettNYC @Phil_Lewis_ You should save that vitriol for Elon Musk who could literally end world hunger for $12 billion, but won't despite having over $200 billion in assets. You're barking up the wrong tree.",
    "38":"@lunch_enjoyer @cheeto45 @CHARLESWINKY @Andrewcomedy2 So this is what Elon Musk needs people to see",
    "39":"My family ran a successful business for over 100 years. Elon musk buys twitter for $44B and it looks like it will be completely destroyed within 1 year.\nThere is a term for that, STUPIDY!",
    "40":"Elon doing this best to destroy twitter. \"Elon Musk announced that by April 15, verified users can vote on Twitter polls, and their tweets will be the only ones that appear on the “For You” recommendations. He claims that this is so the site could combat “AI bot swarms,”",
    "41":"@MissRobinAustin I agree that he did nothing to incite ANY type of violence as they’re claiming he did. In my opinion twitter hasn’t changed a bit since Elon Musk bought it and took over.  It’s still the same you know what even when Jack Dorsey was in charge. Twitter is sinking like the titanic.",
    "42":"🚨BREAKING: Elon Musk Issues Chilling Warning... \nhttps:\/\/t.co\/IZrJKifWa6",
    "43":"Elon Musk’s Neuralink Is Reportedly Trying To Advance To The Next Step: Human Trials https:\/\/t.co\/xsgOA80xwu https:\/\/t.co\/6qfJP6oOdN",
    "44":"Elon Musk is right: AI needs to slow down for the good of society https:\/\/t.co\/98ErmdqxNN via @businessinsider",
    "45":"This site is not that great.  The only advantage I see in having a Twitter account is being able to petition elected leaders directly, but they never respond.  \n\nElon Musk’s Twitter Restricts Conservatives Raising Alarm About ‘Trans Day of Vengeance’ https:\/\/t.co\/W5w1kRuF8k",
    "46":"@DethVeggie I'd rather set $8 a month on fire rather than give it to Elon Musk.",
    "47":"Why the hell do I have impostor syndrome when Elon Musk exists. I’m fucking great at almost everything I do",
    "48":"'It's a dangerous race that no one can predict or control': Elon Musk, Apple co-founder Steve Wozniak and 1,000 other tech leaders call for pause on AI development which poses a 'profound...\nvia https:\/\/t.co\/Vv9Zn3HKgF https:\/\/t.co\/gcVSqFviyd",
    "49":"Twitter banned me years ago, refused under Musk to reinstate posting ability by not responding. My newer account has been stuck at 30 followers for over 3 months.  Musk a cave man. https:\/\/t.co\/JmnQQj8Dd3",
    "50":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/o8Z9r4WlI6 https:\/\/t.co\/odb9lTMWzd",
    "51":"alguém escreveu \"twitter\" no death note, e colocou elon musk como causa da morte. só pode ser isso. https:\/\/t.co\/vRNBWxhYGM",
    "52":"Principal resigns after sending $100K to scammer posing as Elon Musk \n https:\/\/t.co\/UEzdZe4Hug",
    "53":"The inescapable irony inherent in concerns about the \"threats\" posed by A.I. is that these same threats have been posed and actually realized time after time by HUMAN behavior long before A.I. became a thing.\nhttps:\/\/t.co\/dBREgD3qai",
    "54":"@KFILE I would argue that given that bill gates is not involved with Microsoft and that Elon Musk is just a divorced guy with money, they should not be categorized as tech leaders",
    "55":"Elon musk should buy tinder",
    "56":"A little food for your #wednesdaythought...\n\nAccording to Elon Musk \"#manufacturing is underrated, and design is overrated\" \n\nTune in at 3:54 in this great interview\/tour series by @Erdayastronaut \n\nhttps:\/\/t.co\/FtaHNTos7x",
    "57":"@elonmusk @videotech_ With Elon Musk leading, I seriously doubt that...",
    "58":"@BBCNews “Expert” HA. Elon Musk knows nothing about technology or ai. He’s a rich brat who buys out other peoples ideas",
    "59":"Breaking ‼️ Elon Musk and a group of #ai industry executives have called for a 6-Mo pause on developing systems more powerful than OpenAI's GPT-4, citing potential risks to society and humanity. #healthai #healthnlp #nlp #machinelearning #deeplearning https:\/\/t.co\/UVjw6o5XGx",
    "60":"Elon Musk calls for pause on developing 'dangerous' AI  - Interesting Take   https:\/\/t.co\/Hgh0ayeSXD https:\/\/t.co\/NSB2T8vGfl",
    "61":"@Reuters Lmao as if Elon Musk actually knows anything about AI or technology. The dude is a grifter with a billionaires inheritance, not some tech genius",
    "62":"Feeling like an extreme genius launching my little social media heavy PR firm right before Elon Musk and the US government decided to nuke everything I use",
    "63":"#elon #musk and other #tech leaders call for pause on ‘dangerous race’ to make A.I. as advanced as humans https:\/\/t.co\/YKUo0Mxpdj",
    "64":"Elon Musk and others urge AI pause, citing 'risks to society'\n\nWhat do you think about it?",
    "65":"Age is just a #:\n\nJack Ma -&gt; Alibaba at 31\nElon Musk -&gt; SpaceX at 30\nMark Pincus -&gt; Zynga at 41\nJeff Bezos -&gt; Amazon at 30\nTravis Kalanick -&gt; Uber at 32\nBrian Chesky -&gt; Airbnb at 27\nReed Hastings -&gt; Netflix at 36\nStewart Butterfield -&gt; Slack at 41\nKevin Systrom -&gt; Instagram at 27",
    "66":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' https:\/\/t.co\/NG75yNbdUq #FoxNews",
    "67":"Just wear heelys and get a real job instead of stupid shit like making elon musk money or learning UX",
    "68":"Fuckin Elon dipshit Musk's business genius erased two years' worth of tweets in my drafts folder 🖕🤡",
    "69":"@MarissaTVNews It's been about 6 months since Elon Musk finalized his twitter takeover so one can argue that this is more than a coincidence.  Imagine a media start up so fundamentally flawed that in 6 months academics actively study its role in spreading #Antisemitism:\n\nhttps:\/\/t.co\/q4AIsoUo7j",
    "70":"Tell Elon Musk he could suck my dick soft cause could never get it hard",
    "71":"Elon is still absolutely destroying this app\n\nI must be silenced if I don't pay our lord and saviour Elon musk 8 bucks",
    "72":"A timeless love story. I had ChatGPT write the backstory for how Elon Musk and Mary Barra ended up in a relationship. I used Midjourney to provide the visuals. Enjoy!\n\nhttps:\/\/t.co\/6c8okw8DR1",
    "73":"👇🏿👇🏿👇🏿https:\/\/t.co\/cfaA3wisGG",
    "74":"@christapeterso @elonmusk so basically whenever he asks “is elon musk doing a good job?” only those willing to send him money will be allowed to answer, got it.",
    "75":"Asking the community: what do we do? 1) Cave and pay up to keep things as normal as possible that we had for free? 2) Fight the bots and not be heard 3) migrate elsewhere https:\/\/t.co\/s5DITQzKTw",
    "76":"Free speech, if you're willing to pay for it.\nhttps:\/\/t.co\/lLTMhFZ9Dv",
    "77":"Shorter Elon Musk: THIS MY STORE!",
    "78":"As a Twitter Blue subscriber I happen to think Elon Musk's plans to limit non-subscribers, many of who are friends, is total bullshit. It's lame but I guess this is Elon's flower shop.",
    "79":"I'm trying to play along with these changes on Twitter by way of Elon Musk but he's really making some seriously stupid and lame changes and it's still biased against gender critical women.",
    "80":"Elon Musk runs Twitter like it's a flower shop on Rodeo Drive.",
    "81":"@jjbbllkk you could say \"i hope elon musk dissapears forever\" and it doesn't violate things like \"i hope elon musk kills himself\"",
    "82":"I guess CEO really is the most important position wow Elon way to innovate 🤯\nhttps:\/\/t.co\/ObJqMndVKi",
    "83":"I love you all but I'll be leaving real soon.\nhttps:\/\/t.co\/Mp7rc9M7CM",
    "84":"Cool. Looks like I'm leaving this site by tax day. Fuck Elon Musk. Giant fucking baby moron. https:\/\/t.co\/U24dAf2GFb",
    "85":"“You’re overreacting, Ginny! There’s no way Elon Musk will totally destroy Twitter. Nothing is going to change.” 🙃 https:\/\/t.co\/7sKjS1OtBO",
    "86":"#twitter is secretly boosting #elon #musk, Dril, and MrBeast for some reason https:\/\/t.co\/gkAgkym7v4",
    "87":"@elonchorch If you like, be Elon Musk, she go still send you to go buy bread and egg https:\/\/t.co\/HBcxFwOZdx",
    "88":"🤦🏻‍♂️🐦💩: Elon Musk: Only paid subscribers will show up in your Twitter 'For You' feed | CNN Business https:\/\/t.co\/R1Q0d8vj5v",
    "89":"It’s been said of social media that we are the product. Now on one social media platform, we’ll need to pay for the privilege of being the product. https:\/\/t.co\/F9qyARFaWq",
    "90":"Evidently MSN and Snopes picked up on the Elon Musk images too: https:\/\/t.co\/Zkf1tXSD6T",
    "91":"\"'a lie travels half way around the world before truth even gets out the door [on Twiter].'\" \"Lewinsky tweeted a screenshot Sunday of ALL the people impersonating her, INCLUDING at least one [1] who appears to have paid for a blue check mark.\" https:\/\/t.co\/pUgB0evqCl",
    "92":"\"Lewinsky tweeted a screenshot Sun. of ALL the people impersonating her [on Twitter], INCLUDING at least one [1] who appears to have paid for a blue check mark...“what universe is this fair to people who can suffer consequences for being impersonated?'\" \nhttps:\/\/t.co\/pUgB0evqCl",
    "93":"@georgian_legion I’d rather set $8 on fire every month than give it to Elon Musk.",
    "94":"I was feeling like my Twitter feed had some resemblance of normalcy - mainly Ag, research, ski resorts, and remembered that I unfollowed Elon Musk a couple weeks ago. I do recommend.",
    "95":"@garygenslersmom @benjamintua @PME2717 @KimDotcom @realDonaldTrump @elonmusk @elonmusk  Elon Musk is an undercover agent for me and the Feds, he's also my Son. If it's true he has to keep this post up. Everything Elon claims is a lie, just like Trump. Except Elon will stay out of Prison",
    "96":"Elon (dumbarse) musk, twitter has lost $24B in value in the time you've owned it. It will NEVER be worth $250B if you keep running it. In fact at this rate in about 6 months you won't be able to get just $250.00 for it. Elon, you are a moron and a liar.",
    "97":"@DanSull36510584 @ZackBornstein The only thing \"heroic\" about Elon Musk is his ability to step on rakes.",
    "98":"Sorry not sorry had to block Elon Musk, he is so annoying.",
    "99":"Elon (ruin everything he touches) musk is now just doing everything he can to make sure twitter is the new myspace. \nGreat job elon you're a total dumbarse. How the hell do you get through the day without pissing and shitting yourself? You cant figure out how to make pants work."
  },
  "date":{
    "0":1680336699000,
    "1":1680328272000,
    "2":1680319555000,
    "3":1680312884000,
    "4":1680308947000,
    "5":1680308491000,
    "6":1680307870000,
    "7":1680305470000,
    "8":1680304964000,
    "9":1680301663000,
    "10":1680299279000,
    "11":1680296962000,
    "12":1680296713000,
    "13":1680293600000,
    "14":1680292234000,
    "15":1680289272000,
    "16":1680289043000,
    "17":1680280482000,
    "18":1680273247000,
    "19":1680273246000,
    "20":1680271013000,
    "21":1680250293000,
    "22":1680240431000,
    "23":1680240383000,
    "24":1680240363000,
    "25":1680237668000,
    "26":1680227157000,
    "27":1680219194000,
    "28":1680214535000,
    "29":1680213026000,
    "30":1680210775000,
    "31":1680201353000,
    "32":1680189835000,
    "33":1680189438000,
    "34":1680185945000,
    "35":1680185529000,
    "36":1680181907000,
    "37":1680175736000,
    "38":1680174670000,
    "39":1680171860000,
    "40":1680171641000,
    "41":1680153201000,
    "42":1680141202000,
    "43":1680140168000,
    "44":1680138546000,
    "45":1680127377000,
    "46":1680126840000,
    "47":1680122573000,
    "48":1680119130000,
    "49":1680118553000,
    "50":1680117406000,
    "51":1680115159000,
    "52":1680114520000,
    "53":1680112691000,
    "54":1680109760000,
    "55":1680107909000,
    "56":1680102133000,
    "57":1680101500000,
    "58":1680101031000,
    "59":1680100582000,
    "60":1680099810000,
    "61":1680099029000,
    "62":1680098510000,
    "63":1680095710000,
    "64":1680095627000,
    "65":1680091504000,
    "66":1680089845000,
    "67":1680070643000,
    "68":1680054364000,
    "69":1680043103000,
    "70":1680042233000,
    "71":1680037487000,
    "72":1680032546000,
    "73":1680032224000,
    "74":1680028447000,
    "75":1680027403000,
    "76":1680023477000,
    "77":1680022472000,
    "78":1680022451000,
    "79":1680021747000,
    "80":1680021332000,
    "81":1680019874000,
    "82":1680019290000,
    "83":1680018600000,
    "84":1680018399000,
    "85":1680018138000,
    "86":1680017108000,
    "87":1680014227000,
    "88":1680014131000,
    "89":1680013999000,
    "90":1680012279000,
    "91":1680012237000,
    "92":1680012142000,
    "93":1680010368000,
    "94":1680007246000,
    "95":1680004686000,
    "96":1680001204000,
    "97":1679979685000,
    "98":1679976169000,
    "99":1679975233000
  },
  "polarity":{
    "0":-0.2916666667,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.5,
    "5":0.3869977679,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.3452380952,
    "10":0.0,
    "11":0.1666666667,
    "12":0.15,
    "13":0.6,
    "14":0.0,
    "15":0.5,
    "16":0.4,
    "17":0.0,
    "18":-0.1458333333,
    "19":-0.05,
    "20":0.0,
    "21":0.7,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.21875,
    "26":0.0,
    "27":0.0,
    "28":0.8,
    "29":0.0,
    "30":0.0,
    "31":-0.8,
    "32":-0.35,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.1041666667,
    "37":-0.5,
    "38":0.0,
    "39":0.4375,
    "40":0.2666666667,
    "41":0.0,
    "42":-0.5,
    "43":0.0,
    "44":0.1325396825,
    "45":0.35,
    "46":0.0,
    "47":0.8,
    "48":-0.2138888889,
    "49":0.0,
    "50":-0.3,
    "51":0.0,
    "52":0.0,
    "53":-0.0125,
    "54":0.0,
    "55":0.0,
    "56":0.30625,
    "57":-0.3333333333,
    "58":0.125,
    "59":0.2666666667,
    "60":-0.05,
    "61":0.3,
    "62":-0.0655753968,
    "63":-0.1083333333,
    "64":0.0,
    "65":0.0,
    "66":-0.2416666667,
    "67":-0.2666666667,
    "68":0.3,
    "69":-0.0444444444,
    "70":-0.0958333333,
    "71":-0.2,
    "72":0.5,
    "73":0.0,
    "74":0.3166666667,
    "75":0.1833333333,
    "76":0.325,
    "77":0.0,
    "78":0.0,
    "79":-0.275,
    "80":0.0,
    "81":0.0,
    "82":0.3,
    "83":0.35,
    "84":-0.29,
    "85":-0.2,
    "86":-0.4,
    "87":0.0,
    "88":0.0,
    "89":0.0333333333,
    "90":0.25,
    "91":-0.1555555556,
    "92":0.1333333333,
    "93":0.0,
    "94":0.1666666667,
    "95":0.35,
    "96":0.0,
    "97":0.35,
    "98":-0.35,
    "99":0.3590909091
  },
  "mean_polarity":{
    "0":0.053877355,
    "1":0.053877355,
    "2":0.053877355,
    "3":0.053877355,
    "4":0.053877355,
    "5":0.053877355,
    "6":0.053877355,
    "7":0.053877355,
    "8":0.053877355,
    "9":0.053877355,
    "10":0.053877355,
    "11":0.053877355,
    "12":0.053877355,
    "13":0.053877355,
    "14":0.053877355,
    "15":0.053877355,
    "16":0.053877355,
    "17":0.053877355,
    "18":0.053877355,
    "19":0.053877355,
    "20":0.053877355,
    "21":0.053877355,
    "22":0.053877355,
    "23":0.053877355,
    "24":0.053877355,
    "25":0.053877355,
    "26":0.053877355,
    "27":0.053877355,
    "28":0.053877355,
    "29":0.053877355,
    "30":0.053877355,
    "31":0.053877355,
    "32":0.053877355,
    "33":0.053877355,
    "34":0.053877355,
    "35":0.053877355,
    "36":0.053877355,
    "37":0.053877355,
    "38":0.053877355,
    "39":0.053877355,
    "40":0.053877355,
    "41":0.053877355,
    "42":0.053877355,
    "43":0.053877355,
    "44":0.053877355,
    "45":0.053877355,
    "46":0.053877355,
    "47":0.053877355,
    "48":0.053877355,
    "49":0.053877355,
    "50":0.053877355,
    "51":0.053877355,
    "52":0.053877355,
    "53":0.053877355,
    "54":0.053877355,
    "55":0.053877355,
    "56":0.053877355,
    "57":0.053877355,
    "58":0.053877355,
    "59":0.053877355,
    "60":0.053877355,
    "61":0.053877355,
    "62":0.053877355,
    "63":0.053877355,
    "64":0.053877355,
    "65":0.053877355,
    "66":0.053877355,
    "67":0.053877355,
    "68":0.053877355,
    "69":0.053877355,
    "70":0.053877355,
    "71":0.053877355,
    "72":0.053877355,
    "73":0.053877355,
    "74":0.053877355,
    "75":0.053877355,
    "76":0.053877355,
    "77":0.053877355,
    "78":0.053877355,
    "79":0.053877355,
    "80":0.053877355,
    "81":0.053877355,
    "82":0.053877355,
    "83":0.053877355,
    "84":0.053877355,
    "85":0.053877355,
    "86":0.053877355,
    "87":0.053877355,
    "88":0.053877355,
    "89":0.053877355,
    "90":0.053877355,
    "91":0.053877355,
    "92":0.053877355,
    "93":0.053877355,
    "94":0.053877355,
    "95":0.053877355,
    "96":0.053877355,
    "97":0.053877355,
    "98":0.053877355,
    "99":0.053877355
  },
  "subjectivity":{
    "0":0.5416666667,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.8888888889,
    "5":0.7678571429,
    "6":0.3333333333,
    "7":0.0,
    "8":0.0,
    "9":0.380952381,
    "10":0.0,
    "11":0.625,
    "12":0.75,
    "13":0.9,
    "14":0.4,
    "15":1.0,
    "16":0.8,
    "17":0.0,
    "18":0.5208333333,
    "19":0.0833333333,
    "20":0.0,
    "21":0.9,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.4583333333,
    "26":0.0,
    "27":0.0,
    "28":0.4,
    "29":0.0,
    "30":0.5,
    "31":0.9,
    "32":0.25,
    "33":0.05,
    "34":0.0,
    "35":0.5,
    "36":0.3583333333,
    "37":0.9,
    "38":0.0,
    "39":0.675,
    "40":0.4333333333,
    "41":0.125,
    "42":0.9,
    "43":0.05,
    "44":0.4561507937,
    "45":0.69375,
    "46":0.0,
    "47":0.75,
    "48":0.7583333333,
    "49":0.0,
    "50":0.7,
    "51":0.0,
    "52":0.0,
    "53":0.18125,
    "54":0.0,
    "55":0.0,
    "56":0.625,
    "57":0.6666666667,
    "58":0.5625,
    "59":0.8333333333,
    "60":0.7,
    "61":0.55,
    "62":0.5003968254,
    "63":0.625,
    "64":0.0,
    "65":0.0,
    "66":0.7583333333,
    "67":0.7,
    "68":0.1,
    "69":0.5333333333,
    "70":0.4458333333,
    "71":0.0,
    "72":0.55,
    "73":0.0,
    "74":0.7833333333,
    "75":0.8166666667,
    "76":0.775,
    "77":0.0,
    "78":0.525,
    "79":0.6875,
    "80":0.0,
    "81":0.0,
    "82":0.675,
    "83":0.45,
    "84":0.81,
    "85":0.0,
    "86":0.7,
    "87":0.0,
    "88":1.0,
    "89":0.0666666667,
    "90":0.25,
    "91":0.2222222222,
    "92":0.4666666667,
    "93":0.0,
    "94":0.3333333333,
    "95":0.65,
    "96":0.575,
    "97":0.95,
    "98":0.9666666667,
    "99":0.7108585859
  },
  "mean_subjectivity":{
    "0":0.3999566017,
    "1":0.3999566017,
    "2":0.3999566017,
    "3":0.3999566017,
    "4":0.3999566017,
    "5":0.3999566017,
    "6":0.3999566017,
    "7":0.3999566017,
    "8":0.3999566017,
    "9":0.3999566017,
    "10":0.3999566017,
    "11":0.3999566017,
    "12":0.3999566017,
    "13":0.3999566017,
    "14":0.3999566017,
    "15":0.3999566017,
    "16":0.3999566017,
    "17":0.3999566017,
    "18":0.3999566017,
    "19":0.3999566017,
    "20":0.3999566017,
    "21":0.3999566017,
    "22":0.3999566017,
    "23":0.3999566017,
    "24":0.3999566017,
    "25":0.3999566017,
    "26":0.3999566017,
    "27":0.3999566017,
    "28":0.3999566017,
    "29":0.3999566017,
    "30":0.3999566017,
    "31":0.3999566017,
    "32":0.3999566017,
    "33":0.3999566017,
    "34":0.3999566017,
    "35":0.3999566017,
    "36":0.3999566017,
    "37":0.3999566017,
    "38":0.3999566017,
    "39":0.3999566017,
    "40":0.3999566017,
    "41":0.3999566017,
    "42":0.3999566017,
    "43":0.3999566017,
    "44":0.3999566017,
    "45":0.3999566017,
    "46":0.3999566017,
    "47":0.3999566017,
    "48":0.3999566017,
    "49":0.3999566017,
    "50":0.3999566017,
    "51":0.3999566017,
    "52":0.3999566017,
    "53":0.3999566017,
    "54":0.3999566017,
    "55":0.3999566017,
    "56":0.3999566017,
    "57":0.3999566017,
    "58":0.3999566017,
    "59":0.3999566017,
    "60":0.3999566017,
    "61":0.3999566017,
    "62":0.3999566017,
    "63":0.3999566017,
    "64":0.3999566017,
    "65":0.3999566017,
    "66":0.3999566017,
    "67":0.3999566017,
    "68":0.3999566017,
    "69":0.3999566017,
    "70":0.3999566017,
    "71":0.3999566017,
    "72":0.3999566017,
    "73":0.3999566017,
    "74":0.3999566017,
    "75":0.3999566017,
    "76":0.3999566017,
    "77":0.3999566017,
    "78":0.3999566017,
    "79":0.3999566017,
    "80":0.3999566017,
    "81":0.3999566017,
    "82":0.3999566017,
    "83":0.3999566017,
    "84":0.3999566017,
    "85":0.3999566017,
    "86":0.3999566017,
    "87":0.3999566017,
    "88":0.3999566017,
    "89":0.3999566017,
    "90":0.3999566017,
    "91":0.3999566017,
    "92":0.3999566017,
    "93":0.3999566017,
    "94":0.3999566017,
    "95":0.3999566017,
    "96":0.3999566017,
    "97":0.3999566017,
    "98":0.3999566017,
    "99":0.3999566017
  },
  "screen_name":{
    "0":"StrawVagetarian",
    "1":"lexiekaygraham",
    "2":"thomasnegeri",
    "3":"Davidb456",
    "4":"Manuel_mosqueda",
    "5":"Susanne44580497",
    "6":"Stone_Coat",
    "7":"The90sMcfly",
    "8":"Swearengen_E_Al",
    "9":"seanmmitchell",
    "10":"ForestMommy",
    "11":"PurplePi3141",
    "12":"CathyJo06157100",
    "13":"cass_mars",
    "14":"cass_mars",
    "15":"DragonHarbinger",
    "16":"prmorphine",
    "17":"balupuppy",
    "18":"andrewbaron",
    "19":"andrewbaron",
    "20":"andrewbaron",
    "21":"InkMasterbator",
    "22":"MarilynGolden13",
    "23":"Gus_802",
    "24":"Gus_802",
    "25":"GeekyNICKDOLL",
    "26":"CharmedLife3033",
    "27":"JoshThicklin53",
    "28":"gjack76",
    "29":"Lenrom10",
    "30":"Sgreene1021",
    "31":"dccanter1",
    "32":"coramdeoDan",
    "33":"k1ng3dward",
    "34":"radat",
    "35":"SchmanthonyP",
    "36":"ChrisSheltonMsc",
    "37":"solace_zeta",
    "38":"ProbablyNotSerg",
    "39":"BrunsMegan",
    "40":"BrunsMegan",
    "41":"StevenHAsness",
    "42":"YoungCons",
    "43":"ExactBen",
    "44":"Nightra59950171",
    "45":"JohnOyster4",
    "46":"Swearengen_E_Al",
    "47":"NoirPoetograpy",
    "48":"mikescottshow",
    "49":"MoonManning",
    "50":"TimesCall",
    "51":"creatusam",
    "52":"bjharrisradio",
    "53":"McClureShawn",
    "54":"MacLennanMike1",
    "55":"ryanbutwith2ns",
    "56":"HirshPrecision",
    "57":"WilsonArabie",
    "58":"btken",
    "59":"Pieromwong",
    "60":"Softnet_Search",
    "61":"btken",
    "62":"owoathkeeper",
    "63":"ByteFunding",
    "64":"TerryIHayes",
    "65":"MartinLasmanis",
    "66":"RamonaEid",
    "67":"BingleBompus",
    "68":"TehBenSVX",
    "69":"ClinTrialsTV",
    "70":"Cosmicmind17",
    "71":"WINXPVM",
    "72":"blovereviews",
    "73":"STROKE_K",
    "74":"_in_circles_",
    "75":"TheRealMarkLevy",
    "76":"DavidMarquissCO",
    "77":"Gus_802",
    "78":"Gus_802",
    "79":"Gus_802",
    "80":"Gus_802",
    "81":"auracane",
    "82":"eefsgurl",
    "83":"wallinwe",
    "84":"MSB973",
    "85":"itsginnydi",
    "86":"ByteFunding",
    "87":"Nkwobi_Freshnez",
    "88":"balupuppy",
    "89":"ChuckKutscher",
    "90":"blovereviews",
    "91":"kathleenspearce",
    "92":"kathleenspearce",
    "93":"Swearengen_E_Al",
    "94":"CSUwheat",
    "95":"LorenKusy",
    "96":"BrunsMegan",
    "97":"Swearengen_E_Al",
    "98":"kingdom216",
    "99":"BrunsMegan"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":6,
    "10":1,
    "11":1,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":877,
    "22":5,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":2,
    "36":4,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":1,
    "47":2,
    "48":1,
    "49":4,
    "50":1,
    "51":9,
    "52":1,
    "53":5,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":13,
    "60":0,
    "61":3,
    "62":9,
    "63":1,
    "64":1,
    "65":113,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":7,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":1,
    "81":0,
    "82":2,
    "83":1,
    "84":0,
    "85":1893,
    "86":1,
    "87":6,
    "88":0,
    "89":0,
    "90":13,
    "91":0,
    "92":0,
    "93":8,
    "94":7,
    "95":0,
    "96":0,
    "97":86,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":33,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":8,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":70,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":3,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}