{
  "full_text":{
    "0":"Did you block Elon Musk yet? Do it! You won’t be sorry!",
    "1":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "2":"@realtalkremy @elonmusk Fuck Elon Musk.",
    "3":"@KCEsq @jlamel @recreateco @EFF Everyone is going to be sad when Elon Musk engages with the Copyright Office",
    "4":"I hope they all walk away with their severance and find a company that will value them and their contributions. @elonmusk can turn the lights off on his way out.\n\nAfter Stunning Failures, Elon Musk Says Only ‘Exceptional Performance’ Is Allowed At Twitter\nhttps:\/\/t.co\/wsJ7qMkAgK",
    "5":"@rising_serpent I have no idea how crypto works. What backs it up, gold, silver, bottled air? I do understand what Elon Musk is doing though.",
    "6":"@SteveVanSky @rocktober19 Agreed, but it's also about how many people will talk about him, QT him, engage in his replies, etc. I've had Elon Musk muted for quite a while but his presence on my TL is enormous still simply because everyone's talking about him. With Trump it'd be worse",
    "7":"@Lebeaucarnew if you recall, and I'm sure you do, at the time Musk tweeted that \"SEC\" stood for \"Suck Elon's C_ck\" or some iterations of that phrase...too bad the plaintiffs' attorney did not have a screen shot of that tweet",
    "8":"Before Trump overreaches and run for office he should pause and think. What if Elvis, Marilyn Monroe, and Jesus lived to be old. They became immortal. Trump should hold a farewell rally and take a ride with Elon Musk or Jeff Bezos.",
    "9":"I am getting all sorts of suggested tweets in my feed from right-wing accounts that repulse me. DJTJ, Dinesh D'Souza, and Mike Pompeo for example. Do I have Elon Musk to thank for that?",
    "10":"@ClownWorld_ Fetterman is in DC for at least six years, you paid Elon Musk $8 to pretend your gimmick account was important. Who's the clown here?",
    "11":"elon musk i thought this was the new free speech twitter and yet that video of mia goth saying blueberries has been wiped off of here!!!",
    "12":"Look at this news article from The Daily Caller: Jimmy Fallon Asks For Elon’s Help After False Rumor That He’s Dead Spreads. Musk Responds Brilliantly https:\/\/t.co\/MZNBXwWL0n",
    "13":"Just found the transitive uses of SURVIVE interesting. Is there a semantic connection between the following two uses?\n1. Most women will survive their spouses. (Colins Dict.) &gt; The spouses are dead. Women are survivors.\n2. Can Twitter survive Elon Musk?",
    "14":"Elon Musk is looking for someone to blame for his mistakes. Could that be you? Apply now for Twitter CEO!",
    "15":"#Muskrat posts #FakeNews!  with a picture of him jokingly rehiring 2 guys who pretended to be laid-off Twitter employees just weeks after he cut half the company's staff! \n https:\/\/t.co\/vwG3Qf2OY4",
    "16":"(Reuters) -Elon Musk said on Wednesday he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, adding that he hoped to complete an organizational restructuring this week. https:\/\/t.co\/SW7YpVr2Ix",
    "17":"What are Elon Musk's 6 Rules for Insane Reproductivity?\n\nMost of them would probably also involve staying out of meetings. https:\/\/t.co\/AJz8HgA14J",
    "18":"4\/ Because much like Elon Musk, he is such a narcissist that he genuinely believes he is the best at and knows everything.",
    "19":"@elonmusk @jimmyfallon Remember jimmy, elon musk is a free speech absolutist… unless his employees are talking shit about him, in which case they get absolutely fucking fired",
    "20":"Manga Author Wants Elon Musk to Pay Up For Using Art Without Permission https:\/\/t.co\/tGk6CnfCWK",
    "21":"After Elon Musk took control of Twitter, the platform stirred controversy by firing about half of its 7,500 employees, and former employees sued the company.\n\nCSU's Raymond Hogler gives his thoughts on if they will prevail and reviews U.S. labor laws ⬇️ https:\/\/t.co\/36j5wfeqXo https:\/\/t.co\/eVBf1n0MMr",
    "22":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "23":"Don't care about the article so much, but this picture is hilarious https:\/\/t.co\/HLnhlPpDtK",
    "24":"@sms2sms Also, it’s illegal to proposition people for sex, and it’s even more illegal to proposition his own workers for it. Giving a horse instead of money is not a loop-hole: https:\/\/t.co\/Eo5318vaOf",
    "25":"@sms2sms Oh. https:\/\/t.co\/1apiG2cFgF",
    "26":"@sms2sms Here’s some: https:\/\/t.co\/RlV9x7vVVJ",
    "27":"@sms2sms Yes, I do know the truth unless Elon Musk lied: https:\/\/t.co\/ZVgW1ZtBIq",
    "28":"I work for Elon Musk at the Twitter factory. This morning he came in, shit in his hands and started throwing it at everyone.",
    "29":"everyone loves Elon Musk, the epic bacon “if you’ve got time to lean you’ve got time to clean” richest man on earth https:\/\/t.co\/FBwUiBwtU3",
    "30":"The Elon Musk version of 'stayed at a Holiday Inn Express' https:\/\/t.co\/irYtnPgkGQ",
    "31":"Elon Musk and his imaginary friend running Twitter all by themselves after everyone quits. https:\/\/t.co\/NgkV95CGSw",
    "32":"Hosting a conference for fans and defenders of Elon Musk. A Simposium, if you will.",
    "33":"Twitter fired employees who publicly called out Elon Musk. (And what exactly did they think would happen. Those are the rules the rest of us follow. If you call the boss an idiot, then the company does without you) This is from personal experience",
    "34":"https:\/\/t.co\/Vii83BB0eo\n\noh no. who cares. some people are assholes. calling someone an asshole is not news. even if everyone involved is an asshole, i don't fucking care if they think someone else is an asshole.\n\nyou assholes",
    "35":"Live from the DE court room courtesy of Brad Munchen, this is Musk:  Bro, I'm listening to Musk live in the DE court right now. He's already lied like 5 times under oath.\nSaid that his famous \"S.E.C. middle letter is Elon's\" tweet meant \"Save Elon's Company\".  $tsla $tslaq",
    "36":"Elon “I don’t recall” Musk. You sound like a stuttering fool @elonmusk",
    "37":"Elon Musk asking the remaining staff to work extra hours and at high intensity for \"Twitter 2.0\" ain't it. https:\/\/t.co\/dX8biIIzEF",
    "38":"Elon Musk issues ultimatum to workers to 'commit to new hardcore' Twitter - by telling them to sign a pledge to stay with the company: People who fail to commit by 5pm TOMORROW will be gi...\nvia https:\/\/t.co\/Vv9Zn3q8S5 https:\/\/t.co\/m0kuK9B5iv",
    "39":"Elon #Muskrat  can’t take a joke!  https:\/\/t.co\/BUfXPj7dPt",
    "40":"#Muskrat doesn’t seem to like personal criticism or to be contradicted. 🧐 https:\/\/t.co\/NIipXHy6mf",
    "41":"Buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "42":"Who is #Elon and what drives #Muskrat?\n\nSome insider info!  https:\/\/t.co\/CMUMBL7QGU",
    "43":"the only relatable thing Elon Musk has ever done is drive away advertisers by being himself",
    "44":"This here was some wishful thinking of the most deluded variety.\n\nElon Musk Isn’t About to Light $44 Billion on Fire  https:\/\/t.co\/W1d2Ub1FY3 via @politico",
    "45":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/soU1hrvsIg",
    "46":"Its really funny how much the only people who like elon Musk are people who objecitvely dont get to fuck",
    "47":"Who Said It: Elon Musk or Mr. Burns? | The New Republic https:\/\/t.co\/iasjjruO9G https:\/\/t.co\/nHYGJISuJM",
    "48":"@EricFrohnhoefer Wonder if he signed the list of demands paper sent to Elon Musk? Lol",
    "49":"Twitter became a misinformation cesspool. Elon Musk is a mean tyrant, ostensibly willing to break laws, doze lives, &amp; destroy cultures for his subjective perception of how the world should be for everyone else. A Mini Trump more than an innovator history will not be kind.",
    "50":"That guy is firing Twitter employees even when they criticize him in private https:\/\/t.co\/pPeldAo5P0",
    "51":"Was Elon Musk running ticketmaster today?  Asking for a friend.\n#ticketmasterdisaster",
    "52":"As a Twitter engineer I can tell you that Elon Musk regularly makes our team watch him beat off and he has collagen injections in his penis that formed it into the likeness of a Falcon Heavy rocket",
    "53":"elon musk is the king of dumb crackers",
    "54":"Elon Musk has just called everyone who doesn't spend money on his ✔ mark stupid. Leave it up to a Billionaire to insult and condescend people who won't give in to his desperation. https:\/\/t.co\/towpFXVcuR",
    "55":"@spanishkitten76 @Karthik48966191 @MattWallace888 @elonmusk Yeah, Elon hasn't made false promises so as to entice people to invest in his companies ever. Like promising autonomous vehicles by the end of the year over and over again or anything like that.\n\nOh, wait...\n\nhttps:\/\/t.co\/P6X4P9ZMOo",
    "56":"Sending big hugs to everyone who has left or been fired from @Twitter and to everyone still at @Twitter trying to keep things working; (except of course, for Elon Musk; no hugs for him!) I'm so sorry for what he is putting you all through! https:\/\/t.co\/JPuJJisAZn",
    "57":"@MLovesDemocracy @SaeedDiCaprio @iPicNews buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money... should be more annoying somehow",
    "58":"@EricFrohnhoefer I just found this as well https:\/\/t.co\/DPuQxF5yn3",
    "59":"I, Elon Musk, am the owner of a tiny pene.",
    "60":"Elon Musk \n(Engagement Farming Tweet) 🤣🤣",
    "61":"Sad that buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "62":"@ABC Elon has time to follow Slack?! The signs are clear! Elon Musk has transferred his consciousness into multiple Westworld-like, robot bodies! We should be very afraid.",
    "63":"Chaos round 2, anyone? \n\nhttps:\/\/t.co\/pP2yp291rd",
    "64":"@ChrispyLispy @AndrewTheMild @WholeMarsBlog @elonmusk X dot com didn't become PayPal, Confinity did, and Confinity had already developed the PayPal service before X or Elon Musk were ever involved. He had nothing to do with it.",
    "65":"Please tweet your support for Elon Musk! I need to know who to unfollow.",
    "66":"The income threshold needed to sustain hair plugs lies somewhere north of Lebron James but below Elon Musk. Act accordingly my bald brothers.",
    "67":"Friends, how are we still here? It's time, no? https:\/\/t.co\/GLZLB1tu4B",
    "68":"I see,\nElon Musk understood the lesson.\n\n#TwitterDown #Twitter https:\/\/t.co\/f0N3EkS4Yw",
    "69":"@shantinix I left a job in June where the CTO was “surprised I wasn’t an Elon Musk fan because he’s also neurodivergent”. Was def glad to find a better place to work",
    "70":"Who Said It: Elon Musk or Mr. Burns? | The New Republic https:\/\/t.co\/PEJ5JffrR7 https:\/\/t.co\/82E8JfRgqL",
    "71":"@DoctorHugePenis David Zaslav is every bit as petty and incompetent as Elon Musk but he's not doing online so fewer people are talking about it.",
    "72":"Who Said It: Elon Musk or Mr. Burns?\n\nhttps:\/\/t.co\/kjsaB4EgbK",
    "73":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/3GvAAktJT2",
    "74":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "75":"Remember when Elon Musk said he wanted to buy Twitter to make it a bastion of free speech? What a bunch of bullshit that was.\n\nhttps:\/\/t.co\/56rnDCiVkv",
    "76":"#FreeSpeech\n\nhttps:\/\/t.co\/YCug03uJDo",
    "77":"I had an idea, what of Elon Musk bought Jurassic Park from John Hammond? @JurassicPark2go #JurassicPark #clevergirl #sparednoexpense #bestofdyingtwitter #teslasmash",
    "78":"@PopCrave Nick Cannon and Elon Musk are on it!",
    "79":"Our outlook on the Twitter situation is getting worse and worse. 💔\n\nhttps:\/\/t.co\/pPsU2DGuD6",
    "80":"Idea: what if we convince Elon Musk to buy ticketmaster so he can destroy that too, and tickets will no longer be gated by them",
    "81":"@ChrispyLispy @AndrewTheMild @WholeMarsBlog @elonmusk Elon Musk didn't found PayPal.",
    "82":"twitter engineers putting baby locks on all the server room doors to prevent Elon Musk from turning anything off",
    "83":"Elon Musk is firing Twitter employees who dare criticize or correct him https:\/\/t.co\/oKB69mlNO9 https:\/\/t.co\/oHI9JHBSFe",
    "84":"@KalElleJagger @autismsupsoc @nbcsnl @elonmusk I don't think that's the point. I think, if you are an autist who disdain Elon Musk part of your rejection shouldn't be to question his neurotype.",
    "85":"@SahilBloom @elonmusk You've been had @SahilBloom \n\nhttps:\/\/t.co\/x0KXeDwwId",
    "86":"Proof Elon Musk is two monkeys in a trench coat wearing a Michael Myers mask. Creating an “official” verification tag when that was the original point of the blue check mark 💀 https:\/\/t.co\/8ZH3OhkK8g",
    "87":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "88":"@MattWallace888 Elon is amazing. My dad raised me my whole life but I’ve never seen such hard work, perservedence, and dedication like Elon musk. He’s richer, handsomer, and better at everything than my dad. He is the best!",
    "89":"@telmudic “I’m not interested in Elon Musk…” **Prematurely swallows over-large mouthful of steak** “But I’m gonna rear-end you like a runaway Model S.”",
    "90":"@graysquirrel7 @danb11 @nycsouthpaw unfortunately the brain addled musk fans see anything related to this as \"epic sjw meltdown 🤣--Elon is actually laughing!\" in spite of any evidence or facts. like they guy who called him a clown so much that he got fired was not the epic dunk his fans thought it was either.",
    "91":"@katywinge @Ticketmaster I wish Elon Musk would buy Ticketmaster.",
    "92":"Live look in at Elon Musk’s $44 billion he spent on Twitter and what he’s doing with it https:\/\/t.co\/MP0ik6l5FQ",
    "93":"Pot, meet kettle https:\/\/t.co\/AVoBvRoW3e",
    "94":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "95":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "96":"Elon Musk ignored Twitter’s internal warnings about his paid verification scheme https:\/\/t.co\/Pv9YaZr2OS",
    "97":"@BlindManBroncos Modern day Elon Musk.",
    "98":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/d8PRjKE5KJ",
    "99":"@kadyj311 There was an election. And we can all be verified and make fun of elon musk"
  },
  "date":{
    "0":1668634456000,
    "1":1668634297000,
    "2":1668634174000,
    "3":1668633312000,
    "4":1668632850000,
    "5":1668631491000,
    "6":1668631081000,
    "7":1668630504000,
    "8":1668630389000,
    "9":1668630327000,
    "10":1668629252000,
    "11":1668628479000,
    "12":1668627183000,
    "13":1668627016000,
    "14":1668624794000,
    "15":1668624300000,
    "16":1668623162000,
    "17":1668623046000,
    "18":1668622686000,
    "19":1668620705000,
    "20":1668620240000,
    "21":1668619795000,
    "22":1668617798000,
    "23":1668617704000,
    "24":1668617461000,
    "25":1668617154000,
    "26":1668617067000,
    "27":1668616967000,
    "28":1668616246000,
    "29":1668616182000,
    "30":1668615876000,
    "31":1668615624000,
    "32":1668614891000,
    "33":1668614412000,
    "34":1668614135000,
    "35":1668613503000,
    "36":1668613014000,
    "37":1668612832000,
    "38":1668611705000,
    "39":1668611636000,
    "40":1668611569000,
    "41":1668611240000,
    "42":1668611153000,
    "43":1668609980000,
    "44":1668609898000,
    "45":1668607323000,
    "46":1668603179000,
    "47":1668595954000,
    "48":1668594088000,
    "49":1668592147000,
    "50":1668579631000,
    "51":1668574998000,
    "52":1668572681000,
    "53":1668571909000,
    "54":1668571600000,
    "55":1668571326000,
    "56":1668571309000,
    "57":1668568365000,
    "58":1668568310000,
    "59":1668565446000,
    "60":1668565287000,
    "61":1668564824000,
    "62":1668564227000,
    "63":1668563980000,
    "64":1668562828000,
    "65":1668562555000,
    "66":1668561874000,
    "67":1668561683000,
    "68":1668560634000,
    "69":1668559610000,
    "70":1668558843000,
    "71":1668558686000,
    "72":1668558314000,
    "73":1668558138000,
    "74":1668557640000,
    "75":1668557071000,
    "76":1668556928000,
    "77":1668556611000,
    "78":1668555973000,
    "79":1668555926000,
    "80":1668555880000,
    "81":1668554757000,
    "82":1668554312000,
    "83":1668553263000,
    "84":1668552677000,
    "85":1668552306000,
    "86":1668551804000,
    "87":1668551799000,
    "88":1668550996000,
    "89":1668550104000,
    "90":1668549954000,
    "91":1668549186000,
    "92":1668548159000,
    "93":1668547896000,
    "94":1668547840000,
    "95":1668546344000,
    "96":1668545290000,
    "97":1668544886000,
    "98":1668544613000,
    "99":1668544107000
  },
  "polarity":{
    "0":-0.625,
    "1":-0.8,
    "2":-0.4,
    "3":-0.5,
    "4":0.3888888889,
    "5":0.0,
    "6":0.025,
    "7":-0.1,
    "8":0.1,
    "9":0.0,
    "10":0.05,
    "11":0.4588068182,
    "12":0.075,
    "13":0.2,
    "14":0.0,
    "15":-0.2083333333,
    "16":0.0424242424,
    "17":-0.25,
    "18":0.4,
    "19":-0.1333333333,
    "20":0.2,
    "21":-0.0833333333,
    "22":-0.8,
    "23":0.35,
    "24":0.025,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":-0.2,
    "29":0.2333333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.1375,
    "34":-0.6,
    "35":0.2116883117,
    "36":0.4,
    "37":0.08,
    "38":-0.1818181818,
    "39":0.0,
    "40":0.0,
    "41":-0.8,
    "42":0.0,
    "43":0.0,
    "44":0.45,
    "45":0.0,
    "46":0.0125,
    "47":0.1363636364,
    "48":0.8,
    "49":0.1675,
    "50":0.0,
    "51":0.0,
    "52":-0.1,
    "53":-0.375,
    "54":-0.8,
    "55":0.0666666667,
    "56":-0.2083333333,
    "57":-0.3666666667,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.65,
    "62":-0.2183333333,
    "63":-0.2,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.275,
    "70":0.1363636364,
    "71":-0.35,
    "72":0.0,
    "73":-0.8,
    "74":-0.8,
    "75":0.4,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.4,
    "80":-0.2,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1875,
    "87":-0.8,
    "88":0.3347222222,
    "89":-0.125,
    "90":-0.080952381,
    "91":0.0,
    "92":0.0181818182,
    "93":0.0,
    "94":-0.8,
    "95":-0.8,
    "96":0.0,
    "97":0.2,
    "98":-0.8,
    "99":0.3
  },
  "mean_polarity":{
    "0":-0.0786866432,
    "1":-0.0786866432,
    "2":-0.0786866432,
    "3":-0.0786866432,
    "4":-0.0786866432,
    "5":-0.0786866432,
    "6":-0.0786866432,
    "7":-0.0786866432,
    "8":-0.0786866432,
    "9":-0.0786866432,
    "10":-0.0786866432,
    "11":-0.0786866432,
    "12":-0.0786866432,
    "13":-0.0786866432,
    "14":-0.0786866432,
    "15":-0.0786866432,
    "16":-0.0786866432,
    "17":-0.0786866432,
    "18":-0.0786866432,
    "19":-0.0786866432,
    "20":-0.0786866432,
    "21":-0.0786866432,
    "22":-0.0786866432,
    "23":-0.0786866432,
    "24":-0.0786866432,
    "25":-0.0786866432,
    "26":-0.0786866432,
    "27":-0.0786866432,
    "28":-0.0786866432,
    "29":-0.0786866432,
    "30":-0.0786866432,
    "31":-0.0786866432,
    "32":-0.0786866432,
    "33":-0.0786866432,
    "34":-0.0786866432,
    "35":-0.0786866432,
    "36":-0.0786866432,
    "37":-0.0786866432,
    "38":-0.0786866432,
    "39":-0.0786866432,
    "40":-0.0786866432,
    "41":-0.0786866432,
    "42":-0.0786866432,
    "43":-0.0786866432,
    "44":-0.0786866432,
    "45":-0.0786866432,
    "46":-0.0786866432,
    "47":-0.0786866432,
    "48":-0.0786866432,
    "49":-0.0786866432,
    "50":-0.0786866432,
    "51":-0.0786866432,
    "52":-0.0786866432,
    "53":-0.0786866432,
    "54":-0.0786866432,
    "55":-0.0786866432,
    "56":-0.0786866432,
    "57":-0.0786866432,
    "58":-0.0786866432,
    "59":-0.0786866432,
    "60":-0.0786866432,
    "61":-0.0786866432,
    "62":-0.0786866432,
    "63":-0.0786866432,
    "64":-0.0786866432,
    "65":-0.0786866432,
    "66":-0.0786866432,
    "67":-0.0786866432,
    "68":-0.0786866432,
    "69":-0.0786866432,
    "70":-0.0786866432,
    "71":-0.0786866432,
    "72":-0.0786866432,
    "73":-0.0786866432,
    "74":-0.0786866432,
    "75":-0.0786866432,
    "76":-0.0786866432,
    "77":-0.0786866432,
    "78":-0.0786866432,
    "79":-0.0786866432,
    "80":-0.0786866432,
    "81":-0.0786866432,
    "82":-0.0786866432,
    "83":-0.0786866432,
    "84":-0.0786866432,
    "85":-0.0786866432,
    "86":-0.0786866432,
    "87":-0.0786866432,
    "88":-0.0786866432,
    "89":-0.0786866432,
    "90":-0.0786866432,
    "91":-0.0786866432,
    "92":-0.0786866432,
    "93":-0.0786866432,
    "94":-0.0786866432,
    "95":-0.0786866432,
    "96":-0.0786866432,
    "97":-0.0786866432,
    "98":-0.0786866432,
    "99":-0.0786866432
  },
  "subjectivity":{
    "0":1.0,
    "1":0.9,
    "2":0.6,
    "3":1.0,
    "4":1.0,
    "5":0.0,
    "6":0.5892857143,
    "7":0.7185185185,
    "8":0.2,
    "9":0.0,
    "10":0.7,
    "11":0.6272727273,
    "12":0.5,
    "13":0.375,
    "14":0.0,
    "15":0.1666666667,
    "16":0.3303030303,
    "17":0.75,
    "18":0.375,
    "19":0.8,
    "20":0.1,
    "21":0.0833333333,
    "22":0.9,
    "23":0.6,
    "24":0.625,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.8,
    "29":0.55,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.3541666667,
    "34":0.8,
    "35":0.5071428571,
    "36":0.4,
    "37":0.32,
    "38":0.3772727273,
    "39":0.0,
    "40":0.3,
    "41":0.9,
    "42":0.0,
    "43":1.0,
    "44":0.6,
    "45":0.0,
    "46":0.7,
    "47":0.4545454545,
    "48":0.7,
    "49":0.5675,
    "50":0.375,
    "51":0.0,
    "52":0.2884615385,
    "53":0.5,
    "54":1.0,
    "55":0.6,
    "56":0.3666666667,
    "57":0.7666666667,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":0.95,
    "62":0.4611111111,
    "63":0.4,
    "64":0.3,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.6,
    "70":0.4545454545,
    "71":0.3666666667,
    "72":0.0,
    "73":0.9,
    "74":0.9,
    "75":0.8,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.6,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.425,
    "87":0.9,
    "88":0.5236111111,
    "89":0.5,
    "90":0.4761904762,
    "91":0.0,
    "92":0.3,
    "93":0.0,
    "94":0.9,
    "95":0.9,
    "96":0.0,
    "97":0.3,
    "98":0.9,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3972492739,
    "1":0.3972492739,
    "2":0.3972492739,
    "3":0.3972492739,
    "4":0.3972492739,
    "5":0.3972492739,
    "6":0.3972492739,
    "7":0.3972492739,
    "8":0.3972492739,
    "9":0.3972492739,
    "10":0.3972492739,
    "11":0.3972492739,
    "12":0.3972492739,
    "13":0.3972492739,
    "14":0.3972492739,
    "15":0.3972492739,
    "16":0.3972492739,
    "17":0.3972492739,
    "18":0.3972492739,
    "19":0.3972492739,
    "20":0.3972492739,
    "21":0.3972492739,
    "22":0.3972492739,
    "23":0.3972492739,
    "24":0.3972492739,
    "25":0.3972492739,
    "26":0.3972492739,
    "27":0.3972492739,
    "28":0.3972492739,
    "29":0.3972492739,
    "30":0.3972492739,
    "31":0.3972492739,
    "32":0.3972492739,
    "33":0.3972492739,
    "34":0.3972492739,
    "35":0.3972492739,
    "36":0.3972492739,
    "37":0.3972492739,
    "38":0.3972492739,
    "39":0.3972492739,
    "40":0.3972492739,
    "41":0.3972492739,
    "42":0.3972492739,
    "43":0.3972492739,
    "44":0.3972492739,
    "45":0.3972492739,
    "46":0.3972492739,
    "47":0.3972492739,
    "48":0.3972492739,
    "49":0.3972492739,
    "50":0.3972492739,
    "51":0.3972492739,
    "52":0.3972492739,
    "53":0.3972492739,
    "54":0.3972492739,
    "55":0.3972492739,
    "56":0.3972492739,
    "57":0.3972492739,
    "58":0.3972492739,
    "59":0.3972492739,
    "60":0.3972492739,
    "61":0.3972492739,
    "62":0.3972492739,
    "63":0.3972492739,
    "64":0.3972492739,
    "65":0.3972492739,
    "66":0.3972492739,
    "67":0.3972492739,
    "68":0.3972492739,
    "69":0.3972492739,
    "70":0.3972492739,
    "71":0.3972492739,
    "72":0.3972492739,
    "73":0.3972492739,
    "74":0.3972492739,
    "75":0.3972492739,
    "76":0.3972492739,
    "77":0.3972492739,
    "78":0.3972492739,
    "79":0.3972492739,
    "80":0.3972492739,
    "81":0.3972492739,
    "82":0.3972492739,
    "83":0.3972492739,
    "84":0.3972492739,
    "85":0.3972492739,
    "86":0.3972492739,
    "87":0.3972492739,
    "88":0.3972492739,
    "89":0.3972492739,
    "90":0.3972492739,
    "91":0.3972492739,
    "92":0.3972492739,
    "93":0.3972492739,
    "94":0.3972492739,
    "95":0.3972492739,
    "96":0.3972492739,
    "97":0.3972492739,
    "98":0.3972492739,
    "99":0.3972492739
  },
  "screen_name":{
    "0":"squish1964",
    "1":"ItsActuallyEvan",
    "2":"zaindada",
    "3":"blakereid",
    "4":"DavidMarquissCO",
    "5":"BullStag6",
    "6":"SABRSkeptic",
    "7":"InvResDynamics",
    "8":"thethoughtczar",
    "9":"BrianGiulieri",
    "10":"IrateMaxwell",
    "11":"ikeamonkeystan",
    "12":"gupdiver",
    "13":"AllenMinChunHs1",
    "14":"stinque",
    "15":"roxitheatre",
    "16":"DenverGazette",
    "17":"analogwzrd",
    "18":"TravisHeermann",
    "19":"nickgrmiller",
    "20":"Ackermedic",
    "21":"ColoradoStateU",
    "22":"ssadovnik",
    "23":"MattWesche",
    "24":"andrewbaron",
    "25":"andrewbaron",
    "26":"andrewbaron",
    "27":"andrewbaron",
    "28":"auracane",
    "29":"bobservo",
    "30":"EldRynPhoenix",
    "31":"PuzzledPagan",
    "32":"chris_honeybee",
    "33":"GeorgeLDuncan",
    "34":"AmateurAdult11",
    "35":"InvResDynamics",
    "36":"PPP_Tres",
    "37":"itsbosstosh",
    "38":"mikescottshow",
    "39":"roxitheatre",
    "40":"roxitheatre",
    "41":"syates80130",
    "42":"roxitheatre",
    "43":"idiotloveseat",
    "44":"derrelldurrett",
    "45":"9NEWS",
    "46":"realemotionx",
    "47":"DaveMichels",
    "48":"Colorado14er22",
    "49":"andrewbaron",
    "50":"bolderbekah",
    "51":"HannahHickam",
    "52":"psychedelic_god",
    "53":"sidetew",
    "54":"CidBarret85",
    "55":"BackInDenver",
    "56":"Suzzicks",
    "57":"FavoriteSon6",
    "58":"nutfreak182",
    "59":"26Brodyfuller",
    "60":"Tyler_Polumbus",
    "61":"classictweeter",
    "62":"Guy_in_Denver",
    "63":"Jon_Pushkin",
    "64":"Chigurh_Crash",
    "65":"billcarroll",
    "66":"AlPCurtis",
    "67":"olsentricia",
    "68":"MinDas66",
    "69":"mhuletdev",
    "70":"TalkingPointz",
    "71":"Chigurh_Crash",
    "72":"HeyEddie",
    "73":"Alex_Whom",
    "74":"fredlamb",
    "75":"mgunner",
    "76":"Seanchai",
    "77":"jenkies811",
    "78":"AFelixMedia",
    "79":"outfrontmagazne",
    "80":"BlueDRMR",
    "81":"Chigurh_Crash",
    "82":"_catte_",
    "83":"TheMediaJoy",
    "84":"tesseractjane",
    "85":"mandyoneill",
    "86":"_polodraco",
    "87":"mmaxwelljr",
    "88":"muskdeodorant",
    "89":"psychedelic_god",
    "90":"jamberg_",
    "91":"hmajerik",
    "92":"zygspytz",
    "93":"InvResDynamics",
    "94":"Levithegoalie",
    "95":"0x1bryan",
    "96":"brockwortman",
    "97":"StevenReinert2",
    "98":"DevinJPR",
    "99":"antman5163"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":7,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":6,
    "29":73,
    "30":0,
    "31":0,
    "32":22,
    "33":0,
    "34":0,
    "35":10,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":2,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":4,
    "59":0,
    "60":17,
    "61":0,
    "62":0,
    "63":0,
    "64":4,
    "65":1,
    "66":1,
    "67":1,
    "68":1,
    "69":5,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":1,
    "81":4,
    "82":1,
    "83":0,
    "84":15,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":3,
    "90":16,
    "91":1,
    "92":0,
    "93":8,
    "94":0,
    "95":53,
    "96":0,
    "97":2,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":13,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":5,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}