{
  "full_text":{
    "0":"@DaniPayson @Denver7Traffic PS…stores sell these things called ice scrapers. Some have brushes that will help you move the snow off your windows. Here’s an example of what not to do. The wind won’t help you. https:\/\/t.co\/abkcrnxr8o",
    "1":"Final work on the windows is delayed today because of the snow. Stupid Colorado weather 😭",
    "2":"watching my cat get really confused at snow, pawing at the windows trying to play with it and jumping around like a maniac bc the windows are open and that frozen air is like crack to her lol",
    "3":"So excited to get the windows in our 🏡 replaced! So nervous they are starting on a day that it's #snowing ❄️... and #freezing ☃️",
    "4":"It is WILD how much different 71° feels in a condo with insulated windows. I would still wear a hoodie when the single-pane windows were in, sometimes setting it to 72° and still shivering. Now I'm practically sweating. It's great!",
    "5":"NoRunPI: Run Your Payload (on Windows) Without Running Your Payload https:\/\/t.co\/4UTNJ3NeWM #cyber #threathunting #infosec https:\/\/t.co\/YUWQM16ovY",
    "6":"@Nreal WHEN PC\/Windows!? #Nebula",
    "7":"https:\/\/t.co\/AUPquwaLno https:\/\/t.co\/piUtxdJ3O2",
    "8":"Another big quake in West Texas. Rattling windows in Austin is going to get some notice. https:\/\/t.co\/mvvTy8Kxj4 #water #oilandgas #earthquake #b3insight",
    "9":"@lifestyle_a2z Completely relevant to overcoming winter problems. Bubble wrap on windows will save me immensely this year.",
    "10":"My apartment. It’s not fully completed. I still need to add the doors and windows. But each room is labeled. I live in a 542 square foot, one-bedroom apartment. Next month is 2 and a half years since I moved in! https:\/\/t.co\/PquSHUDbTX",
    "11":"Hey, @softwincn — your driver downloads seem to be down (looks like you’ve met a google drive quota). Any chance for an alternate link to the Pocket 3 drivers for Windows?",
    "12":"Hello. I'm in Windows Hell.",
    "13":"@Windows 👍👍🙀",
    "14":"@swirllysunspot @DenverGazette Pick them all up at 8:00 on buses drop them around the city have them start cleaning up the trash washing the sidewalks windows traffic poles etc have the others watch the kids clock in and out turn in the time at the end of the week no time no house",
    "15":"@AnnaMarieRoos3 @vonneudeck I missed my windows of opportunity I guess. They all felt wrong.",
    "16":"Microsoft does not want you to update to latest Windows 11 version: Here’s why\nhttps:\/\/t.co\/Y85z4KhY57",
    "17":"Windows Kerberos authentication breaks after November updates https:\/\/t.co\/M4nO5wkXpn",
    "18":"How to use the new File Explorer features in Windows 11 22H2 https:\/\/t.co\/Qpz6Q4PnQN via @techrepublic",
    "19":"Oh man. I almost forgot - one time when I was work traveling I saw a wind storm in a parking lot flip a bunch of cart corrals over *into* cars and bust windows and windshields 😳 https:\/\/t.co\/qAEdIWqKO5",
    "20":"Feels good to be back on Windows 10 after trying out Windows 11 for a while. 11 has some cool features, but also has some annoyances. Every iteration since 7 seems to just add opinionated visual design choices that are essentially layers on top of the old shell.",
    "21":"@emilykmay I remember being left in the car alone with my brother with the windows being rolled down too. People would stop to chat with us, hey kiddos how’s it going! They’d ask our names and ages. And my husband used to walk home from preschool at age 4 by himself!",
    "22":"The thing that keeps me happy 🤍 Windows down, Music Blasting, and singing along ☺️ https:\/\/t.co\/GHc1xq0SfO",
    "23":"Hey @rileytestut is it possible to just buy the $19.99 dollar  a month deal from my iPhone 13 Pro Max to enjoy Delta I don’t have a MacBook or even access to that or a windows computer sir please help I loved using GBA4ios and would love to play on delta so is @builds_io the way https:\/\/t.co\/68XUf66Ihz",
    "24":"https:\/\/t.co\/Dn4VNtzZBY",
    "25":"Sort of a wild question, but... does anyone know how to change default columns when you open a new folder on Windows? \n\nI organize my audio by type, size, length, date modified. It's a real drag to have to add all those columns every time I make a new folder.",
    "26":"@JenMsft @Windows Clippyy",
    "27":"@JenMsft @Windows Love it! Enjoy. :) This year's design is so good!!\n\nI wasn't able to get one this year unfortunately. :(",
    "28":"Want to legally buy and download a specific episode or two of \"Game of Thrones\" or another popular TV series onto your Windows PC? It's easy! Here's how: https:\/\/t.co\/5gSY6NTCXi #windows #pc #gameofthrones #hbo #hbomax #downloads https:\/\/t.co\/dNFonUYmxl",
    "29":"Wintery weather is forecasted for tomorrow and Friday. I covered the sunroom's windows with insulation boards to avoid needing to run an electric space heater to keep the sunroom above 32°F. I have plants in the sunroom which I want to survive.",
    "30":"I've taped up foam insulation boards on the inside of all the single-pane windows in the sunroom, except for the high, triangular windows by the roof. Three of the four walls of the sunroom are windows.",
    "31":"@Windows Much appreciated. At least I can donate to the charity even if there isn't a sweater involved. 😊 #TeamClippy",
    "32":"Snow, arctic cold weather is on its way to the Front Range\n\n#Jeffco could see snow totals between 4 and 8 inches Thursday, per @NWS.\n\nBE PREPARED for slick commute Thursday and Friday:\n\n• Plan ahead and allow extra time\n• Slow down and use caution\n• Clear your windows https:\/\/t.co\/ymgbthKcSy",
    "33":"Are friends and colleagues complaining that the images you send from your PC are too darn big? Here's how to quick resize your photos - and edit them too! - with Microsoft Photos: https:\/\/t.co\/i8O271iafI #windows #win11 #photos #digitalphotography #msphotos https:\/\/t.co\/N9YP0uXRCT",
    "34":"❤️ We love making our clients happy!\n☀️ New Windows for America is one of the most trusted #windowreplacement companies in Colorado.\n🏡 We are happy to serve Denver &amp; surrounding areas.\n👉 Learn how Replacing your Windows is as Easy as 1-2-3! https:\/\/t.co\/n8mUA2XPps https:\/\/t.co\/9SOWy0zNQK",
    "35":"@Gerashchenko_en Start sealing up those windows now !",
    "36":"@Windows Not even a second batch that would be available after the holidays like some of the previous years? 🤞🏻\n\nI understand... I'm just disappointed. This year's design is so good! If anyone chooses to cancel an XL order I'd happy snag it in their stead!",
    "37":"We're attending DataConnectors Orange County tomorrow, November 17th! Stop by the Automox booth to grab a coffee and chat about how we can automate the configuration, patching, and compliance of your Windows, macOS, and Linux systems. Learn more:\nhttps:\/\/t.co\/eRW3jnELMW",
    "38":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/K3phzFE0zm https:\/\/t.co\/4orbQzZQva",
    "39":"Do you still assemble long Web page captures by hand? Or save captures to disk before you add them to email or documents? Ugh. @MicrosoftEdge has a much better solution: https:\/\/t.co\/77VRBIYTrg #windows #win11 #edge #microsoftedge https:\/\/t.co\/Q0904zRmD8",
    "40":"@FelisRandomis I've been noticing a trend in programming that combines options and\/or just removes options altogether. It's really annoying and I've one the reasons I hate the new Android and Windows x3",
    "41":"@FabuPonah Png on left . 3d on right (lost access to the 3d because I don’t have a windows pc I used boot camp from Mac https:\/\/t.co\/Qv78H899MY",
    "42":"@Windows @College_Success What a bummer. :( I was really hoping to get one again this year; I love my other ones so much! I sincerely hope you'll consider making more. 🙏🏻",
    "43":"Carbon monoxide is deadly. \n\nIf your power goes out this winter, remember that you should never use generators inside your home or garage. \n\nAlways keep your generators at least 20 feet away from your home, especially windows, to avoid carbon monoxide poisoning. https:\/\/t.co\/6meLTS2bAG",
    "44":"We keep telling @ErieTigersFB players as they come in there's some power in the windows dating back to last season.\n\nThey tend to think they're just playing really good ball right now.\n\nWe'd agree. 😉 \n\nSee you at EchoPark Stadium on Saturday!! \n\n#RedemptionTour22 https:\/\/t.co\/SO87wfttr0",
    "45":"Stream startet etwas später. Muss mich noch auf der Arbeit um einen \"Notfall\" kümmern. Das letzte Windows-Update zerstört unsere Software. https:\/\/t.co\/a6qxmxIuyR",
    "46":"@matt_clawson @Windows @College_Success I hope they do another run and you're also able to get one!",
    "47":"@ginat514 Instead, they give grace and wait themselves right out of their claim windows. As if the \"relationship\" they have with the vendor will make their product show up sooner than anyone else's. \n3\/",
    "48":"+Gudziak:\n\nMillions of windows are broken. Leave a window open in your house for a few hours in November, and imagine what it's like for millions of windows to be broken.\n\nGDP knocked down 35%\n60% of nation will be below Ukraine poverty line, as compared to 18% 1 yr ago.",
    "49":"@Copywriting_Dad Environment-\n when my father died (fall of2000) I went to the Dr. and was diagnosed with SAD. The best thing I did was get new windows which allowed sunlight into my house in the winter instead of keeping the curtains shut to keep warm.",
    "50":"@showipintbri If you want exceptional build quality in a windows machine (or throw linux on it) this is what I use. \n\nhttps:\/\/t.co\/UWNXBOtbo2",
    "51":"@PubliusBellicus @LMSpace Launch windows are based on a lot of stuff, including times to miss space junk, etc",
    "52":"@landonb94 @DeathSaveArcade @DaSquire @FSU_Barstool If they don’t, then the legal windows open for Clemson and FSU to leave. If you don’t think a deal will tried to get done, then you’re fooling yourself.",
    "53":"I MISSED MY CHANCE TO ORDER IT omg... it's so perfect too...! 😭😭😭\n\nI really hope they do another run! https:\/\/t.co\/1uz9xnGPIv",
    "54":"@Windows @College_Success Oh no! I *just* saw that this was available and now it's sold out! D: I have all of the previous ones and love them all dearly...\n\nI hope you'll consider a second run! I need to wear some Clippy!",
    "55":"@intuitibits How are you finding the UWP guidelines? Looking pretty good so far, but Windows isn’t know for good looking apps.",
    "56":"BRO ITS 20 DEGREES OUTSIDE WHY ARE ALL YOUR WINDOWS DOWN????!?",
    "57":"lrt is making me wonder what the largest necessary file in windows is\ntypically they're pretty compact files individually",
    "58":"I lived through the Cold War, learning to duck and cover. Get away from windows, curl up under your school desk to protect your head and put your arms around your neck, then kiss your ass goodbye!",
    "59":"Tired of the notifications on your @Windows PC flashing by too fast for you to read them? Turns out you can slow 'em down by quite a bit, if you prefer! Here's how, click by click: https:\/\/t.co\/UmE3uliD5D #windows #notifications #uiux #usability #accessibility https:\/\/t.co\/SKEU4XjCxT",
    "60":"@reporterenato Você é especialista em que mesmo??? Ahhhh, Você é jornalista….\nEntão, deveria consultar quem realmente entende do assunto, que é o pessoal de TI, e mais especificamente cientistas de dados. \nNão adianta procurar o cara que instala  teu Windows, ou conserta seu PC… https:\/\/t.co\/nyyFONOQwS",
    "61":"@Jessicam6946 It is cold AF. Got snowed on walking the dog, and DS put the storm door in and weatherstripping the less than adequate storm door.  Trip planned to the restore to find a replacement, looking into replacement windows, or patching them to make itbthrough another winter",
    "62":"\"puffing\" season is among us! Last year from 11\/15-12\/31, 36 people reported their cars stolen. Many of those cars were left running unattended. If you have to warm up your car to defrost your windows, grab your coat, a coffee and blast your favorite tunes to make it more fun! https:\/\/t.co\/SOrUADSlzZ",
    "63":"You don't need any third-party apps or utilities to update your PC profile picture! Here's how to find the right spot in Settings to change it, and @Windows Camera to get great results: https:\/\/t.co\/F7yyIioXsW #windows #pc #personalization #profiles #selfies https:\/\/t.co\/HDoPXQuAys",
    "64":"There are a lot of nifty features you can add to your Windows 11 lock screen, including a weather forecast. You can also choose a favorite photo or a gallery of landscapes! Here's the scoop: https:\/\/t.co\/5lyDrohmuQ #windows #win11 #lockscreen #personalization #weather https:\/\/t.co\/3lj5JVXv8p",
    "65":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/8jSfEyKUTm https:\/\/t.co\/RtSd4l9LSK",
    "66":"@ImRed_Handed That's essentially what this is. For all intents and purposes, it's really a giant PC case, since I just put a Windows PC inside with Steam and some emulators running on it.",
    "67":"Great review from Shelly... \"Eric was great!!  Windows look awesome. I highly recommend Super Clean!!\" https:\/\/t.co\/97obWMyfye",
    "68":"@hjluks Glad to see the progress.\n\nYou do know you can screenshot, no? Command-shift-4 and draw a box on a Mac (or -3 to take the whole screen). Snipping Tool on Windows.",
    "69":"I'm taping up foam insulation boards on the inside of the single-pane windows in the sunroom. Looks a bit of a mess, I'll admit, but it works to keep the sunroom above freezing. \nLater the insulation boards will be mostly covered up from view by the sliding blinds or curtains. https:\/\/t.co\/DHIjngtrwe",
    "70":"Tuesday Tips: Mount curtains high above your windows.  The closer to the ceiling, the grander the room will feel!\n\n#tuesdaytips #curtains #windows #totheceiling #window #spencerrealtyllc https:\/\/t.co\/OXdNN29KlS",
    "71":"@TPostMillennial Solitary confinement in a padded cell. No windows, no bedsheets, no shoe strings. Don't even allow him to gag himself on his own clothing if at all possible.\n\nThis ANIMAL should be treated with less than dignity. He deserves nothing, yet our taxes will give him a long life...",
    "72":"Finding that your work is getting less and less productive due to the endless stream of notifications on your @Windows PC? Here's how to mute 'em during work hours (and any other time): https:\/\/t.co\/3RC81p9NT2 #windows #pc #win11 #notifications #focus #productivity #wfh https:\/\/t.co\/V1NvIrU6wl",
    "73":"@gokhshteinmedia @JoelKatz I think this guy tried to sell me new windows last week!",
    "74":"🤩 🤩 🤩 https:\/\/t.co\/7zGfS0isKQ",
    "75":"Not only will you be proud of the look of your home with new windows and doors, but you will also rest easy with our lifetime warranty. Call for a FREE in-home estimate, and we'll buy you dinner! https:\/\/t.co\/B7akBCH4Z9\n#lifetimewarranty #replacementwindows #newdoors #newwindows https:\/\/t.co\/EjHztG4NOV",
    "76":"Did you know that the Microsoft program \"Phone Link\" makes it a breeze to remotely manage and control your Android phone from your PC? It's pretty darn slick. Here's how to get started: https:\/\/t.co\/jG7iYZeIpZ #windows #android #phonelink https:\/\/t.co\/0FKUA9Bijl",
    "77":"@Mulittle__ Eu também não pretendia né Windows update",
    "78":"Got my first taste of the new @posit_pbc website today. I clicked Download Rstudio 3 times and the only option was the windows installer. Another case of test the website first before taking it live?",
    "79":"Did you realize that your local utility company might provide rebates for installing new windows and doors in your home? Before you shop, check for rebates and other incentives that will make upgrading more cost effective.",
    "80":"I may have to get this one.\nhttps:\/\/t.co\/pTO38bxwM1",
    "81":"@JamesGarrisonx @CariBAnn @Fidelity if you're on Windows, this is what worked for me: 1. Open Settings from the Windows Start Menu\n2. Select Apps\n3. Scroll down and select Active Trader Pro\n4. Press Uninstall, and then confirm\n5. On the next pop-up window check the Restore the application to its previous state.",
    "82":"What would communities be like if you could only contribute during specific windows, or that you could contribute anytime, but others could only answer during specific times? Would it lead to more thoughtful conversation or more rushed? Does it level or tilt the playing field? \/2",
    "83":"@AumTrading @Fidelity @HighFalutin20 if you're on Windows, this is what worked for me: 1. Open Settings from the Windows Start Menu\n2. Select Apps\n3. Scroll down and select Active Trader Pro\n4. Press Uninstall, and then confirm\n5. On the next pop-up window check the Restore the application to its previous state.",
    "84":"@jerrynixon We just watched Jack Ryan: Shadow Recruit on whatever streaming service, and I totally fangirl squealed when I saw he had a Windows phone.",
    "85":"It's snowing, #Denver... B4 you head out for your AM commute, remember those winter driving do’s &amp; don’ts:\n\n✅Don't leave your car running unattended \n✅Do clear lights, windows &amp; mirrors of any obstructions \n✅Do turn your lights on\n✅Do allow for extra stopping distance https:\/\/t.co\/ycQFhF6VOn",
    "86":"@IAPonomarenko The Kremlin doesn't have 5th story windows so, or does it... I'll pretend and hope, going down.",
    "87":"@BullNol @uummmnick5 @JuJu_Da_Gamer @BravesAndBirds I had the same argument about Fields with a hundred other OSU fans like you 3 years ago. I told everyone that he wasn’t going to adjust to the speed of the NFL and throwing tight windows. I explained Day’s system is mostly half-field reads. Looking off safeties and going through",
    "88":"This Bills season is following the same script as last season. We dwell on playoff losses but it's the bad, close losses now that are costing them a Super Bowl window. There's still time, but the Bills are screwing this up. \n\nNFL Power Rankings time. https:\/\/t.co\/PUuFDhQjfE",
    "89":"And when I wanted to write in the quiet company of others, I sat in the picture windows of the main city library, a light-filled ark with views across the Danube and the city beyond. It was, in that moment, home.",
    "90":"@Cheyanne730 @AdamParkhomenko None of the J6 folks really do windows.",
    "91":"Did you switch from Windows\/PCs to Mac? If so, what feature of Windows do you miss?",
    "92":"@computerjung @NotionHQ @obsdmd I tried very hard to learn Vim back in college, but I never stuck with it.\n\nI have found, however, that MacOS in particular has EXCELLENT text nav shortcuts that work great in Notion.\n\nWindows has some decent commands as well but nowhere near as good",
    "93":"@code lifehack.\n\nOn a Mac hit Command + K and then hit letter D.\nIt will compare the active file vs saved version.\n\nSO SO SO Useful.\n\nAll Mac shortcuts: https:\/\/t.co\/eatOA8A5eJ\n\nAll PC Shortcuts: \nhttps:\/\/t.co\/jr6oRk8Inj",
    "94":"@jerrynixon Man, I really hoped the windows phones would have stuck around. I loved mine.",
    "95":"https:\/\/t.co\/2TfbbTng9J 25% almost there! Thank you for everyone who is contributing!",
    "96":"Optimizing the swing for miss management means learning how to hit ALL the shots.  (Hit the windows #)\n\nThe perfect swing isn’t the answer. \n\nAcceptable misses are where it’s at. https:\/\/t.co\/YJ3tx7RsYL",
    "97":"@NeoMaverick13 @maximilian_ WHAAAA yes, you absolutely must remedy this. Easiest method is Steam, but the EXE doesn't play nicely with Windows 10. If you decide to go that route and have difficulty, let me know. I'll hook you up with a patched EXE.",
    "98":"@Oldword16 Perceived dissidents have a  habit of falling out of windows during Putin's reign.",
    "99":"When you want a heating unit that is barely seen… 👀\n\nGreat energy savings when those big windows make your furnace work all winter. 👌\n\n#fireplacedecor #gasfireplacerepair #fireplaceideas #gasfireplace #fireplacemakeover #fireplacedesign https:\/\/t.co\/QvnowKhmIX"
  },
  "date":{
    "0":1668699320000,
    "1":1668698955000,
    "2":1668698748000,
    "3":1668698111000,
    "4":1668697862000,
    "5":1668697713000,
    "6":1668697053000,
    "7":1668694742000,
    "8":1668685510000,
    "9":1668682377000,
    "10":1668682150000,
    "11":1668666868000,
    "12":1668666117000,
    "13":1668664336000,
    "14":1668663938000,
    "15":1668660639000,
    "16":1668658897000,
    "17":1668658641000,
    "18":1668658530000,
    "19":1668658329000,
    "20":1668657610000,
    "21":1668656036000,
    "22":1668650486000,
    "23":1668650009000,
    "24":1668648318000,
    "25":1668647203000,
    "26":1668647125000,
    "27":1668644125000,
    "28":1668642240000,
    "29":1668641682000,
    "30":1668639603000,
    "31":1668634629000,
    "32":1668634264000,
    "33":1668633360000,
    "34":1668632285000,
    "35":1668632063000,
    "36":1668631669000,
    "37":1668627902000,
    "38":1668627194000,
    "39":1668624120000,
    "40":1668623796000,
    "41":1668623629000,
    "42":1668622273000,
    "43":1668620558000,
    "44":1668617565000,
    "45":1668615898000,
    "46":1668614948000,
    "47":1668610185000,
    "48":1668609571000,
    "49":1668602713000,
    "50":1668583269000,
    "51":1668574887000,
    "52":1668573901000,
    "53":1668567098000,
    "54":1668566641000,
    "55":1668563660000,
    "56":1668561504000,
    "57":1668560913000,
    "58":1668560794000,
    "59":1668557400000,
    "60":1668556482000,
    "61":1668556094000,
    "62":1668555326000,
    "63":1668554220000,
    "64":1668550680000,
    "65":1668547123000,
    "66":1668546042000,
    "67":1668545269000,
    "68":1668545216000,
    "69":1668544482000,
    "70":1668538579000,
    "71":1668537291000,
    "72":1668536100000,
    "73":1668536079000,
    "74":1668534180000,
    "75":1668533497000,
    "76":1668532380000,
    "77":1668529938000,
    "78":1668528147000,
    "79":1668528075000,
    "80":1668527174000,
    "81":1668527149000,
    "82":1668526996000,
    "83":1668525665000,
    "84":1668521737000,
    "85":1668517200000,
    "86":1668511744000,
    "87":1668493693000,
    "88":1668487135000,
    "89":1668486190000,
    "90":1668481094000,
    "91":1668475201000,
    "92":1668473739000,
    "93":1668473148000,
    "94":1668469116000,
    "95":1668468040000,
    "96":1668467346000,
    "97":1668464360000,
    "98":1668463662000,
    "99":1668461334000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":0.1333333333,
    "3":0.234375,
    "4":0.3666666667,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.2,
    "10":-0.023989899,
    "11":-0.0777777778,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.5,
    "16":0.5,
    "17":0.0,
    "18":0.1363636364,
    "19":0.0,
    "20":0.2357142857,
    "21":-0.1215277778,
    "22":0.3222222222,
    "23":0.4,
    "24":0.0,
    "25":0.0445454545,
    "26":0.0,
    "27":0.2535714286,
    "28":0.1883333333,
    "29":0.0,
    "30":0.16,
    "31":-0.05,
    "32":-0.2009259259,
    "33":0.2083333333,
    "34":0.5796717172,
    "35":0.0,
    "36":0.2263888889,
    "37":0.5,
    "38":0.2333333333,
    "39":0.225,
    "40":-0.4878787879,
    "41":0.1428571429,
    "42":0.1375,
    "43":-0.1666666667,
    "44":0.2866071429,
    "45":0.0,
    "46":0.625,
    "47":0.2857142857,
    "48":-0.2311111111,
    "49":0.3090909091,
    "50":0.6666666667,
    "51":0.0,
    "52":0.1,
    "53":0.625,
    "54":0.2083333333,
    "55":0.4375,
    "56":-0.0972222222,
    "57":0.0208333333,
    "58":-0.75,
    "59":-0.1736111111,
    "60":0.0,
    "61":-0.1444444444,
    "62":0.3535714286,
    "63":0.5428571429,
    "64":0.625,
    "65":0.2333333333,
    "66":0.0,
    "67":0.644375,
    "68":0.35,
    "69":0.08125,
    "70":0.08,
    "71":0.0958333333,
    "72":-0.1416666667,
    "73":0.0681818182,
    "74":0.0,
    "75":0.3739393939,
    "76":-0.0333333333,
    "77":0.0,
    "78":0.1545454545,
    "79":0.2222727273,
    "80":0.0,
    "81":-0.0911111111,
    "82":0.2,
    "83":-0.0911111111,
    "84":0.0,
    "85":0.05,
    "86":-0.1555555556,
    "87":0.0491071429,
    "88":-0.0733333333,
    "89":0.0833333333,
    "90":0.2,
    "91":0.0,
    "92":0.3192708333,
    "93":0.0833333333,
    "94":0.45,
    "95":0.0,
    "96":1.0,
    "97":0.4,
    "98":0.0,
    "99":0.2833333333
  },
  "mean_polarity":{
    "0":0.1192522622,
    "1":0.1192522622,
    "2":0.1192522622,
    "3":0.1192522622,
    "4":0.1192522622,
    "5":0.1192522622,
    "6":0.1192522622,
    "7":0.1192522622,
    "8":0.1192522622,
    "9":0.1192522622,
    "10":0.1192522622,
    "11":0.1192522622,
    "12":0.1192522622,
    "13":0.1192522622,
    "14":0.1192522622,
    "15":0.1192522622,
    "16":0.1192522622,
    "17":0.1192522622,
    "18":0.1192522622,
    "19":0.1192522622,
    "20":0.1192522622,
    "21":0.1192522622,
    "22":0.1192522622,
    "23":0.1192522622,
    "24":0.1192522622,
    "25":0.1192522622,
    "26":0.1192522622,
    "27":0.1192522622,
    "28":0.1192522622,
    "29":0.1192522622,
    "30":0.1192522622,
    "31":0.1192522622,
    "32":0.1192522622,
    "33":0.1192522622,
    "34":0.1192522622,
    "35":0.1192522622,
    "36":0.1192522622,
    "37":0.1192522622,
    "38":0.1192522622,
    "39":0.1192522622,
    "40":0.1192522622,
    "41":0.1192522622,
    "42":0.1192522622,
    "43":0.1192522622,
    "44":0.1192522622,
    "45":0.1192522622,
    "46":0.1192522622,
    "47":0.1192522622,
    "48":0.1192522622,
    "49":0.1192522622,
    "50":0.1192522622,
    "51":0.1192522622,
    "52":0.1192522622,
    "53":0.1192522622,
    "54":0.1192522622,
    "55":0.1192522622,
    "56":0.1192522622,
    "57":0.1192522622,
    "58":0.1192522622,
    "59":0.1192522622,
    "60":0.1192522622,
    "61":0.1192522622,
    "62":0.1192522622,
    "63":0.1192522622,
    "64":0.1192522622,
    "65":0.1192522622,
    "66":0.1192522622,
    "67":0.1192522622,
    "68":0.1192522622,
    "69":0.1192522622,
    "70":0.1192522622,
    "71":0.1192522622,
    "72":0.1192522622,
    "73":0.1192522622,
    "74":0.1192522622,
    "75":0.1192522622,
    "76":0.1192522622,
    "77":0.1192522622,
    "78":0.1192522622,
    "79":0.1192522622,
    "80":0.1192522622,
    "81":0.1192522622,
    "82":0.1192522622,
    "83":0.1192522622,
    "84":0.1192522622,
    "85":0.1192522622,
    "86":0.1192522622,
    "87":0.1192522622,
    "88":0.1192522622,
    "89":0.1192522622,
    "90":0.1192522622,
    "91":0.1192522622,
    "92":0.1192522622,
    "93":0.1192522622,
    "94":0.1192522622,
    "95":0.1192522622,
    "96":0.1192522622,
    "97":0.1192522622,
    "98":0.1192522622,
    "99":0.1192522622
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.6333333333,
    "3":0.425,
    "4":0.5833333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.1,
    "9":0.95,
    "10":0.2222222222,
    "11":0.1444444444,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.9,
    "16":0.9,
    "17":0.0,
    "18":0.4545454545,
    "19":0.0,
    "20":0.3214285714,
    "21":0.1444444444,
    "22":0.6444444444,
    "23":0.725,
    "24":0.0,
    "25":0.3830681818,
    "26":0.0,
    "27":0.7607142857,
    "28":0.4916666667,
    "29":0.1,
    "30":0.54,
    "31":0.25,
    "32":0.424537037,
    "33":0.3,
    "34":0.7313131313,
    "35":0.0,
    "36":0.4861111111,
    "37":0.5,
    "38":0.3,
    "39":0.45,
    "40":0.7515151515,
    "41":0.2678571429,
    "42":0.5291666667,
    "43":0.6,
    "44":0.3005952381,
    "45":0.0,
    "46":0.625,
    "47":0.5357142857,
    "48":0.3377777778,
    "49":0.5886363636,
    "50":1.0,
    "51":0.0,
    "52":0.35,
    "53":0.6,
    "54":0.2916666667,
    "55":0.8,
    "56":0.1694444444,
    "57":0.725,
    "58":1.0,
    "59":0.4972222222,
    "60":0.0,
    "61":0.4666666667,
    "62":0.4095238095,
    "63":0.6428571429,
    "64":1.0,
    "65":0.3,
    "66":0.65,
    "67":0.7344444444,
    "68":0.7,
    "69":0.19375,
    "70":0.32,
    "71":0.6166666667,
    "72":0.3266666667,
    "73":0.2606060606,
    "74":0.0,
    "75":0.8175757576,
    "76":0.525,
    "77":0.0,
    "78":0.5242424242,
    "79":0.4259090909,
    "80":0.0,
    "81":0.3111111111,
    "82":0.5357142857,
    "83":0.3111111111,
    "84":0.75,
    "85":0.2416666667,
    "86":0.2888888889,
    "87":0.3214285714,
    "88":0.325,
    "89":0.3333333333,
    "90":0.2,
    "91":0.0,
    "92":0.5567708333,
    "93":0.3,
    "94":0.5,
    "95":0.0,
    "96":1.0,
    "97":0.95,
    "98":0.0,
    "99":0.3166666667
  },
  "mean_subjectivity":{
    "0":0.3999080282,
    "1":0.3999080282,
    "2":0.3999080282,
    "3":0.3999080282,
    "4":0.3999080282,
    "5":0.3999080282,
    "6":0.3999080282,
    "7":0.3999080282,
    "8":0.3999080282,
    "9":0.3999080282,
    "10":0.3999080282,
    "11":0.3999080282,
    "12":0.3999080282,
    "13":0.3999080282,
    "14":0.3999080282,
    "15":0.3999080282,
    "16":0.3999080282,
    "17":0.3999080282,
    "18":0.3999080282,
    "19":0.3999080282,
    "20":0.3999080282,
    "21":0.3999080282,
    "22":0.3999080282,
    "23":0.3999080282,
    "24":0.3999080282,
    "25":0.3999080282,
    "26":0.3999080282,
    "27":0.3999080282,
    "28":0.3999080282,
    "29":0.3999080282,
    "30":0.3999080282,
    "31":0.3999080282,
    "32":0.3999080282,
    "33":0.3999080282,
    "34":0.3999080282,
    "35":0.3999080282,
    "36":0.3999080282,
    "37":0.3999080282,
    "38":0.3999080282,
    "39":0.3999080282,
    "40":0.3999080282,
    "41":0.3999080282,
    "42":0.3999080282,
    "43":0.3999080282,
    "44":0.3999080282,
    "45":0.3999080282,
    "46":0.3999080282,
    "47":0.3999080282,
    "48":0.3999080282,
    "49":0.3999080282,
    "50":0.3999080282,
    "51":0.3999080282,
    "52":0.3999080282,
    "53":0.3999080282,
    "54":0.3999080282,
    "55":0.3999080282,
    "56":0.3999080282,
    "57":0.3999080282,
    "58":0.3999080282,
    "59":0.3999080282,
    "60":0.3999080282,
    "61":0.3999080282,
    "62":0.3999080282,
    "63":0.3999080282,
    "64":0.3999080282,
    "65":0.3999080282,
    "66":0.3999080282,
    "67":0.3999080282,
    "68":0.3999080282,
    "69":0.3999080282,
    "70":0.3999080282,
    "71":0.3999080282,
    "72":0.3999080282,
    "73":0.3999080282,
    "74":0.3999080282,
    "75":0.3999080282,
    "76":0.3999080282,
    "77":0.3999080282,
    "78":0.3999080282,
    "79":0.3999080282,
    "80":0.3999080282,
    "81":0.3999080282,
    "82":0.3999080282,
    "83":0.3999080282,
    "84":0.3999080282,
    "85":0.3999080282,
    "86":0.3999080282,
    "87":0.3999080282,
    "88":0.3999080282,
    "89":0.3999080282,
    "90":0.3999080282,
    "91":0.3999080282,
    "92":0.3999080282,
    "93":0.3999080282,
    "94":0.3999080282,
    "95":0.3999080282,
    "96":0.3999080282,
    "97":0.3999080282,
    "98":0.3999080282,
    "99":0.3999080282
  },
  "screen_name":{
    "0":"FritesEnMayoBE",
    "1":"QueenofTacos",
    "2":"celestialspider",
    "3":"Bwvolleyball7",
    "4":"QueenofTacos",
    "5":"blueteamsec1",
    "6":"DivinaJewels",
    "7":"PinkardBuilds",
    "8":"hicksdavido",
    "9":"RockStarSher13",
    "10":"BenJDenverstone",
    "11":"ktemkin",
    "12":"Gus_802",
    "13":"they_loverobert",
    "14":"Christwins777",
    "15":"gabridli",
    "16":"RamonaEid",
    "17":"RamonaEid",
    "18":"RamonaEid",
    "19":"jasper9",
    "20":"CtrlAltTaco",
    "21":"RHMendelson",
    "22":"ravebabydamian",
    "23":"AustinDane2012",
    "24":"infurnopawz",
    "25":"motarola_",
    "26":"anjunabeachwave",
    "27":"jrronimo",
    "28":"DaveTaylor",
    "29":"amy_mariska",
    "30":"amy_mariska",
    "31":"jrronimo",
    "32":"JeffcoColorado",
    "33":"DaveTaylor",
    "34":"WindowsAmerica",
    "35":"DavidHa22387054",
    "36":"jrronimo",
    "37":"Automox",
    "38":"JennyHartTeam",
    "39":"DaveTaylor",
    "40":"The_Crimson_Fox",
    "41":"infurnopawz",
    "42":"jrronimo",
    "43":"femaregion8",
    "44":"wurthchiro",
    "45":"gluonLIVE",
    "46":"jrronimo",
    "47":"tnypirate",
    "48":"jdflynn",
    "49":"CyDogood",
    "50":"stubarea51",
    "51":"PaulaJax74",
    "52":"dontmindme85",
    "53":"jrronimo",
    "54":"jrronimo",
    "55":"HeyEddie",
    "56":"yynnnej",
    "57":"derFisch",
    "58":"unionizebabylon",
    "59":"DaveTaylor",
    "60":"AnacVentilari",
    "61":"1x10e6",
    "62":"Loveland_police",
    "63":"DaveTaylor",
    "64":"DaveTaylor",
    "65":"Samniccor",
    "66":"WilliamRBR",
    "67":"Super_Clean_",
    "68":"maximumcharacte",
    "69":"amy_mariska",
    "70":"spencerealtyllc",
    "71":"nathonlo",
    "72":"DaveTaylor",
    "73":"drumchops1",
    "74":"pax8",
    "75":"WindowsAmerica",
    "76":"DaveTaylor",
    "77":"MorganaNyyx",
    "78":"adm0n",
    "79":"armtwitt",
    "80":"misplacedNuke",
    "81":"gwilkx",
    "82":"brianoblinger",
    "83":"gwilkx",
    "84":"ThomasBetts",
    "85":"DenverPolice",
    "86":"DaleLanan",
    "87":"DawgOutWest",
    "88":"YahooSchwab",
    "89":"CHThiem",
    "90":"Seanchai",
    "91":"rosenz",
    "92":"TomFrankly",
    "93":"noahlearner",
    "94":"brogdogg",
    "95":"infurnopawz",
    "96":"Matsoff_Golf",
    "97":"PricePartDeux",
    "98":"elhombrelibre1",
    "99":"FPGrillExperts"
  },
  "Likes":{
    "0":6,
    "1":1,
    "2":13,
    "3":0,
    "4":4,
    "5":5,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":5,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":1,
    "22":3,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":1,
    "43":0,
    "44":6,
    "45":1,
    "46":0,
    "47":13,
    "48":6,
    "49":1,
    "50":1,
    "51":3,
    "52":0,
    "53":3,
    "54":3,
    "55":1,
    "56":0,
    "57":5,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":6,
    "72":1,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":7,
    "83":0,
    "84":0,
    "85":50,
    "86":0,
    "87":0,
    "88":2,
    "89":13,
    "90":5,
    "91":4,
    "92":0,
    "93":1,
    "94":1,
    "95":2,
    "96":0,
    "97":2,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":6,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}