{
  "full_text":{
    "0":"@AFP France is basically done as a global power at this point. Macron’s bizarre foreign policy statements, unmoored from both principle and reality, has put the final nail in the coffin",
    "1":"Look at this news article from The Daily Caller: Biden Responds To Trump Announcing His Presidential Run For 2024 https:\/\/t.co\/Cu37igZwJ3",
    "2":"@RFI Lui Macron n'appelle pas la communauté internationale à l'union contre la guerre à l'est de la rdcongo ou les gens meurt ou ya plus des déplacés, l'occident Complice, je comprends pourquoi Kabila avait arrête la coopération avec l'Union européenne et chassé leur représentant",
    "3":"@EmmanuelMacron Mr Macron svp en tant que membre permanent du conseil de sécurité vous avez un mot à dire pour arrêté le pillage, viol , déplacement force de notre population congolaise à l'est l'occident et complice du pillage de nos ressources minier, votre ami Paul kagame est un sanguinaire",
    "4":"@ben42971158 @niubi @Nrg8000 Exactly. Despite the lies I don't think that Macron was caught off guard. So what's Xi's excuse?",
    "5":"@BFMTV 2050? Vous vivrez tous dans un pod et vous mangerez des insectes. WEF 1 - 0 France\n\nDites merci à Macron :)",
    "6":"Macron entiende que necesita petroleo barato😉 https:\/\/t.co\/XQQFe8UhWU",
    "7":"@Le_Figaro Il soutient encore Macron? Il s'en tir bien honnêtement 🙄",
    "8":"@ClaireR23451036 @TwogFr Je ne suis pas allé voter au second tour car dans tous les cas, je savais que j'aurais dû choisir entre extrême droite et extrême droite.\nY a 20 ans, j'aurais sûrement espéré quelque chose de Macron... mais bon, il suffit de voir Loiseau ou Darmanin pour ne plus avoir de doute.",
    "9":"amaru il a fait un discours à la macron wsh #Amaru",
    "10":"@prof_yurbe Y lo peor del caso que @NicolasMaduro  se le derritió y le dijo que cuando lo iba a visitar a Venezuela ya no es es un pelele se le puso agüita cuando vio a Macron",
    "11":"@JuanJos45131375 @AccionNacional Sí,hasta Macron quiere platicar con Maduro, los europeos le hicieron caso a los estadounidense pero morir de hambre y de frio es otra cosa.\nLas protestas en Francia han sido brutalmente reprimidas, parece que la libertad se acabó por allá y que las energías limpias son propaganda",
    "12":"@EdRaposo_ O que mais acende a ganância do Macron, é que ele tem um \"lote\" ali em cima, logicamente, como todo bom grileiro, ele quer mexer na cerca."
  },
  "date":{
    "0":1668662319000,
    "1":1668627365000,
    "2":1668493174000,
    "3":1668493029000,
    "4":1668457268000,
    "5":1668455915000,
    "6":1668299088000,
    "7":1668212102000,
    "8":1668078161000,
    "9":1668016425000,
    "10":1667980082000,
    "11":1667945845000,
    "12":1667928227000
  },
  "polarity":{
    "0":0.06875,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.1,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-0.1,
    "12":0.0
  },
  "mean_polarity":{
    "0":0.04375,
    "1":0.04375,
    "2":0.04375,
    "3":0.04375,
    "4":0.04375,
    "5":0.04375,
    "6":0.04375,
    "7":0.04375,
    "8":0.04375,
    "9":0.04375,
    "10":0.04375,
    "11":0.04375,
    "12":0.04375
  },
  "subjectivity":{
    "0":0.43125,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.15,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.1,
    "12":0.0
  },
  "mean_subjectivity":{
    "0":0.1293269231,
    "1":0.1293269231,
    "2":0.1293269231,
    "3":0.1293269231,
    "4":0.1293269231,
    "5":0.1293269231,
    "6":0.1293269231,
    "7":0.1293269231,
    "8":0.1293269231,
    "9":0.1293269231,
    "10":0.1293269231,
    "11":0.1293269231,
    "12":0.1293269231
  },
  "screen_name":{
    "0":"djw155",
    "1":"gupdiver",
    "2":"asthurwanza",
    "3":"asthurwanza",
    "4":"JorgyVintage",
    "5":"FrenchHiker",
    "6":"parjosedenver",
    "7":"FrenchHiker",
    "8":"GingerWOpossum",
    "9":"sxafiatou",
    "10":"miguelm1980",
    "11":"yoeNy_33",
    "12":"DeviliciouzK"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":18,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":10,
    "12":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":7,
    "12":1
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado"
  }
}