{
  "full_text":{
    "0":"The penalty for financial crimes should be death. https:\/\/t.co\/r9sVIM9rHs",
    "1":"@SeaeyesTri Death penalty",
    "2":"@SebGorka Death penalty X 6",
    "3":"@pweiser @McLaughlinforDA Death Penalty",
    "4":"@MayorHancock @SpeakerPelosi Insanity is a criminal defense in the sense of murder. It’s a defense for murder only. They throw away the key. Theres no sentence, only thing worse is the death penalty.\n\nThis is what I’m talking about. Bullies are popular. Anyone who disagrees is next. 🕯️differential diagnosis?",
    "5":"No matter our opinions on capital punishment, war, or self-defense; participation in the ending of a persons life is never trivial and shouldn’t be normalized. #think #learn #love\n\nhttps:\/\/t.co\/LqhF6Pg847",
    "6":"@RDunhamDPIC says: Since 1973, one out of eight people sentenced to the death penalty were innocent and exonerated. I say that the risk of execution is too high to permit the death sentence. https:\/\/t.co\/cViKn40bz0",
    "7":"This candle is currently lit in Berlin, Germany in memory of Stephen Barbee executed last night in Texas. It is at the booth run by German Coalition to Abolish the Death Penalty at 8th World Congress Against the Death Penalty. @MauriceChammah @keribla @jsmccullou @TCADPdotORG https:\/\/t.co\/H7pgbs3pQI",
    "8":"An under-appreciated consequence of the #deathpenalty : stress and trauma for the many workers and professionals involved along the way  https:\/\/t.co\/fxLEYrVdOq",
    "9":"@FoxNews Whatever happened to life imprisonment without the possibility of parole?  I know NY repealed the death penalty in 2004.",
    "10":"@ColoradoWi12 @JayWall25116900 @TomiLahren Totally. It is telling about how we view the death penalty as a society. We try hard to keep it bloodless so the public doesn't have to see the blood we're shedding. Appearance matters more than the moral requirement to provide a quick, painless, humane death.",
    "11":"@ColoradoWi12 @TomiLahren Fun fact: There is no scientific evidence that suggests the death penalty deters criminals any more than life imprisonment, but it costs taxpayers $1.2 million per execution - 50% more than life imprisonment.",
    "12":"@costgallo @Cryptorain9 @Timccopeland Embarrassment is hardly tantamount to the death penalty, but jokes on you I’m pro capital punishment.",
    "13":"@UberFacts The death penalty",
    "14":"Super hero movies are outlandish. Magic tricks are outlandish.  \n\nFomenting a coup, casually assigning the death penalty to random crimes, saying racist things and implementing racist policies, and being under criminal investigation are all horrors.\n\nDon’t be like Chris. https:\/\/t.co\/YehvdnMkQc",
    "15":"@ToddHagopian God never required the death penalty for drug users or dealers. Just banishment from the city.  But you need a walk for that.  All you open border types hate justice.",
    "16":"@Ladimuzikluva 😳🤯🤬 I’m for the death penalty on this idc… that’s disgusting",
    "17":"@atrupar He's speaking about King Pins. There's an argument all king pins should face the death penalty. Especially for fentanyl.",
    "18":"@Wilcoxjd45209 @Popehat You seem to be making excuses for people to support the death penalty and Trump. Because they feel ‘abandoned.’",
    "19":"Newsweek issued a correction and Parliament voted to punish the protestors with the maximum punishment being the death penalty.",
    "20":"@DrGJackBrown @RonnyJacksonTX Ronny doesn’t answer, he is busy packing to avoid the death penalty",
    "21":"The death penalty for murderers is sketchy, let alone drug dealers. The gov't almost never gets it right.",
    "22":"@chrissyteigen The… death penalty?",
    "23":"Trump campaigns on the death penalty for drug dealers (something no civilized nation does)",
    "24":"@marklevinshow The death penalty for drug dealers? Why don’t you explain the legality of that?",
    "25":"Buying weed in Colorado is like another item on your grocery list. But in IOWA you'll get the DEATH PENALTY. https:\/\/t.co\/7agTaEhVnP",
    "26":"Former President advocates giving death penalty to “everyone who sells drugs, gets caught selling drugs” as he speaks glowingly of China’s quick trials that end in a day.  \n\nIt’s 2022.",
    "27":"Donald Trump has now suggested the death penalty for dealing drugs.\n\nI imagine bullshit isn’t one of the drugs that qualifies because boy I’ve got a good suspect for yah.",
    "28":"Trump just said death penalty for drug dealers",
    "29":"\"We share in your opposition to the death penalty.\"\n\n\"Our nation can both support victims and protect society, in ways that reserve to God the ultimate judgment.\"",
    "30":"@matt_trades @JamesMelville @Samir_Madani The Newsweek article that started all of this has been updated to say the legislator has approved a letter desiring stricter punishments for the protestors but a vote for the death penalty never happened.",
    "31":"Death penalty. https:\/\/t.co\/XyT3MZsO2t",
    "32":"#DarrellBrooks laughing at victims' statements makes me sick. Wish there was a death penalty in his state. #DarrellBrooksTrial",
    "33":"Addressing attendees here, “Thank you and don’t stop.” @DebraMilke, former innocent prisoner from Arizona death row. 22 former death row prisoners are in attendance today in Berlin at the 8th World Congress Against the Death Penalty. @DeathPenaltyRep @innocencetexas @TCADPdotORG https:\/\/t.co\/twV4P5Lwgj",
    "34":"It’s time for the United States to catch up with civilized nations and abolish the death penalty. 146 countries now oppose the #deathpenalty as compared to 52 that continue to use it. @DeathPenaltyRep @innocencetexas @TCADPdotORG https:\/\/t.co\/QWX847A7rH",
    "35":"If you are interested in abolishing the death penalty, you may want to stream events from the 8th World Congress Against the Death Penalty. Download the app &amp; sign up for free. I speak on a panel of judges on Thursday. @TCADPdotORG @DeathPenaltyRep @abolitionmvmt @innocencetexas https:\/\/t.co\/0rgeAWJucc",
    "36":"@IanLowell10 @JohnFugelsang @CFraase I am not pro-life. I believe in abortions, guns, drugs, the death penalty, etc. Do what you want as long as it doesn’t negatively affect somebody else. And if you kill somebody you give up your right to live.",
    "37":"@UNHumanRights, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them! #NoToExecution #نه_به_اعدام \nhttps:\/\/t.co\/vlzgLcfMkB",
    "38":"@tippin_elaina This is absolutely horrific. I hope they are tried and convicted to the fullest extent of our justice system. Personally I would want the death penalty. Just unforgivable",
    "39":"@KREFsports NCAA almost gave them the death penalty for what was happening inside the program when he went there. Hart Lee Dykes man",
    "40":"Death penalty https:\/\/t.co\/9vWPDm5qoP",
    "41":"Extremists in Iran really voted to give 14,000 people the death penalty? \n\n#PayAttention\n#Fascism",
    "42":"@maxschachter Now wait, let me get this straight.  Howdy Doody, escaped the death the death penalty, which he clearly deserved. (Thanks to unethical tactics of his defense team) And yet there is this controversy over the Honorable Judge Scherer.  Got it.",
    "43":"@PsychRabble 😿 19.7% \"strongly\" &amp; 28.1% \"somewhat\" agree\n\n“VIOLENCE IN RESPONSE TO OFFENSIVE SPEECH IS NOT A NEW PHENOMENON. IN SOME CULTURES, SOME TYPES OF OFFENSIVE SPEECH EVEN MERIT THE DEATH PENALTY. SOME SPEECH CAN BE SO OFFENSIVE IN CERTAIN CASES THAT IT MERITS SUCH HARSH PUNISHMENT.”",
    "44":"Assuming @Twitter survives the next couple of weeks, I will be tweeting from the 8th World Congress Against the Death Penalty. I’ll be speaking Thursday with a panel of judges from Senegal, Kenya, India, Cameroon, and Tunisia. @TCADPdotORG @abolitionmvmt @DeathPenaltyRep https:\/\/t.co\/SRLfqaeqSW",
    "45":"@PsychRabble Is this for real?\n\n\"almost half (48%) of students agreed that violence in response to offensiveness is not a new phenomenon &amp; the same % say that some kinds of expression are so offensive they deserve extremely harsh punishment — like the death penalty\"\nhttps:\/\/t.co\/J54zGQsUjv",
    "46":"@EmmaleeShall Truth—whether adultery or rape, the punishment for both is prescribed by God-the death penalty unless she called out for help. She also uncovered herself within sight of David. Don’t think that was an accident. We tend to think men sin but women don’t. Life has taught me better",
    "47":"@Avsfan_29 @rfaulhaber62 @DenverPolice Almost every state has done away w the death penalty and major cities in red states have some of the highest murder rates in the us. The problem is not political at this point.",
    "48":"@SBF_FTX needs to talk, then he needs the death penalty.\n\nSeems there’s a lot missing and it’s not limited to crypto.",
    "49":"In Texas, the death penalty is for the severely mentally ill, people with ineffective attorneys &amp; Blacks sentenced by all-white juries prejudiced against them. Andre Thomas has all these problems. He gouged out his eyes &amp; ate them. Of course, Texas wants to execute him. Of course https:\/\/t.co\/bxPOlrIwjj",
    "50":"@IncognitusJon3s @ThisIsKyleR Anyone pretending they have a moral high ground is you. For rape? a death penalty? According you the almighty judge jury and executioner. Broken boys all around, sad. I hope you get the help you need. And find a real role model to admire in your sorry life. Your head is twisted.",
    "51":"@DopeyMcGeee Comedy now carries the death penalty",
    "52":"@CNN If we as a country support abortion, then we as a country shall support the death penalty. Objections?",
    "53":"Na y’all ain’t give the Parkland school shooter death penalty . This exactly what we be talking bout https:\/\/t.co\/h53LM9b7CY",
    "54":"@ykindaplace23 I think the death penalty is cruel and unusual punishment. There is never a requirement that a prosecution pick it up because the crime was so bad. They just want to.",
    "55":"The death penalty is a practice of human sacrifice. America should leave this relic of slavery behind. https:\/\/t.co\/pqMj5zqfwr",
    "56":"#Broncos Dwayne Stukes said, the Broncos delay of game penalty on special teams happened because a player was eating a hot dog on the sidelines..\n\nI guess this is death by 6 inches.",
    "57":"I mean he literally funded primary opponents for REPUBLICANS who opposed him during his first term. Then he bankrolled the ballot initiative to bring back the death penalty. He’s basically a feudal lord. And he’s getting everything he wants. The state gets everything it deserves.",
    "58":"i hate all video games and everyone who has ever played a video game should be sentenced to the death penalty without trial https:\/\/t.co\/FwQcTkX9Ue",
    "59":"@avsphins76 @adater Take a central stance in most areas. \n\nAbortion - shouldn’t be allowed except for certain situations\n\nGuns - some legal, tough restrictions to buy\n\nDrugs - for some, against others\n\nPro police but anti power abuse, profiling, etc \n\nSupport death penalty in rare cases",
    "60":"Do you think now that the elections are over, they’ll outlaw the death penalty? I don’t. Our government is savage.",
    "61":".@UNHumanRights  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "62":".@UN  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "63":"@williamnee @SteveCooperEsq https:\/\/t.co\/Xv2QIpInrt",
    "64":"@williamnee @SteveCooperEsq His justice department:\n\nhttps:\/\/t.co\/HRwd2z0HFD",
    "65":"my stance on death penalty has changed once again",
    "66":"@ekniffin bear in mind that JPII said a culture making unnecessary recourse to the death penalty is \"in opposition to the Gospel message.\" And that a pope is not an oracle, and that this stuff will have to be meted out.",
    "67":"@ekniffin the vast majority of popes and bishops across time would not be able to make a judgment regarding the just use of the death penalty in our particular circumstances of time and place.",
    "68":"I depend on the perpetrators for food and toilet paper. Dude. This is in &amp; of itself humiliating. I’m looking you right in the eye. I’m highly educated. I was once wealthy. They constructed in broad daylight a death penalty tailored for 2 people, Me &amp; my dog (my ESA) called Rita. https:\/\/t.co\/Z7WQ1GEJLT",
    "69":"@Snicble @Jake09911990 And does this mean he’s against the death penalty? And wants restrictions on gun sales and ownership?",
    "70":"At this moment, the administration of every 2024 White House frontrunner has pushed from office for use of the death penalty.",
    "71":"This is insane over 14,000 protesters are facing the death penalty \nhttps:\/\/t.co\/I5junZPaiM",
    "72":"@DirkMacdougall @TheDuechtin @PolisForCO Let's see kindergarten for our children, abolishing the death penalty, protecting the Reproductive Rights of women. There's just not enough space on here for me to tell you everything. I'm sorry you've not been present. Enjoy our governor for the next 4 years and 3 months"
  },
  "date":{
    "0":1668744743000,
    "1":1668729700000,
    "2":1668722070000,
    "3":1668720489000,
    "4":1668717679000,
    "5":1668697847000,
    "6":1668692695000,
    "7":1668679668000,
    "8":1668663441000,
    "9":1668650764000,
    "10":1668637631000,
    "11":1668628865000,
    "12":1668623268000,
    "13":1668620390000,
    "14":1668618419000,
    "15":1668617919000,
    "16":1668616952000,
    "17":1668614523000,
    "18":1668608139000,
    "19":1668603863000,
    "20":1668590842000,
    "21":1668577359000,
    "22":1668575833000,
    "23":1668569494000,
    "24":1668569480000,
    "25":1668569317000,
    "26":1668567985000,
    "27":1668567195000,
    "28":1668567080000,
    "29":1668538144000,
    "30":1668535897000,
    "31":1668529252000,
    "32":1668527465000,
    "33":1668510537000,
    "34":1668506304000,
    "35":1668491698000,
    "36":1668475842000,
    "37":1668474572000,
    "38":1668464095000,
    "39":1668457147000,
    "40":1668457030000,
    "41":1668454921000,
    "42":1668430505000,
    "43":1668386036000,
    "44":1668384555000,
    "45":1668382440000,
    "46":1668350819000,
    "47":1668304809000,
    "48":1668300799000,
    "49":1668185530000,
    "50":1668136911000,
    "51":1668133127000,
    "52":1668124843000,
    "53":1668120253000,
    "54":1668119850000,
    "55":1668119502000,
    "56":1668108746000,
    "57":1668101807000,
    "58":1668096634000,
    "59":1668093897000,
    "60":1668047485000,
    "61":1668036223000,
    "62":1668035240000,
    "63":1668032182000,
    "64":1668032137000,
    "65":1668030788000,
    "66":1668023162000,
    "67":1668022292000,
    "68":1668022152000,
    "69":1668019254000,
    "70":1668010822000,
    "71":1668002914000,
    "72":1668002289000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.0285714286,
    "5":0.5,
    "6":0.33,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0902777778,
    "11":0.4333333333,
    "12":-0.2916666667,
    "13":0.0,
    "14":-0.1133333333,
    "15":-0.4,
    "16":-1.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":0.2857142857,
    "22":0.0,
    "23":-0.2,
    "24":0.0,
    "25":0.0,
    "26":0.1666666667,
    "27":0.7,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.7142857143,
    "33":0.1666666667,
    "34":0.4,
    "35":0.325,
    "36":0.0180194805,
    "37":-0.175,
    "38":-0.5,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.1666666667,
    "43":0.0758874459,
    "44":0.0,
    "45":-0.046969697,
    "46":0.5,
    "47":0.0208333333,
    "48":-0.0821428571,
    "49":-0.15,
    "50":-0.22,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":-0.5,
    "55":-0.2,
    "56":0.069047619,
    "57":0.1075,
    "58":-0.6,
    "59":0.1375661376,
    "60":0.0,
    "61":-0.1,
    "62":-0.1,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":-0.4,
    "67":0.2222222222,
    "68":0.1949761905,
    "69":-0.05625,
    "70":0.0,
    "71":-1.0,
    "72":-0.02
  },
  "mean_polarity":{
    "0":-0.0128471489,
    "1":-0.0128471489,
    "2":-0.0128471489,
    "3":-0.0128471489,
    "4":-0.0128471489,
    "5":-0.0128471489,
    "6":-0.0128471489,
    "7":-0.0128471489,
    "8":-0.0128471489,
    "9":-0.0128471489,
    "10":-0.0128471489,
    "11":-0.0128471489,
    "12":-0.0128471489,
    "13":-0.0128471489,
    "14":-0.0128471489,
    "15":-0.0128471489,
    "16":-0.0128471489,
    "17":-0.0128471489,
    "18":-0.0128471489,
    "19":-0.0128471489,
    "20":-0.0128471489,
    "21":-0.0128471489,
    "22":-0.0128471489,
    "23":-0.0128471489,
    "24":-0.0128471489,
    "25":-0.0128471489,
    "26":-0.0128471489,
    "27":-0.0128471489,
    "28":-0.0128471489,
    "29":-0.0128471489,
    "30":-0.0128471489,
    "31":-0.0128471489,
    "32":-0.0128471489,
    "33":-0.0128471489,
    "34":-0.0128471489,
    "35":-0.0128471489,
    "36":-0.0128471489,
    "37":-0.0128471489,
    "38":-0.0128471489,
    "39":-0.0128471489,
    "40":-0.0128471489,
    "41":-0.0128471489,
    "42":-0.0128471489,
    "43":-0.0128471489,
    "44":-0.0128471489,
    "45":-0.0128471489,
    "46":-0.0128471489,
    "47":-0.0128471489,
    "48":-0.0128471489,
    "49":-0.0128471489,
    "50":-0.0128471489,
    "51":-0.0128471489,
    "52":-0.0128471489,
    "53":-0.0128471489,
    "54":-0.0128471489,
    "55":-0.0128471489,
    "56":-0.0128471489,
    "57":-0.0128471489,
    "58":-0.0128471489,
    "59":-0.0128471489,
    "60":-0.0128471489,
    "61":-0.0128471489,
    "62":-0.0128471489,
    "63":-0.0128471489,
    "64":-0.0128471489,
    "65":-0.0128471489,
    "66":-0.0128471489,
    "67":-0.0128471489,
    "68":-0.0128471489,
    "69":-0.0128471489,
    "70":-0.0128471489,
    "71":-0.0128471489,
    "72":-0.0128471489
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.7214285714,
    "5":0.6,
    "6":0.62,
    "7":0.1555555556,
    "8":0.5,
    "9":0.0,
    "10":0.4347222222,
    "11":0.4,
    "12":0.5416666667,
    "13":0.0,
    "14":0.7166666667,
    "15":0.7,
    "16":1.0,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.3,
    "21":0.5357142857,
    "22":0.0,
    "23":0.9,
    "24":0.0,
    "25":0.0,
    "26":0.25,
    "27":0.6,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.8571428571,
    "33":0.2333333333,
    "34":0.9,
    "35":0.65,
    "36":0.4589285714,
    "37":0.65,
    "38":0.65,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.3277777778,
    "43":0.5918614719,
    "44":0.0,
    "45":0.3492424242,
    "46":0.5,
    "47":0.2,
    "48":0.0964285714,
    "49":0.55,
    "50":0.6414285714,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":0.8888888889,
    "55":0.4,
    "56":0.6071428571,
    "57":0.3241666667,
    "58":0.65,
    "59":0.5424603175,
    "60":0.0,
    "61":0.4666666667,
    "62":0.4666666667,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.9,
    "67":0.6527777778,
    "68":0.4776428571,
    "69":0.39375,
    "70":0.0,
    "71":1.0,
    "72":0.4
  },
  "mean_subjectivity":{
    "0":0.3733158938,
    "1":0.3733158938,
    "2":0.3733158938,
    "3":0.3733158938,
    "4":0.3733158938,
    "5":0.3733158938,
    "6":0.3733158938,
    "7":0.3733158938,
    "8":0.3733158938,
    "9":0.3733158938,
    "10":0.3733158938,
    "11":0.3733158938,
    "12":0.3733158938,
    "13":0.3733158938,
    "14":0.3733158938,
    "15":0.3733158938,
    "16":0.3733158938,
    "17":0.3733158938,
    "18":0.3733158938,
    "19":0.3733158938,
    "20":0.3733158938,
    "21":0.3733158938,
    "22":0.3733158938,
    "23":0.3733158938,
    "24":0.3733158938,
    "25":0.3733158938,
    "26":0.3733158938,
    "27":0.3733158938,
    "28":0.3733158938,
    "29":0.3733158938,
    "30":0.3733158938,
    "31":0.3733158938,
    "32":0.3733158938,
    "33":0.3733158938,
    "34":0.3733158938,
    "35":0.3733158938,
    "36":0.3733158938,
    "37":0.3733158938,
    "38":0.3733158938,
    "39":0.3733158938,
    "40":0.3733158938,
    "41":0.3733158938,
    "42":0.3733158938,
    "43":0.3733158938,
    "44":0.3733158938,
    "45":0.3733158938,
    "46":0.3733158938,
    "47":0.3733158938,
    "48":0.3733158938,
    "49":0.3733158938,
    "50":0.3733158938,
    "51":0.3733158938,
    "52":0.3733158938,
    "53":0.3733158938,
    "54":0.3733158938,
    "55":0.3733158938,
    "56":0.3733158938,
    "57":0.3733158938,
    "58":0.3733158938,
    "59":0.3733158938,
    "60":0.3733158938,
    "61":0.3733158938,
    "62":0.3733158938,
    "63":0.3733158938,
    "64":0.3733158938,
    "65":0.3733158938,
    "66":0.3733158938,
    "67":0.3733158938,
    "68":0.3733158938,
    "69":0.3733158938,
    "70":0.3733158938,
    "71":0.3733158938,
    "72":0.3733158938
  },
  "screen_name":{
    "0":"christovari",
    "1":"BobDunker6",
    "2":"DavidJo58917116",
    "3":"PatHallacy",
    "4":"TheIdiiot",
    "5":"ddkirkpat",
    "6":"TexasElsa",
    "7":"TexasElsa",
    "8":"SuzanneGhais",
    "9":"colmenajuan",
    "10":"TheNextSummitA1",
    "11":"TheNextSummitA1",
    "12":"Eratosthenes0",
    "13":"DylanSdunn",
    "14":"ShadMurib",
    "15":"DriverXag",
    "16":"_ArAcks",
    "17":"SilverBulletx27",
    "18":"link12213",
    "19":"heartsizedfist",
    "20":"Presidentspank1",
    "21":"420Founder",
    "22":"wrathofnyx",
    "23":"y4wvn2t25g",
    "24":"mrmorals",
    "25":"BadaBinge",
    "26":"chrisvanderveen",
    "27":"SageNaumann",
    "28":"thetheoryofmeh",
    "29":"jdflynn",
    "30":"NothingXplained",
    "31":"christovari",
    "32":"retheahjb",
    "33":"TexasElsa",
    "34":"TexasElsa",
    "35":"TexasElsa",
    "36":"AlecShroyer",
    "37":"CRLCRRLL",
    "38":"TrumpLost28",
    "39":"OkieNhippieland",
    "40":"ICSully",
    "41":"PomegrntSunrz",
    "42":"matthewmjm",
    "43":"robsica",
    "44":"TexasElsa",
    "45":"robsica",
    "46":"DriverXag",
    "47":"HateFaceDenver",
    "48":"EF_Biz",
    "49":"TexasElsa",
    "50":"euphoria_in_sun",
    "51":"nutmeggles",
    "52":"whitesheep50",
    "53":"KeeThaGenie",
    "54":"mateomayorga23",
    "55":"mateomayorga23",
    "56":"EricGoodman",
    "57":"Wade_in_America",
    "58":"ramunejay",
    "59":"TheProspectNerd",
    "60":"unionizebabylon",
    "61":"cleannslate",
    "62":"d_padilla12",
    "63":"jdflynn",
    "64":"jdflynn",
    "65":"flowfaygo",
    "66":"jdflynn",
    "67":"jdflynn",
    "68":"TheIdiiot",
    "69":"_fullofstars",
    "70":"jdflynn",
    "71":"confusedworker",
    "72":"GueraPorRaza"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":8,
    "8":0,
    "9":4,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":13,
    "25":0,
    "26":110,
    "27":2,
    "28":13,
    "29":8,
    "30":0,
    "31":0,
    "32":3,
    "33":14,
    "34":30,
    "35":33,
    "36":0,
    "37":0,
    "38":1,
    "39":23,
    "40":0,
    "41":0,
    "42":9,
    "43":0,
    "44":27,
    "45":0,
    "46":2,
    "47":1,
    "48":0,
    "49":11,
    "50":0,
    "51":3,
    "52":0,
    "53":3,
    "54":0,
    "55":1,
    "56":30,
    "57":0,
    "58":65,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":19,
    "71":0,
    "72":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":7,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":8,
    "34":17,
    "35":22,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":8,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":5,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":6,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado"
  }
}