{
  "full_text":{
    "0":"@Jimmyhu48262574 @GreyAreaUK @timclauss @ZoeSchiffer right-wing grifter, he’ll alienate exactly the type of customer Tesla depends on - educated liberals with cash to burn.\n\nMost of Tesla’s valuation has had to do with people believing Musk’s “visionary” shtick. As the market realizes he actually doesn’t know what he’s doing, the",
    "1":"@Jimmyhu48262574 @GreyAreaUK @timclauss @ZoeSchiffer Tesla is failing. Other car companies are catching up in the electric car technology and are able to make electric vehicles cheaper than Tesla’s for the general market. Tesla is starting to get squeezed in the market, and it won’t help that the more Musk shows himself to be a",
    "2":"@Jimmyhu48262574 @GreyAreaUK @timclauss @ZoeSchiffer Elon turns off all of the moderating functions and Twitter becomes a cesspool like it was in 2016, yes, I’ll jump ship to whatever platform the people I follow decide to go to. There’s going to be an opening in the market for a place like Twitter soon, as Musk will likely",
    "3":"What I would give to be a fly on the wall in the Bankman-Fried household and listen to the scumbags plotting damage control. The smarty-pants Stanford profs forgot that bear markets have a way of laying bare grifter scams - just ask Jeff Skilling or Bernie Madoff. Musk next? https:\/\/t.co\/qticngtrHF",
    "4":"For short, #FYEM. (Fuck you Elon Musk.) Or maybe #FUEM. :)",
    "5":"@Chet__Thompson @elonmusk I think Elon Musk is in way over his head with Twitter.  You are all \nWELCOME for this free journalism you received from me today that is so much better than old media.  Tomorrow I will be posting more journalism, so stay tuned.",
    "6":"Fanboying Elon musk is so lame.",
    "7":"Is there a dark side to emotional intelligence via @Inc? See what Elon Musk is up to: https:\/\/t.co\/AM6zM666bC #business #JudithBriles #success #emotionalintelligence https:\/\/t.co\/sBb59POqHR",
    "8":"ElOn MUsK cOulD'vE eNded WoRld hUngEr inSteAd of bUyinG tWittEr @elonmusk you seeing this shit? wheres this guys hate? @JoeBiden Literally right after dude got caught laundering money through FTX. https:\/\/t.co\/nfnHq1hm0O",
    "9":"@CNN People must be rushing for the door. How many weeks can Twitter survive Elon Musk?",
    "10":"@Jimmyhu48262574 @GreyAreaUK @timclauss @ZoeSchiffer Each of them actually built their companies’ original products and was involved with product designs going forward. Musk is marketing guy who has never engineered anything.",
    "11":"@dailydirtnap Wow, Elon Musk invented deferred maintenance? How novel. \n\nIn all seriousness, most companies can lay off a whole lot of people if they don’t want to grow anymore. It’s usually not a good idea when you’re in a growth business. If Twitter was still publicly traded it’d be tanking.",
    "12":"@Und3rc1455H3r0 @MattWoodTech @bentsolutionsau @stocktalkweekly @elonmusk hahaha…never worked for a company have you? \n\nThat’s not how it works genius.\n\nOwner calls the shots including who is CEO. There is no law in any country preventing Musk from being a tyrant in his own company - that’s not illegal.",
    "13":"@coldenvy @mrlevine Even cuter you think Musk invented electric cars or Tesla. He was just a shareholder who came in and took over the companies from the founders, optimized it, and pushed for some products. But he did not invent Tesla. Or EV’s.",
    "14":"@RichW8615 @LyftGyft @fromVeganning @mrlevine Also EV’s were ‘compelling’ in the early 1900’s, so bit of a stretch to say he is the first…Musk did not invent the idea of the battery pack that enabled teslas to transform EV’s. That wasn’t him. He has enabled companies to do cool things. He can push people to their limit.",
    "15":"@Mrwhosetheboss @elonmusk Pardon me, young man. We've already extended Mr. Musk an offer of employment. Contingent on an agreed schedule of 1.45 hrs per day 3.5 days a week. Paid Holidays w 401k matching. For a period of 4, and no more than 8 years in total. We await signature for his sign on bonus. -USA",
    "16":"@RyanBastek @profmusgrave Class action lawsuit cause what he is doing is flagrantly illegal + spite. Also work visas. Basically lots of reasons to not touch any deal Musk can offer up. If you can get more money doing nothing extra, why wouldn't you?",
    "17":"@Jimmyhu48262574 @GreyAreaUK @timclauss @ZoeSchiffer He’s getting rid of the most competent people or causing them to quit, and they’re getting jobs that pay them 100k more per year than they made at Twitter for a company that respects and understands their talent.\n\nMusk is merely a marketing guy. He doesn’t actually understand",
    "18":"@lindyli I so resent Musk killing Twitter.  What a dick move.",
    "19":"@TomFitton @elonmusk @Twitter If Trump comes back to Twitter then Truth Social collapses. Just another Trump failure. He really doesn't want that, but I really don't see why Musk doesn't invite him back. Maybe he's afraid Trump will dis him, and he have to block him again.",
    "20":"Elon Musk's ego—and his contempt for the people who work for him—continues to rage https:\/\/t.co\/ZTOddmzz2a",
    "21":"@HoxieSophia @adamundefined And if we do it’s all natural and bring your own jar and $32 for some rice that Elon musk picked or something",
    "22":"@chancery_daily So I guess Musk watched \"Trading Places\" \nhttps:\/\/t.co\/ljQTFCTH4K",
    "23":"@elonmusk @jimmyfallon I bet he said \"It's time to catch up on some correspondence...\n\nThank you, Elon Musk, for buying Twitter and improving it even though you were forced to after reasonably losing interest.\"",
    "24":"Lmaoooo bro go outside….Elon Musk doesn’t really exist it’s all fake! https:\/\/t.co\/PzaBfYmKz8",
    "25":"Musk right now: https:\/\/t.co\/5bsZRTcLbv",
    "26":"@rising_serpent Dude a lot of the people who hate what Musk is doing with Twitter have also been raising alarms about crypto bros for like 2 years.",
    "27":"@DaviSacer Tá bloqueado ainda? Elon Musk disse que vai investigar esses bloqueios ilegais.",
    "28":"@girakov7 @digiphile @skhaikin @jack @ev @dickc @paraga @Twitter @elonmusk @lexfridman He'll pretend he's neutral but he's not. He a leading member in the cult of Elon Musk and never challenges right wing authority.",
    "29":"@ianbremmer @echotoall I want Ukraine to retake Crimea because f*** Putin and his regime\n\nBut what is the difference between your tweet (official US policy) and what Musk wrote (the Kremlin line)? Both are saying Russia will keep Crimea. What am I misisng?",
    "30":"@PHOTY69 @LegacyFuel4Ever ENTJ and INTP are each other’s shadow. An INTP who succeeds as business - Elon Musk, Bill Gates, is one who’s got a good grasp of doing a cognitive transition into their shadow type.",
    "31":"@MattWallace888 @elonmusk Elon Musk could be chilling in a $100,000,000 mansion right now, getting massaged by 100 women, as a team of private chefs prepares him a 5-star meal! Instead \n@elonmusk is literally sleeping at Twitter HQ and working his butt off daily to destroy Twitter.\n(There, I fixed it)",
    "32":"@cynnabumm agreeeeed. i also opt for more “masculine” scents (musk\/spice\/etc) anyway so it’s perfect.",
    "33":"Elon Musk's SHOCKING response to OPPOSABLE THUMBS!!! https:\/\/t.co\/0hAtKclAU5 via @YouTube",
    "34":"The Whole Life of ELON MUSK in 1 Minute | Motivational https:\/\/t.co\/8oSKrbl1JY via @YouTube \nBad Ass Kid .@elonmusk",
    "35":"@MattWallace888 @elonmusk He could be spending so much time with his beautiful horses! Google \"Elon Musk horse\" to learn more!",
    "36":"@business Everyone needs to walk.  Let Musk figure it out.",
    "37":"Elon Musk Expects to Find Someone Else to Run Twitter https:\/\/t.co\/YJ5SXJ2mzd",
    "38":"@BerinSzoka IOW: I think first-two-weeks-of-Musk-era Twitter is too hot a corporate mess for the First Amendment and 230 to make any sense of.",
    "39":"@washingtonpost As Elon Musk said that’s best for America. We saw how much all democratic control has screwed up America. #bidenflation is hurting Americans",
    "40":"@ZacStevensDNVR He apparently hasn’t seen the Musk fanbois.",
    "41":"@drmistercody Musk trying to use SBF to distract from his antics when they're the same kind of silicon valley charlatan",
    "42":"@TroyHermo idk, just feels...destructive? \n\nhttps:\/\/t.co\/PVQTUSEBoI",
    "43":"Worst employee retention ever.\n\n'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing\nhttps:\/\/t.co\/Ud69TNhJWF",
    "44":"Everyone in entrepreneurship knows a “money guy” - someone with access to capital who MUST be prevented from having any say in day-to-day business because of carelessness, hare-brained ideas, and inability to work with people. Elon Musk is no genius. He’s clearly a money guy.",
    "45":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/F7OId3oDTx",
    "46":"Elon Musk's Twitter, Day 19: #RIPJimmyFallon, Who Is Definitely Not Dead https:\/\/t.co\/dCQ3LmtAOh",
    "47":"@LeahBSassy When Jesus said \"render unto Ceasar\" he did not mean you have to pay Elon Musk for Twitter.",
    "48":"@BryanGislason @andrew_manitsas @GergelyOrosz We need to strengthen American labor laws to specifically make the kinds of demands Musk is making ILLEGAL. Nobody should ever feel compelled to work more than 40 hours in a week unless they are in specific and rare situations and receive hour-for-hour comp time off or extra $.",
    "49":"@slye #Vaporware. Elon Musk isn’t even focused on Tesla anymore. It got too boring for him… Twitter is now the center of his attention.",
    "50":"well \"being offered a gun\" in my replies is a new one, even for elon musk's twitter https:\/\/t.co\/XgHmpivT4Z",
    "51":"Elon Musk says in court that he doesn't want to be CEO of any company and tries to walk back SEC insults https:\/\/t.co\/nydczrRWUa",
    "52":"@nytimes Elon Musk means grow up and treat it like a real job. Or I hear lots of jobs installing solar",
    "53":"@FinalBossFight2 @SchechterEdward @rlycalm musk cucks",
    "54":"Did you block Elon Musk yet? Do it! You won’t be sorry!",
    "55":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "56":"@realtalkremy @elonmusk Fuck Elon Musk.",
    "57":"@KCEsq @jlamel @recreateco @EFF Everyone is going to be sad when Elon Musk engages with the Copyright Office",
    "58":"@lauracannady My understanding is yes, he's similarly demanding on his employees at Tesla &amp; SpaceX. But that's just the impression I've gotten from various tidbits I've seen over the years come out publicly—I don't personally know anyone who's worked at Musk's companies.",
    "59":"I hope they all walk away with their severance and find a company that will value them and their contributions. @elonmusk can turn the lights off on his way out.\n\nAfter Stunning Failures, Elon Musk Says Only ‘Exceptional Performance’ Is Allowed At Twitter\nhttps:\/\/t.co\/wsJ7qMkAgK",
    "60":"@rising_serpent I have no idea how crypto works. What backs it up, gold, silver, bottled air? I do understand what Elon Musk is doing though.",
    "61":"@SteveVanSky @rocktober19 Agreed, but it's also about how many people will talk about him, QT him, engage in his replies, etc. I've had Elon Musk muted for quite a while but his presence on my TL is enormous still simply because everyone's talking about him. With Trump it'd be worse",
    "62":"@IsThisWhoYouAre @MattWallace888 @elonmusk 1) laughable - he's busy eliminating weak employees (like expecting free lunch) and hiring the cream of the crop (incredibly effective people do exist).\n\n2) people like musk don't have time to be soft and spiteful - it wastes time.\n\n3) laughable - who spends 44B and doesn't care?",
    "63":"@Lebeaucarnew if you recall, and I'm sure you do, at the time Musk tweeted that \"SEC\" stood for \"Suck Elon's C_ck\" or some iterations of that phrase...too bad the plaintiffs' attorney did not have a screen shot of that tweet",
    "64":"@AshaRangappa_ @MSNBC Do you know if Musk is hiring attorneys while he's firing engineers? If he's the genius all the incels think he is that would seem to be the wise course of action.",
    "65":"Before Trump overreaches and run for office he should pause and think. What if Elvis, Marilyn Monroe, and Jesus lived to be old. They became immortal. Trump should hold a farewell rally and take a ride with Elon Musk or Jeff Bezos.",
    "66":"I am getting all sorts of suggested tweets in my feed from right-wing accounts that repulse me. DJTJ, Dinesh D'Souza, and Mike Pompeo for example. Do I have Elon Musk to thank for that?",
    "67":"*cough* discussing working conditions in public is protected *cough*\n\nEnforcement varies, of course, but even this comment from Musk—even if it is not true—could be worth a ULP. https:\/\/t.co\/6OCbDrkLph",
    "68":"@ClownWorld_ Fetterman is in DC for at least six years, you paid Elon Musk $8 to pretend your gimmick account was important. Who's the clown here?",
    "69":"elon musk i thought this was the new free speech twitter and yet that video of mia goth saying blueberries has been wiped off of here!!!",
    "70":"Thread on MASSIVE new WP from my @PIIE colleague @ojblanchard1, @CGollier and Jean Tirole (I guess Nobel laureates don't need Musk's folly) on the economics of climate change mitigation and adaptation. https:\/\/t.co\/rSS57pizjt",
    "71":"To those leaking internal emails remember musk uses tricks like text spacing to identify leakers. You’re best cutting out letters from different magazines and pasting them to reproduce the communications like a normal serial killer would https:\/\/t.co\/C3pcMj7ONo",
    "72":"Look at this news article from The Daily Caller: Jimmy Fallon Asks For Elon’s Help After False Rumor That He’s Dead Spreads. Musk Responds Brilliantly https:\/\/t.co\/MZNBXwWL0n",
    "73":"@RampCapitalLLC No Musk would be a good one.",
    "74":"Just found the transitive uses of SURVIVE interesting. Is there a semantic connection between the following two uses?\n1. Most women will survive their spouses. (Colins Dict.) &gt; The spouses are dead. Women are survivors.\n2. Can Twitter survive Elon Musk?",
    "75":"@IndieDiaryCom @GergelyOrosz @elonmusk Being a narcissistic ass =\/= \"unparalleled drive for excellence\". Twitter, like most big tech companies, attracted top talent in the field, any leader worth his\/her salt will tell you that human capital is the most valuable company asset, and Musk flushed it all down the toilet.",
    "76":"Musk tells Twitter staff to accept 'hardcore' culture or leave https:\/\/t.co\/cVtRQbiWfc https:\/\/t.co\/uV674tvtpy",
    "77":"@JustJoshinNH @EyesOnTheRight @JasonSCampbell Only if he has to report directly to Musk",
    "78":"Elon Musk is looking for someone to blame for his mistakes. Could that be you? Apply now for Twitter CEO!",
    "79":"#Muskrat posts #FakeNews!  with a picture of him jokingly rehiring 2 guys who pretended to be laid-off Twitter employees just weeks after he cut half the company's staff! \n https:\/\/t.co\/vwG3Qf2OY4",
    "80":"@JohnSAcosta2 Lol.\nAnd Gen Z\/Mills stopped working for a few hours to overwhelm Ticketmaster.\n\nI'd go all Trump\/Musk on their sorry asses.\nYOU'RE FIRED! https:\/\/t.co\/HKRlTz41h8",
    "81":"#Muskrat wants a promise of allegiance in return for what? \n\n🤯\n https:\/\/t.co\/dLE1UYmWOt",
    "82":"@Julius_Kim That is the Trump Musk brand. Old and borrowed.",
    "83":"Interesting to see how this goes. Some people might be drawn to the challenge of solving hard problems or even working for Musk, but the core value proposition of a startup (hard work + equity = millionaire) is missing. Instead, we have startup-coded language and... a salary? https:\/\/t.co\/UKWqPWnKcq",
    "84":"(Reuters) -Elon Musk said on Wednesday he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, adding that he hoped to complete an organizational restructuring this week. https:\/\/t.co\/SW7YpVr2Ix",
    "85":"What are Elon Musk's 6 Rules for Insane Reproductivity?\n\nMost of them would probably also involve staying out of meetings. https:\/\/t.co\/AJz8HgA14J",
    "86":"4\/ Because much like Elon Musk, he is such a narcissist that he genuinely believes he is the best at and knows everything.",
    "87":"@rikoruss31 @MattNavarra I just don’t understand why…\n\nMaybe it’s just a small part inside of each of us that wants others to fail, and for people like Matt, that part is focused on Musk. \n\nWe could all use with a little more reserved judgement, and a little more good faith in others.",
    "88":"Maybe I'll try another without a link because Mr. Musk doesn't want people to go to other sites??? Idk... Live in Warzone 2 with a shield and a knife... How bad could this go?! Link in comments ;-)",
    "89":"@karaswisher The respect and goodwill many have held towards Musk and his accomplishments have largely evaporated. He may need it one day when he becomes the Congress’s new punching bag. Starship better not fail.",
    "90":"@elonmusk @rising_serpent There are quite a few Billionaires in the US, but the government is only concerned with Musk and Bezos. Why is that?",
    "91":"Musk is going for a novel approach here and I can hear his lawyers head hitting a desk from Colorado https:\/\/t.co\/28KseBgWta",
    "92":"@duty2warn @pshene1 Musk is as loyal as trump as well so I would say the handwriting I'd on the wall.  44 billion to blow up a company?  That's a new record.",
    "93":"@elonmusk @jimmyfallon Remember jimmy, elon musk is a free speech absolutist… unless his employees are talking shit about him, in which case they get absolutely fucking fired",
    "94":"@GaylaMcGill5 @duty2warn I'm betting everyone with great skills is networking for other positions right now.  I've seen this before.  Musk will be left with those too cowed to move on, and a host of frightened ear fanners. Wonder where we will all wind up when he implodes the bird.",
    "95":"Manga Author Wants Elon Musk to Pay Up For Using Art Without Permission https:\/\/t.co\/tGk6CnfCWK",
    "96":"@sms2sms It’s a good analogy. With both the radio &amp; CB the majority of the data is static noise. To get a clear signal, the only method is to eliminate the noise (ie, everyone else). With both the radio &amp; CB, the users decide what’s signal but w\/twitter 2.0 X Musk decides for all.",
    "97":"After Elon Musk took control of Twitter, the platform stirred controversy by firing about half of its 7,500 employees, and former employees sued the company.\n\nCSU's Raymond Hogler gives his thoughts on if they will prevail and reviews U.S. labor laws ⬇️ https:\/\/t.co\/36j5wfeqXo https:\/\/t.co\/eVBf1n0MMr",
    "98":"Musk fan boys talk about how this is \"normal\" for corporations and it's all no big deal.\n\nI call that normalizing coercive control. \n\nIf you truly believe this kind of behavior is routine and acceptable, I'll suggest you may have been convinced your slave collar is a perfect fit. https:\/\/t.co\/hwRaqa168h",
    "99":"Musk keeps confirming that he's a TERRIBLE employer to work for, at least if you want any semblance of work-life balance. I know I certainly wouldn't want to work for an egomaniacal, paranoid control freak like him who demands 12+h days+weekends. But maybe that appeals to some?? https:\/\/t.co\/KsbCn1Rbbb"
  },
  "date":{
    "0":1668695150000,
    "1":1668694962000,
    "2":1668694516000,
    "3":1668693697000,
    "4":1668693578000,
    "5":1668692659000,
    "6":1668691640000,
    "7":1668690472000,
    "8":1668688897000,
    "9":1668688407000,
    "10":1668678681000,
    "11":1668677381000,
    "12":1668676789000,
    "13":1668676565000,
    "14":1668676391000,
    "15":1668675190000,
    "16":1668674746000,
    "17":1668673303000,
    "18":1668670303000,
    "19":1668666147000,
    "20":1668663876000,
    "21":1668662846000,
    "22":1668661597000,
    "23":1668660109000,
    "24":1668659873000,
    "25":1668659837000,
    "26":1668658790000,
    "27":1668658043000,
    "28":1668655028000,
    "29":1668653057000,
    "30":1668652411000,
    "31":1668652090000,
    "32":1668651670000,
    "33":1668651475000,
    "34":1668651011000,
    "35":1668648215000,
    "36":1668645145000,
    "37":1668644523000,
    "38":1668644418000,
    "39":1668643593000,
    "40":1668642616000,
    "41":1668642339000,
    "42":1668640972000,
    "43":1668640800000,
    "44":1668640576000,
    "45":1668640509000,
    "46":1668640476000,
    "47":1668638685000,
    "48":1668638532000,
    "49":1668637774000,
    "50":1668637445000,
    "51":1668637221000,
    "52":1668636378000,
    "53":1668635777000,
    "54":1668634456000,
    "55":1668634297000,
    "56":1668634174000,
    "57":1668633312000,
    "58":1668633311000,
    "59":1668632850000,
    "60":1668631491000,
    "61":1668631081000,
    "62":1668631021000,
    "63":1668630504000,
    "64":1668630440000,
    "65":1668630389000,
    "66":1668630327000,
    "67":1668629353000,
    "68":1668629252000,
    "69":1668628479000,
    "70":1668628203000,
    "71":1668627940000,
    "72":1668627183000,
    "73":1668627084000,
    "74":1668627016000,
    "75":1668626974000,
    "76":1668626674000,
    "77":1668626446000,
    "78":1668624794000,
    "79":1668624300000,
    "80":1668624226000,
    "81":1668623823000,
    "82":1668623714000,
    "83":1668623705000,
    "84":1668623162000,
    "85":1668623046000,
    "86":1668622686000,
    "87":1668622648000,
    "88":1668622531000,
    "89":1668622249000,
    "90":1668620910000,
    "91":1668620736000,
    "92":1668620726000,
    "93":1668620705000,
    "94":1668620671000,
    "95":1668620240000,
    "96":1668620041000,
    "97":1668619795000,
    "98":1668619347000,
    "99":1668618896000
  },
  "polarity":{
    "0":0.25,
    "1":0.2541666667,
    "2":0.0,
    "3":0.2833333333,
    "4":0.0333333333,
    "5":0.46,
    "6":-0.5,
    "7":0.05,
    "8":-0.2380952381,
    "9":0.5,
    "10":0.1875,
    "11":0.09,
    "12":0.425,
    "13":0.0,
    "14":0.25,
    "15":-0.0625,
    "16":0.025,
    "17":0.2,
    "18":0.0,
    "19":-0.069047619,
    "20":0.0,
    "21":0.35,
    "22":0.0,
    "23":-0.05,
    "24":-0.2125,
    "25":0.2857142857,
    "26":-0.8,
    "27":0.0,
    "28":0.2857142857,
    "29":0.0,
    "30":0.425,
    "31":-0.0523809524,
    "32":0.5333333333,
    "33":-1.0,
    "34":-0.25,
    "35":0.6083333333,
    "36":0.0,
    "37":0.0,
    "38":0.08125,
    "39":0.6,
    "40":0.05,
    "41":0.3,
    "42":0.0,
    "43":-0.225,
    "44":0.1,
    "45":-0.0333333333,
    "46":0.1,
    "47":0.15625,
    "48":0.05,
    "49":-0.55,
    "50":0.1363636364,
    "51":-0.0666666667,
    "52":0.2,
    "53":0.0,
    "54":-0.625,
    "55":-0.8,
    "56":-0.4,
    "57":-0.5,
    "58":0.0,
    "59":0.3888888889,
    "60":0.0,
    "61":0.025,
    "62":-0.046875,
    "63":-0.1,
    "64":0.4,
    "65":0.1,
    "66":0.0,
    "67":0.15,
    "68":0.05,
    "69":0.4588068182,
    "70":0.0681818182,
    "71":0.11,
    "72":0.075,
    "73":0.7,
    "74":0.2,
    "75":0.0956790123,
    "76":0.0,
    "77":0.05,
    "78":0.0,
    "79":-0.2083333333,
    "80":-0.0083333333,
    "81":0.2,
    "82":0.1,
    "83":-0.0708333333,
    "84":0.0424242424,
    "85":-0.25,
    "86":0.4,
    "87":0.096875,
    "88":-0.1534090909,
    "89":0.3201298701,
    "90":-0.1,
    "91":0.0,
    "92":0.2348484848,
    "93":-0.1333333333,
    "94":0.2401785714,
    "95":0.2,
    "96":0.325,
    "97":-0.0833333333,
    "98":0.43,
    "99":-0.3619047619
  },
  "mean_polarity":{
    "0":0.0478042559,
    "1":0.0478042559,
    "2":0.0478042559,
    "3":0.0478042559,
    "4":0.0478042559,
    "5":0.0478042559,
    "6":0.0478042559,
    "7":0.0478042559,
    "8":0.0478042559,
    "9":0.0478042559,
    "10":0.0478042559,
    "11":0.0478042559,
    "12":0.0478042559,
    "13":0.0478042559,
    "14":0.0478042559,
    "15":0.0478042559,
    "16":0.0478042559,
    "17":0.0478042559,
    "18":0.0478042559,
    "19":0.0478042559,
    "20":0.0478042559,
    "21":0.0478042559,
    "22":0.0478042559,
    "23":0.0478042559,
    "24":0.0478042559,
    "25":0.0478042559,
    "26":0.0478042559,
    "27":0.0478042559,
    "28":0.0478042559,
    "29":0.0478042559,
    "30":0.0478042559,
    "31":0.0478042559,
    "32":0.0478042559,
    "33":0.0478042559,
    "34":0.0478042559,
    "35":0.0478042559,
    "36":0.0478042559,
    "37":0.0478042559,
    "38":0.0478042559,
    "39":0.0478042559,
    "40":0.0478042559,
    "41":0.0478042559,
    "42":0.0478042559,
    "43":0.0478042559,
    "44":0.0478042559,
    "45":0.0478042559,
    "46":0.0478042559,
    "47":0.0478042559,
    "48":0.0478042559,
    "49":0.0478042559,
    "50":0.0478042559,
    "51":0.0478042559,
    "52":0.0478042559,
    "53":0.0478042559,
    "54":0.0478042559,
    "55":0.0478042559,
    "56":0.0478042559,
    "57":0.0478042559,
    "58":0.0478042559,
    "59":0.0478042559,
    "60":0.0478042559,
    "61":0.0478042559,
    "62":0.0478042559,
    "63":0.0478042559,
    "64":0.0478042559,
    "65":0.0478042559,
    "66":0.0478042559,
    "67":0.0478042559,
    "68":0.0478042559,
    "69":0.0478042559,
    "70":0.0478042559,
    "71":0.0478042559,
    "72":0.0478042559,
    "73":0.0478042559,
    "74":0.0478042559,
    "75":0.0478042559,
    "76":0.0478042559,
    "77":0.0478042559,
    "78":0.0478042559,
    "79":0.0478042559,
    "80":0.0478042559,
    "81":0.0478042559,
    "82":0.0478042559,
    "83":0.0478042559,
    "84":0.0478042559,
    "85":0.0478042559,
    "86":0.0478042559,
    "87":0.0478042559,
    "88":0.0478042559,
    "89":0.0478042559,
    "90":0.0478042559,
    "91":0.0478042559,
    "92":0.0478042559,
    "93":0.0478042559,
    "94":0.0478042559,
    "95":0.0478042559,
    "96":0.0478042559,
    "97":0.0478042559,
    "98":0.0478042559,
    "99":0.0478042559
  },
  "subjectivity":{
    "0":0.2833333333,
    "1":0.5,
    "2":1.0,
    "3":0.3333333333,
    "4":0.6333333333,
    "5":0.58,
    "6":0.75,
    "7":0.35,
    "8":0.7452380952,
    "9":0.5,
    "10":0.425,
    "11":0.5133333333,
    "12":0.75,
    "13":0.0,
    "14":0.5166666667,
    "15":0.5625,
    "16":0.3,
    "17":0.4533333333,
    "18":0.0,
    "19":0.2380952381,
    "20":0.0,
    "21":0.7,
    "22":0.0,
    "23":0.4,
    "24":0.6,
    "25":0.5357142857,
    "26":0.9,
    "27":0.0,
    "28":0.5357142857,
    "29":0.0,
    "30":0.3583333333,
    "31":0.3351190476,
    "32":0.6,
    "33":1.0,
    "34":0.5333333333,
    "35":0.5666666667,
    "36":0.0,
    "37":0.0,
    "38":0.3395833333,
    "39":0.25,
    "40":0.35,
    "41":0.5125,
    "42":0.0,
    "43":0.8166666667,
    "44":0.3833333333,
    "45":0.5666666667,
    "46":0.4,
    "47":0.6875,
    "48":0.3541666667,
    "49":0.55,
    "50":0.4545454545,
    "51":0.3333333333,
    "52":0.3,
    "53":0.0,
    "54":1.0,
    "55":0.9,
    "56":0.6,
    "57":1.0,
    "58":0.4,
    "59":1.0,
    "60":0.0,
    "61":0.5892857143,
    "62":0.609375,
    "63":0.7185185185,
    "64":0.5,
    "65":0.2,
    "66":0.0,
    "67":0.0833333333,
    "68":0.7,
    "69":0.6272727273,
    "70":0.7272727273,
    "71":0.49,
    "72":0.5,
    "73":0.6,
    "74":0.375,
    "75":0.3432098765,
    "76":0.0,
    "77":0.7,
    "78":0.0,
    "79":0.1666666667,
    "80":0.6,
    "81":0.1,
    "82":0.2,
    "83":0.4083333333,
    "84":0.3303030303,
    "85":0.75,
    "86":0.375,
    "87":0.425,
    "88":0.6354166667,
    "89":0.4366233766,
    "90":0.55,
    "91":0.0,
    "92":0.6439393939,
    "93":0.8,
    "94":0.4151785714,
    "95":0.1,
    "96":0.7208333333,
    "97":0.0833333333,
    "98":0.61,
    "99":0.6571428571
  },
  "mean_subjectivity":{
    "0":0.4446838153,
    "1":0.4446838153,
    "2":0.4446838153,
    "3":0.4446838153,
    "4":0.4446838153,
    "5":0.4446838153,
    "6":0.4446838153,
    "7":0.4446838153,
    "8":0.4446838153,
    "9":0.4446838153,
    "10":0.4446838153,
    "11":0.4446838153,
    "12":0.4446838153,
    "13":0.4446838153,
    "14":0.4446838153,
    "15":0.4446838153,
    "16":0.4446838153,
    "17":0.4446838153,
    "18":0.4446838153,
    "19":0.4446838153,
    "20":0.4446838153,
    "21":0.4446838153,
    "22":0.4446838153,
    "23":0.4446838153,
    "24":0.4446838153,
    "25":0.4446838153,
    "26":0.4446838153,
    "27":0.4446838153,
    "28":0.4446838153,
    "29":0.4446838153,
    "30":0.4446838153,
    "31":0.4446838153,
    "32":0.4446838153,
    "33":0.4446838153,
    "34":0.4446838153,
    "35":0.4446838153,
    "36":0.4446838153,
    "37":0.4446838153,
    "38":0.4446838153,
    "39":0.4446838153,
    "40":0.4446838153,
    "41":0.4446838153,
    "42":0.4446838153,
    "43":0.4446838153,
    "44":0.4446838153,
    "45":0.4446838153,
    "46":0.4446838153,
    "47":0.4446838153,
    "48":0.4446838153,
    "49":0.4446838153,
    "50":0.4446838153,
    "51":0.4446838153,
    "52":0.4446838153,
    "53":0.4446838153,
    "54":0.4446838153,
    "55":0.4446838153,
    "56":0.4446838153,
    "57":0.4446838153,
    "58":0.4446838153,
    "59":0.4446838153,
    "60":0.4446838153,
    "61":0.4446838153,
    "62":0.4446838153,
    "63":0.4446838153,
    "64":0.4446838153,
    "65":0.4446838153,
    "66":0.4446838153,
    "67":0.4446838153,
    "68":0.4446838153,
    "69":0.4446838153,
    "70":0.4446838153,
    "71":0.4446838153,
    "72":0.4446838153,
    "73":0.4446838153,
    "74":0.4446838153,
    "75":0.4446838153,
    "76":0.4446838153,
    "77":0.4446838153,
    "78":0.4446838153,
    "79":0.4446838153,
    "80":0.4446838153,
    "81":0.4446838153,
    "82":0.4446838153,
    "83":0.4446838153,
    "84":0.4446838153,
    "85":0.4446838153,
    "86":0.4446838153,
    "87":0.4446838153,
    "88":0.4446838153,
    "89":0.4446838153,
    "90":0.4446838153,
    "91":0.4446838153,
    "92":0.4446838153,
    "93":0.4446838153,
    "94":0.4446838153,
    "95":0.4446838153,
    "96":0.4446838153,
    "97":0.4446838153,
    "98":0.4446838153,
    "99":0.4446838153
  },
  "screen_name":{
    "0":"GeriMonsen1",
    "1":"GeriMonsen1",
    "2":"GeriMonsen1",
    "3":"InvResDynamics",
    "4":"BipolarHuman2",
    "5":"Wheatstraw225",
    "6":"TshOw23",
    "7":"JudithBriles",
    "8":"worldsgreateest",
    "9":"Guy_in_Denver",
    "10":"GeriMonsen1",
    "11":"itsdrenthe",
    "12":"TomMSAnderson",
    "13":"idesigncars",
    "14":"idesigncars",
    "15":"giraffehopper75",
    "16":"PajamaPajamaPa2",
    "17":"GeriMonsen1",
    "18":"mikemasse",
    "19":"Steelpilot1",
    "20":"taichinow",
    "21":"hellomsbean",
    "22":"InvResDynamics",
    "23":"scarfknot",
    "24":"TOEGOTTI",
    "25":"mangiotto",
    "26":"SpiralSuitcase",
    "27":"thepilotusa",
    "28":"14erVibes",
    "29":"kice_todd",
    "30":"jdvelex",
    "31":"StrangeShadows",
    "32":"tuningfish",
    "33":"pw3theband",
    "34":"zoso418",
    "35":"skankingdept",
    "36":"Stearmano",
    "37":"PartnersNFT",
    "38":"blakereid",
    "39":"Colorado14er22",
    "40":"mtbfool",
    "41":"IrateMaxwell",
    "42":"SamanthaNFL",
    "43":"DavidMarquissCO",
    "44":"SkylerMcKinley",
    "45":"denbizjournal",
    "46":"ZacharyRothmier",
    "47":"Kristodynamics",
    "48":"madbeatboy",
    "49":"zaindada",
    "50":"crawf34",
    "51":"FcoAGonzalez",
    "52":"Colorado14er22",
    "53":"one_lecram",
    "54":"squish1964",
    "55":"ItsActuallyEvan",
    "56":"zaindada",
    "57":"blakereid",
    "58":"JaredALee",
    "59":"DavidMarquissCO",
    "60":"BullStag6",
    "61":"SABRSkeptic",
    "62":"mbjs32266",
    "63":"InvResDynamics",
    "64":"updownnowhere",
    "65":"thethoughtczar",
    "66":"BrianGiulieri",
    "67":"waterprinciple",
    "68":"IrateMaxwell",
    "69":"ikeamonkeystan",
    "70":"cullenhendrix",
    "71":"mattsellars",
    "72":"gupdiver",
    "73":"Stearmano",
    "74":"AllenMinChunHs1",
    "75":"elina817",
    "76":"ExactBen",
    "77":"GallopingMetal",
    "78":"stinque",
    "79":"roxitheatre",
    "80":"jaymilehigh1",
    "81":"roxitheatre",
    "82":"ImHoipolloi",
    "83":"WickedSmaht",
    "84":"DenverGazette",
    "85":"analogwzrd",
    "86":"TravisHeermann",
    "87":"JohnAmbroseL",
    "88":"IGotPuppies",
    "89":"AlinNY458",
    "90":"MicroPunkMe",
    "91":"waterprinciple",
    "92":"1x10e6",
    "93":"nickgrmiller",
    "94":"1x10e6",
    "95":"Ackermedic",
    "96":"andrewbaron",
    "97":"ColoradoStateU",
    "98":"ChrisSheltonMsc",
    "99":"JaredALee"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":8,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":3,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":6,
    "22":0,
    "23":0,
    "24":0,
    "25":106,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":4,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":2,
    "42":2,
    "43":0,
    "44":12,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":12,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":11,
    "63":3,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":1,
    "70":2,
    "71":8,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":6,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":7,
    "89":3,
    "90":0,
    "91":2,
    "92":1,
    "93":0,
    "94":4,
    "95":2,
    "96":1,
    "97":8,
    "98":9,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":2,
    "97":2,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Colorado",
    "1":"Colorado",
    "2":"Colorado",
    "3":"Colorado",
    "4":"Colorado",
    "5":"Colorado",
    "6":"Colorado",
    "7":"Colorado",
    "8":"Colorado",
    "9":"Colorado",
    "10":"Colorado",
    "11":"Colorado",
    "12":"Colorado",
    "13":"Colorado",
    "14":"Colorado",
    "15":"Colorado",
    "16":"Colorado",
    "17":"Colorado",
    "18":"Colorado",
    "19":"Colorado",
    "20":"Colorado",
    "21":"Colorado",
    "22":"Colorado",
    "23":"Colorado",
    "24":"Colorado",
    "25":"Colorado",
    "26":"Colorado",
    "27":"Colorado",
    "28":"Colorado",
    "29":"Colorado",
    "30":"Colorado",
    "31":"Colorado",
    "32":"Colorado",
    "33":"Colorado",
    "34":"Colorado",
    "35":"Colorado",
    "36":"Colorado",
    "37":"Colorado",
    "38":"Colorado",
    "39":"Colorado",
    "40":"Colorado",
    "41":"Colorado",
    "42":"Colorado",
    "43":"Colorado",
    "44":"Colorado",
    "45":"Colorado",
    "46":"Colorado",
    "47":"Colorado",
    "48":"Colorado",
    "49":"Colorado",
    "50":"Colorado",
    "51":"Colorado",
    "52":"Colorado",
    "53":"Colorado",
    "54":"Colorado",
    "55":"Colorado",
    "56":"Colorado",
    "57":"Colorado",
    "58":"Colorado",
    "59":"Colorado",
    "60":"Colorado",
    "61":"Colorado",
    "62":"Colorado",
    "63":"Colorado",
    "64":"Colorado",
    "65":"Colorado",
    "66":"Colorado",
    "67":"Colorado",
    "68":"Colorado",
    "69":"Colorado",
    "70":"Colorado",
    "71":"Colorado",
    "72":"Colorado",
    "73":"Colorado",
    "74":"Colorado",
    "75":"Colorado",
    "76":"Colorado",
    "77":"Colorado",
    "78":"Colorado",
    "79":"Colorado",
    "80":"Colorado",
    "81":"Colorado",
    "82":"Colorado",
    "83":"Colorado",
    "84":"Colorado",
    "85":"Colorado",
    "86":"Colorado",
    "87":"Colorado",
    "88":"Colorado",
    "89":"Colorado",
    "90":"Colorado",
    "91":"Colorado",
    "92":"Colorado",
    "93":"Colorado",
    "94":"Colorado",
    "95":"Colorado",
    "96":"Colorado",
    "97":"Colorado",
    "98":"Colorado",
    "99":"Colorado"
  }
}