{
  "full_text":{
    "0":"@KyleWOrton fwiw\n\nENEMY AT THE GATES initial scene shows the concept.\n\n1:40 - Soviet officer to attacking infantry \"go forward or we shoot\"\n\nhttps:\/\/t.co\/pvLY6UvbHc\n\n.",
    "1":"Its giving me flashbacks of waking up in the car as my mom drives through the boarding school gates and bum ass east coast radio is playing this shit 😭 https:\/\/t.co\/AaaD9Phhir",
    "2":"@Laugh_About_It_ @sobroquet @BeschlossDC @highbrow_nobrow And then, my god, you ate meat on Friday?! Open the gates of hell and in you go for all eternity!",
    "3":"@RepMikeJohnson You are not a true Christian I’m sorry… my god bless your lies… Especially your grins sitting next to Matt gates🙏🏻🇺🇸🤷🏻‍♀️",
    "4":"It is full of witchcraft. But I think alot of believers lack that revelation about the movie in the first place so they continue to open their eye gates to evil. I don’t think it means someone doesn’t love God they could just lack the knowledge or wisdom on it https:\/\/t.co\/kqPWxa00Ow",
    "5":"Anyone have any advice for when you’ve made a big therapy breakthrough, but that opened all the gates to your repressed memories? I know this is The Work, but it’s all coming up at the same time, and it’s starting to be overwhelming in a bad way ♥️ #bpdsammy",
    "6":"@iluminatibot DESTROY BILL GATES",
    "7":"I’m tired of bouncing back just keep me stable Jesus before you catch me at them gates!! 😭😭😭😭 https:\/\/t.co\/07d2NesW99",
    "8":"@rickda He's owned and controlled just as much as the other globalist puppets. He's always meeting up with Bill Gates.",
    "9":"Truth Detective podcast is coming soon! 🖤Really looking forward to exposing what the Great Reset, Klaus Schwab, the global leaders, and the unelected elites such as Bill Gates have in store for us. And it’s not good.😠\n#worldeconomicforum  #GreatReset #KlausSchwab #BillGates https:\/\/t.co\/nDGNZJHS7W",
    "10":"Ludlowe vs Warde Thanksgiving Football: 10:30am at Ludlowe, gates open at 9:30. If you buy tickets online, $5 for adults, $3 for students\/senior citizens. Cash tickets at gate are $5 for all. There will be two gates (See diagram). #cthsfb https:\/\/t.co\/VahP3E9fSu https:\/\/t.co\/QxkTbfRiwO",
    "11":"Warde vs Ludlowe Thanksgiving Football: 10:30am at Ludlowe, gates open at 9:30. If you buy tickets online, $5 for adults, $3 for students\/senior citizens. Cash tickets at gate are $5 for all. There will be two gates (See diagram). #cthsfb https:\/\/t.co\/WCVktuQDXl https:\/\/t.co\/ZXb1LaowkC",
    "12":"@TinCup2020 @cnote2957 @DonaldJTrumpJr 5. Strategic Value\n\nRussia military capability is now in the garage. Plus #Ukraine also been the bloodied  gates to Europe.\n\nWe stop Putin here or in Poland.",
    "13":"Who are YOU to even question who attends these meetings?  None of your business who is asked to be there. Bill Gates could buy you over and over.  Stay in UK, nobody cares what you think. https:\/\/t.co\/sVmxShGvN3",
    "14":"I know now nvr go see Gates https:\/\/t.co\/W7wAFHqLqY",
    "15":"@EJ_NoChaser When he say nah that’s Daren but Gates ? 😂 https:\/\/t.co\/ZlFsF5hcRx",
    "16":"Whenever Gates say he hittin the blunt it’s gone be a good night 😂",
    "17":"Now Playing Cemetary Gates by @btbamofficial https:\/\/t.co\/ysyYi53Nwv",
    "18":"The flames in the @elonmusk dumpster fire that is Twitter reach ever-higher. It's got a \"last days of Rome\" vibe about it: a mad emperor, surrounded by toadies, having executed everyone who might have given him impartial advice, wondering how to hold off the Vandals at the gates. https:\/\/t.co\/sLWw32A2I3",
    "19":"@EmilyRPeck @nytimes He was actually doing a play, pretending to have Asperger’s. This is why people invested in Bill Gates and Elon musk. Without high functioning autism, all of you would be living in caves.",
    "20":"https:\/\/t.co\/vkymE7C8d2",
    "21":"This nigga Kevin Gates a deviant",
    "22":"@Johnnydollaz89 @raphousetv2 Kevin Gates probably gets Melania going more than Donald ever has.",
    "23":"@Argantonio20 @Texas_Made956 That's actually a good insult. Nerds are really causing a lot of problems. Elon, bill gates, and sbf. https:\/\/t.co\/4kuCb9vWZe",
    "24":"Yup but can’t tell these folks nothing those who can hear the holyspirit well and listen to him won’t even open their eye gates to it. Those with lack of knowledge gonna eat it up though https:\/\/t.co\/mfyktmhk2Q",
    "25":"Senior Spotlight\nName: Aaron Mysatyukow\n\nPosition: right guard\n\nNickname: Chewy\n\nFavorite Professional Football Player: Antonio Gates\n\nFavorite Restaurant: Noble\n\nFavorite NFL Team: Chargers\n\nHow do you prepare for the game: watch film and listen to music https:\/\/t.co\/Wr0kwXD8cb",
    "26":"When your girl says she wants to go to a Kevin Gates concert after you’ve seen this video https:\/\/t.co\/jiFg1PlFKe https:\/\/t.co\/ro42j4IAYt",
    "27":"@JamesMelville Gee, Jim, did you hear that Bill Gates has pledged that by the time he dies, he will have given away ALL his billions helping the world and people. Now tell me, what have you done?",
    "28":"According to my death date calculator I’ll be dead in 8 years I’ll see y’all in the nxt one and we’re all hugging each other at the pearly gates !",
    "29":"Make memories while supporting Goodwill of Southern New England's mission. Gates open every night at 5 pm, starting 11\/18 through 12\/31. Purchase your tickets online: https:\/\/t.co\/jKT2gFsb4Q\n#goodwill #goodwillsne #fantasyoflights #holidaylights #holidayseason  #happyholidays https:\/\/t.co\/Yf7ECFha6H",
    "30":"@RepAdamSchiff Drop your security gates, your security brigade, turn in YOUR  weapons, stop the increasingly worse drug and crime problem, close the control what crosses our borders, and maybe then, gun laws can become more restrictive.",
    "31":"@HighWireTalk @barnes_law Wtf are we listening to Bill Gates on this particular issue?",
    "32":"Can’t decide if Barbarians at the Gates is the right choice for your next Ancients game? @playersaidblog  has you covered with a terrific triple rundown—unboxing, video review, and in-depth blog post! \n\nhttps:\/\/t.co\/qVZfUayV4x\n#wargaming #historicalwargaming https:\/\/t.co\/F2ZQPe2lk2",
    "33":"@ezralevant Klaus and Gates ideas are a danger to capitalism",
    "34":"@kathyprojo Kalus should have been disqualified at the gates",
    "35":"Hey Bill Gates your not innocent either here bud.",
    "36":"Kevin gates said spit on his kids?!",
    "37":"Nothing like a 3\/4 mile walk right before a redeye. Thanks @AmericanAir for the gate change 10 min before boarding. Only 2 gates more and we would have gone end to end at @PHXSkyHarbor",
    "38":"@OzraeliAvi @nasdaily So then why are people listening to Bill Gates how about this poisonous injection he’s not a doctor at all",
    "39":"@LSDA4_ @OTOOLEFAN Bezos and Gates are disastrous practitioners.",
    "40":"That isn't stopping them. If anything, since @elonmusk opened up the gates here, they are so full of sour grapes, sore losing hate, I have vomit in the back of my throat when I come in here. https:\/\/t.co\/fBbasUqXeY",
    "41":"Earth to Bill Gates in Arizona - working your ballot counters 100+ hrs\/wk isn't something to write home about it's a travesty in some twilight zone election process. #earlyvoting #ctpolitics Hobbs won't say that, why? She hates working class?",
    "42":"TRAE POUND vs CHUCKO BADBLOCK | GATES of the GARDEN | https:\/\/t.co\/ohmE5uYyfv via @YouTube",
    "43":"The new @Delta terminal at @LGAairport is 🔥 but why the mile long walk to the gates? You had a blank slate and this design won?",
    "44":"@FrankenforIowa Lol remember all the factories burned and gates is buying them up to drive prises up. Nobody want that Dem crap",
    "45":"@estherscotl Isn't bill Gates supposed to be fixing this problem?",
    "46":"@NeilSmyth1 @5151mpk1 @JonMikelson @DrJamesOlsson Depopulation is one of Bill Gate's favorite subjects. \n\nhttps:\/\/t.co\/F2ZGa96Y2Q",
    "47":"😂😂 now y’all worried about brother Gates wearing them extremely tight jeans? He been on this 😂 https:\/\/t.co\/tjWzkNmRtV",
    "48":"@NeilSmyth1 @5151mpk1 @JonMikelson @DrJamesOlsson You are very uninformed, he has spoken about the need (his words) to reduce the population of the world many times. \n\nhttps:\/\/t.co\/G675LYwDW6",
    "49":"@djpain1 Probably comin from people who aren't actually 'doin it', spendin more time mad doggin other people instead of polishin the craft! No drive.\nSome people stay at da gates, unfortunately for them. Props to whoever made that song, they probably got a nice bag from producin it.",
    "50":"Kevin gates jump started someone’s car with just his bare hands… https:\/\/t.co\/tSmgBrkH9G",
    "51":"Corrupt dems know that the enemy will always be at the gates, prior to getting in.",
    "52":"We're at Spaceport KSC! Students are visiting an airport of the future experience at the Kennedy Space Center Visitors Center (KSCVC). Four gates offer boarding on a simulated spaceflight to four different destinations! #students2launch #stem #NASA https:\/\/t.co\/bNJcvFiAsC",
    "53":"@5151mpk1 @JonMikelson @NeilSmyth1 @DrJamesOlsson Amazing, Schwab and Gates publically state they want to reduce world population, and folks think they were joking. The virus was created and spread intentionally. Remdesivir was used to kill folks to create fear and panic so folks would take the death jabs. It was all planned.",
    "54":"@tylerbowyer @maricopacounty Maricopa County Government Offices\nMaricopa County Board of Supervisors\nDistrict 1\nJack Sellers | Chairman | Repub\nDistrict 2\nThomas Galvin | Repub\nDistrict 3\nBill Gates | Repub\nDistrict 4\nClint Hickman | Repub\nDistrict 5\nSteve Gallardo | Dem\n\n4\/5ths Republican",
    "55":"@Africa_com @gatesfoundation https:\/\/t.co\/MJAOaKBDFa",
    "56":"@tylerbowyer FEDERAL GOVERNMENT\nMaricopa County Government Offices\nMaricopa County Board of Supervisors\nDistrict 1 Jack Sellers | Chairman | Republican\nDist 2 Thomas Galvin | Repup\nDist 3 Bill Gates | Repub\nDist 4 Clint Hickman | Repub \nDist 5 Steve Gallardo | Dem\n\n4 out of Republicans.",
    "57":"One more conspiracy theory that is correct. \n👇\nBill Gates - discussing his idea of Death Panels, where money used to keep poor &amp; sick people alive for a few extra months, could be better spent on \nTeachers! https:\/\/t.co\/iXVrETFXP7",
    "58":"#RT @ModernObserver: \"Everyone needs a #coach. It doesn't matter whether you're a basketball player, a tennis player, a gymnast , or a bridge player.\" -- Bill Gates \nBuild your #business, #career and #life and #achieve more with 1-to-1 performance coachi… https:\/\/t.co\/2TktNyaRbN",
    "59":"\"Everyone needs a #coach. It doesn't matter whether you're a basketball player, a tennis player, a gymnast , or a bridge player.\" -- Bill Gates \nBuild your #business, #career and #life and #achieve more with 1-to-1 performance coaching. . \nhttps:\/\/t.co\/WcIdgsrzQP https:\/\/t.co\/VRPE8lk9De",
    "60":"@elonmusk when do we get a thumbs down option? I can not keep seeing Bill Gates posts and not be able to respond!!🖕🖕That should work as well a thimbs down.",
    "61":"@Dominiquetaegon Bill Gates is a pedophile. And an ass.",
    "62":"Now Playing SORTREGN-Through the Dark Gates.mp3 by @DjayyCharliee https:\/\/t.co\/eJyo8tDIQI",
    "63":"tapes i love dat i mix\/master\/prod:\nislurwhenitalk idkwhatuwantfromme\n2shanez spoiled milk\nsellasouls am iii pretty\nmajinblxxdy gates of hades\nmajinblxxdy MABA\nlza nh soulja\nlil disceased strictly southern gawth\nmorgue king of kings\nkirblagoop cross da track ii\nlih bruja x zero",
    "64":"They don’t make Tight Ends like Antonio Gates or Tony Gonzalez no more",
    "65":"@charliekirk11 Liberal Gates. We believe him.",
    "66":"I'm not Catholic, but this sister stunned me. She said the Pope is working with Soros, Gates, and other globalists to take over the world and establish a New World Order. Amazing. https:\/\/t.co\/c2tsYZ3dDN",
    "67":"@RonnyJacksonTX Ever been to Europe?\nThe Netherlands, Germany, Czech Republic, Poland all have wide open borders. No gates, No walls, No security.\nWide open.",
    "68":"@AmoneyResists @ArborBooksLarry @KariLake @katiehobbs Aren’t Maricopa County Board members 4\/5ths republican? Bill Gates, Clint Hickman, and others? And they oversee elections?",
    "69":"@tonyeditss Personally I don't like gates, it keeps baiting a lot. https:\/\/t.co\/0uysixNdb9",
    "70":"When the story was just starting to break there were so many tweets referring to him as just SBF like he's Gates, or Bezos and OF COURSE everyone knows who this guy is.",
    "71":"@notrealpain @elonmusk @TomFitton Can't Gates and Bezos help world hunger while Musk preserves free speech? Why put everything on Musk?\n\nAlso, how much do you give personally to stop world hunger? I'm sure you could do more.",
    "72":"@thebradfordfile 💯💯💯 Also why it's great @elonmusk took over. Not only entertaining and allowing 1st amendment free speech, but he himself speaking out against these government \"royalty\" oligarchs, instead of being a crooked crony like Bezos or Gates",
    "73":"@GrahamAllen_1 I get the creeps when I see a hate filled old douche like you - preaching GOD.  You give HYPOCRITS a new name. I would love to be at those Pearly Gates the day you approach them! The wrath of God will be upon you.",
    "74":"I just smashed my TV in front of 30 guests at my party because of Gates Of Olympus. My wife just took our crying kids and said they're going to a hotel. This experience has ruined my life and my party.",
    "75":"@RobSchneider So he's mini Bill gates then ? Real hip....Covid Preparedness  really?   Billionaire worshiping is gross even if he is a sweet guy.",
    "76":"@KLM @KLM_US @AirFranceKLM I completely agree that gates are subjected to change, the minimum courtesy that @KLM  can do is inform the passengers via a emails or sms or a person to announce near the previous gate that was printed on boarding pass",
    "77":"Damn! Charlie Kirks show is destroying the cheaters in Maricopa County. Bill Gates said these folks listen to Charlie Kirk and he said first in first out. Bill Gates is scared of Charlie Kirki",
    "78":"Warning: I'm coming out of the gates white hot, like Stone Cold at the Royal Rumble. https:\/\/t.co\/V7TVEcQRVb",
    "79":"Lines out the gates for this HS battle. 0 losses between West Haven and Hamden, something gotta give tonight https:\/\/t.co\/4ZgZiCBq37",
    "80":"Jesus ,Mary and Joseph help me and my family get to the Gates of Paradise! AMEN!!",
    "81":"The wow factor is that actor ⁦@RealJamesWoods⁩ has an IQ of 180. PS If you haven’t seen “Bestseller” I think it’s his finest work.  https:\/\/t.co\/i2tp0pgBMT",
    "82":"@TomFitton Dunno ask Bill Gates and Clint Hickman.",
    "83":"@JamesBradleyCA Because Bill Gates and Clint Hickman plus two others (Republicans) make up the majority of the elections commission in Arizona. So republicans oversee voting. But I think you know this.",
    "84":"@OXHarryH1 @txsalth2o @BNOFeed You really think these people are here to help ... When they've openly advocated for population reduction.\n\nIf they were concerned about Covid, then why did Bill Gates tell them *not* to offer the vaccine for free ? Again, US mainstream media, not Q conspiracy.",
    "85":"@OXHarryH1 @txsalth2o @BNOFeed You're right. \n\nMy mistake. \n\nIt was *Bill Gates* who gave \"grant\" money to Moderna in 2016 for mRNA research.",
    "86":"@Jacob_Montg Only if Gates, Gosar, Green, and Jordan are safely serving as Chairs of important committees first.",
    "87":"Just watched the Bill Gates in Arizona whos a liar. Hes scared of losing his job and he said you want election changes, go the Legislature",
    "88":"~ Open Up The Flood Gates ~ on AllTrails\nhttps:\/\/t.co\/OH0vwWtcbq",
    "89":"@edgaralandough They’d say the same about Bill Gates and Zuckerberg if anything like this happened to them . They’re usually not dressed well or taken care of either. Well appearance wise anyways. Zuckerberg wears 400 dollar tee shirts",
    "90":"You know, little guy When you Anti American trash post in your profiles that you believe in God, then you are out here with your HATE, racism, Greed, - I hope I am by those Pearly Gates the day YOU meet up with your maker. 😇 https:\/\/t.co\/fBwFw4gX4t",
    "91":"@bennyjohnson Lifelong Republican Bill Gates.",
    "92":"@AlexWilsonESM Not sure Gates is totally ready. May see him in limited spot duty, if someone gets hurt",
    "93":"@kathychouteau @elonmusk You know, we have Bill Gates, Billionaire, pledging to give away his entire fortune before he dies, and then these other Billionaires (@elonmusk) clawing their way to keep every single penny by not paying taxes, and a bit of vomit comes back up in the throat!!!",
    "94":"\"Gates of Autumn\"\n~Igor Zinan~ 📸 https:\/\/t.co\/GPNPYFwNZ3",
    "95":"@JamesSurowiecki @conorsen Jobs wore bow ties, later turtlenecks. Gates was a business casual guy. Neither would look out of place at a conference. But more to the point, they weren’t financiers who people trusted to custody their money. Nobody handed them money unless the product or software worked.",
    "96":"I am very happy to announce that we are hosting Dr. Sylvester James Gates (@Dr_JimGates ) in our department through our DEI grant funded by @UConnCLAS . Please join: https:\/\/t.co\/O5MY1NfFiI https:\/\/t.co\/HistQxuQmK",
    "97":"Have you heard? There are horses everywhere on the grounds today! Big ones, small ones, trotting ones, gaited ones, brown ones, red ones, gray ones, black ones, and every color, size, shape, and type in between. Purchase tickets online at https:\/\/t.co\/7v0iYw93Uu or at the gates.",
    "98":"@conorsen But doesn't that archetype go back to Gates and Jobs? They didn't wear hoodies, but they were in no sense thought of as normies.",
    "99":"Kelly win in Arizona puts Dems 1 seat from Senate control https:\/\/t.co\/Q1EHV15ZA0"
  },
  "date":{
    "0":1668690196000,
    "1":1668687925000,
    "2":1668683802000,
    "3":1668653633000,
    "4":1668652142000,
    "5":1668649976000,
    "6":1668646616000,
    "7":1668641022000,
    "8":1668640373000,
    "9":1668635933000,
    "10":1668625202000,
    "11":1668625201000,
    "12":1668622379000,
    "13":1668611951000,
    "14":1668611440000,
    "15":1668607521000,
    "16":1668606076000,
    "17":1668604709000,
    "18":1668601569000,
    "19":1668599173000,
    "20":1668580932000,
    "21":1668569050000,
    "22":1668566790000,
    "23":1668563991000,
    "24":1668563031000,
    "25":1668561686000,
    "26":1668561335000,
    "27":1668558527000,
    "28":1668541426000,
    "29":1668531753000,
    "30":1668529929000,
    "31":1668527664000,
    "32":1668526740000,
    "33":1668522946000,
    "34":1668502965000,
    "35":1668496900000,
    "36":1668493538000,
    "37":1668493452000,
    "38":1668483903000,
    "39":1668479291000,
    "40":1668473150000,
    "41":1668470750000,
    "42":1668469691000,
    "43":1668460135000,
    "44":1668459116000,
    "45":1668458497000,
    "46":1668457991000,
    "47":1668457767000,
    "48":1668457019000,
    "49":1668453686000,
    "50":1668449704000,
    "51":1668449279000,
    "52":1668447662000,
    "53":1668444016000,
    "54":1668443300000,
    "55":1668443001000,
    "56":1668442275000,
    "57":1668437306000,
    "58":1668433602000,
    "59":1668432701000,
    "60":1668416428000,
    "61":1668416130000,
    "62":1668415895000,
    "63":1668399118000,
    "64":1668382286000,
    "65":1668378947000,
    "66":1668377683000,
    "67":1668372857000,
    "68":1668372124000,
    "69":1668367937000,
    "70":1668363410000,
    "71":1668360138000,
    "72":1668357300000,
    "73":1668356407000,
    "74":1668345443000,
    "75":1668315566000,
    "76":1668309750000,
    "77":1668302551000,
    "78":1668301887000,
    "79":1668295950000,
    "80":1668295518000,
    "81":1668294156000,
    "82":1668293570000,
    "83":1668293426000,
    "84":1668287923000,
    "85":1668287385000,
    "86":1668287173000,
    "87":1668285844000,
    "88":1668283958000,
    "89":1668282796000,
    "90":1668281173000,
    "91":1668280424000,
    "92":1668275147000,
    "93":1668267100000,
    "94":1668266750000,
    "95":1668264729000,
    "96":1668263780000,
    "97":1668261677000,
    "98":1668260342000,
    "99":1668251710000
  },
  "polarity":{
    "0":0.0,
    "1":-0.2,
    "2":0.0,
    "3":-0.04375,
    "4":0.02,
    "5":-0.04,
    "6":-0.2,
    "7":-0.2,
    "8":0.0375,
    "9":0.2666666667,
    "10":0.0,
    "11":0.0,
    "12":-0.1,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.7,
    "17":0.0,
    "18":-0.3125,
    "19":0.08,
    "20":0.0,
    "21":0.0,
    "22":0.5,
    "23":0.45,
    "24":0.0,
    "25":0.2979591837,
    "26":0.2,
    "27":0.0,
    "28":-0.178125,
    "29":0.0772727273,
    "30":0.05,
    "31":-0.1666666667,
    "32":-0.0285714286,
    "33":0.0,
    "34":0.0,
    "35":-0.25,
    "36":0.0,
    "37":0.2464285714,
    "38":0.0,
    "39":-0.7,
    "40":-0.15,
    "41":0.0,
    "42":0.0,
    "43":0.0287878788,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":-0.1785714286,
    "48":0.35,
    "49":-0.0302083333,
    "50":0.05,
    "51":-0.25,
    "52":-0.05,
    "53":0.6,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.0424107143,
    "58":0.5,
    "59":0.5,
    "60":0.062962963,
    "61":0.0,
    "62":-0.15,
    "63":0.1875,
    "64":-0.2142857143,
    "65":0.0,
    "66":0.1528409091,
    "67":-0.05,
    "68":0.0,
    "69":0.0,
    "70":0.25,
    "71":0.32,
    "72":0.34,
    "73":0.0922727273,
    "74":-0.2,
    "75":0.1875,
    "76":0.0111111111,
    "77":0.1,
    "78":-0.1166666667,
    "79":0.0,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.2,
    "85":0.2857142857,
    "86":0.19,
    "87":0.0,
    "88":0.0,
    "89":0.275,
    "90":-0.3291666667,
    "91":-0.1,
    "92":-0.0404761905,
    "93":-0.0491071429,
    "94":0.0,
    "95":-3.700743415e-17,
    "96":1.0,
    "97":-0.1041666667,
    "98":0.0,
    "99":0.8
  },
  "mean_polarity":{
    "0":0.055348444,
    "1":0.055348444,
    "2":0.055348444,
    "3":0.055348444,
    "4":0.055348444,
    "5":0.055348444,
    "6":0.055348444,
    "7":0.055348444,
    "8":0.055348444,
    "9":0.055348444,
    "10":0.055348444,
    "11":0.055348444,
    "12":0.055348444,
    "13":0.055348444,
    "14":0.055348444,
    "15":0.055348444,
    "16":0.055348444,
    "17":0.055348444,
    "18":0.055348444,
    "19":0.055348444,
    "20":0.055348444,
    "21":0.055348444,
    "22":0.055348444,
    "23":0.055348444,
    "24":0.055348444,
    "25":0.055348444,
    "26":0.055348444,
    "27":0.055348444,
    "28":0.055348444,
    "29":0.055348444,
    "30":0.055348444,
    "31":0.055348444,
    "32":0.055348444,
    "33":0.055348444,
    "34":0.055348444,
    "35":0.055348444,
    "36":0.055348444,
    "37":0.055348444,
    "38":0.055348444,
    "39":0.055348444,
    "40":0.055348444,
    "41":0.055348444,
    "42":0.055348444,
    "43":0.055348444,
    "44":0.055348444,
    "45":0.055348444,
    "46":0.055348444,
    "47":0.055348444,
    "48":0.055348444,
    "49":0.055348444,
    "50":0.055348444,
    "51":0.055348444,
    "52":0.055348444,
    "53":0.055348444,
    "54":0.055348444,
    "55":0.055348444,
    "56":0.055348444,
    "57":0.055348444,
    "58":0.055348444,
    "59":0.055348444,
    "60":0.055348444,
    "61":0.055348444,
    "62":0.055348444,
    "63":0.055348444,
    "64":0.055348444,
    "65":0.055348444,
    "66":0.055348444,
    "67":0.055348444,
    "68":0.055348444,
    "69":0.055348444,
    "70":0.055348444,
    "71":0.055348444,
    "72":0.055348444,
    "73":0.055348444,
    "74":0.055348444,
    "75":0.055348444,
    "76":0.055348444,
    "77":0.055348444,
    "78":0.055348444,
    "79":0.055348444,
    "80":0.055348444,
    "81":0.055348444,
    "82":0.055348444,
    "83":0.055348444,
    "84":0.055348444,
    "85":0.055348444,
    "86":0.055348444,
    "87":0.055348444,
    "88":0.055348444,
    "89":0.055348444,
    "90":0.055348444,
    "91":0.055348444,
    "92":0.055348444,
    "93":0.055348444,
    "94":0.055348444,
    "95":0.055348444,
    "96":0.055348444,
    "97":0.055348444,
    "98":0.055348444,
    "99":0.055348444
  },
  "subjectivity":{
    "0":0.0,
    "1":0.8,
    "2":0.5,
    "3":0.4125,
    "4":0.5966666667,
    "5":0.3983333333,
    "6":0.0,
    "7":0.35,
    "8":0.2875,
    "9":0.4166666667,
    "10":0.5,
    "11":0.5,
    "12":0.1,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.6,
    "17":0.0,
    "18":0.5333333333,
    "19":0.32,
    "20":0.0,
    "21":0.0,
    "22":0.5,
    "23":0.4,
    "24":0.5,
    "25":0.7051020408,
    "26":0.1,
    "27":0.0,
    "28":0.3875,
    "29":0.2609090909,
    "30":0.55,
    "31":0.6666666667,
    "32":0.4839285714,
    "33":0.0,
    "34":0.0,
    "35":0.7,
    "36":0.0,
    "37":0.5589285714,
    "38":0.0,
    "39":0.8,
    "40":0.3875,
    "41":0.0,
    "42":0.0,
    "43":0.2848484848,
    "44":0.75,
    "45":0.0,
    "46":1.0,
    "47":0.2857142857,
    "48":0.4,
    "49":0.6625,
    "50":0.1,
    "51":0.5,
    "52":0.23125,
    "53":0.9,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.3946428571,
    "58":0.5,
    "59":0.5,
    "60":0.4009259259,
    "61":0.0,
    "62":0.4,
    "63":0.4,
    "64":0.3928571429,
    "65":0.0,
    "66":0.4573863636,
    "67":0.45,
    "68":0.0,
    "69":0.3,
    "70":0.3,
    "71":0.5377777778,
    "72":0.67,
    "73":0.6109090909,
    "74":0.6,
    "75":0.2875,
    "76":0.3222222222,
    "77":0.2222222222,
    "78":0.6166666667,
    "79":0.0,
    "80":0.0,
    "81":1.0,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.5357142857,
    "86":0.6266666667,
    "87":0.0,
    "88":0.5,
    "89":0.425,
    "90":0.4666666667,
    "91":0.6,
    "92":0.5105820106,
    "93":0.3035714286,
    "94":0.0,
    "95":0.4555555556,
    "96":1.0,
    "97":0.2333333333,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3435004793,
    "1":0.3435004793,
    "2":0.3435004793,
    "3":0.3435004793,
    "4":0.3435004793,
    "5":0.3435004793,
    "6":0.3435004793,
    "7":0.3435004793,
    "8":0.3435004793,
    "9":0.3435004793,
    "10":0.3435004793,
    "11":0.3435004793,
    "12":0.3435004793,
    "13":0.3435004793,
    "14":0.3435004793,
    "15":0.3435004793,
    "16":0.3435004793,
    "17":0.3435004793,
    "18":0.3435004793,
    "19":0.3435004793,
    "20":0.3435004793,
    "21":0.3435004793,
    "22":0.3435004793,
    "23":0.3435004793,
    "24":0.3435004793,
    "25":0.3435004793,
    "26":0.3435004793,
    "27":0.3435004793,
    "28":0.3435004793,
    "29":0.3435004793,
    "30":0.3435004793,
    "31":0.3435004793,
    "32":0.3435004793,
    "33":0.3435004793,
    "34":0.3435004793,
    "35":0.3435004793,
    "36":0.3435004793,
    "37":0.3435004793,
    "38":0.3435004793,
    "39":0.3435004793,
    "40":0.3435004793,
    "41":0.3435004793,
    "42":0.3435004793,
    "43":0.3435004793,
    "44":0.3435004793,
    "45":0.3435004793,
    "46":0.3435004793,
    "47":0.3435004793,
    "48":0.3435004793,
    "49":0.3435004793,
    "50":0.3435004793,
    "51":0.3435004793,
    "52":0.3435004793,
    "53":0.3435004793,
    "54":0.3435004793,
    "55":0.3435004793,
    "56":0.3435004793,
    "57":0.3435004793,
    "58":0.3435004793,
    "59":0.3435004793,
    "60":0.3435004793,
    "61":0.3435004793,
    "62":0.3435004793,
    "63":0.3435004793,
    "64":0.3435004793,
    "65":0.3435004793,
    "66":0.3435004793,
    "67":0.3435004793,
    "68":0.3435004793,
    "69":0.3435004793,
    "70":0.3435004793,
    "71":0.3435004793,
    "72":0.3435004793,
    "73":0.3435004793,
    "74":0.3435004793,
    "75":0.3435004793,
    "76":0.3435004793,
    "77":0.3435004793,
    "78":0.3435004793,
    "79":0.3435004793,
    "80":0.3435004793,
    "81":0.3435004793,
    "82":0.3435004793,
    "83":0.3435004793,
    "84":0.3435004793,
    "85":0.3435004793,
    "86":0.3435004793,
    "87":0.3435004793,
    "88":0.3435004793,
    "89":0.3435004793,
    "90":0.3435004793,
    "91":0.3435004793,
    "92":0.3435004793,
    "93":0.3435004793,
    "94":0.3435004793,
    "95":0.3435004793,
    "96":0.3435004793,
    "97":0.3435004793,
    "98":0.3435004793,
    "99":0.3435004793
  },
  "screen_name":{
    "0":"AppliedGiftedEd",
    "1":"sosament",
    "2":"jsm1144",
    "3":"connie94865323",
    "4":"wheatintheweeds",
    "5":"samanthaseven",
    "6":"candlesofcrypto",
    "7":"bellevi_",
    "8":"BrianWh83794360",
    "9":"stephdetective",
    "10":"LudloweSports",
    "11":"WardeAthletics",
    "12":"jgmac1106",
    "13":"PamBerg",
    "14":"_long_live_jai",
    "15":"PlayboyBanks_",
    "16":"PlayboyBanks_",
    "17":"drrradio",
    "18":"Carmichael_Rob",
    "19":"DavidRi24012971",
    "20":"coalheatman",
    "21":"BadmonSteez",
    "22":"drewdrewstarks",
    "23":"RyanGoodish",
    "24":"wheatintheweeds",
    "25":"BKFGridiron",
    "26":"IAMCAM35",
    "27":"PamBerg",
    "28":"Brian2Fontaine",
    "29":"GoodwillSNE",
    "30":"Rick24129658",
    "31":"jmartin_ctusa",
    "32":"compassgamesllc",
    "33":"success123",
    "34":"jared_has",
    "35":"DunnDavid99",
    "36":"ThatsEniya",
    "37":"jimlaposta",
    "38":"JustJill9",
    "39":"jay_schiavone",
    "40":"PamBerg",
    "41":"bri2367",
    "42":"NwmnVictor",
    "43":"michaelkane2",
    "44":"malanteri63",
    "45":"MrSimonDavidson",
    "46":"WesInman1",
    "47":"DaGreat_AmunRa",
    "48":"WesInman1",
    "49":"datengugod",
    "50":"Bodega_Plug",
    "51":"XStepper66",
    "52":"stmartinacademy",
    "53":"WesInman1",
    "54":"OldNbr33",
    "55":"sirenmuse",
    "56":"OldNbr33",
    "57":"honeyestbee",
    "58":"EricLopkin",
    "59":"ModernObserver",
    "60":"Hdrider6572",
    "61":"Hdrider6572",
    "62":"drrradio",
    "63":"ZEROXXUIT",
    "64":"young_mj203",
    "65":"JamesMBaritone",
    "66":"WesInman1",
    "67":"ho_walla",
    "68":"GoodNews_Please",
    "69":"Mawerick18",
    "70":"dangercart",
    "71":"Linked333",
    "72":"stevero40104467",
    "73":"PamBerg",
    "74":"geryzmad",
    "75":"SteveCutlerLive",
    "76":"vinit_tippu",
    "77":"FanCatholic2",
    "78":"HurleyMania",
    "79":"DaveLPeck",
    "80":"PatriciaLaflec9",
    "81":"cunninghamjeff",
    "82":"GoodNews_Please",
    "83":"GoodNews_Please",
    "84":"1anxiousmonkey",
    "85":"1anxiousmonkey",
    "86":"justinhgross",
    "87":"FanCatholic2",
    "88":"KrisTheodore",
    "89":"Jgolferjohn",
    "90":"PamBerg",
    "91":"GoodNews_Please",
    "92":"sdwolfie",
    "93":"PamBerg",
    "94":"KristenEliz66",
    "95":"rleder",
    "96":"MJ20082",
    "97":"TheBigEFair",
    "98":"JamesSurowiecki",
    "99":"johnnydriscoll"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":3,
    "11":5,
    "12":2,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":1,
    "22":2,
    "23":0,
    "24":0,
    "25":7,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":11,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":4,
    "53":2,
    "54":0,
    "55":7,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":18,
    "64":0,
    "65":0,
    "66":4,
    "67":1,
    "68":3,
    "69":0,
    "70":23,
    "71":0,
    "72":2,
    "73":1,
    "74":5,
    "75":0,
    "76":0,
    "77":5,
    "78":3,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":6,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":10,
    "92":0,
    "93":0,
    "94":19,
    "95":0,
    "96":6,
    "97":1,
    "98":6,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":6,
    "95":0,
    "96":2,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}