{
  "full_text":{
    "0":"⁦@chainlink⁩ showing the world what exactly #Oracle Hybrid #SmartContracts can do!…\n\n⁦@SpaceTimeMedia⁩ will use $LINK to help them bridge their #SQL #data #OffChainOn \n\nSpace And Time, Partners With Microsoft &amp; Chainlink Labs - Chainlink Today https:\/\/t.co\/04ugfCBqdq",
    "1":"ACC will be closed Friday, November 18th - Sunday, November 20th\nWe will be available via email or Microsoft Teams.\n\nFaculty &amp; Staff Directory Link https:\/\/t.co\/83UDDEdfIX",
    "2":"@Bonecondor https:\/\/t.co\/CINAxs4riI",
    "3":"Microsoft Dynamics GP October 2022 Release New Feature – Auto posting to General Ledger from Payables when you use Transaction Level Posting https:\/\/t.co\/EygOTc8g98",
    "4":"How Microsoft 365 Defender is helping fight phishing https:\/\/t.co\/HUOYIt4Sty",
    "5":"Ennél junkabb nem volt nap végére.\n#napijunk\n\nhttps:\/\/t.co\/gz8b2QeX3o",
    "6":"Microsoft Dynamics GP October 2022- Add Date Range to the Bank Transaction History Report https:\/\/t.co\/IVL5vHwTZ7",
    "7":"@Microsoft Nice!",
    "8":"@Varneyco what will be determined first?\nA.  Supreme Court leaker \nB.  House of Reps final tally \nC. Georgia Senate Race\n\n🤣🤣🤣🤣🤣  \n\nLove the show.  Good luck with Microsoft",
    "9":"Protect against phishing attacks with Microsoft 365 Defender https:\/\/t.co\/pnhQX49m0J https:\/\/t.co\/xiqnWMNPWG",
    "10":"@DeAggr0 @SkillUpYT Multi-billion. They got nearly $7 billion from Microsoft\/Xbox",
    "11":"@dialac1 @KrisPatel99 They call it Team Foundry at Boeing which was developed by Microsoft not Palantir.",
    "12":"Like, regardless of who's telling the truth, if this childishness is the public response by one of Microsoft's companies, this is a f***ing embarrassment that a parent company just can't sweep under the rug.",
    "13":"Been following up on Mick Gordon and Bethesda\/id Software thing, and god, Bethesda and id Software management is a f***ing embarrassment. \n\nHey, Microsoft? This is one of YOUR acquisitions. Do something about these clowns. You bought them, it's your responsibilty.",
    "14":"Your first line of defense against #cyberthreat is a good security posture. How often do you assess yours? 🤔 Reply to have an @msftsecurity expert from VISTECH reach out about an assessment. \n#assessment #Microsoft #help #Free",
    "15":"12 and counting! @Oracle opens a new Interconnect for Microsoft Azure location in Johannesburg, South Africa. https:\/\/t.co\/snfnWqHJRf https:\/\/t.co\/NUPXOjJORB",
    "16":"So happy to read in @KyivPost that Olena Zelenska Foundation, @HPEDU , and @Microsoft have donated almost 40,000 laptops to teachers in #Ukraine \n\nAlmost all schools online and so many Ukrainian refugee students learning in other countries.\n\nWe have to protect and educate \n#NAFO",
    "17":"@anHedonismBot oh god... \n\nat least my tree punching money goes to Microsoft now",
    "18":"@LastWeekTonight I see the perfect gift for John this Christmas, Clippy!\n\nhttps:\/\/t.co\/9FuFGXA4dl",
    "19":"What Is Top of Mind for CISOs Right Now? https:\/\/t.co\/K3Q3XanNEm\n\n#security #crypto #cybersecurity #zeroday #malware #phishing #patches #exploit #ransomware https:\/\/t.co\/Q7Br2qxK8p",
    "20":"Okta shares workaround for ongoing Microsoft 365 SSO outage https:\/\/t.co\/RBpNnatDWq https:\/\/t.co\/Ua0ipD2SVg",
    "21":"Microsoft confirms domain sign-in, printing, and other issues in latest Windows updates #Windows #Microsoft #Bugs: https:\/\/t.co\/5voQZ2NbFW via @NeowinFeed",
    "22":"Commentary from our guest regarding which of these security vendors he believes offers good enough or best in class functionality in areas like unified endpoint management SIEM and cloud security w commentary on @Microsoft @Tanium @Tenable @Qualys @splunk @Wiz + more https:\/\/t.co\/pW8V9Zf7io",
    "23":"Amazon, Microsoft &amp; Google Dominate Cloud Market https:\/\/t.co\/dshRGsP6Ca https:\/\/t.co\/RZQtlkXpmD",
    "24":"$NVDA: NVIDIA Teams With Microsoft to Build Massive Cloud AI Computer",
    "25":"It's really sad that we've gotten to the point where we pretending like Microsoft releasing games this gen https:\/\/t.co\/iONvDboCgn",
    "26":"Microsoft in the News: \"How to Prepare for Life After Twitter\" by Brian X. Chen via NYT https:\/\/t.co\/Ms3jbpAD2D",
    "27":"@AstralSpartan Go to the App Store and look up “Microsoft Rewards on Xbox” and open up the app from there it’s pretty simple. However if it isn’t installed then you may have to install it but ether way the app has saved my life when it comes to usefulness. And if you got GP even better.",
    "28":"Ready for change? \nLearn about the OverWatch Direct In-Line Pump System in the LIVE DEMOS hosted by Jim Huck on Nov 16 at 8am, 12pm, &amp; 3pm EST! \n\nUse the links below to join:\n8am EST: https:\/\/t.co\/vAX2FGs4uq\n12pm EST: https:\/\/t.co\/FP79MGvJm9\n3pm EST: https:\/\/t.co\/hQ0HamqUmY https:\/\/t.co\/Ylq1alCf2S",
    "29":"@il0venostalgia Microsoft shares then with the profits build a PC and mine  BTC on day one in 2009, and now I’d be a billion dollars richer.",
    "30":"@Setland_shamy_T @GabrielIsaacSa1 @Warcraft3 @LunethD Yes it is true and yes it is very very sad. There's still a lot more to be done and honestly the biggest hope we might have is if someone at Blizzard or Microsoft say, alright, we can't just leave this as is.. and half-remake the project, re-reforge it so to speak. It's that bad.",
    "31":"@il0venostalgia Microsoft stock!",
    "32":"@joshua_k98 You and I can blame 343 all we and you want but the real problems with halo are coming from Xbox\/Microsoft for everything they DIDN’T do for there flagship IP’s and there attached studios.",
    "33":"@rockisinfinite My blame follows more into “I blame Xbox\/Microsoft” I say this mainly because (and I feel people forget this) Xbox owns 343 and they more then us have the power to change things but have they no. I get 343 are the ones who make halo but I would rather blame the big bro more.",
    "34":"Yeah, and I'm actually proficient in the entire suite of Microsoft services. https:\/\/t.co\/6M9TusCefP",
    "35":"@microsoft I hear no audio on my laptop unless zoom is running. Is this some form of virus?\n\n#infosec @Zoom #security",
    "36":"Have you heard about the new Microsoft Viva Sales tool?  Everything you need to know about it here in a quick video.  Maybe this will be the perfect solution for your business.  \n\nWe find solutions and manage them for businesses.  #EVERNETIT https:\/\/t.co\/NYl7RSYj0G",
    "37":"@RBReich Don’t forget Intel and Microsoft",
    "38":"@majornelson Why did no one announce that Somerville is now available on Xbox Gamepass as well as in the Microsoft Store?",
    "39":"Microsoft Dynamics GP October 2022 Release New Feature – Inactivate Vendor Address Record https:\/\/t.co\/acHrOGDE2U",
    "40":"Save $450 On The Microsoft Surface Pro 8 https:\/\/t.co\/mWSsHMRgCN",
    "41":"What you believe when @MSN is your bible (by the way, which stands for Microsoft Network) https:\/\/t.co\/ahghc6Iehq",
    "42":"“Project Volterra” review: Microsoft’s $600 Arm PC that almost doesn’t suck https:\/\/t.co\/9H7rT9dM3v https:\/\/t.co\/b51PK1O0yg",
    "43":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/8F9PfA3ZXv",
    "44":"Microsoft Dynamics GP October 2022- Reprint Bank Reconciliation Posting Journal Options https:\/\/t.co\/JuHCbAAtWd",
    "45":"Microsoft Audience network now supports Video Ads https:\/\/t.co\/NoX8EZJ74g",
    "46":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/epLsRMbW0L",
    "47":"Milliószámra bannolgatnak.\n\nhttps:\/\/t.co\/KtXaEotQ1A",
    "48":"Are you struggling with connecting a dispersed workforce to each other, their teams and your organization's mission? Read the @Microsoft365 blog to see how you can address the challenge.     #Microsoft365 #hybridwork https:\/\/t.co\/yFSbP6jpu4",
    "49":"Microsoft Teams will finally let you do that one thing you've always wanted https:\/\/t.co\/NwYc9Kl8G9 https:\/\/t.co\/A7b4y1l8QP",
    "50":"https:\/\/t.co\/UPpi5wAPEB Financial Analysis with Microsoft Excel 2002 by Ti https:\/\/t.co\/B7o4q3LteV",
    "51":"Microsoft in the News: \"Sam Bankman-Fried and Our Enduring Faith in the Tech Whiz Kid\" by Margaret O'Mara via NYT https:\/\/t.co\/xKRueNuRPT",
    "52":"Assign seats in MS Teams together mode. What do you think? An added value or a nice gimmick?\nhttps:\/\/t.co\/FzcYdYM9OZ \n@MicrosoftEDU @MicrosoftTeams @GoogleForEdu  @AppleEDU  @i3_Technologies @ISTEofficial @rmbyrne @EdSurge @edutopia \n#teams #google #microsoft \n#edtech",
    "53":"A Dynamics 365 CRM system can't read a map. Or can it?\n\nRead more 👉 https:\/\/t.co\/tblBHwKBt7 https:\/\/t.co\/9hadzGMH0s",
    "54":"Is your cloud migration getting out of hand?      You might need @Microsoft #Azure Migrate, a hub for simplifying the complex process of migration. Watch this video to learn more. 👉 https:\/\/t.co\/VzPqP2mBhd",
    "55":"Microsoft in the News: \"Jeff Bezos Says He Will Give Away Most of His Fortune\" by Isabella Simonetti and Nicholas Kulish via NYT https:\/\/t.co\/MGgMgozeTl",
    "56":"Are you struggling with connecting a dispersed workforce to each other, their teams and your organization's mission? Read the @Microsoft365 blog to see how you can address the challenge.     #Microsoft365 #hybridwork https:\/\/t.co\/JcZTIctqnZ",
    "57":"@Iron_Spike I think every major tech company reaches a point where they're high as kites on their own supply.  IBM did it.  Microsoft did it.  Apple has been doing it constantly for decades.  And now Meta's doing it.\n\nSome survive, some don't, all change dramatically.",
    "58":"AHHHH MY THEORY ON @charlieputh PERFORMING WITH @eltonofficial AT HIS FINAL US SHOW ON SUNDAY IS GROWING STRONGER! It’s a 10 minutes drive from Microsoft Theater to Dodger Stadium 👀",
    "59":"Console warriors are the very definition of the term “cringe”. Slaves to a corporation that doesn’t give a solitary shit about them, and yet they hope and pray that Daddy Microsoft or Papa Sony will notice them, just for a fleeting moment. https:\/\/t.co\/Dw8yiYLOQp",
    "60":"How can @Microsoft priority-based planning solutions help optimize your #supplychain?      Watch this video to explore capabilities and benefits. 👉 https:\/\/t.co\/ra9yl82Hiv",
    "61":"@KaitlynRedWing I haven’t seen it on sale on the Microsoft store but I’ll keep an eye out.",
    "62":"Is your cloud migration getting out of hand?      You might need @Microsoft #Azure Migrate, a hub for simplifying the complex process of migration. Watch this video to learn more. 👉 https:\/\/t.co\/qhMKvLU6Ym",
    "63":"In a Microsoft Corp. survey of 20,000 people at companies around the world this summer, just 12% of managers said they were fully confident hybrid employees were productive. https:\/\/t.co\/Rnvzn1N1m0 https:\/\/t.co\/rBj6xEqQ8W",
    "64":"Microsoft in the News: \"‘Dogfooding’\" by Lora Kelley via NYT https:\/\/t.co\/5jgStZFR6b",
    "65":"Already seeing the benefits of Elon's bold new Twitter swamp: it just suggested I follow Microsoft Teams. https:\/\/t.co\/Yf0HmpwKGq",
    "66":"Microsoft Outlook Calendar Hack #1: In Board View, coaches can create a digital workspace that includes their calendar, To-do’s, sticky notes, and other fun widgets and create an infinite canvas of coaching productivity.\n\nRead more 👉 https:\/\/t.co\/23T0GV6BV5\n\n#Etcoaches https:\/\/t.co\/MyuAutLLxm",
    "67":"Need security to protect every aspect of your hybrid enterprise? Reply if that's a \"yes.\" And get the story on how Land O'Lakes gets #multicloud protection from @msftsecurity solutions like Microsoft Defender for Containers. https:\/\/t.co\/yRZol0jZZV",
    "68":"What better way to start off the week than with a positive success story? \nSee how @hm leveraged the @MSPowerPlat to improve security!\n\nhttps:\/\/t.co\/Oi1tIHQ5KY\n\n#MicrosoftPowerPlatform #success #Microsoft #technology #poweraddict #Monday #positive",
    "69":"Need security to protect every aspect of your hybrid enterprise? Reply if that's a \"yes.\" And get the story on how Land O'Lakes gets #multicloud protection from @msftsecurity solutions like Microsoft Defender for Containers. https:\/\/t.co\/RjSRBK9o4T",
    "70":"Microsoft in the News: \"Is Time Running Out for the Leap Second?\" by Alanna Mitchell via NYT https:\/\/t.co\/dPPbk0lY2A",
    "71":"I just bought a Lenovo IdeaPad 5i and it won`t let me get out of S Mode and Microsoft seems to be blocking me. Any suggestions?",
    "72":"@JTorreCoaching That’s a hard no. I am just as profitable by getting balance and doing nothing on the weekend. Microsoft proved this with the four day work week.",
    "73":"Why does Microsoft constantly have to change the Xbox store interface it was fine like 5 updates ago",
    "74":"https:\/\/t.co\/hbr4I7Ceda",
    "75":"Microsoft has a new idea to make meetings a little more awful https:\/\/t.co\/lPNc0zoJ5r https:\/\/t.co\/auUhi3lnCj",
    "76":"Microsoft in the News: \"Paul G. Allen and the Art He Didn’t Sell\" by Blake Gopnik via NYT https:\/\/t.co\/UM3zfwaQ4G",
    "77":"Microsoft in the News: \"Farmland Values Hit Record Highs, Pricing Out Farmers\" by Linda Qiu via NYT https:\/\/t.co\/BpHCUCTNRu",
    "78":"@cbouzy Also, would you look at the lag on Steve's drawing there? The \"MS\" stands for Microsoft, doesn't it?",
    "79":"Microsoft in the News: \"Farmland Values Hit Record Highs, Pricing Out Farmers\" by Linda Qiu via NYT https:\/\/t.co\/qbqQL2VdMk",
    "80":"@TommysHangar @Stewbacca31 @Microsoft Yeah, it’s definitely needed for realism! Not only for gliders, but for GA planes. When you’re low to the surface and plane starts jumping up and down. Definitely not good for people with weak stomachs 😂",
    "81":"https:\/\/t.co\/UPpi5wAhP3 Financial Analysis with Microsoft Excel 2002 by Ti https:\/\/t.co\/N5RmJgRt5m",
    "82":"@ploberman @figma @Adobe @NotionHQ @Microsoft @zapier @Google @webflow @Intuit @HubSpot @salesforce Microsoft would kill Notion.\n\nGoogle could make Zapier better but it would disappear.\n\nIntuit doesn't get what Webflow truly is and end turn it into just another website builder\n\nSalesforce would be blocked from buying HubSpot",
    "83":"How to cancel a Microsoft 365 subscription  https:\/\/t.co\/uiKjxrHAGe",
    "84":"Microsoft in the News: \"Yellen Calls for ‘Stabilizing’ U.S. Relations With China Ahead of G20\" by Alan Rappeport via NYT https:\/\/t.co\/Y7097x0VOT",
    "85":"Just heard FTX used microsoft teams\n\nHow did no one see this coming?",
    "86":"@Komedias1 A konkurencia címein nem tudom mit értesz, de szerintem abba nem látunk bele, hogy mire van lehetősége. Az biztos, hogy a Microsoft sokkal hatékonyabban menedzseli a szolgáltatásait már hosszú ideje - nem csak ebben a generációban. Pont ezen a téren van már most lépéselőnyben.",
    "87":"@Komedias1 A Microsoft éppen elég nyomást helyez a szolgáltatás alapú felépítés térnyerésével a Sony-ra. Lehet, hogy most üzletileg még nem realizálódik olyan hangsúlyosan (de már így is nyereséges), később viszont egyértelmű lépéselőny lesz.",
    "88":"Thanks Microsoft for your support! Noone hmu but no worries. Ill figure it all out myself bics!",
    "89":"Microsoft To Spend $1 Billion On Datacenters In North Carolina https:\/\/t.co\/2CWNGKWkFR https:\/\/t.co\/Z1QUZ4OMtf",
    "90":"@DestinLegarie The only place it possibly (even though Microsoft denies) cod could be is PlayStation. All xbox games go to pc 😮‍💨",
    "91":"@chrishamiltonau @JezCorden @RCardosoEU That statement right there helps Microsoft if this goes to court.",
    "92":"@MicrosoftHelps HI Microsoft. A question about the Series 2 Xbox controller. Does it shut off automatically if you dont touch the controller 4 a while like the normal controller does? It's a pain when trying 2 watch a movie with headphones plugged into the controller. Thank you.",
    "93":"They keep giving me the same instructions to fix my problem over and over again\n\nIt's gotten to the point I'm not even sure it's a problem, I wonder if it may be one of those famous Microsoft \"features\"",
    "94":"Microsoft fixes Windows zero-day bug exploited to push malware https:\/\/t.co\/pP8yfykfiT",
    "95":"The countdown to the lights turning on is always the most exciting part of our Lights of Love ceremony. \n\nSignifying that love lights up everything ❤️ \n\nJoin us on Wednesday 7th December at 6:30pm outside Microsoft, Genotin Road for our Lights of Love ceremony 2022. https:\/\/t.co\/h4Z8i69AR0",
    "96":"Outlook is bricked on my machine. @Microsoft @WindowsSupport can you help me out here! https:\/\/t.co\/Hl8AYh06gG",
    "97":"@ProfAnnikaPeter It just seems utterly silly to assume everyone uses Microsoft….",
    "98":"https:\/\/t.co\/UPpi5wAhP3 Financial Analysis with Microsoft Excel 2002 by Ti https:\/\/t.co\/ZqmX0F4MMU",
    "99":"GIFs not being available on Microsoft Teams is going to be the issue that finally ends the political divide in our country."
  },
  "date":{
    "0":1668727731000,
    "1":1668726083000,
    "2":1668725980000,
    "3":1668712510000,
    "4":1668712047000,
    "5":1668700893000,
    "6":1668698113000,
    "7":1668693538000,
    "8":1668685827000,
    "9":1668654903000,
    "10":1668639645000,
    "11":1668636551000,
    "12":1668636250000,
    "13":1668636250000,
    "14":1668626066000,
    "15":1668625741000,
    "16":1668621526000,
    "17":1668619929000,
    "18":1668619334000,
    "19":1668611854000,
    "20":1668611778000,
    "21":1668609442000,
    "22":1668609131000,
    "23":1668607382000,
    "24":1668607232000,
    "25":1668605512000,
    "26":1668594319000,
    "27":1668577999000,
    "28":1668565369000,
    "29":1668560796000,
    "30":1668560734000,
    "31":1668555691000,
    "32":1668552202000,
    "33":1668550496000,
    "34":1668549505000,
    "35":1668547592000,
    "36":1668546077000,
    "37":1668545349000,
    "38":1668541142000,
    "39":1668539713000,
    "40":1668530368000,
    "41":1668530254000,
    "42":1668530245000,
    "43":1668528210000,
    "44":1668524494000,
    "45":1668522688000,
    "46":1668518326000,
    "47":1668515479000,
    "48":1668513826000,
    "49":1668512478000,
    "50":1668509067000,
    "51":1668507936000,
    "52":1668504698000,
    "53":1668468737000,
    "54":1668459813000,
    "55":1668453948000,
    "56":1668453741000,
    "57":1668452098000,
    "58":1668451087000,
    "59":1668451051000,
    "60":1668449105000,
    "61":1668447925000,
    "62":1668446625000,
    "63":1668444636000,
    "64":1668443109000,
    "65":1668442529000,
    "66":1668435560000,
    "67":1668435158000,
    "68":1668432000000,
    "69":1668431954000,
    "70":1668421518000,
    "71":1668383931000,
    "72":1668380223000,
    "73":1668371856000,
    "74":1668368419000,
    "75":1668359297000,
    "76":1668356727000,
    "77":1668356727000,
    "78":1668340941000,
    "79":1668335136000,
    "80":1668311891000,
    "81":1668307599000,
    "82":1668271925000,
    "83":1668263481000,
    "84":1668259505000,
    "85":1668248382000,
    "86":1668247974000,
    "87":1668244481000,
    "88":1668234432000,
    "89":1668226192000,
    "90":1668213833000,
    "91":1668212292000,
    "92":1668207005000,
    "93":1668203310000,
    "94":1668202660000,
    "95":1668202042000,
    "96":1668186264000,
    "97":1668185173000,
    "98":1668185129000,
    "99":1668183753000
  },
  "polarity":{
    "0":0.25,
    "1":0.1,
    "2":0.0,
    "3":0.0931818182,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.75,
    "8":0.3625,
    "9":0.0,
    "10":0.1,
    "11":0.1,
    "12":0.0,
    "13":0.0,
    "14":0.45,
    "15":0.1363636364,
    "16":0.3916666667,
    "17":-0.3,
    "18":1.0,
    "19":0.3928571429,
    "20":0.0,
    "21":0.1875,
    "22":0.46,
    "23":0.0,
    "24":0.0,
    "25":-0.5,
    "26":0.0,
    "27":0.1875,
    "28":0.1568181818,
    "29":0.0,
    "30":0.02,
    "31":0.0,
    "32":0.2,
    "33":0.3333333333,
    "34":0.0,
    "35":0.0,
    "36":0.4898989899,
    "37":0.0,
    "38":0.4,
    "39":0.1363636364,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.125,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.6,
    "53":0.5,
    "54":0.1,
    "55":0.5,
    "56":-0.125,
    "57":0.205625,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.1,
    "63":0.5,
    "64":0.0,
    "65":0.2348484848,
    "66":0.16875,
    "67":0.0,
    "68":0.3259090909,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.2916666667,
    "73":0.2083333333,
    "74":0.0,
    "75":-0.1377840909,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.1467592593,
    "81":0.0,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.5,
    "87":0.5,
    "88":-0.1875,
    "89":0.0,
    "90":0.0,
    "91":0.2857142857,
    "92":0.15,
    "93":0.3333333333,
    "94":0.0,
    "95":0.3833333333,
    "96":0.0,
    "97":-0.5,
    "98":0.0,
    "99":0.1333333333
  },
  "mean_polarity":{
    "0":0.1061345358,
    "1":0.1061345358,
    "2":0.1061345358,
    "3":0.1061345358,
    "4":0.1061345358,
    "5":0.1061345358,
    "6":0.1061345358,
    "7":0.1061345358,
    "8":0.1061345358,
    "9":0.1061345358,
    "10":0.1061345358,
    "11":0.1061345358,
    "12":0.1061345358,
    "13":0.1061345358,
    "14":0.1061345358,
    "15":0.1061345358,
    "16":0.1061345358,
    "17":0.1061345358,
    "18":0.1061345358,
    "19":0.1061345358,
    "20":0.1061345358,
    "21":0.1061345358,
    "22":0.1061345358,
    "23":0.1061345358,
    "24":0.1061345358,
    "25":0.1061345358,
    "26":0.1061345358,
    "27":0.1061345358,
    "28":0.1061345358,
    "29":0.1061345358,
    "30":0.1061345358,
    "31":0.1061345358,
    "32":0.1061345358,
    "33":0.1061345358,
    "34":0.1061345358,
    "35":0.1061345358,
    "36":0.1061345358,
    "37":0.1061345358,
    "38":0.1061345358,
    "39":0.1061345358,
    "40":0.1061345358,
    "41":0.1061345358,
    "42":0.1061345358,
    "43":0.1061345358,
    "44":0.1061345358,
    "45":0.1061345358,
    "46":0.1061345358,
    "47":0.1061345358,
    "48":0.1061345358,
    "49":0.1061345358,
    "50":0.1061345358,
    "51":0.1061345358,
    "52":0.1061345358,
    "53":0.1061345358,
    "54":0.1061345358,
    "55":0.1061345358,
    "56":0.1061345358,
    "57":0.1061345358,
    "58":0.1061345358,
    "59":0.1061345358,
    "60":0.1061345358,
    "61":0.1061345358,
    "62":0.1061345358,
    "63":0.1061345358,
    "64":0.1061345358,
    "65":0.1061345358,
    "66":0.1061345358,
    "67":0.1061345358,
    "68":0.1061345358,
    "69":0.1061345358,
    "70":0.1061345358,
    "71":0.1061345358,
    "72":0.1061345358,
    "73":0.1061345358,
    "74":0.1061345358,
    "75":0.1061345358,
    "76":0.1061345358,
    "77":0.1061345358,
    "78":0.1061345358,
    "79":0.1061345358,
    "80":0.1061345358,
    "81":0.1061345358,
    "82":0.1061345358,
    "83":0.1061345358,
    "84":0.1061345358,
    "85":0.1061345358,
    "86":0.1061345358,
    "87":0.1061345358,
    "88":0.1061345358,
    "89":0.1061345358,
    "90":0.1061345358,
    "91":0.1061345358,
    "92":0.1061345358,
    "93":0.1061345358,
    "94":0.1061345358,
    "95":0.1061345358,
    "96":0.1061345358,
    "97":0.1061345358,
    "98":0.1061345358,
    "99":0.1061345358
  },
  "subjectivity":{
    "0":0.25,
    "1":0.1666666667,
    "2":0.0,
    "3":0.4772727273,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":1.0,
    "8":0.6333333333,
    "9":0.0,
    "10":0.4,
    "11":0.3,
    "12":0.0666666667,
    "13":0.1,
    "14":0.5777777778,
    "15":0.4545454545,
    "16":0.625,
    "17":0.4,
    "18":1.0,
    "19":0.5178571429,
    "20":0.0,
    "21":0.6375,
    "22":0.38,
    "23":0.0,
    "24":1.0,
    "25":1.0,
    "26":0.0,
    "27":0.5892857143,
    "28":0.4666666667,
    "29":0.0,
    "30":0.7433333333,
    "31":0.0,
    "32":0.3,
    "33":0.3866666667,
    "34":0.3625,
    "35":0.0,
    "36":0.6515151515,
    "37":0.0,
    "38":0.4,
    "39":0.4545454545,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.375,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":1.0,
    "53":0.5,
    "54":0.45,
    "55":0.5,
    "56":0.375,
    "57":0.5933333333,
    "58":1.0,
    "59":0.55,
    "60":0.0,
    "61":0.0,
    "62":0.45,
    "63":0.8333333333,
    "64":0.0,
    "65":0.5606060606,
    "66":0.26875,
    "67":0.0,
    "68":0.3181818182,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.5416666667,
    "73":0.4166666667,
    "74":0.0,
    "75":0.6136363636,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5523148148,
    "81":0.0,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.5,
    "87":0.5,
    "88":0.6,
    "89":0.0,
    "90":1.0,
    "91":0.5357142857,
    "92":0.65,
    "93":0.6712962963,
    "94":0.0,
    "95":0.525,
    "96":0.0,
    "97":0.875,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.320966324,
    "1":0.320966324,
    "2":0.320966324,
    "3":0.320966324,
    "4":0.320966324,
    "5":0.320966324,
    "6":0.320966324,
    "7":0.320966324,
    "8":0.320966324,
    "9":0.320966324,
    "10":0.320966324,
    "11":0.320966324,
    "12":0.320966324,
    "13":0.320966324,
    "14":0.320966324,
    "15":0.320966324,
    "16":0.320966324,
    "17":0.320966324,
    "18":0.320966324,
    "19":0.320966324,
    "20":0.320966324,
    "21":0.320966324,
    "22":0.320966324,
    "23":0.320966324,
    "24":0.320966324,
    "25":0.320966324,
    "26":0.320966324,
    "27":0.320966324,
    "28":0.320966324,
    "29":0.320966324,
    "30":0.320966324,
    "31":0.320966324,
    "32":0.320966324,
    "33":0.320966324,
    "34":0.320966324,
    "35":0.320966324,
    "36":0.320966324,
    "37":0.320966324,
    "38":0.320966324,
    "39":0.320966324,
    "40":0.320966324,
    "41":0.320966324,
    "42":0.320966324,
    "43":0.320966324,
    "44":0.320966324,
    "45":0.320966324,
    "46":0.320966324,
    "47":0.320966324,
    "48":0.320966324,
    "49":0.320966324,
    "50":0.320966324,
    "51":0.320966324,
    "52":0.320966324,
    "53":0.320966324,
    "54":0.320966324,
    "55":0.320966324,
    "56":0.320966324,
    "57":0.320966324,
    "58":0.320966324,
    "59":0.320966324,
    "60":0.320966324,
    "61":0.320966324,
    "62":0.320966324,
    "63":0.320966324,
    "64":0.320966324,
    "65":0.320966324,
    "66":0.320966324,
    "67":0.320966324,
    "68":0.320966324,
    "69":0.320966324,
    "70":0.320966324,
    "71":0.320966324,
    "72":0.320966324,
    "73":0.320966324,
    "74":0.320966324,
    "75":0.320966324,
    "76":0.320966324,
    "77":0.320966324,
    "78":0.320966324,
    "79":0.320966324,
    "80":0.320966324,
    "81":0.320966324,
    "82":0.320966324,
    "83":0.320966324,
    "84":0.320966324,
    "85":0.320966324,
    "86":0.320966324,
    "87":0.320966324,
    "88":0.320966324,
    "89":0.320966324,
    "90":0.320966324,
    "91":0.320966324,
    "92":0.320966324,
    "93":0.320966324,
    "94":0.320966324,
    "95":0.320966324,
    "96":0.320966324,
    "97":0.320966324,
    "98":0.320966324,
    "99":0.320966324
  },
  "screen_name":{
    "0":"MetaTireMan",
    "1":"AsnuntuckCC",
    "2":"donnelly_brent",
    "3":"CALerpNEWS",
    "4":"Founders_tech",
    "5":"hwsw_",
    "6":"CALerpNEWS",
    "7":"DarkCat49449391",
    "8":"Darrenhongo1969",
    "9":"Alpha_Net",
    "10":"ErikR68",
    "11":"mtuand84",
    "12":"JoeCoolMaverick",
    "13":"JoeCoolMaverick",
    "14":"VISTECH",
    "15":"ECM_Raoul",
    "16":"jgmac1106",
    "17":"_josh_levinson_",
    "18":"fargo_t",
    "19":"rtehrani",
    "20":"rtehrani",
    "21":"DCI_Academy",
    "22":"kg_etr187",
    "23":"LouisCzerwinski",
    "24":"TheTradeXchange",
    "25":"Crownified",
    "26":"LucidPointeO365",
    "27":"AndrewP67162156",
    "28":"industrial_flow",
    "29":"Thorne211",
    "30":"Arxareon",
    "31":"CMtheToyguy",
    "32":"AndrewP67162156",
    "33":"AndrewP67162156",
    "34":"Alex_Gelsomino",
    "35":"mcgoverntheory",
    "36":"evernetco",
    "37":"LDenoncourt",
    "38":"GCatasstrophy",
    "39":"CALerpNEWS",
    "40":"modcontrollerz",
    "41":"cunninghamjeff",
    "42":"rtehrani",
    "43":"comptechres",
    "44":"CALerpNEWS",
    "45":"LocalMediaSales",
    "46":"Domitek",
    "47":"hwsw_",
    "48":"comptechres",
    "49":"rtehrani",
    "50":"brandbazzar",
    "51":"LucidPointeO365",
    "52":"edtechOptimist",
    "53":"P2Automation",
    "54":"comptechres",
    "55":"LucidPointeO365",
    "56":"Domitek",
    "57":"Slarnos",
    "58":"alyssabria",
    "59":"PeteSkerritt",
    "60":"comptechres",
    "61":"mong82191",
    "62":"Domitek",
    "63":"ryanshanks",
    "64":"LucidPointeO365",
    "65":"dgchichester",
    "66":"TeacherCast",
    "67":"comptechres",
    "68":"VISTECH",
    "69":"Domitek",
    "70":"LucidPointeO365",
    "71":"keithal2",
    "72":"DavidRi24012971",
    "73":"Saint_Gavin",
    "74":"TheWoodman711",
    "75":"rtehrani",
    "76":"LucidPointeO365",
    "77":"LucidPointeO365",
    "78":"scalzmoney",
    "79":"LucidPointeO365",
    "80":"JoeyCastro92",
    "81":"brandbazzar",
    "82":"dmgerbino",
    "83":"TABComputerSys",
    "84":"LucidPointeO365",
    "85":"jmitsch",
    "86":"seQueeer",
    "87":"seQueeer",
    "88":"steveC227stc",
    "89":"rtehrani",
    "90":"fupallstar",
    "91":"Steven_Malesky",
    "92":"halfnelson1973",
    "93":"philipberne",
    "94":"DCI_Academy",
    "95":"NightingaleCSC",
    "96":"steveC227stc",
    "97":"MichaelTremmel",
    "98":"brandbazzar",
    "99":"MitchRoberts96"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":3,
    "13":6,
    "14":0,
    "15":0,
    "16":2,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":6,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":4,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":4,
    "96":0,
    "97":4,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":4,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}