{
  "full_text":{
    "0":"@bernybelvedere Tells me they want to lose. DeSantis is a better shot then Trump but still likely does not win in 24.  The GOP does not have a true winning candidate.",
    "1":"\"With elected Republicans shunning the event, Trump’s campaign filled the room with the usual Trump sycophants....MyPillow CEO Mike Lindell worked the media section, granting interviews to anyone who would listen...\" - D. @Milbank https:\/\/t.co\/Uj6ygBE2oR",
    "2":"Stop Enabling Donald J. Trump. https:\/\/t.co\/d1410ZATeM",
    "3":"@scrowder I liked Trump in the beginning, but I’m tired of it all.  Right away Trump childishly attacks DeSantis to no end.  Does he ever learn?",
    "4":"@TomiLahren Trump lost the last 2 popular votes. There was no popular in 2022.",
    "5":"Trump laid down the gauntlet.\n\nHe wants no primary opponents.\n\nHe's warning off Pence &amp; DeSantis and the RNC now.\n\nIf anyone tries to challenge him as a Republican, he's promising to run as an Independent and destroy the GOP.\n\nWe warned them. Lindsey Graham warned them. https:\/\/t.co\/itBxkVrcwm",
    "6":"@cbouzy Dude. That’s easy. Media sells advertising CPM (impressions per 1000). The more views\/clicks = more ad $. That’s why all media love Trump. (Trump has always understood this). A scary ‘Red Wave’ headline is much more engaging than a mundane ‘Dems will fare better than expected.’",
    "7":"@gillylynn29 @davidaxelrod 45 died under Trump, but you don’t care, do you?",
    "8":"NEW: Last night, @FSFP + @MiFamiliaVota launched https:\/\/t.co\/Q8fjERix2r, a new campaign to press secretaries of state across the country to follow the mandate of 14.3 and bar Trump from the ballot. Please watch and share our launch video + join us in this fight for our republic. https:\/\/t.co\/cE03CCfWsU",
    "9":"It was awful in 2015\/16 and I deleted Facebook. Now fact-checkers will stop checking Trump after presidential bid announcement. #DeleteFacebook \n\nCNN Politics https:\/\/t.co\/Z5uGwWy2A3 https:\/\/t.co\/WLK169jSdQ",
    "10":"Some people are saying Trump will go down in flames or this is going to be funny to watch.\n\nFor me?  It's a horrible PTSD flashback.\n\nThere's no time to laugh about this or take it lightly or assume everything will be fine.\n\nAll our energy must go into defeating him BIGLY!",
    "11":"@Dolan_J_Trump TOO HARSH GUYS",
    "12":"@TheFungi669 Even though she clearly doesn't know the difference between titan and Titanic (one is of great strength and importance, the other was an overly touted ship that SANK, LMAO) she managed to accurately describe Trump!! ha ha ha  Her lack of knowledge shows itself again and again.",
    "13":"@TomiLahren Clinton (65,853,514)\nTrump (62,984,828)\n\nBiden (81,283,501)\nTrump (74,223,975)\n\nLoser gettin’ ready to go a-losin’ agin’!",
    "14":"I can promise you right now, Trump wouldn't be giving billions of dollars to Nazi Ukraine!",
    "15":"You're either going to fight against Trump or you're afraid of him and remain silent.\n\nThere is no room in the middle.\n\nYou're either with Cheney on this or you're with the #MAGAFascists on the other side.\n\nSilence is complicity. https:\/\/t.co\/VdILVFtS4L",
    "16":"@lavern_spicer The second after Trump announced he was bowing out, DeSantis would become the new Hitler\/Satan\/insert fascist dictator and receive the same treatment Trump has gotten. How do people not see this?",
    "17":"@sjsir54 @robreiner Why is grifter Trump under scrutiny by six investigations?  In case you did not notice, neither Hillary nor Hunter committed treason and attempted to overthrow our government as did Trump.  Besides, he is a real LOSER.",
    "18":"@DonaldJTrumpJr \"I don't even wait. And when you're a star, they let you do it. You can do anything. ... Grab 'em by the pussy. You can do anything.\" - Twice Impeached Obese Donald Trump",
    "19":"Team Trump is the BEST AND ONLY team to be on in 2024. https:\/\/t.co\/p6MIufHlay",
    "20":"Actual Donald Trump quote from last night:\n\n\"We went decades without a war during my four years in office.\"\n\n-JFC!!!",
    "21":"Former President Donald Trump announced his 2024 White House bid Tuesday night —but daughter Ivanka wasn&amp;#8217;t in attendance. https:\/\/t.co\/X7iQ8xNsRE",
    "22":"@stillgray How can you not be anti-Trump?",
    "23":"@BeschlossDC We would not be so focused on him if we did something to secure our borders! @POTUS has done nothing about that . I don't like Trump at all but he would handle border crisis much better . \nIt is definitely an ignored crisis!!",
    "24":"Trump DeSantis 2024 make America Florida yard Sign | Zazzle https:\/\/t.co\/SePdqSQHwz",
    "25":"@mikepompeo You are a traitor. Trump 2024.",
    "26":"@NPR If democrats in the congress and the senate have had balls as big as the person who wrote this headline we wouldn’t be talking about Trump’s 3rd run for the office",
    "27":"ANYONE who chooses to run against #Trump  in the primaries is an enemy of this country and is looking to divide us.\n\nTake names.\n\n#MAGGA",
    "28":"@duty2warn @JoJoFromJerz I just had a flashback of Obama promising foreign leaders that America was not going to let Trump happen the first time. https:\/\/t.co\/qQw2MrTcZE",
    "29":"… and the Republican Senators who voted to acquit — twice — broke it when they had the opportunity to prohibit Trump from every holding federal office again, but formed a protective cordon around him instead. https:\/\/t.co\/2kOu7GCJzO",
    "30":"ANYONE who chooses to run against #Trump  for POTUS is an enemy of this country and is looking to divide us.\n\nTake names.\n\n#MAGGA",
    "31":"@Debr1049Debra I just googled Trump lawn ornament and this popped up! 😂https:\/\/t.co\/ooIdro8krG",
    "32":"@JebBushJr Coming from a man whose father couldn't beat Trump in the primaries give it a rest and hide underneath your rock",
    "33":"@cbouzy Trump’s announcement  just destroyed that logic again",
    "34":"@CNNPolitics @seemva1 Trump’s a loser and so is cnnpolitics",
    "35":"@OANN Didn't matter when Trump pulled that shit - won't matter here.",
    "36":"@TheRickWilson When Trump came down that escalator in 2015, he was a fresh novelty, the ultimate anti-politician with a swashbuckling nature. People were intrigued. Now, he’s a known quantity, people have seen down to his rotten core and are tired of the act.",
    "37":"@NPR The next person, that say there is \nno such thing, as White Privilege.\nMy response, ask Donald J Trump.\nOpinion",
    "38":"@JoJoFromJerz “I won’t take the trump vaccine” …. Oh wait, Biden said it’s ok… “double jab me baby” … you’re such a fake, hypocritical whining liberal… keep cashing though checks for your garbage though.",
    "39":"@LOLGOP also: we all know he has them at Bedminster and Trump Tower, too",
    "40":"This is how anything having to do with Donald Trump should be reported for the rest of time. Great job, NPR. No need to sugarcoat anything. No euphemisms that minimize the severity. Just the facts. https:\/\/t.co\/FqNAUmOoCQ",
    "41":"Trump is a man of the people, that's why the radical left hates him so much. https:\/\/t.co\/ESZwLrlVIC",
    "42":"The point is like it or not they’ve already rendered Trump yugely toxic &amp; there’s no rebooting that.\nSo do we force the D’s to beat up on a fresh candidate or just pretend an aging dude can fight his way through this? https:\/\/t.co\/5Z4tz46fX3",
    "43":"@LarryAndress2 Trump",
    "44":"NR did not endorse Trump for president in 2016 or in 2020.\nhttps:\/\/t.co\/dLZzf27HP8",
    "45":"So like trump, then. https:\/\/t.co\/Aho80pDgka",
    "46":"How many blind trump supporters are gonna actively try and vote for this clown to get back in? I",
    "47":"NY Post disses Trump🤣 https:\/\/t.co\/SQxpnBiYnT",
    "48":"@Azsweetness60 Liz,. Yup!  Pelosi is fired &amp; Trump throws his hat in the ring. That's what I call the daily double! . . . PRS (Paul Revere Society).",
    "49":"@TomiLahren Imagine trying to suggest that Trump is a coherent orator 😂😂",
    "50":"@FoxNews Finally does the right thing. https:\/\/t.co\/iHQ9WZbjpM",
    "51":"@RonFilipkowski Trump’s incompetence contributed to over 1M deaths..if any person in America should get the death penalty, it should be him",
    "52":"@YourAnonNews Everything trump touches dies #ETTD The @GOP will implode, finally.",
    "53":"Absolutely, all I ask is that he makes the right decisions and move forward with his 2024 campaign and forget about the 2020 election. \n\nWe need Trump back in office and we need to STOP the radical left once and for all! https:\/\/t.co\/3roCO1EdMk",
    "54":"@FrankLuntz Trump.\nLife was SO much better when Trump was President. 👇 https:\/\/t.co\/Ih5DVVRHl2",
    "55":"So what did you guys think about Trump’s speech last night? I think his announcement was so he can get more money from his idiot followers. CNN even fact check his lies. No candidate ever announced they were running 2 years prior to elections. DOJ needs to act now. https:\/\/t.co\/3PeMYvFyZ0",
    "56":"Trump gets to run again?  Really??? Hey DOJ anyone home?",
    "57":"These white ppl mad as hell at Donald Trump",
    "58":"It's over for Trump\nHe can run\nBut he can't get elected\nAnd he can't successfully hide behind declaring he's running\nWhatever that was last night is just another chapter in Trump's con to raise $$ &amp; duck responsibility\nDon't get upset\nDon't give him another ounce of your power https:\/\/t.co\/s9nVElN3DZ",
    "59":"So many evil people, feckless politicians, a corrupt liberal media and former \"friends\" aligned against Trump. I hope he can overcome the massive resistance. They'll do anything to stop him. https:\/\/t.co\/yBPehBEUL9",
    "60":"@MaxMakesWine Trump loses nomination and runs independent and the party is cooked",
    "61":"It’ll be an uphill battle for Trump this time. https:\/\/t.co\/SsE7OGTivf",
    "62":"ANYONE who chooses to run against #Trump on the R ticket for POTUS is an enemy of this country and is looking to divide us.\n\nTake names.\n\n#MAGGA",
    "63":"@catturd2 Catturd,. Mike Pence is also a back stabber!  He never would've been VP if it wasn't for Trump! He should be grateful! . . PRS (Paul Revere Society).",
    "64":"@iluminatibot Well, once Trump is installed to enslave us with the CBDC\/SCS, we won’t be seeing actual money anymore…",
    "65":"@RonnyJacksonTX It is a National Disgrace Trump is not in Jail.\nWhat part of stealing Classified Documents ,\nDoesn't the D.O.J Get?\nIs it a crime to do it or not?\nAsking for a friend.",
    "66":"@ACTBrigitte Lol - Trump doesn’t want to drain the swamp. He wants to exploit the swamp for his own gain.",
    "67":"@lavern_spicer Remember folks, Make America Great \nAgain. Trump want to move the clock\nback. Opinion",
    "68":"@Victorshi2020 Please! Everyone pray for Trump to live throughout all his trials until he’s convicted of his crimes. I will commit suicide if he gets laid out under the Capital Rotunda he tried to destroy!",
    "69":"@ThePatriotOasis CT for Trump! (I know, I don’t live in this state by choice lol)",
    "70":"@neontaster My Bold Prediction:\n\nTrump will turn into a literal corn cob by the end of the first Republican debate.\n\n-\n\nThe long arc of history bends towards dril.",
    "71":"@samanthamarika1 I am proud to remain a supporter! I was never a “Trump Fan Boy” I never watch reality TV, so never saw the show he had. It is not the kind of entertainment I enjoy. But I wanted a political outsider to win, and I knew he would not stop trying to make our lives better.",
    "72":"@blongshanks77 @See_no1_cares @cspan 1) Trump said he would “demand” meaning he would tell Congress to introduce a new bill. 2) No amendments are required to make or alter regulations on elections. As the constitution states, “may at anytime by law” meaning a full amendment is not needed only a standard law.",
    "73":"@nicholaswu12 Finally someone takes action against trump the traitor - He will be indicted soon and this will be a fait accommpli",
    "74":"I used to be a huge political junkie. You might have noticed this last week leaking through. I gave it up because it was making me miserable during the Trump years. I successfully did not look at a single poll or aggregate leading into last Tuesday. Turns out that was so smart.",
    "75":"@scrowder We need new younger leadership that doesn't alienate those republicans and independents who are Anti-trump even when they believe in the America first platform.  I have many \"republican\" friends who will never vote for him.",
    "76":"@ThePatriotOasis Trump 2024 fuck yessssssss!!!!!!",
    "77":"@BillKristol Even better: stop OVERESTIMATING Trump and reporting what he says as if it matters.",
    "78":"@TomFitton If lying is a reason not to hold office, why are you so gunf ho to have trump.back? He's a lie un q bad orange skin suit",
    "79":"@ACTBrigitte Trump is running a grift. And if you don't know who's the mark, you're the mark.",
    "80":"@ACTBrigitte Digital enslavement will be the Trump agenda.",
    "81":"@WTFDidTheyJust1 @RyanGirdusky @BlueBoxDave Trump attacked the idea just days before he was inaugurated. He undercut any effort to make it law. Which is fine. He didn't have to embrace it but he didn't have an alternative. Instead of acknowledging any of this Trumpers prefer to blame everyone else which is infantile.",
    "82":"@lavern_spicer President Joe Biden is 79 years of age\nand Donald J Trump is 76 years of age.\nOne racing against time and the other \none, want to turn the clock back. Opinion",
    "83":"@NickAdamsinUSA If you love the 💉, then you love its father, Donald Trump. \nIf you can’t wait for the CBDC\/SCS to enslave you, look to Trump. He will eventually praise himself as the father of that, too. It will be all good in the beginning. \nThen it won’t. Watch.",
    "84":"@ElectionWiz If he gets the Nomination I will vote for Trump … same for DeSantis ! But thr RNC needs to get rid of the mail in ballots or don’t even bother",
    "85":"@annatolentini Why do all these people want to have sex  with Trump?",
    "86":"@DonaldJTrumpJr The Trump Family are the biggest welfare recipients in the country , snap and all ...",
    "87":"@Liathetrader Hard \nLots of end of year upside potential \n2023 call for collapse of inflation increasing \nI am Trump to be patient \nNot easy",
    "88":"@AsaHutchinson Watching the uniparty try to stop Trump is incredible, by 2024 the establishment will have zero credibility left with anything",
    "89":"No one wants to see Trump and Desantis butt heads with each other. Please don't do that.",
    "90":"@charliekirk11 Praying for Trump. The entire base needs to get behind him! Stay loyal! I’ll@do everything I can to help here in liberal Connecticut",
    "91":"@lavern_spicer President Joe Biden, may be a one term President. He looking older than Moses.\n\n      The Democrats, need to be making some preparations, on the candidate, \nto be next President. Trump is of age.\nHe run and lose. He may blame Geritol.\nOpinion",
    "92":"@cspanwj Want more of this? \nhttps:\/\/t.co\/c7J88MOU5u",
    "93":"Trump Is Running in 2024. The White House Has a Plan. https:\/\/t.co\/Aft6Knmpm7",
    "94":"@AlexBerenson I will happily vote Trump again. https:\/\/t.co\/tNRjAGFGg4",
    "95":"https:\/\/t.co\/cmagkkF9tQ",
    "96":"@ElijahSchaffer Trump’s war on drugs will cost him. Even if he may be right.",
    "97":"@DonaldJTrumpJr Fantastic! I am super excited! It’s time to get the entire base behind Trump! How can I help?",
    "98":"Whether it's Trump or Desantis, I can't wait for one of these great men to put the Democrats out to pasture. #Trump2024 https:\/\/t.co\/jfRXo5T7K4",
    "99":"Former President Donald Trump has officially announced his third White House bid —the Don delivered the news to a crowd of supporters at Mar-a-Lago on Tuesday night. https:\/\/t.co\/udZzoN3GA6"
  },
  "date":{
    "0":1668613099000,
    "1":1668613040000,
    "2":1668612994000,
    "3":1668612992000,
    "4":1668612966000,
    "5":1668612917000,
    "6":1668612791000,
    "7":1668612728000,
    "8":1668612683000,
    "9":1668612622000,
    "10":1668612620000,
    "11":1668612610000,
    "12":1668612569000,
    "13":1668612569000,
    "14":1668612485000,
    "15":1668612470000,
    "16":1668612466000,
    "17":1668612446000,
    "18":1668612419000,
    "19":1668612382000,
    "20":1668612325000,
    "21":1668612304000,
    "22":1668612295000,
    "23":1668612269000,
    "24":1668612254000,
    "25":1668612249000,
    "26":1668612233000,
    "27":1668612190000,
    "28":1668612170000,
    "29":1668612157000,
    "30":1668612113000,
    "31":1668612099000,
    "32":1668612093000,
    "33":1668612079000,
    "34":1668612059000,
    "35":1668612047000,
    "36":1668612028000,
    "37":1668612022000,
    "38":1668612018000,
    "39":1668612005000,
    "40":1668611980000,
    "41":1668611961000,
    "42":1668611954000,
    "43":1668611878000,
    "44":1668611801000,
    "45":1668611788000,
    "46":1668611710000,
    "47":1668611704000,
    "48":1668611661000,
    "49":1668611606000,
    "50":1668611563000,
    "51":1668611549000,
    "52":1668611548000,
    "53":1668611513000,
    "54":1668611451000,
    "55":1668611280000,
    "56":1668611246000,
    "57":1668611187000,
    "58":1668611127000,
    "59":1668611101000,
    "60":1668611053000,
    "61":1668611048000,
    "62":1668610970000,
    "63":1668610918000,
    "64":1668610876000,
    "65":1668610812000,
    "66":1668610791000,
    "67":1668610773000,
    "68":1668610764000,
    "69":1668610761000,
    "70":1668610744000,
    "71":1668610720000,
    "72":1668610697000,
    "73":1668610676000,
    "74":1668610668000,
    "75":1668610657000,
    "76":1668610646000,
    "77":1668610620000,
    "78":1668610612000,
    "79":1668610586000,
    "80":1668610573000,
    "81":1668610535000,
    "82":1668610531000,
    "83":1668610531000,
    "84":1668610470000,
    "85":1668610454000,
    "86":1668610443000,
    "87":1668610359000,
    "88":1668610348000,
    "89":1668610347000,
    "90":1668610246000,
    "91":1668610233000,
    "92":1668610209000,
    "93":1668610185000,
    "94":1668610171000,
    "95":1668610139000,
    "96":1668610121000,
    "97":1668610110000,
    "98":1668610061000,
    "99":1668610049000
  },
  "polarity":{
    "0":0.19,
    "1":0.075,
    "2":0.0,
    "3":0.0714285714,
    "4":0.1,
    "5":-0.0365079365,
    "6":0.2333333333,
    "7":0.0,
    "8":0.0909090909,
    "9":-1.0,
    "10":0.0301587302,
    "11":-0.2,
    "12":0.4,
    "13":0.25,
    "14":0.3571428571,
    "15":-0.18125,
    "16":0.0454545455,
    "17":0.2,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.3333333333,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.1083333333,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.2,
    "36":-0.0822222222,
    "37":0.0,
    "38":-0.1666666667,
    "39":0.0,
    "40":0.8,
    "41":0.1,
    "42":0.3,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.0333333333,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.1428571429,
    "51":0.0,
    "52":0.0,
    "53":0.1214285714,
    "54":0.5,
    "55":-0.075,
    "56":0.2,
    "57":-0.3125,
    "58":0.1166666667,
    "59":-0.2,
    "60":-0.15,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.1,
    "66":0.5333333333,
    "67":0.4,
    "68":-0.0568181818,
    "69":0.4681818182,
    "70":0.1777777778,
    "71":0.55,
    "72":0.1215909091,
    "73":0.05,
    "74":0.0366071429,
    "75":0.2215909091,
    "76":-1.0,
    "77":0.5,
    "78":-0.7,
    "79":0.0,
    "80":0.0,
    "81":0.0083333333,
    "82":-0.0625,
    "83":0.5666666667,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.1694444444,
    "88":0.45,
    "89":0.0375,
    "90":-0.2208333333,
    "91":0.0833333333,
    "92":0.5,
    "93":0.0,
    "94":0.8,
    "95":0.0,
    "96":0.2857142857,
    "97":0.0003472222,
    "98":0.8,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0740994679,
    "1":0.0740994679,
    "2":0.0740994679,
    "3":0.0740994679,
    "4":0.0740994679,
    "5":0.0740994679,
    "6":0.0740994679,
    "7":0.0740994679,
    "8":0.0740994679,
    "9":0.0740994679,
    "10":0.0740994679,
    "11":0.0740994679,
    "12":0.0740994679,
    "13":0.0740994679,
    "14":0.0740994679,
    "15":0.0740994679,
    "16":0.0740994679,
    "17":0.0740994679,
    "18":0.0740994679,
    "19":0.0740994679,
    "20":0.0740994679,
    "21":0.0740994679,
    "22":0.0740994679,
    "23":0.0740994679,
    "24":0.0740994679,
    "25":0.0740994679,
    "26":0.0740994679,
    "27":0.0740994679,
    "28":0.0740994679,
    "29":0.0740994679,
    "30":0.0740994679,
    "31":0.0740994679,
    "32":0.0740994679,
    "33":0.0740994679,
    "34":0.0740994679,
    "35":0.0740994679,
    "36":0.0740994679,
    "37":0.0740994679,
    "38":0.0740994679,
    "39":0.0740994679,
    "40":0.0740994679,
    "41":0.0740994679,
    "42":0.0740994679,
    "43":0.0740994679,
    "44":0.0740994679,
    "45":0.0740994679,
    "46":0.0740994679,
    "47":0.0740994679,
    "48":0.0740994679,
    "49":0.0740994679,
    "50":0.0740994679,
    "51":0.0740994679,
    "52":0.0740994679,
    "53":0.0740994679,
    "54":0.0740994679,
    "55":0.0740994679,
    "56":0.0740994679,
    "57":0.0740994679,
    "58":0.0740994679,
    "59":0.0740994679,
    "60":0.0740994679,
    "61":0.0740994679,
    "62":0.0740994679,
    "63":0.0740994679,
    "64":0.0740994679,
    "65":0.0740994679,
    "66":0.0740994679,
    "67":0.0740994679,
    "68":0.0740994679,
    "69":0.0740994679,
    "70":0.0740994679,
    "71":0.0740994679,
    "72":0.0740994679,
    "73":0.0740994679,
    "74":0.0740994679,
    "75":0.0740994679,
    "76":0.0740994679,
    "77":0.0740994679,
    "78":0.0740994679,
    "79":0.0740994679,
    "80":0.0740994679,
    "81":0.0740994679,
    "82":0.0740994679,
    "83":0.0740994679,
    "84":0.0740994679,
    "85":0.0740994679,
    "86":0.0740994679,
    "87":0.0740994679,
    "88":0.0740994679,
    "89":0.0740994679,
    "90":0.0740994679,
    "91":0.0740994679,
    "92":0.0740994679,
    "93":0.0740994679,
    "94":0.0740994679,
    "95":0.0740994679,
    "96":0.0740994679,
    "97":0.0740994679,
    "98":0.0740994679,
    "99":0.0740994679
  },
  "subjectivity":{
    "0":0.66,
    "1":0.575,
    "2":0.0,
    "3":0.7089285714,
    "4":0.6222222222,
    "5":0.2734126984,
    "6":0.5181818182,
    "7":0.0,
    "8":0.3252525253,
    "9":1.0,
    "10":0.526984127,
    "11":0.7,
    "12":0.6283333333,
    "13":0.5,
    "14":0.5357142857,
    "15":0.34375,
    "16":0.1931818182,
    "17":0.3,
    "18":0.0,
    "19":0.65,
    "20":0.0833333333,
    "21":0.0,
    "22":0.0,
    "23":0.5333333333,
    "24":0.0,
    "25":0.0,
    "26":0.05,
    "27":0.0,
    "28":0.3194444444,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.8,
    "36":0.5555555556,
    "37":0.1666666667,
    "38":0.5,
    "39":0.0,
    "40":0.75,
    "41":0.1,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.4416666667,
    "47":0.0,
    "48":0.0,
    "49":0.7,
    "50":0.7678571429,
    "51":0.0,
    "52":1.0,
    "53":0.3589285714,
    "54":0.5,
    "55":0.3416666667,
    "56":0.2,
    "57":0.5,
    "58":0.5722222222,
    "59":0.7,
    "60":0.1125,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.1,
    "65":0.0,
    "66":0.6,
    "67":0.375,
    "68":0.25,
    "69":0.6,
    "70":0.4666666667,
    "71":0.5666666667,
    "72":0.5011363636,
    "73":0.55,
    "74":0.4925595238,
    "75":0.321969697,
    "76":0.6,
    "77":0.5,
    "78":0.6666666667,
    "79":0.0,
    "80":0.0,
    "81":0.425,
    "82":0.1875,
    "83":0.6,
    "84":0.125,
    "85":0.0,
    "86":0.0,
    "87":0.7916666667,
    "88":0.45,
    "89":0.2375,
    "90":0.7895833333,
    "91":0.1666666667,
    "92":0.5,
    "93":0.0,
    "94":1.0,
    "95":0.0,
    "96":0.5357142857,
    "97":0.7736111111,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3353704365,
    "1":0.3353704365,
    "2":0.3353704365,
    "3":0.3353704365,
    "4":0.3353704365,
    "5":0.3353704365,
    "6":0.3353704365,
    "7":0.3353704365,
    "8":0.3353704365,
    "9":0.3353704365,
    "10":0.3353704365,
    "11":0.3353704365,
    "12":0.3353704365,
    "13":0.3353704365,
    "14":0.3353704365,
    "15":0.3353704365,
    "16":0.3353704365,
    "17":0.3353704365,
    "18":0.3353704365,
    "19":0.3353704365,
    "20":0.3353704365,
    "21":0.3353704365,
    "22":0.3353704365,
    "23":0.3353704365,
    "24":0.3353704365,
    "25":0.3353704365,
    "26":0.3353704365,
    "27":0.3353704365,
    "28":0.3353704365,
    "29":0.3353704365,
    "30":0.3353704365,
    "31":0.3353704365,
    "32":0.3353704365,
    "33":0.3353704365,
    "34":0.3353704365,
    "35":0.3353704365,
    "36":0.3353704365,
    "37":0.3353704365,
    "38":0.3353704365,
    "39":0.3353704365,
    "40":0.3353704365,
    "41":0.3353704365,
    "42":0.3353704365,
    "43":0.3353704365,
    "44":0.3353704365,
    "45":0.3353704365,
    "46":0.3353704365,
    "47":0.3353704365,
    "48":0.3353704365,
    "49":0.3353704365,
    "50":0.3353704365,
    "51":0.3353704365,
    "52":0.3353704365,
    "53":0.3353704365,
    "54":0.3353704365,
    "55":0.3353704365,
    "56":0.3353704365,
    "57":0.3353704365,
    "58":0.3353704365,
    "59":0.3353704365,
    "60":0.3353704365,
    "61":0.3353704365,
    "62":0.3353704365,
    "63":0.3353704365,
    "64":0.3353704365,
    "65":0.3353704365,
    "66":0.3353704365,
    "67":0.3353704365,
    "68":0.3353704365,
    "69":0.3353704365,
    "70":0.3353704365,
    "71":0.3353704365,
    "72":0.3353704365,
    "73":0.3353704365,
    "74":0.3353704365,
    "75":0.3353704365,
    "76":0.3353704365,
    "77":0.3353704365,
    "78":0.3353704365,
    "79":0.3353704365,
    "80":0.3353704365,
    "81":0.3353704365,
    "82":0.3353704365,
    "83":0.3353704365,
    "84":0.3353704365,
    "85":0.3353704365,
    "86":0.3353704365,
    "87":0.3353704365,
    "88":0.3353704365,
    "89":0.3353704365,
    "90":0.3353704365,
    "91":0.3353704365,
    "92":0.3353704365,
    "93":0.3353704365,
    "94":0.3353704365,
    "95":0.3353704365,
    "96":0.3353704365,
    "97":0.3353704365,
    "98":0.3353704365,
    "99":0.3353704365
  },
  "screen_name":{
    "0":"Somedevil40Sox",
    "1":"stevena472",
    "2":"BillMcCurrach",
    "3":"PeterScully001",
    "4":"brucemo80258585",
    "5":"pm_mcdaniel",
    "6":"jeffreyrsears",
    "7":"steve_hegel",
    "8":"JohnBonifaz",
    "9":"ImmaChocoholic",
    "10":"pm_mcdaniel",
    "11":"KnicksPappa",
    "12":"writerjamiebeck",
    "13":"RICHBRERETON",
    "14":"ScarlettGOP",
    "15":"pm_mcdaniel",
    "16":"eastendlights2",
    "17":"brianapope25",
    "18":"JohnDesrocher1",
    "19":"ScarlettGOP",
    "20":"AllThingzTRUMP",
    "21":"960weli",
    "22":"justabeardman",
    "23":"Jeannestocker",
    "24":"annestevens75",
    "25":"DianeKn17844100",
    "26":"MandoRivia",
    "27":"ctroscoe1",
    "28":"pm_mcdaniel",
    "29":"bradsmolkin",
    "30":"ctroscoe1",
    "31":"annestevens75",
    "32":"AlexMar64562465",
    "33":"seg_ct",
    "34":"Suburbanmom37",
    "35":"PamBerg",
    "36":"joemckendrick",
    "37":"Darrell57624316",
    "38":"biscuitz231",
    "39":"LaporteReporte",
    "40":"StatsOnFire",
    "41":"ScarlettGOP",
    "42":"CTIronman",
    "43":"mhiggs034570",
    "44":"DouthatNYT",
    "45":"bluedillygal",
    "46":"Boston_316",
    "47":"DeeTheItalian",
    "48":"Russell40282330",
    "49":"whojhouse",
    "50":"picbykap2",
    "51":"KnicksPappa",
    "52":"ImmaChocoholic",
    "53":"ScarlettGOP",
    "54":"MsCatholicJules",
    "55":"SebastianGarof5",
    "56":"ColleenHeilani",
    "57":"8aldhead",
    "58":"Monaheart1229",
    "59":"LuberMal",
    "60":"Vogner1019",
    "61":"ADCRI1",
    "62":"ctroscoe1",
    "63":"Russell40282330",
    "64":"honeyestbee",
    "65":"glasstett1",
    "66":"JLynnNCT",
    "67":"Darrell57624316",
    "68":"american7654321",
    "69":"DaccoltiTony",
    "70":"AppliedGiftedEd",
    "71":"ArthurMazeau",
    "72":"helphrey_ian",
    "73":"JanM_TrueBlue",
    "74":"ArchaeologyGame",
    "75":"nancymonahan4",
    "76":"DaccoltiTony",
    "77":"neilgundel",
    "78":"ChrisCMecteau",
    "79":"jeffyguy",
    "80":"honeyestbee",
    "81":"GardnerRuggles",
    "82":"Darrell57624316",
    "83":"honeyestbee",
    "84":"RobertNardone06",
    "85":"dan_wheeler",
    "86":"AmadorDxhg",
    "87":"Sammy345054",
    "88":"NYJ19861",
    "89":"bobj_03",
    "90":"pegpalomba",
    "91":"Darrell57624316",
    "92":"ctyankee007",
    "93":"TheShammuramat",
    "94":"MsCatholicJules",
    "95":"smorn55",
    "96":"DeitnerMA",
    "97":"pegpalomba",
    "98":"BasedClarenceT",
    "99":"960weli"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":4,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":4,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":13,
    "39":0,
    "40":14,
    "41":0,
    "42":1,
    "43":0,
    "44":31,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":18,
    "56":1,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":4,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":14,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":6,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}