{
  "full_text":{
    "0":"@verity_france Honte à ces députés qui refusent l'évidence ! Ces injections ne servent à rien ! Elles ne protègent pas de la transmission ! Avec ou sans vaccin, les contaminations continuent ! \nPar contre, ces injections produisent des effets secondaires graves ! Ouvrez les yeux !",
    "1":"@connorferg24 I didn’t want to say England or France",
    "2":"@LaL00ze Oui mais si la France gagne",
    "3":"@ChrisRM22 Aint no way Mexico beats France",
    "4":"@livescore Absolutely not France",
    "5":"@thecardstipster France 🇫🇷",
    "6":"@livescore France",
    "7":"I picked France to win the #WorldCup! Play FOX Super 6 $1 Million Dollar World Cup Bracket Challenge on @FOXSports for a chance to win cash prizes! https:\/\/t.co\/bD4Gg6LxDa",
    "8":"Robert Clary, last of the ‘Hogan’s Heroes’ stars and a Holocaust survivor, dies at 96 https:\/\/t.co\/wF49AETifI via @PittsburghPG",
    "9":"@NycJuventus France throws",
    "10":"Winner - Brazil\/Argentina \nDark Horse - Denmark \nFlop - England\/France\nGolden Boot - Richarlison\nTop Assists - Messi\nBest Player - Messi\/Neymar\nGolden Glove - Alisson\nBreakout Star - Xavi Simmons https:\/\/t.co\/dd0fnxzURY",
    "11":"france is so call trying to re colonize nigeria?",
    "12":"I still think it’s Brazil’s World Cup to lose but if France beat them in the Finals I wouldn’t complain https:\/\/t.co\/jZvuEsg1H2",
    "13":"A cheese factory exploded in France. Da brie was everywhere.",
    "14":"https:\/\/t.co\/STdZgxnQeu Cigar #crystal #ashtray Made in #France https:\/\/t.co\/ld1DTrRF4H",
    "15":"@GiftCee European food inflation has been less severe than UK\nThe Netherlands 14% Italy 12.6% France 12% &amp; Ireland 10.6% all seen lower rates than the UK 16.4% - although Germany has seen a rise of 20.3%.\n\nhttps:\/\/t.co\/RksRfsQsPZ\n\n+growing numbers of the #BreGretFull &amp; #Brejectors\n🤔",
    "16":"Church of Scientology members take seriously the drug problem in France, 2nd largest cannabis consumer in Europe https:\/\/t.co\/4d1hs9m7w6",
    "17":"@WealthInc247 John Lennon said wasting time isn’t necessarily wasting time. Ben Franklin said his secret to being the most loved person in America and France is letting people be wrong. That’s why I shit post on Twitter and I let my friends be wrong. Gotta love, Twitter!!",
    "18":"#NowPlaying France - Track 7 on #FastCast4u.com",
    "19":"@90sfootball France and USA",
    "20":"@p_duval @DIVIZIO1 Sachant que ces injections ne servent pas à grand chose, la proposition de la France Insoumise revient en effet à réinstaller un pass sanitaire pour les personnels non vaccinés ! Ils devraient demander le contrôle de tous les personnels, vaccinés ou pas  tous les jours. Délire !",
    "21":"@YAOBUYAO @fpetitAN Pour Kiev, la démilitarisation du Donbass  etait un prérequis avt toute autre démarche ; Moscou, voulait d'abord l'autonomie des républiques populaires. La France et l'Allemagne sont restées muettes laissant les massacres se poursuivre dans le Donbass... jusqu'au 24 février 2022",
    "22":"@fpetitAN Et alors ? C'est sa façon de dédouaner l'Allemagne de ne pas avoir fait appliquer les accords de Minsk depuis 2014 (tout comme la France d'ailleurs). Et il veut donc déclencher une 3ème guerre mondiale ?\nQuand ces incompétents vont ils cesser de faire battre les montagnes ?!",
    "23":"@verity_france Mme Buzyn nous ferait presque pleurer sur son triiiiste sort !\nCe sont pourtant ses décisions qui ont irrité de nombreux français ! Passer l'HYC, substance en vente libre, du jour au lendemain en classe II comme substance veneineuse peut paraître un peu suspect...",
    "24":"@CarolineRosser3 @TVKev They arrive by boat b\/c G'm't only allow Asylum-Seekers to apply for asylum on UK soil\nFrance offered facilities but UK refused\nG'm't want it to be difficult but why?\n\nMaybe it's the bullying &amp; other Bad News\n\nIsn't it more likely it's a convenient smokescreen for Bad News Days?",
    "25":"@ianssmart Happens in lots of places. Signs in the appropriate parts of France dual language Breton or Basque too. As are signs in Finland (Swedish and Finnish there). It’s nothing to do with how many immigrants settled there. It’s about protecting local culture and identity..",
    "26":"The French Senate has passed legislation requiring parking lots with at least 80 spaces be covered in solar panels.\n\nThe measure could generate as much power as 10 nuclear reactors, the government estimates.\n\nRead more @YaleE360: https:\/\/t.co\/83mE392VvC https:\/\/t.co\/vohtqvlY3L",
    "27":"NFL Looks to Spain, France for Expansion - https:\/\/t.co\/RojikXDd3O via @FOS  #sportsmedia",
    "28":"Sartre didn’t know the half of it. They couldn’t even pick up LBC in France.",
    "29":"@MediaParisien J’étais pas au courant qu’il y avait autant de typé indien en France",
    "30":"@myriwonka @pilykuera Y yo que ya no te veo, quiero el álbum completo del Le Tour de France 💖🙌🏻✨, ya me da pena darle puros favs a Carls😆.",
    "31":"@paulmcleary @politico Right. Let’s wait for Russia to bomb France. Let’s wait for Russia to bomb Spain. Let’s remain calm after Russia takes over Slovenia. Let’s chill out after Russia teams up with Iran and North Korea. Let’s do some yoga, while Russia blows up America’s satellites in space.",
    "32":"That’s okay I’ll bring France here 🇫🇷",
    "33":"I’m supposed to have a Taurus baby &amp; I thought I was spending my 30th in France 😭",
    "34":"https:\/\/t.co\/STdZgx5H0m Cigar #crystal #ashtray Made in #France https:\/\/t.co\/h37uflhkM0",
    "35":"@boshluff @Al_Stoyanov Yes, I'm just referring to it on the nap he has. Britain and France didn't rule over many of the countries in Africa he has down. They ruled the regions and the countries have since emerged, but he still has them down as being ruled by IE.",
    "36":"1 lillois, 2 anciens lillois... venez pas me demander quel est le plus grand club de France https:\/\/t.co\/f9disNyXzi",
    "37":"France’s Military Pivot to Europe https:\/\/t.co\/sPwyjjhQdu via @Judy_Dempsey",
    "38":"@KITmagazine_ @cfsldn @cfsmcr @Classicfootba19 @chewzo14 @classicshirts @jamestaylor France Brazil 98",
    "39":"@DaleJr Best jr download podcast of the year!  Firm but fair questions to Brian France.",
    "40":"@onyxusone @joncoopertweets Of course they do. As do the people of Ukraine, France, Iran and all of the other bandwagon \"look at me, im helping\" countries people choose to support. The statement wasn't to degrade the people of Poland nor the atrocities towards them.",
    "41":"@DerrickWalkerJ2 No, no France does not...",
    "42":"@reformparty_uk U need to change that figure 👍. Since 2010, the Tories have paid France £500 million. Patel gave them £156 million and now they are getting another £63 million to add on to the £500 million.\n\nI don't think they paid France £300 mil between 2010 and 2015.",
    "43":"Why Italy and France are at each other&amp;apos;s throats https:\/\/t.co\/35bJQd4zyL",
    "44":"Surviving China’s Uighur camps | Reporters Plus • FRANCE 24 English https:\/\/t.co\/SAoOuuiF0i via @YouTube",
    "45":"🚨🚨MUSIC VIDEO FOR MY LATEST SINGLE “I COULD SHOW U” (I’MA SHOW U) OUT ON YOUTUBE NOW AS WELL AS ALL DAPs🚨🚨 https:\/\/t.co\/au7F86pjIt                           \n\n📍#Connecticut #NYC #LA #Atlanta #Florida #Boston #Houston #london #france #japan #China #Canada #Africa #Germany https:\/\/t.co\/D9jfcX9ZV3",
    "46":"@ynwanico_14 @FOXSoccer @FOXSports @FIFAWorldCup Because to American \"soccer\" outlets, only Brazil, Argentina, and France exist.",
    "47":"@MikeSington It’s something out of France or Russia",
    "48":"@RonFilipkowski \"Age-adjusted firearm homicide rates in the US are 13 times greater than they are in France, and 22 times greater than in the European Union as a whole. The US has 23 times the rate of firearm homicide seen in Australia.\" (IHME 3\/25\/21) Yeah, I feel so sorry for Australia.",
    "49":"@EmmaKennedy Look at the decline since 2016 and then say its nothing to do with Brexit. The combined value of British shares is now around $2.821trn, while France's are worth around $2.823trn, Bloomberg calculations show. In 2016, UK stocks were collectively worth $1.5trn more than France.",
    "50":"Boogie Down Productions — Self Destruction* (Live in Paris, France - 1990): right now on @whusradio",
    "51":"I keep telling people france will not make it out group stage in wc… the curse is fucking real https:\/\/t.co\/LMMkmx1wDK",
    "52":"The reigning defending champs are losing players left and right due to injury 😵‍💫 \n\n•Pogba  ❌\n•Kante   ❌\n•Nkunku❌\n\n#France #Qatar2022 #FIFAWorldCup https:\/\/t.co\/zjYxUlQW1p",
    "53":"@GcnRacing Option 1 @vaughters - good wine region in France.\nOption 2 - Denver to Leadville with Floyd and @dzabriskie \nOption 3 - up and over Greylock with @JeremyPowers Start at Bridge of Flowers\nOption 4 - 200 on 100 with @iamtedking",
    "54":"The French Senate has passed legislation requiring parking lots with at least 80 spaces be covered in solar panels.\n\nThe measure could generate as much power as 10 nuclear reactors, the government estimates.\n\nRead more @YaleE360: https:\/\/t.co\/83mE392nG4 https:\/\/t.co\/k3xSRVru3i",
    "55":"@Brodie_Bets France",
    "56":"@MSNBC Sure thing, and why don’t we let Russia bomb Poland France England turkey India and Spain. Let the progressives negotiate nuclear weapons as well. In fact, the progressives will bomb the US on their own.",
    "57":"@mikemoves12 @mikemoves12 i've done searches using this\n\"most of these mainly young men have been refused asylum in France\"\nBut no facts found\nSo that's why you're saying \"goodnight\" not because you've made a point but more lies proving your belief system has no basis\n\nGood riddance\n\n👋🖐👋",
    "58":"@MIGHTYSPURZ Brazil 🇧🇷 &amp; Argentina 🇦🇷 look very good. Don’t write off France. Spain 🇪🇸 &amp; Germany 🇩🇪 will be on the mix. England 🏴󠁧󠁢󠁥󠁮󠁧󠁿 will win their group but depending on the draw, who knows?",
    "59":"Beyond Germany, NFL Eyes Spain, France as Potential Hosts https:\/\/t.co\/O5yIIDmu98",
    "60":"iPhone 14's Emergency SOS via Satellite Feature to Expand to France, Germany, Ireland, and the UK Next Month https:\/\/t.co\/DkYIbyTkGF https:\/\/t.co\/uklMgznd83",
    "61":"France mandates that all large parking lots be outfitted with solar panels https:\/\/t.co\/RqrLZ0bYG5",
    "62":"NFL: Games in Spain, France are 'on our radar' https:\/\/t.co\/f0tsVUgQCx",
    "63":"Next Mondays at Beinecke Online: Richard Hark, Marie-France Lemay, and Paula Zyats on the Vinland Map, November 21, 4pm: https:\/\/t.co\/KtJ8jShHHe",
    "64":"🚨Our next preview, Group D is out! @JPUccello and @RobertoRojas97 would like to thank everyone!\n\nIntro :25\n#Denmark\/@NicklasDegn 2:55\n#Tunisia\/@Amine_Elamri 21:50\n#France\/@Jon_LeGossip 36:15\n#Australia\/@DanColasimone 54:00\nPredictions 1:06:10\n\nhttps:\/\/t.co\/OgA0jFqupk",
    "65":"@EmmanuelMacron America 🇺🇸 Agrees 🤝 France 🇫🇷",
    "66":"@CineHodeFR Je ne sais pas c'est dans quelle ville ou quelle campagne de France mais son polo EA7 dégueulasse m'a ramené en 2005 😳",
    "67":"https:\/\/t.co\/STdZgxnioW Cigar #crystal #ashtray Made in #France https:\/\/t.co\/6SrZbCmrTq",
    "68":"https:\/\/t.co\/ple3kbpx72 Cerruti 1881 Men Dress #silk #tie Floral Print Mad https:\/\/t.co\/q4YNYL6M7b",
    "69":"@nickybee45 @SkyNews Only @reformparty_uk would stop the boats and send migrants picked up in mid channel back to France.",
    "70":"@verity_france Tout aussi incompétent que Veran ce Mr Braun !",
    "71":"@roundersots france",
    "72":"@TheNBACentral People questioning Giannis's Fournier pick when France consistently beats Greece in every world tournament.",
    "73":"@Michael_J_Matt Bergoglio in The vatican openly undermined A. b. Cordileone  After he excommunicated Nancy pelosi.. Plus Bergoglio  filled pontifical. ACADEMY. WITH pro  abortion  promoters  . He sucks up to pro abort leaders in Arg..,red china and France  as well.. SHAMEFUL  CiNO .Pope.",
    "74":"@magical_pride I think Canis feels like he'd be better off working alone. \n\nThe Marquis is a princeling and whether it's Hell or France princelings are all the same spoiled kid.",
    "75":"@badgal_ari Not just any white people it was France and the US all ima say is that’s  not a coincidence",
    "76":"68 Million people in France and this is the best Olympic Mascot they can come up with? What is it? A spleen? Syracuse put more effort into their orange round ball. 🥇👎\n#Syracuse #Olympics #Paris2024 https:\/\/t.co\/WZK1ZIdIlZ",
    "77":"The Catholic Church’s sex abuse scandal continues https:\/\/t.co\/qK5NOzR2O4",
    "78":"@sineadkerry @DrJamesOlsson Here are another two countries that suspended Vs for young people. \n\nhttps:\/\/t.co\/e3ggDGSFDT",
    "79":"@darrengrimes_ Just think all that money. It could have been used to set up a HO office in Calais &amp; process the paperwork for legal refugees. Any not deemed to qualify can be returned directly to France. Simples.",
    "80":"Well, this is disappointing to say the least. (cc @ProudLilywhites @cartilagefree) https:\/\/t.co\/KeockmhOQn",
    "81":"@nathaliejacoby1 (both my first and last names) a certain expedition commissioned by President Thomas Jefferson to explore the newly acquired Purchase from France",
    "82":"@nathaliejacoby1 The last several kings of France",
    "83":"@EddieHughes4WN @SuellaBraverman Great intellects at work here. The HS, bemoaning the failure of the system and ignoring a widely touted solution, has put more money in the hands of France to get them to do it. Why? Because when it fails, then it isn't her fault.",
    "84":"Let’s goooo @BarstoolBigCat officially on the France wagon 🇫🇷 ⚽️ #ThankYouBigCat #MerciGrosChat",
    "85":"@SurfThrash Watch Criminal:  Germany, Spain &amp; France.  They are all so good.",
    "86":"@ImSo_ThickWitIt @TrackModeDon @Tosci_Marie Where I'm from (Avoyelles Parish) we used 'coonass' to mean anyone who came directly from France and 'cajun' to mean people who came via Acadia (Nova Scotia) and 'creole' for Black\/Haitian. I don't know if this is correct, just the way I learned it.",
    "87":"29. France. Bigger thumbs-down for big former colonial powers where I don't speak the language.\n30. England. I mean, do I even need to explain why they're so low? The only reason they're not further down the list is because\n31. Portugal has Ronaldo, whom I loath.\n...",
    "88":"26. Netherlands. Again, not as loathed as France, Spain, England, or Portugal.\n27. Belgium. Same. Could be tied with the Netherlands.\n28. Spain. Thumbs-down for big former colonial powers.\n...",
    "89":"@ThinkFab @aptera_motors Let’s talk about it! I can help. A good design model I recommended is the Energy Observer - catamaran from France that has proven the Solar\/ Wind\/ Toyota H2 Fuel cell powertrain traveling worldwide. See https:\/\/t.co\/0fBAFmBWip *Meets performance + design philosophy of Aptera",
    "90":"The French Senate has passed legislation requiring parking lots with at least 80 spaces be covered in solar panels.\n\nThe measure could generate as much power as 10 nuclear reactors, the government estimates.\n\nRead more @YaleE360: https:\/\/t.co\/83mE38KMhu https:\/\/t.co\/jn4NtiDTAr",
    "91":"@stevenjonesorig @adcroft_phil @TVKev Is\n~International Asylum rules indicate that asylum seekers should seek asylum in the first safe country France is not a dangerous place, so the UK should rarely have asylum seekers~\nofficial?\nSee 📎\nI've seen that Asylum-Seekers can choose\n&amp;\nnot sent to say Rwanda\n🤔 https:\/\/t.co\/Z0kNEECT6k",
    "92":"New French law will require solar panels in parking lots - Autoblog https:\/\/t.co\/yVkp7MaqiB",
    "93":"You know you’re in France when the little lending library at the train station contains a discarded baguette *enhance* https:\/\/t.co\/eGPEDfpcZL",
    "94":"\"U.K. and France Sign New Deal to Stem Small-Boat Crossings\" by BY MEGAN SPECIA via NYT New York Times https:\/\/t.co\/M21VobDtVV",
    "95":"\"U.K. and France Sign New Deal to Stem Small-Boat Crossings\" by BY MEGAN SPECIA via NYT New York Times https:\/\/t.co\/4S9dYUbX2z",
    "96":"@Reuters Terrorist organization. Islamic armed group ISIS attack in France doesn't sound too nice right?",
    "97":"@MartinDaubney @TiceRichard @TalkTV @JuliaHB1 Since 2010, the Tories have paid France £500 million (Patel gave France £156 million).",
    "98":"@Binarymap @SuellaBraverman @GDarmanin @pritipatel Patel gave the French £156 million. The Tories have paid France £500 million since 2010 to stop the illegals from coming.",
    "99":"@SuellaBraverman @GDarmanin We have the weakest PM in the world to go with the weakest government in the world!\nI are we paying France more money to protect OUR borders? \n\nWhy isn't the Royal Navy stopping the boats from getting into British waters in the first place FF's! https:\/\/t.co\/6kZ9Suylcv"
  },
  "date":{
    "0":1668758474000,
    "1":1668737468000,
    "2":1668731037000,
    "3":1668730830000,
    "4":1668730221000,
    "5":1668721847000,
    "6":1668716782000,
    "7":1668714931000,
    "8":1668713142000,
    "9":1668711507000,
    "10":1668704272000,
    "11":1668702734000,
    "12":1668701723000,
    "13":1668701109000,
    "14":1668696316000,
    "15":1668693726000,
    "16":1668690362000,
    "17":1668687265000,
    "18":1668685984000,
    "19":1668685263000,
    "20":1668682663000,
    "21":1668679231000,
    "22":1668677882000,
    "23":1668676190000,
    "24":1668674336000,
    "25":1668673936000,
    "26":1668643280000,
    "27":1668637362000,
    "28":1668636793000,
    "29":1668636158000,
    "30":1668628336000,
    "31":1668625294000,
    "32":1668624944000,
    "33":1668624909000,
    "34":1668619900000,
    "35":1668619773000,
    "36":1668619504000,
    "37":1668619071000,
    "38":1668612427000,
    "39":1668610986000,
    "40":1668604750000,
    "41":1668599901000,
    "42":1668598092000,
    "43":1668581667000,
    "44":1668573051000,
    "45":1668572386000,
    "46":1668563734000,
    "47":1668557348000,
    "48":1668556439000,
    "49":1668555672000,
    "50":1668553778000,
    "51":1668552402000,
    "52":1668552196000,
    "53":1668549598000,
    "54":1668549013000,
    "55":1668546771000,
    "56":1668543732000,
    "57":1668542037000,
    "58":1668540682000,
    "59":1668530060000,
    "60":1668527309000,
    "61":1668525030000,
    "62":1668524879000,
    "63":1668524101000,
    "64":1668519440000,
    "65":1668517494000,
    "66":1668515623000,
    "67":1668512660000,
    "68":1668508757000,
    "69":1668507753000,
    "70":1668503527000,
    "71":1668490116000,
    "72":1668485446000,
    "73":1668479270000,
    "74":1668478164000,
    "75":1668475837000,
    "76":1668470876000,
    "77":1668466200000,
    "78":1668463565000,
    "79":1668462130000,
    "80":1668461386000,
    "81":1668459868000,
    "82":1668459695000,
    "83":1668455055000,
    "84":1668454180000,
    "85":1668453226000,
    "86":1668451242000,
    "87":1668450318000,
    "88":1668450318000,
    "89":1668448596000,
    "90":1668445440000,
    "91":1668444951000,
    "92":1668439821000,
    "93":1668437679000,
    "94":1668435309000,
    "95":1668434808000,
    "96":1668433436000,
    "97":1668430132000,
    "98":1668429171000,
    "99":1668429028000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.1,
    "5":0.0,
    "6":0.0,
    "7":0.7777777778,
    "8":0.0,
    "9":0.0,
    "10":0.39,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.0833333333,
    "16":-0.1666666667,
    "17":0.04765625,
    "18":0.0,
    "19":0.0,
    "20":0.78125,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.2178571429,
    "25":0.3333333333,
    "26":0.1,
    "27":0.0,
    "28":-0.1666666667,
    "29":0.0,
    "30":0.0,
    "31":0.2928571429,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.062962963,
    "36":0.5,
    "37":-0.1,
    "38":0.0,
    "39":0.5,
    "40":-0.125,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.2142857143,
    "46":0.0,
    "47":0.0,
    "48":0.14,
    "49":0.275,
    "50":0.0888407888,
    "51":0.2,
    "52":0.0535714286,
    "53":0.7,
    "54":0.1,
    "55":0.0,
    "56":0.55,
    "57":0.45,
    "58":0.855,
    "59":0.0,
    "60":0.0,
    "61":0.2142857143,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.625,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.25,
    "73":0.0333333333,
    "74":0.25,
    "75":0.0,
    "76":0.4333333333,
    "77":0.0,
    "78":0.1,
    "79":0.15,
    "80":-0.45,
    "81":0.1501623377,
    "82":0.0,
    "83":0.0766666667,
    "84":0.0,
    "85":0.15,
    "86":-0.175,
    "87":-0.0585069444,
    "88":0.0,
    "89":0.7,
    "90":0.1,
    "91":0.27,
    "92":0.0681818182,
    "93":-0.1875,
    "94":0.1363636364,
    "95":0.1363636364,
    "96":0.4285714286,
    "97":0.0,
    "98":0.0,
    "99":0.2708333333
  },
  "mean_polarity":{
    "0":0.0937509988,
    "1":0.0937509988,
    "2":0.0937509988,
    "3":0.0937509988,
    "4":0.0937509988,
    "5":0.0937509988,
    "6":0.0937509988,
    "7":0.0937509988,
    "8":0.0937509988,
    "9":0.0937509988,
    "10":0.0937509988,
    "11":0.0937509988,
    "12":0.0937509988,
    "13":0.0937509988,
    "14":0.0937509988,
    "15":0.0937509988,
    "16":0.0937509988,
    "17":0.0937509988,
    "18":0.0937509988,
    "19":0.0937509988,
    "20":0.0937509988,
    "21":0.0937509988,
    "22":0.0937509988,
    "23":0.0937509988,
    "24":0.0937509988,
    "25":0.0937509988,
    "26":0.0937509988,
    "27":0.0937509988,
    "28":0.0937509988,
    "29":0.0937509988,
    "30":0.0937509988,
    "31":0.0937509988,
    "32":0.0937509988,
    "33":0.0937509988,
    "34":0.0937509988,
    "35":0.0937509988,
    "36":0.0937509988,
    "37":0.0937509988,
    "38":0.0937509988,
    "39":0.0937509988,
    "40":0.0937509988,
    "41":0.0937509988,
    "42":0.0937509988,
    "43":0.0937509988,
    "44":0.0937509988,
    "45":0.0937509988,
    "46":0.0937509988,
    "47":0.0937509988,
    "48":0.0937509988,
    "49":0.0937509988,
    "50":0.0937509988,
    "51":0.0937509988,
    "52":0.0937509988,
    "53":0.0937509988,
    "54":0.0937509988,
    "55":0.0937509988,
    "56":0.0937509988,
    "57":0.0937509988,
    "58":0.0937509988,
    "59":0.0937509988,
    "60":0.0937509988,
    "61":0.0937509988,
    "62":0.0937509988,
    "63":0.0937509988,
    "64":0.0937509988,
    "65":0.0937509988,
    "66":0.0937509988,
    "67":0.0937509988,
    "68":0.0937509988,
    "69":0.0937509988,
    "70":0.0937509988,
    "71":0.0937509988,
    "72":0.0937509988,
    "73":0.0937509988,
    "74":0.0937509988,
    "75":0.0937509988,
    "76":0.0937509988,
    "77":0.0937509988,
    "78":0.0937509988,
    "79":0.0937509988,
    "80":0.0937509988,
    "81":0.0937509988,
    "82":0.0937509988,
    "83":0.0937509988,
    "84":0.0937509988,
    "85":0.0937509988,
    "86":0.0937509988,
    "87":0.0937509988,
    "88":0.0937509988,
    "89":0.0937509988,
    "90":0.0937509988,
    "91":0.0937509988,
    "92":0.0937509988,
    "93":0.0937509988,
    "94":0.0937509988,
    "95":0.0937509988,
    "96":0.0937509988,
    "97":0.0937509988,
    "98":0.0937509988,
    "99":0.0937509988
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.9,
    "5":0.0,
    "6":0.0,
    "7":0.4888888889,
    "8":0.0666666667,
    "9":0.0,
    "10":0.44,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0333333333,
    "16":0.3333333333,
    "17":0.775,
    "18":0.0,
    "19":0.0,
    "20":1.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.744047619,
    "25":0.3333333333,
    "26":0.275,
    "27":0.0,
    "28":0.1666666667,
    "29":0.0,
    "30":0.0,
    "31":0.6428571429,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.3592592593,
    "36":1.0,
    "37":0.1,
    "38":0.0,
    "39":0.5333333333,
    "40":0.375,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.5571428571,
    "46":0.5,
    "47":0.0,
    "48":0.48,
    "49":0.175,
    "50":0.4415343915,
    "51":0.3,
    "52":0.3035714286,
    "53":0.6,
    "54":0.275,
    "55":0.0,
    "56":0.9444444444,
    "57":0.5,
    "58":0.59,
    "59":1.0,
    "60":0.0,
    "61":0.4285714286,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":1.0,
    "69":0.3333333333,
    "70":0.0,
    "71":0.0,
    "72":0.25,
    "73":0.5666666667,
    "74":0.3125,
    "75":0.0,
    "76":0.4,
    "77":0.1,
    "78":0.4,
    "79":0.3,
    "80":0.55,
    "81":0.3564935065,
    "82":0.0333333333,
    "83":0.45,
    "84":0.0,
    "85":0.575,
    "86":0.5916666667,
    "87":0.4220486111,
    "88":0.075,
    "89":0.6,
    "90":0.275,
    "91":0.5266666667,
    "92":0.2272727273,
    "93":0.5,
    "94":0.4545454545,
    "95":0.4545454545,
    "96":0.6452380952,
    "97":0.0,
    "98":0.0,
    "99":0.2777777778
  },
  "mean_subjectivity":{
    "0":0.2683907242,
    "1":0.2683907242,
    "2":0.2683907242,
    "3":0.2683907242,
    "4":0.2683907242,
    "5":0.2683907242,
    "6":0.2683907242,
    "7":0.2683907242,
    "8":0.2683907242,
    "9":0.2683907242,
    "10":0.2683907242,
    "11":0.2683907242,
    "12":0.2683907242,
    "13":0.2683907242,
    "14":0.2683907242,
    "15":0.2683907242,
    "16":0.2683907242,
    "17":0.2683907242,
    "18":0.2683907242,
    "19":0.2683907242,
    "20":0.2683907242,
    "21":0.2683907242,
    "22":0.2683907242,
    "23":0.2683907242,
    "24":0.2683907242,
    "25":0.2683907242,
    "26":0.2683907242,
    "27":0.2683907242,
    "28":0.2683907242,
    "29":0.2683907242,
    "30":0.2683907242,
    "31":0.2683907242,
    "32":0.2683907242,
    "33":0.2683907242,
    "34":0.2683907242,
    "35":0.2683907242,
    "36":0.2683907242,
    "37":0.2683907242,
    "38":0.2683907242,
    "39":0.2683907242,
    "40":0.2683907242,
    "41":0.2683907242,
    "42":0.2683907242,
    "43":0.2683907242,
    "44":0.2683907242,
    "45":0.2683907242,
    "46":0.2683907242,
    "47":0.2683907242,
    "48":0.2683907242,
    "49":0.2683907242,
    "50":0.2683907242,
    "51":0.2683907242,
    "52":0.2683907242,
    "53":0.2683907242,
    "54":0.2683907242,
    "55":0.2683907242,
    "56":0.2683907242,
    "57":0.2683907242,
    "58":0.2683907242,
    "59":0.2683907242,
    "60":0.2683907242,
    "61":0.2683907242,
    "62":0.2683907242,
    "63":0.2683907242,
    "64":0.2683907242,
    "65":0.2683907242,
    "66":0.2683907242,
    "67":0.2683907242,
    "68":0.2683907242,
    "69":0.2683907242,
    "70":0.2683907242,
    "71":0.2683907242,
    "72":0.2683907242,
    "73":0.2683907242,
    "74":0.2683907242,
    "75":0.2683907242,
    "76":0.2683907242,
    "77":0.2683907242,
    "78":0.2683907242,
    "79":0.2683907242,
    "80":0.2683907242,
    "81":0.2683907242,
    "82":0.2683907242,
    "83":0.2683907242,
    "84":0.2683907242,
    "85":0.2683907242,
    "86":0.2683907242,
    "87":0.2683907242,
    "88":0.2683907242,
    "89":0.2683907242,
    "90":0.2683907242,
    "91":0.2683907242,
    "92":0.2683907242,
    "93":0.2683907242,
    "94":0.2683907242,
    "95":0.2683907242,
    "96":0.2683907242,
    "97":0.2683907242,
    "98":0.2683907242,
    "99":0.2683907242
  },
  "screen_name":{
    "0":"IDE13430_",
    "1":"lolcofo",
    "2":"Amael005p",
    "3":"TPDDavis",
    "4":"_kalewa",
    "5":"pamelahodgson3",
    "6":"Ajeigbe2Ajeigbe",
    "7":"UVaGooner",
    "8":"itzstockchartz",
    "9":"ale_jtv",
    "10":"DatUncleOfYours",
    "11":"zemberman",
    "12":"dblanch26",
    "13":"PaulQuasimodo",
    "14":"brandbazzar",
    "15":"oologist",
    "16":"isabellasbooks",
    "17":"DavidRi24012971",
    "18":"Koneksyon_509",
    "19":"Maungel",
    "20":"IDE13430_",
    "21":"IDE13430_",
    "22":"IDE13430_",
    "23":"IDE13430_",
    "24":"oologist",
    "25":"MmmmTrams",
    "26":"YaleE360",
    "27":"mmbehling",
    "28":"scottbalcony",
    "29":"alxtwd",
    "30":"Gig_SoMe",
    "31":"niflas8",
    "32":"whet_inthecity",
    "33":"whet_inthecity",
    "34":"brandbazzar",
    "35":"Bucklander1",
    "36":"elyas_tailly",
    "37":"DanielRDarling",
    "38":"jhickey1978",
    "39":"Mikewitte6",
    "40":"BumbleYeti",
    "41":"peggyzab",
    "42":"BrianWh83794360",
    "43":"BelaSzabo7",
    "44":"Darrell57624316",
    "45":"BIGBOOM150",
    "46":"BteamBradbee",
    "47":"JohnDMacCallum",
    "48":"MuddyPawGirls",
    "49":"SMP27251",
    "50":"NowOnWHUS",
    "51":"kevlop203",
    "52":"JoseTableESPN",
    "53":"billjank",
    "54":"YaleE360",
    "55":"vicknowsbest",
    "56":"niflas8",
    "57":"oologist",
    "58":"FreddieNx",
    "59":"NBCConnecticut",
    "60":"rtehrani",
    "61":"moonsmitty",
    "62":"hburns33",
    "63":"BeineckeLibrary",
    "64":"LowLimitFutbol",
    "65":"CeoCoast",
    "66":"Samy2fois",
    "67":"brandbazzar",
    "68":"brandbazzar",
    "69":"johnedwards0955",
    "70":"IDE13430_",
    "71":"kathleenehl",
    "72":"bulletjoey_",
    "73":"MulrenanEddie",
    "74":"AndTheMeltdowns",
    "75":"jayIslah",
    "76":"pauldrewry",
    "77":"ezrateach",
    "78":"WesInman1",
    "79":"StuartForrest6",
    "80":"mpressmeredith",
    "81":"LouisBClark",
    "82":"LouisBClark",
    "83":"fantastic_place",
    "84":"HowserJr",
    "85":"musictrekkie",
    "86":"HACHughes",
    "87":"RSGAT",
    "88":"RSGAT",
    "89":"Sanguine76",
    "90":"YaleE360",
    "91":"oologist",
    "92":"johnnydriscoll",
    "93":"thesnowybiscuit",
    "94":"NiteStar",
    "95":"LifeCanBeeFunny",
    "96":"MertCl16",
    "97":"BrianWh83794360",
    "98":"BrianWh83794360",
    "99":"BrianWh83794360"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":2,
    "25":2,
    "26":72,
    "27":0,
    "28":6,
    "29":10,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":4,
    "47":5,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":26,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":1,
    "61":2,
    "62":0,
    "63":3,
    "64":7,
    "65":0,
    "66":19,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":8,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":1,
    "86":2,
    "87":2,
    "88":1,
    "89":1,
    "90":20,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":43
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":33,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":16,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":11,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":17,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":21
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}