{
  "full_text":{
    "0":"It's day 24 of #40days40facts — in 2020, abortion funds across the US provided enough funding so that nearly 45K people who couldn't afford abortions could still access the healthcare they needed. T\/y to funds like the @ARFWM for all the work they do.  \n#abortionishealthcare https:\/\/t.co\/1dXtBSXzIq",
    "1":"I just listened to FS # free speech’ except one sided, they might even believe what they’re saying, but it’s all like general, how about if my Democrats believe in truth, let’s see, states can decide Abortion! Feds say “go for it! My Democrats look truth. Walter",
    "2":"@HouseSeraph @docrozcallahn @EvilTurtleClaw @StudentsforLife Being pregnant is as much a choice as becoming pregnant. If you don’t believe in abortion, then don’t have one, otherwise it’s not your business what a woman does with her body.",
    "3":"Looking forward to hearing from @emilybazelon @susanematthews @RheaHirshman and #AmyKesselman this evening at @wesleyan_u’s “Women v. #Connecticut: The Legal Struggle for #Abortion Access from Abele to Dobbs” roundtable. https:\/\/t.co\/fiTF5uqp6d",
    "4":"And yet Abbott was re-elected! A Texas woman nearly died after being forced to wait days for a medically necessary abortion. Now, she's not sure if she can get pregnant again due to scarring.\n https:\/\/t.co\/zocx7FY1yK",
    "5":"@ariestess69 I don’t think Addison is staying as her arc is traveling in her abortion van but Amelia 100% is.",
    "6":"@MattLesser Abortion is murder. Democrats are the party of murder.",
    "7":"@Neoavatara honestly, they just need to fix the country. and get democrats to vote on issues where they are weak on - school choice, partial birth abortion, spending cuts, etc. to show how radical the Democrats are while setting up GOP for victory in 24.",
    "8":"@MysterySolvent D &amp; C - damn, that’s an abortion",
    "9":"@breeadail @JackPosobiec It actually happened earlier this year.\nhttps:\/\/t.co\/kpSF3ryk4t",
    "10":"@Faithwisdom_ Dearie, I can comment on anything g I damn well please. Sorry if it hurts your delicate little fee fees. If you don’t believe in abortion then don’t have one, otherwise it’s not your business what a woman does with her body.",
    "11":"@NEWSMAX says the man who wants to legalize abortion?  disgusting!!!!",
    "12":"REACH Fund Begins Distributing Grants To Abortion Providers https:\/\/t.co\/T0Fr6wGKFz via @ConnHealthITeam",
    "13":"@maperettedm @TomFitton No, the state just placed an unreasonable restriction on the bodily autonomy of every woman living there.\n\nIf the child had not had assistance in getting an abortion elsewhere, she'd have been forced to carry her rapist's fetus to term, putting her health and her future at risk.",
    "14":"19. Abortion didn’t win. \n\n“The economy” (abortion, jobs, inflation) won.\n\nRespectable white people still matter.",
    "15":"12. and while inflation is good for wages, it’s bad for the bosses who pay them.\n\nSo “the economy” (abortion, jobs, inflation) is their No. 1 issue.",
    "16":"11. I suspect abortion is central to their concept of respectability. After all, half are women. I think the other half associates respectability with the social status of businessmen, as this is an affluent class of Americans that identifies with owners more than workers,",
    "17":"6. They said “the economy” was their primary concern. So one of the following:\n\n1. Indies thought of “the economy” as the economy (inflation, jobs) or\n\n2. Indies thought of “the economy” as including abortion.\n\nEither way, they thought the Democrats were better.",
    "18":"3. But was that split really despite economic concerns? \n\nAs I said Wednesday, “the economy” isn’t only the economy. “The economy” can include abortion, which is, to many, another “kitchen table issue.” “The economy” (inflation, jobs) and abortion are not mutually exclusive.",
    "19":"*REACH recognizes that not only women have abortions* https:\/\/t.co\/Jl9qMVlpdl",
    "20":"Congratulations on your re-election, @ryanfazio!   https:\/\/t.co\/II5fqgna1E via @StamAdvocate",
    "21":"@JoeNBC Herschel Walker doesn’t believe in abortion but it’s all right for him to pay for his women to have Abortion",
    "22":"@Faithwisdom_ @rising_serpent Sorry, but until that fetus can exist outside the womb, it is part of a woman’s body. If you don’t believe in abortion then don’t have one.",
    "23":"Same language was used on abortion all through the election. Powell's analogy is dead-on.  https:\/\/t.co\/KB45gBiurB via @journalinquirer",
    "24":"@MarthaBeallMitc NY did a HORRIBLE job of redistricting and messed with 5 house seats between NYC and Albany. All 5 were made less Democratic and they lost all 5. It wasn't infighting or an indifference to abortion politics. It was massively changed districts and a GOP running solely on NY crime.",
    "25":"@kayleighmcenany @Jim_Jordan @JamesComer They talked for months about inflation, abortion, immigration, etc. yet choose to stage stunts that address none of them. (Not to mention their own complicity in insurrection.) this is nothing but a squirrel to chase hoping the American people won’t recognize their ineptitude.",
    "26":"@maperettedm @TomFitton Yes, it was heinous. So, as a supporter of victims, you agree that the rape victim should have had the right to choose an abortion?",
    "27":"“Americans don’t want to talk about abortion and school shootings. They want to talk about… the laptop of someone who’s not in any public office so we can show shameful pictures of a white-collar drug addict (who’s not in our caucus).”\n\nThe next 2 years are gonna be so stupid. https:\/\/t.co\/SiVf4ekOlD",
    "28":"News people prefer putting issues in discrete boxes. They prefer writing the name of one but not the other party on each box. So if the GOP didn’t win on inflation, that means the Democrats won on abortion rights. Humans don’t work like that.\n\nhttps:\/\/t.co\/X7NEt2RKoR",
    "29":"The American College of Obstetricians and Gynecologists notes: “The medication abortion regimen [is] supported by major medical organizations nationally and internationally.”",
    "30":"The FDA first approved medication abortion in 2000 for use in clinics in pregnant people up to 7 weeks. In 2016, the FDA updated the approval for at-home use through 10 weeks.",
    "31":"🔘What is medication abortion?\n☑️Medication abortion, or medical abortion, is a safe, effective, and non-surgical method of ending a pregnancy before the 11th week. The two drugs needed for medication abortion are mifepristone and misoprostol.",
    "32":"@ChadPergram They’ve spoken for months about inflation, gas, immigration, abortion, etc. but target a private citizen the minute they get a sliver of power. Journalists should ask them how that helps Americans and those issues. Not to mention the forensics on that laptop are highly suspect.",
    "33":"From @dccc memo \n\nIssue mentioned in\n\nDCCC ads:\n\nAbortion 51%\nEconomy 42% \nJan 6\/extremism 14% \n\nDem candidate ads:\n\nEconomy 57%\nAbortion 26%\nCrime\/police 19%\nJan 6\/extremism 15%\n\n https:\/\/t.co\/yviCWyYu6F",
    "34":"@oldrunner_ppaw @washingtonpost If that claim is based on facts I’m sure you have a source for it. https:\/\/t.co\/dVOsLnqQ31 https:\/\/t.co\/hc2Vq8qKEw",
    "35":"@StrawnJerrell @washingtonpost Do you think an abortion at 8 weeks somehow qualifies as being after birth?",
    "36":"This is my personal belief and regardless of all the propaganda and righteous indignation spewed by pro choice people, every abortion involves two people: mother and child. In most Asian countries a newborn is considered one years old, why? Simple answer\n\nhttps:\/\/t.co\/Jde7jX4ibL",
    "37":"BBC News - Malta moves to ease EU's last total ban on abortion\nhttps:\/\/t.co\/kNczFb91Ps",
    "38":"BBC News - Malta moves to ease EU's last total ban on abortion\nhttps:\/\/t.co\/kNczFbq4Rs",
    "39":"@alipalliB @Thorn105 @FoxNews You  an still get an abortion, it's up to the people in your State's vote. That's called Democracy.",
    "40":"@iluminatibot It is called abortion. 😥",
    "41":"@BeschlossDC Insincere, full of shit, ass-kissing brown-noser, bigot, anti-LGBTQ+\/ anti-woman\/ anti-choice\/ anti-abortion, dangerous Christian fundamentalist, who fully enabled Donald Trump\/ did nothing to stop him\/ one of the @GOP’s most spineless cowards, and many other horrible things!",
    "42":"Okay, move away from doing it at a church, problem solved. Abortion to please a fucking church is asinine. https:\/\/t.co\/4QDzLg2zp2",
    "43":"Abortion MUST be Nationally banned!\n\nSame sex marriage MUST be Nationally banned!\n\nContraception MUST be Nationally banned!\n\nAll of this goes AGAINST the American people and it needs to be destroyed and demolished immediately!",
    "44":"@BillKristol As opposed to dementia Joe Biden . His bidens  catastrophic  collapse in Afghanistan,  bad energy, immigration  ,pro abortion In All 9 months of pregnancy  policies  . Seriously.  Bring back Trump.",
    "45":"Texas woman almost dies because she couldn't get an abortion https:\/\/t.co\/TVhANSIVbs",
    "46":"Texas woman almost dies because she couldn't get an abortion\nMy doctor said, 'Well, right now we just have to wait, because we can't induce labor, even though you're 100% for sure going to lose your baby,' \" Amanda said. \n\nhttps:\/\/t.co\/xo3X97bdBD",
    "47":"@JohnnyJ73535030 @news10nbc So, you have no issue with the children dying in shootings but how do you feel about abortion? Protect those “unborn children” but give guns to EVERYONE so they can walk into an elementary school and kill THOSE innocents?",
    "48":"@Blesing_Andrew They better go down to the court house and get married but don’t get an abortion because the church. I don’t see why they wouldn’t move forward with the wedding to get them out of fornication. Tell her it will be okay and keep her baby. Don’t tell them she’s pregnant if anything",
    "49":"@MelvinBellicose @GovAbbott For trying to kill women ? https:\/\/t.co\/Kb5RLYSZyo",
    "50":"@GovAbbott You FAILED to protect women in Texas. You almost killed this woman with your barbaric abortion laws @GovAbbott . What is wrong with Texans ?? How could they re-elect you?? https:\/\/t.co\/Kb5RLZa2Ao",
    "51":"@mrddmia Schumer is a hypocrite. He is upset that Americans are not reproducing like they used to, I thought that is what he wanted.  Abortion, right up until delivery is what old Chuckie likes.  He is a disgrace.",
    "52":"@HawleyMO When asked his opinion, Herschel Walker responded\n\"Mitch McConnell...\nI think I know him.\nI'm pretty sure, the first abortion I paid for was Mitch O'Connor's daughter\"",
    "53":"@washingtonpost Until he tries to ban abortion in FL and discusses a national ban.",
    "54":"@WalshFreedom Let them! They will prove that they are performative rather than legislative. They will confirm that power is their goal. They couldn’t care less about the American people. Just look at their extreme position on abortion &amp; guns that conflict with the public. They’ll be sorry.",
    "55":"@AngusJBA Wait how did the party not come together on marriage or abortion? I mean there were an infinitesimally small minority in the house but other than that it was solid, no?",
    "56":"We're on day 23 of 40 days and today's fact is: getting an abortion does not increase your chance of having ectopic pregnancy, a miscarriage, or birth defects in later pregnancies.\n#abortionishealthcare https:\/\/t.co\/ncampPIFOb",
    "57":"The ER wouldn't treat her miscarriage. Ohio's 6-week abortion ban was in effect : Shots - Health News : NPR #Ohio #GOP https:\/\/t.co\/wv8wlJvRqs",
    "58":"@BriannasorusRex @ChasScollard @JoJoFromJerz I like how you worry about kids in school but don't care about the 1.5 million kids killed by abortion every year .",
    "59":"@Kittybox1 @SenFeinstein They don't have 60 votes in the senate necessary to get women's rights bill onto the floor but they can get the gay marriage onto the floor. Abortion is GOP's thing. If we win GA we can trash the the filibuster b\/c we won't need Manchin, but then we can't get it past the House",
    "60":"@Sandersd84 @NoLieWithBTC Red states apparently hate their residents &amp; want them as sick and impoverished as possible. JUST the economic effects of a state banning abortion w\/ 0 exceptions (while also refusing Medicaid expansion) &amp; outlawing same sex\/interracial marriage are HUGE. ELECTIONS MATTER. VOTE!",
    "61":"@Sandersd84 @NoLieWithBTC Guess what white man with no uterus… majority of the developed world AND citizens in this one reject the draconian abortion bans being pushed by your fascist party. YOU ARE THE MINORITY",
    "62":"The same individual voter can conclude that abortion and inflation are equally critical, then chose a Democrat over a Republican. And if abortion can bleed into inflation, inflation can bleed into other issues typically identified as the GOP’s alone. \nhttps:\/\/t.co\/X7NEt2AHmR",
    "63":"@NPR Aren’t you the same outlet that recorded and aired an abortion?  Didn’t help your cause, did it?",
    "64":"@MO_Liberal @artimusclyde84 @charliekirk11 I have been involved with abortion in my life. I was younger, and Planned Parenthood was so acceptable it seemed normal. No one tells you the DEEP SCARS it leaves as you grow spiritually. I prefer abortion safe, RARE &amp; legal. But people should know the consequences up front.",
    "65":"@MO_Liberal @artimusclyde84 @charliekirk11 Im 43, and from where I sit, I thought things had gotten SO MUCH better socially last 30 years. I felt we were picking at a scab that was healing. As far as abortion. I think people need to understand going to local level is always better. But on a personal level…",
    "66":"@eveforamerica How about @SenSchumer not encourage abortion until time of birth. Abortion should not be a form of birth control.",
    "67":"@RNCResearch Shmuck Schumer is an evil hypocrite, dismantling our borders and families, encouraging abortion. It is not good to hate people so I will have to settle for outright hatred of everything this asshole stands for.",
    "68":"@TomFitton Mass abortion? Lmfao. Dude sit down and shut up. No uterus. No opinion. Douchebag",
    "69":"“Inflation” as a campaign issue is about the rising cost of goods &amp; services. That can include all things economic (ie, “kitchen table issues.”) Since women in states that ban abortion have to go to states that don’t, abortion is about the economy.\n\nhttps:\/\/t.co\/X7NEt2RKoR",
    "70":"The press corps encourages us to think of inflation and abortion as mutually exclusive. So if a voter cites abortion, they don’t vote for a Republican. If a voter cites inflation, they don’t vote for a Democrat. This is make-believe. \n\nhttps:\/\/t.co\/X7NEt2AHmR",
    "71":"@RepMTG Prove you didn’t have an abortion!",
    "72":"@MattWalshBlog you have to see this...a scene from Teen Mom where she talks to her young daughters about abortion\nhttps:\/\/t.co\/VfdeuAUuto",
    "73":"@RepMTG Marge, you and the MAGA Cult aren't reading America. Most people, myself included, are pro-choice which doesn't mean that we like abortion. It means we don't feel gov should control women's bodies.\n\nWhat I see is that you want to impose your beliefs on others. That's dangerous.",
    "74":"Malta moves to ease EU's last total ban on abortion https:\/\/t.co\/2Hbsrmaot2",
    "75":"@marklevinshow Thank you for your beliefs and for always getting to the point. abortion is murder, what more can be said?\nThey want choice? all right choice for what? They won't say it, they want the choice to murder a child. Keep up the good work the Lord is watching.",
    "76":"Everyone’s out there supporting what they believe in, especially when it comes to full reproductive rights\/ full abortion access FOR ALL. PS: most of us also aren't single-issue activists\/ voters: we're doing the best we can, w\/ the energy have left, online\/ offline\/ everywhere! https:\/\/t.co\/366A9yZ6zN",
    "77":"@SoCalTrumpGal No, I'm against abortion as well.",
    "78":"On November 15, 2022, a judge of the Superior Court of Fulton County, Georgia found portions of Georgia’s 6-week abortion ban unconstitutional on the date they were passed, click the link to read more:  https:\/\/t.co\/zyk1uygnYe https:\/\/t.co\/0bjEaVAn2b",
    "79":"@dgault26 @TheTweetOfGod He would never eat eggs, that's cannibal abortion. The Quaran forbids it.",
    "80":"@tfd_jrdy A bunch of abortion bullschiff and money for Ukraine.",
    "81":"@RNCResearch Ban abortion, the population will explode.  FYI I dont' think abortion should be banned.",
    "82":"@lavern_spicer Nope no ending abortion…the voters have spoken. Again you are on the losing side",
    "83":"@txclapsa @POTUS When a person gets an abortion, they are the only person it affects (outside of the fetus). When you get COVID, it affects everyone around you, and you put others at risk. This is 2 different things.",
    "84":"@FoxNews Abortion issue is why there was no red wave. But it’s more serious then abortion. So called Christians walking away from God. This is what happens at the end of a societies lifespan. Lack of morals is the beginning of the end. Voddie Baucham Uribe it. I’m just a messenger.",
    "85":"See, if she had just asked the ambulance to drive her to the Gilead Hospital, none of this would have happened.\n\nhttps:\/\/t.co\/kKE84OaTJb",
    "86":"@SarahIronside6 @KimTomp11872840 The forced abortion and the Dr under trumps watch making them not able to have children? Evil",
    "87":"@LifeNewsHQ @RewireNewsGroup @smartstatistic What *medical* clinic gives away furniture? Neither the fertility clinic or my OB's office gave me a crib. Guess that means they tried to sell me an abortion?",
    "88":"@GalacticHorus @Marcel4Congress Don’t be fooled my brother or population isn’t growing either ie abortion, mass incarceration, gender wars etc.. whites is biological but with us it’s manufactured",
    "89":"@TexCommonwealth @HypatiaUnbound @McKinnon4ever @SharksRams @GregAbbott_TX Sorry, you can post all the anti abortion twaddle you want, but as a medical professional, I’ve seen the results of backstreet abortions, and I won’t ever go back to that era. The biggest thing is that it isn’t your business what a woman does with her body.",
    "90":"@TexCommonwealth @HypatiaUnbound @McKinnon4ever @SharksRams @GregAbbott_TX You realize this also encompasses spontaneous abortion, abortion for ectopic pregnancy, and abortions for other medical reasons, right? Medical coding for miscarriage, ectopic pregnancy and DAnd C are found under abortions.",
    "91":"REACH Fund Begins Distributing Grants To Abortion Providers https:\/\/t.co\/T0Fr6wYlx7 via @ConnHealthITeam @reachfundct",
    "92":"FROM THE WINY RADIO NEWSROOM: WARWICK, R.I. (AP) — A Rhode Island police officer charged with punching a political rival at an abortion rights rally has been acquitted of a misdemeanor simple assault charge.\nhttps:\/\/t.co\/2mUUSuGMuc",
    "93":"@NEWSMAX They need their votes because the cheating is catching up with them! They believe in abortion then say our population is growing 🤔😂 no shit lol..can't make this shit up! Talk about hypocrisy!!",
    "94":"@greg_price11 They need their votes because the cheating is catching up with them! They believe in abortion then say our population is growing 🤔😂 no shit lol..can't make this shit up! Take about hypocrisy!!",
    "95":"@TexCommonwealth @HypatiaUnbound @McKinnon4ever @SharksRams @GregAbbott_TX Sorry, but abortion is NOT a multi billion dollar industry. Pro choice is all about rights, the right of a woman to choose what she does with her body. Bear in mind that while women are being forced to give birth, no one is forced to have an abortion. You’ve been conned.",
    "96":"@TexCommonwealth @HypatiaUnbound @McKinnon4ever @SharksRams @GregAbbott_TX The solution is very simple, if you don’t believe in abortion, then don’t have one, otherwise it’s not your business what a woman does with her body. There should be no laws regarding abortion. It’s a healthcare issue.",
    "97":"@BeauTFC These people already got their tax cut and abortion ban.  What else does he have for them? https:\/\/t.co\/gG2gvkjIOB",
    "98":"Next up: abortion politics goes local - The Boston Globe https:\/\/t.co\/VJFLvU2Em5",
    "99":"@disclosetv Stop using abortion as birth control and we would have more than enough people"
  },
  "date":{
    "0":1668723282000,
    "1":1668722719000,
    "2":1668722477000,
    "3":1668721479000,
    "4":1668721422000,
    "5":1668721230000,
    "6":1668720611000,
    "7":1668719307000,
    "8":1668719244000,
    "9":1668718348000,
    "10":1668717802000,
    "11":1668716913000,
    "12":1668716911000,
    "13":1668714731000,
    "14":1668714699000,
    "15":1668714586000,
    "16":1668714579000,
    "17":1668714480000,
    "18":1668714401000,
    "19":1668714219000,
    "20":1668706083000,
    "21":1668705426000,
    "22":1668704929000,
    "23":1668704434000,
    "24":1668702032000,
    "25":1668698317000,
    "26":1668697894000,
    "27":1668697802000,
    "28":1668696440000,
    "29":1668696269000,
    "30":1668696253000,
    "31":1668696211000,
    "32":1668693367000,
    "33":1668692864000,
    "34":1668692427000,
    "35":1668692177000,
    "36":1668691552000,
    "37":1668691397000,
    "38":1668690702000,
    "39":1668688641000,
    "40":1668681860000,
    "41":1668675152000,
    "42":1668670316000,
    "43":1668661649000,
    "44":1668660453000,
    "45":1668659650000,
    "46":1668655418000,
    "47":1668653439000,
    "48":1668650879000,
    "49":1668648890000,
    "50":1668648595000,
    "51":1668647525000,
    "52":1668647310000,
    "53":1668647144000,
    "54":1668644565000,
    "55":1668644275000,
    "56":1668643782000,
    "57":1668643466000,
    "58":1668643284000,
    "59":1668642355000,
    "60":1668641630000,
    "61":1668639672000,
    "62":1668639476000,
    "63":1668638136000,
    "64":1668638034000,
    "65":1668637831000,
    "66":1668637011000,
    "67":1668636693000,
    "68":1668636496000,
    "69":1668636132000,
    "70":1668636010000,
    "71":1668634763000,
    "72":1668634182000,
    "73":1668633587000,
    "74":1668632132000,
    "75":1668631689000,
    "76":1668631537000,
    "77":1668631493000,
    "78":1668631482000,
    "79":1668631028000,
    "80":1668630553000,
    "81":1668629142000,
    "82":1668629064000,
    "83":1668627992000,
    "84":1668625699000,
    "85":1668625690000,
    "86":1668625104000,
    "87":1668623966000,
    "88":1668623656000,
    "89":1668623145000,
    "90":1668622972000,
    "91":1668622682000,
    "92":1668622540000,
    "93":1668622469000,
    "94":1668622433000,
    "95":1668622388000,
    "96":1668621653000,
    "97":1668620907000,
    "98":1668620665000,
    "99":1668620326000
  },
  "polarity":{
    "0":0.05,
    "1":0.2390625,
    "2":0.3291666667,
    "3":0.2,
    "4":-0.0402777778,
    "5":0.0,
    "6":0.0,
    "7":0.0416666667,
    "8":0.0,
    "9":0.0,
    "10":-0.3291666667,
    "11":-0.4,
    "12":0.0,
    "13":-0.1,
    "14":0.4333333333,
    "15":5.551115123e-17,
    "16":0.1035714286,
    "17":0.3,
    "18":0.225,
    "19":0.0,
    "20":0.0,
    "21":0.2857142857,
    "22":-0.25,
    "23":0.0,
    "24":-0.3888888889,
    "25":0.3,
    "26":0.1053571429,
    "27":-0.2666666667,
    "28":0.3375,
    "29":0.015625,
    "30":0.2916666667,
    "31":0.3666666667,
    "32":0.08,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.0833333333,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.071875,
    "42":-0.05,
    "43":0.0,
    "44":-0.3444444444,
    "45":0.0,
    "46":0.3928571429,
    "47":0.3,
    "48":0.2855555556,
    "49":0.0,
    "50":-0.4,
    "51":0.1928571429,
    "52":0.3333333333,
    "53":-0.1,
    "54":-0.1583333333,
    "55":-0.171875,
    "56":0.0,
    "57":0.0,
    "58":-0.2,
    "59":0.2416666667,
    "60":-0.1163265306,
    "61":0.05,
    "62":-0.0583333333,
    "63":0.05,
    "64":0.1642857143,
    "65":0.1833333333,
    "66":0.0,
    "67":-0.7166666667,
    "68":-0.1555555556,
    "69":0.2,
    "70":0.0,
    "71":0.0,
    "72":0.05,
    "73":-0.1375,
    "74":0.0,
    "75":0.4952380952,
    "76":0.35,
    "77":0.0,
    "78":0.6,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0555555556,
    "85":0.0,
    "86":-0.5166666667,
    "87":0.0,
    "88":0.0,
    "89":-0.1,
    "90":0.1521428571,
    "91":0.0,
    "92":0.0,
    "93":0.153125,
    "94":0.153125,
    "95":-0.2035714286,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0366459113,
    "1":0.0366459113,
    "2":0.0366459113,
    "3":0.0366459113,
    "4":0.0366459113,
    "5":0.0366459113,
    "6":0.0366459113,
    "7":0.0366459113,
    "8":0.0366459113,
    "9":0.0366459113,
    "10":0.0366459113,
    "11":0.0366459113,
    "12":0.0366459113,
    "13":0.0366459113,
    "14":0.0366459113,
    "15":0.0366459113,
    "16":0.0366459113,
    "17":0.0366459113,
    "18":0.0366459113,
    "19":0.0366459113,
    "20":0.0366459113,
    "21":0.0366459113,
    "22":0.0366459113,
    "23":0.0366459113,
    "24":0.0366459113,
    "25":0.0366459113,
    "26":0.0366459113,
    "27":0.0366459113,
    "28":0.0366459113,
    "29":0.0366459113,
    "30":0.0366459113,
    "31":0.0366459113,
    "32":0.0366459113,
    "33":0.0366459113,
    "34":0.0366459113,
    "35":0.0366459113,
    "36":0.0366459113,
    "37":0.0366459113,
    "38":0.0366459113,
    "39":0.0366459113,
    "40":0.0366459113,
    "41":0.0366459113,
    "42":0.0366459113,
    "43":0.0366459113,
    "44":0.0366459113,
    "45":0.0366459113,
    "46":0.0366459113,
    "47":0.0366459113,
    "48":0.0366459113,
    "49":0.0366459113,
    "50":0.0366459113,
    "51":0.0366459113,
    "52":0.0366459113,
    "53":0.0366459113,
    "54":0.0366459113,
    "55":0.0366459113,
    "56":0.0366459113,
    "57":0.0366459113,
    "58":0.0366459113,
    "59":0.0366459113,
    "60":0.0366459113,
    "61":0.0366459113,
    "62":0.0366459113,
    "63":0.0366459113,
    "64":0.0366459113,
    "65":0.0366459113,
    "66":0.0366459113,
    "67":0.0366459113,
    "68":0.0366459113,
    "69":0.0366459113,
    "70":0.0366459113,
    "71":0.0366459113,
    "72":0.0366459113,
    "73":0.0366459113,
    "74":0.0366459113,
    "75":0.0366459113,
    "76":0.0366459113,
    "77":0.0366459113,
    "78":0.0366459113,
    "79":0.0366459113,
    "80":0.0366459113,
    "81":0.0366459113,
    "82":0.0366459113,
    "83":0.0366459113,
    "84":0.0366459113,
    "85":0.0366459113,
    "86":0.0366459113,
    "87":0.0366459113,
    "88":0.0366459113,
    "89":0.0366459113,
    "90":0.0366459113,
    "91":0.0366459113,
    "92":0.0366459113,
    "93":0.0366459113,
    "94":0.0366459113,
    "95":0.0366459113,
    "96":0.0366459113,
    "97":0.0366459113,
    "98":0.0366459113,
    "99":0.0366459113
  },
  "subjectivity":{
    "0":0.45,
    "1":0.65,
    "2":0.5125,
    "3":0.2,
    "4":0.5606481481,
    "5":0.0,
    "6":0.0,
    "7":0.6083333333,
    "8":0.0,
    "9":0.3,
    "10":0.8,
    "11":0.55,
    "12":0.0,
    "13":0.1416666667,
    "14":0.3,
    "15":0.6333333333,
    "16":0.3535714286,
    "17":0.3666666667,
    "18":0.475,
    "19":1.0,
    "20":0.0,
    "21":0.5357142857,
    "22":0.525,
    "23":0.125,
    "24":0.6888888889,
    "25":0.5,
    "26":0.2928571429,
    "27":0.3555555556,
    "28":0.3875,
    "29":0.125,
    "30":0.4166666667,
    "31":0.4333333333,
    "32":0.4575,
    "33":0.0,
    "34":0.8888888889,
    "35":0.0,
    "36":0.2428571429,
    "37":0.4083333333,
    "38":0.4083333333,
    "39":0.0,
    "40":0.0,
    "41":0.578125,
    "42":0.65,
    "43":0.0625,
    "44":0.4444444444,
    "45":0.0,
    "46":0.7123015873,
    "47":0.9,
    "48":0.4077777778,
    "49":0.0,
    "50":0.4,
    "51":0.3678571429,
    "52":0.7407407407,
    "53":0.4,
    "54":0.4266666667,
    "55":0.390625,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5583333333,
    "60":0.568877551,
    "61":0.15,
    "62":0.44,
    "63":0.4125,
    "64":0.3976190476,
    "65":0.3944444444,
    "66":0.0,
    "67":0.8333333333,
    "68":0.2888888889,
    "69":0.2,
    "70":0.0,
    "71":0.0,
    "72":0.2,
    "73":0.6958333333,
    "74":0.4083333333,
    "75":0.5452380952,
    "76":0.45,
    "77":0.0,
    "78":0.7,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.55,
    "84":0.3888888889,
    "85":0.0,
    "86":0.6083333333,
    "87":0.0,
    "88":0.0,
    "89":0.275,
    "90":0.3621428571,
    "91":0.0,
    "92":0.2285714286,
    "93":0.8333333333,
    "94":0.8333333333,
    "95":0.4839285714,
    "96":0.4642857143,
    "97":0.0,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3394540533,
    "1":0.3394540533,
    "2":0.3394540533,
    "3":0.3394540533,
    "4":0.3394540533,
    "5":0.3394540533,
    "6":0.3394540533,
    "7":0.3394540533,
    "8":0.3394540533,
    "9":0.3394540533,
    "10":0.3394540533,
    "11":0.3394540533,
    "12":0.3394540533,
    "13":0.3394540533,
    "14":0.3394540533,
    "15":0.3394540533,
    "16":0.3394540533,
    "17":0.3394540533,
    "18":0.3394540533,
    "19":0.3394540533,
    "20":0.3394540533,
    "21":0.3394540533,
    "22":0.3394540533,
    "23":0.3394540533,
    "24":0.3394540533,
    "25":0.3394540533,
    "26":0.3394540533,
    "27":0.3394540533,
    "28":0.3394540533,
    "29":0.3394540533,
    "30":0.3394540533,
    "31":0.3394540533,
    "32":0.3394540533,
    "33":0.3394540533,
    "34":0.3394540533,
    "35":0.3394540533,
    "36":0.3394540533,
    "37":0.3394540533,
    "38":0.3394540533,
    "39":0.3394540533,
    "40":0.3394540533,
    "41":0.3394540533,
    "42":0.3394540533,
    "43":0.3394540533,
    "44":0.3394540533,
    "45":0.3394540533,
    "46":0.3394540533,
    "47":0.3394540533,
    "48":0.3394540533,
    "49":0.3394540533,
    "50":0.3394540533,
    "51":0.3394540533,
    "52":0.3394540533,
    "53":0.3394540533,
    "54":0.3394540533,
    "55":0.3394540533,
    "56":0.3394540533,
    "57":0.3394540533,
    "58":0.3394540533,
    "59":0.3394540533,
    "60":0.3394540533,
    "61":0.3394540533,
    "62":0.3394540533,
    "63":0.3394540533,
    "64":0.3394540533,
    "65":0.3394540533,
    "66":0.3394540533,
    "67":0.3394540533,
    "68":0.3394540533,
    "69":0.3394540533,
    "70":0.3394540533,
    "71":0.3394540533,
    "72":0.3394540533,
    "73":0.3394540533,
    "74":0.3394540533,
    "75":0.3394540533,
    "76":0.3394540533,
    "77":0.3394540533,
    "78":0.3394540533,
    "79":0.3394540533,
    "80":0.3394540533,
    "81":0.3394540533,
    "82":0.3394540533,
    "83":0.3394540533,
    "84":0.3394540533,
    "85":0.3394540533,
    "86":0.3394540533,
    "87":0.3394540533,
    "88":0.3394540533,
    "89":0.3394540533,
    "90":0.3394540533,
    "91":0.3394540533,
    "92":0.3394540533,
    "93":0.3394540533,
    "94":0.3394540533,
    "95":0.3394540533,
    "96":0.3394540533,
    "97":0.3394540533,
    "98":0.3394540533,
    "99":0.3394540533
  },
  "screen_name":{
    "0":"SabadosaMA",
    "1":"waltertalkowski",
    "2":"judy_miron",
    "3":"SimsJames",
    "4":"lastoften",
    "5":"justanoutlawfic",
    "6":"CptPatriotUSA",
    "7":"yat023",
    "8":"ladytweetet",
    "9":"g_berish",
    "10":"judy_miron",
    "11":"SuzyQMal",
    "12":"ConnHealthITeam",
    "13":"TooProlix",
    "14":"johnastoehr",
    "15":"johnastoehr",
    "16":"johnastoehr",
    "17":"johnastoehr",
    "18":"johnastoehr",
    "19":"reachfundct",
    "20":"FICAction",
    "21":"EliseGroves11",
    "22":"judy_miron",
    "23":"FICAction",
    "24":"ChrisWhiteCT",
    "25":"GrandmaMuses",
    "26":"TooProlix",
    "27":"jrlentini",
    "28":"johnastoehr",
    "29":"reachfundct",
    "30":"reachfundct",
    "31":"reachfundct",
    "32":"GrandmaMuses",
    "33":"billscher",
    "34":"utterlybasil",
    "35":"utterlybasil",
    "36":"REDWAVE717",
    "37":"AdamsFantasy",
    "38":"AdamsFantasy",
    "39":"goga_robert",
    "40":"judit_nyeki",
    "41":"RealRyanJKaz",
    "42":"NeezLouize",
    "43":"ScarlettGOP",
    "44":"MulrenanEddie",
    "45":"clarkhydra",
    "46":"DebRStrong",
    "47":"giveitarest8",
    "48":"wheatintheweeds",
    "49":"sashakaralou",
    "50":"sashakaralou",
    "51":"MariaCo72813423",
    "52":"ho_walla",
    "53":"golfgate",
    "54":"GrandmaMuses",
    "55":"GriffinFill",
    "56":"SabadosaMA",
    "57":"YesWeCan06824",
    "58":"GhosthuntingCTL",
    "59":"JaybeebabyB",
    "60":"smorn55",
    "61":"smorn55",
    "62":"johnastoehr",
    "63":"0Huggie2",
    "64":"BumperCarJoe",
    "65":"BumperCarJoe",
    "66":"success123",
    "67":"DanburyDoug",
    "68":"BearsCubs77",
    "69":"johnastoehr",
    "70":"johnastoehr",
    "71":"lenm2007",
    "72":"CJMendenhall24",
    "73":"g_berish",
    "74":"KateSpitzmiller",
    "75":"elvis1943",
    "76":"RealRyanJKaz",
    "77":"FedCorruption",
    "78":"ShipmanGoodwin",
    "79":"HeyHoov",
    "80":"MichelleBrodeu2",
    "81":"dan_wheeler",
    "82":"JoCaPaLe",
    "83":"Cyguybell",
    "84":"EugeneClement12",
    "85":"FesterSilently",
    "86":"DJJakeJ",
    "87":"DNAkendra",
    "88":"MMich718",
    "89":"judy_miron",
    "90":"judy_miron",
    "91":"ConnHealthITeam",
    "92":"WINYRadio",
    "93":"wmontanari19",
    "94":"wmontanari19",
    "95":"judy_miron",
    "96":"judy_miron",
    "97":"Suburbanmom37",
    "98":"OZ01027",
    "99":"TalksToAngels7"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":3,
    "16":3,
    "17":8,
    "18":4,
    "19":0,
    "20":2,
    "21":0,
    "22":4,
    "23":1,
    "24":5,
    "25":9,
    "26":0,
    "27":3,
    "28":1,
    "29":0,
    "30":0,
    "31":3,
    "32":39,
    "33":11,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":6,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":1,
    "52":2,
    "53":15,
    "54":13,
    "55":1,
    "56":1,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":4,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":11,
    "70":15,
    "71":0,
    "72":0,
    "73":5,
    "74":0,
    "75":0,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":8,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":9,
    "88":4,
    "89":3,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":2,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":10,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":6,
    "70":5,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}