{
  "full_text":{
    "0":"@epistemophagy Casting Elon Musk in the next Trek as a Ferengi who gets bitten on the ass by a strange alien parasite.",
    "1":"how do i get into tech with 0 experience\n#tech #fastcash #elon #musk #elonmusk #nft #scheme",
    "2":"@KatoNeg11 @brandonkruger5 @samanthamarika1 I inundated Elon Musk's feed with my idea of creating a more flexible and more coherent Twitter, but he didn't notice it yet. 😂😂😂😂 Anyway I am trying. 😂😂😂",
    "3":"@elonmusk Congratulation for Twitter! You deserve to be King of rockets and cars Elon Musk!",
    "4":"Elon Egotistical Musk\nTwitter\n\nHe doesn’t even seem to know what business his new company\n\nTwitter will only have room for “extremely hardcore” employees who put in long hours at high intensity, according to Elon Musk. https:\/\/t.co\/80O8UOdrA0 via @HuffPostBiz",
    "5":"@WillyDangerous @BBCWorld I dont think that is the case, I think the news want that you see it like this. Thats a huge difference! If it would be that much wrong to work for Elon Musk, he could close his companies, but he is actually expanding..",
    "6":"Elon Musk says in court that he doesn't want to be CEO of any company and tries to walk back SEC insults https:\/\/t.co\/9gngyHxlwp",
    "7":"He never insults the Chinese CVP\n\nhttps:\/\/t.co\/5Epm8FExg6",
    "8":"Excited for my first column for @msnbc: An explainer and analysis of what kind of legal troubles may await Elon Musk with the Federal Trade Commission https:\/\/t.co\/TmzEN5jrfG",
    "9":"Apparently Babylon Berlin Season 4 is THE BEST of the entire series… and it has a German Elon Musk analogue with a rocket prototype and creepy Nazi connections. Since Netflix will not promote it, I am asking kindly that you all watch the first three seasons.",
    "10":"FROM THE WINY RADIO NEWSROOM: Musk says he expects to find a new Twitter CEO \"over time\"\nNEW YORK (AP) — Billionaire Elon Musk, who just took over as the chief executive at Twitter after buying the company, \nhttps:\/\/t.co\/KWSX8Gbgkc",
    "11":"@EmptySetArt I bet Elon musk does when he plays pretend computer guy",
    "12":"@WillyDangerous @Mart50K @BBCWorld No, you dont have to. No one said this. But it happens to be, that Elon Musk is the CEO of some companies and he is also very rich.. and he is not an evil, irresponsible person.. and I do not understand this lof ot hate towards him..",
    "13":"Elon Musk is demanding complete and utter loyalty from the workforce that he just acquired, yet he has spent two weeks doing nothing but demonstrating that he extends zero loyalty to his workers.",
    "14":"@Timcast That’s just you being a hypocrite, and giving Elon Musk a pass because he’s not a left-winger",
    "15":"@Timcast You can’t criticize Google for firing an employee who said something they don’t like as “this is completely anti-free speech”, but then when an employee of Elon musk says something he doesn’t like and fires him, say “this is fine, it’s not a free speech thing”.",
    "16":"@rising_serpent Elon musk isn't playing with his own money.. he's borrowed loads to buy twitter",
    "17":"@Timcast Weren’t you the one who was screaming that it was wrong for Google to fire that guy for expressing his opinion about women in tech, and how that was a violation of free speech, but now you’re giving Elon Musk a free pass?",
    "18":"As Elon Musk takes over Twitter, many are checking out this alternative. It could be the future of social media—if you can figure it out. Here’s a WSJ guide to Mastodon. https:\/\/t.co\/z68NzYRwkW https:\/\/t.co\/I7mi6559sk",
    "19":"Unless US is @ChrisMurphyCT stating Elon Musk is a Saudi terrorist and that should be target #1. https:\/\/t.co\/A6ZUFX6P2Y",
    "20":"@BBCWorld If someone else would say this as a boss, noone would care.. now that Elon Musk saying this, it is as important information in the news..! For me it is credible, that he also works hard..",
    "21":"Many people suggested me to apply for #bluecheckmark, but without clear rules, just the mercy of Twitter employees I did not apply.\n\nI wonder if the next attempt at #TwitterBlue verification will be any better. We will know by beginning December :-)\n\nhttps:\/\/t.co\/02WpkkMsVW",
    "22":"finally muted the word \"elon\" and \"musk\".",
    "23":"Elon's worse than Bezos. Why would anyone stay on? Unless you're obsessed with Musk, it quite literally seems pointless to stay on. https:\/\/t.co\/u4YHbz1kuc",
    "24":"Note to Elon. No business survives without “constructive” criticism. Give your ego a rest.  https:\/\/t.co\/XkDRaGYlwr",
    "25":"Elon Musk doing the absolute most 🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️",
    "26":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money",
    "27":"From the people who brought you Bernie Madoff @SECGov “Musk says SEC haunts him while missing the FTX meltdown.”   https:\/\/t.co\/HXZSIPjmN3 via @wealth",
    "28":"From the people who brought you Bernie Madoff @SECGov https:\/\/t.co\/HXZSIPjmN3 via @wealth",
    "29":"If any job told me I would need to start working \"long hours at high intensity\" or risk getting fired, I would be out the door faster than Elon Musk can delete a tweet.",
    "30":"@elonmusk @jimmyfallon ELON MUSK IS ONE OF MANY HUMANS WHO CARES ABOUT OUR CONSTITUTION OUR COUNTRY AND YOUR OPINION.  THE PEOPLE WHO DISAGREE AND DISRESPECT HOW OUR WORLD WORKS SHALL BE CALLED OUT AND TAUGHT THE RIGHT WAY.",
    "31":"@JerrySeinfeld Since Elon Musk realized that we’ll never inhabit Mars, he decided to turn his attention on something else… so he monetized Twitter.",
    "32":"@GergelyOrosz Everyone else thought Twitter would be better under Elon Musk, including free speech, not so much\n\nPeople have mocked Jack Dorsey in the past and he still didn't ban people for it like Musk.",
    "33":"You should never work for someone who clearly takes this much glee and pleasure in creating a toxic work environment. Elon Musk and his billions are not worth what this would cost you.",
    "34":"Elon musk the emperor and game changer.",
    "35":"@elonmusk @jimmyfallon Jimmy Fallon: Forgettable, Elon Musk: Unforgettable",
    "36":"@robinmalik @farp_farp @GergelyOrosz That's the problem when you deal with the wealthy --- a fine is just a fee. Until there's a penalty that involves actual jail time, Elon Musk will just continue to break any labor law he sees.",
    "37":"The Elon Musk\/Twitter saga reminds me of when new coaches get hired at a school\/team and the narrative is “wait ‘til he gets his guys in the program!” \n\nThat ain’t it, bro.",
    "38":"@MattWallace888 Elon Musk For Vice President!",
    "39":"Honestly, getting banned from twitter for making fun of Elon Musk is the most based thing that could happen to someone, and should be rewarded.",
    "40":"No quiet quitting for @ElonMusk https:\/\/t.co\/fuwQ32C9Hc",
    "41":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/QSmgqPc5yb",
    "42":"@JDCocchiarella Dear Elon Musk,\nJack does not speak for all of us.\n\nSincerely,\nSomeone who hates people speaking for all of us.",
    "43":"Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/boUkU6HUoo Follow @newrepublic h\/t @daringfireball",
    "44":"Fair is fair. He did, in fact, turn off a bloatware service. \n\nElon Musk Turns Off \"Bloatware\" Services And Now Twitter Users Cannot Log In https:\/\/t.co\/VxnRkYC2OJ",
    "45":"@GONGJU_SVT \"melon Musk\"?  Is that what people in Korea call Elon Musk? If so it's very disrespectful",
    "46":"@tomdale @TermStayRes Welcome to the club. https:\/\/t.co\/Su7g9FYQe4",
    "47":"Twitter was greater than the sum of its parts. https:\/\/t.co\/ucSlWUWnqo",
    "48":"@EmilyRPeck @nytimes He was actually doing a play, pretending to have Asperger’s. This is why people invested in Bill Gates and Elon musk. Without high functioning autism, all of you would be living in caves.",
    "49":"@gurgavin I would go on the Internet, build my own and retaliate. Then go on the Internet and build one of those boring machines that Elon musk’s has, and make a quick getaway.. because my smart phone can do anything. It’s really smart.",
    "50":"@jamiequint @bdube30 @GergelyOrosz 👞👅👞👅👞👅👞👅\n\n(interlude of thought leadership)\n\n👞👅👞👅👞👅👞👅\n\n(aside on startup entrepreneurship)\n\n👞👅👞👅👞👅👞👅\n\n(inevitable mention of crypto)\n\n👞👅👞👅👞👅👞👅\n\n(blatant defense of jackwagons)\n\n👞👅👞👅👞👅👞👅\n\n(Elon “Glandular” Musk worship)\n\n👞👅👞👅👞👅👞👅",
    "51":"@robreiner I don't disagree a lot with what Rob says. That being said Rob is a fool and a liar cuz remember he was leaving Twitter when Elon musk took over and he still here crying",
    "52":"Free Speech Absolutists everywhere confused after staunch Free Speech Defender Elon Musk begins firing people for speaking.  Will they ever be able to support Elon Musk again?",
    "53":"Name me 3 things Elon Musk has done to warrant the dick riding in the comments. Buying out already existing companies do not count. https:\/\/t.co\/MrQCXjSD03",
    "54":"i regret to inform you the moderates have decided to call elon musk elmo",
    "55":"@BrentlyLee @rlycalm I think you're confusing her with Elon Musk.",
    "56":"Elon Musk’s Twitter on ‘collision course’ with EU regulators  https:\/\/t.co\/g9KoBQxojN",
    "57":"Just bc he’s a billionaire does not mean Elon Musk is 1) smart &amp; 2) actually knows wtf he’s doing. \n\nBecause clearly he’s neither but his narcissism is totally going to destroy Twitter. \n\nGary however, actively chose to go full on “burn it down” out of the gate https:\/\/t.co\/L4kj6vIR70",
    "58":"Jimmy Fallon is not dead, yet #RIPJimmyFallon has been trending for hours. He asked Elon Musk to fix it 3 hours ago (Nov. 15, 9:34 PM).  😢",
    "59":"@DrWhoIsMyName1 Elon Musk the head twit.",
    "60":"@markste25029583 @EricFrohnhoefer @dajobe Elon Musk did not \"create\" PayPal lmao. He paid software engineers to create PayPal for him.",
    "61":"@LindseyGrahamSC Is this one of those Twitter parody accounts? \"Paging Elon Musk\".",
    "62":"@markste25029583 @EricFrohnhoefer @dajobe ?\n\nA software developer understands more than Elon Musk about software development",
    "63":"News  https:\/\/t.co\/ZNLNhIfcYW",
    "64":"@stevanzetti i feel like there was a point when elon musk knew his shit but then after realizing he could just get others to do his job he stopped caring and to pretend he knows his stuff he just pieces it together with outdated lingo and knowledge",
    "65":"via @NYTimes “I would like to apologize for firing these geniuses,” Mr. Musk tweeted sarcastically on Tuesday. “Their immense talent will no doubt be of great use elsewhere.”  https:\/\/t.co\/9LxjXYgwaD",
    "66":"@people Like, who cares? There's a war going on thanks to Putin, Trump announced he's going to run for President in 2024, (are you f'n kidding me?), Elon Musk is destroying Twitter, food costs too much and so on, I don't care what these celebrities are doing!",
    "67":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "68":"@fspilot1971 @MeghanMcCain Yeah, I'm really Elon Musk but because I recommended voting for the Losers, I'm incognito.",
    "69":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "70":"Elon Musk Demands Twitter Servers Explain What All These Wires For https:\/\/t.co\/tDwerdlLdo",
    "71":"PolitiFact - Is Elon Musk under federal investigation? Here’s what we know https:\/\/t.co\/ORlVh7qH3Z",
    "72":"@lornetc @TruttMD @EricFrohnhoefer He's Elon musk. He made ev cool and launches rockets and has done more to help Ukraine than any citizen in USA. I'm pretty sure he can handle turning around twitter",
    "73":"i can’t imagine being one of the absolute fucking losers i see in threads defending elon musk &amp; his actions. like he’s not gonna be your friend (even tho you both clearly desperately need them) no matter how hard you fight for his honor in replies of tweets. pathetic weird fucks",
    "74":"This is why he’s Elon Musk. https:\/\/t.co\/IgGPVljEch",
    "75":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "76":"🥴 https:\/\/t.co\/DGyTNGhgoC",
    "77":"After key privacy and security departures last week, Twitter names 'acting DPO' https:\/\/t.co\/2zyakQU09u via @techcrunch",
    "78":"@golikehellmachi https:\/\/t.co\/gp8dsFmjIt",
    "79":"Elon Musk must have saw only the “twit” part of Twitter and said, “That’s me! I must own that!”",
    "80":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "81":"Remind me again how Elon Musk buying twitter was this huge victory for “Free Speech”? https:\/\/t.co\/alH9BVclBT",
    "82":"buying twitter for $44 billion to make it worthless in the span of only 2 weeks is the closest elon musk will get to donating money.",
    "83":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "84":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/FfFbkPuR2E",
    "85":"Elon Musk truly is an absolute gobshite of a bell-end. https:\/\/t.co\/vLihIjcj25",
    "86":"@ManlyMarshall @Bernii36 @21million2140 @elonmusk lol...for those that missed it..https:\/\/t.co\/YjX4EoGbhI",
    "87":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "88":"Thank you @elon musk for properly labeling her.\n#cnn #msnbc #maga https:\/\/t.co\/7vU9DIizwm",
    "89":"Elon musk is an asshole. Fuck that guy",
    "90":"elon musk out here doing more for tech worker class consciousness than decades of organizing",
    "91":"@honeynutfreakio @SteviecheesePaz @shark_booty_ @CootrMcDoogltrn @AFCtrent_ @elonmusk its about if Elon musk is responsible for the ideas and technology he peddles and the answer is a resounding no. it's fine to drink him cum of u like it that much but at least know the facts",
    "92":"Yahoo: Elon Musk Fires Twitter Employees Who Publicly and Privately Challenged Him: 'This Man Has No Idea WTF He's Talking About'.\nhttps:\/\/t.co\/r86tS54vYJ",
    "93":"On Elon Musk: https:\/\/t.co\/52vCTrnwQA",
    "94":"Billionaires can really just fuck around with thousands of lives on a whim while posting a laughing while crying emoji and get away with it. You’ll get a warning for complaining about Elon Musk, but you can be as racist as you want now.",
    "95":"https:\/\/t.co\/Ayn6HyFkcL",
    "96":"@andbeyondsurf @elonmusk Mas o que o Elon Musk tem a ver com isso gente?!?!?!hahahahahaha vocês são um bando de lunáticos!",
    "97":"Elon Musk looks like an old baby",
    "98":"\"The real problem is [Elon Musk is] a rich industrialist who has mild disagreements with Current Thing speech theology, and enough money to refuse to back down when threatened\" https:\/\/t.co\/4DEZwvGFn8",
    "99":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money"
  },
  "date":{
    "0":1668633886000,
    "1":1668633021000,
    "2":1668632562000,
    "3":1668632095000,
    "4":1668632095000,
    "5":1668632024000,
    "6":1668631569000,
    "7":1668631316000,
    "8":1668629659000,
    "9":1668628613000,
    "10":1668628044000,
    "11":1668625883000,
    "12":1668625649000,
    "13":1668625526000,
    "14":1668623406000,
    "15":1668623379000,
    "16":1668623353000,
    "17":1668623333000,
    "18":1668622081000,
    "19":1668621774000,
    "20":1668621012000,
    "21":1668619426000,
    "22":1668618552000,
    "23":1668618089000,
    "24":1668617741000,
    "25":1668616077000,
    "26":1668615217000,
    "27":1668613686000,
    "28":1668613595000,
    "29":1668613439000,
    "30":1668611653000,
    "31":1668611627000,
    "32":1668611552000,
    "33":1668611261000,
    "34":1668611076000,
    "35":1668610730000,
    "36":1668609763000,
    "37":1668608867000,
    "38":1668608816000,
    "39":1668608520000,
    "40":1668607961000,
    "41":1668607563000,
    "42":1668606408000,
    "43":1668606181000,
    "44":1668603859000,
    "45":1668603144000,
    "46":1668602784000,
    "47":1668602660000,
    "48":1668599173000,
    "49":1668598908000,
    "50":1668598877000,
    "51":1668597717000,
    "52":1668595841000,
    "53":1668593141000,
    "54":1668591875000,
    "55":1668585048000,
    "56":1668580389000,
    "57":1668577122000,
    "58":1668576988000,
    "59":1668572626000,
    "60":1668571506000,
    "61":1668569266000,
    "62":1668568496000,
    "63":1668568347000,
    "64":1668567906000,
    "65":1668567517000,
    "66":1668566722000,
    "67":1668564729000,
    "68":1668563993000,
    "69":1668563352000,
    "70":1668563321000,
    "71":1668562621000,
    "72":1668561208000,
    "73":1668560676000,
    "74":1668560613000,
    "75":1668558657000,
    "76":1668557563000,
    "77":1668557112000,
    "78":1668556700000,
    "79":1668555876000,
    "80":1668555765000,
    "81":1668554404000,
    "82":1668553441000,
    "83":1668552413000,
    "84":1668552192000,
    "85":1668550847000,
    "86":1668549682000,
    "87":1668549006000,
    "88":1668548633000,
    "89":1668548460000,
    "90":1668548082000,
    "91":1668547543000,
    "92":1668547518000,
    "93":1668546809000,
    "94":1668546322000,
    "95":1668546163000,
    "96":1668545685000,
    "97":1668544789000,
    "98":1668544462000,
    "99":1668543680000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0242727273,
    "5":3.700743415e-17,
    "6":-0.0666666667,
    "7":0.0,
    "8":0.35625,
    "9":0.2,
    "10":0.1363636364,
    "11":0.0,
    "12":-0.4375,
    "13":0.0,
    "14":0.0,
    "15":0.1055555556,
    "16":0.6,
    "17":0.1,
    "18":0.1777777778,
    "19":0.0,
    "20":0.2027777778,
    "21":0.32,
    "22":0.0,
    "23":-0.3833333333,
    "24":0.0,
    "25":0.35,
    "26":-0.8,
    "27":-0.15,
    "28":0.0,
    "29":0.055,
    "30":0.3928571429,
    "31":0.0,
    "32":0.2125,
    "33":0.05,
    "34":-0.4,
    "35":0.15,
    "36":0.2041666667,
    "37":0.1704545455,
    "38":0.0,
    "39":0.4666666667,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.7,
    "45":0.2,
    "46":0.8,
    "47":0.5,
    "48":0.08,
    "49":0.0723809524,
    "50":-0.25,
    "51":-0.2,
    "52":0.225,
    "53":0.0,
    "54":0.0,
    "55":-0.3,
    "56":0.0,
    "57":-0.0168353175,
    "58":0.1,
    "59":0.0,
    "60":0.6,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":-0.3,
    "65":0.4,
    "66":0.0833333333,
    "67":-0.8,
    "68":0.0,
    "69":-0.8,
    "70":0.0,
    "71":0.0,
    "72":0.4,
    "73":-0.3986111111,
    "74":0.0,
    "75":-0.8,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.375,
    "80":-0.8,
    "81":0.4,
    "82":-0.4,
    "83":-0.8,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":-0.8,
    "88":0.0,
    "89":-0.4,
    "90":0.5,
    "91":0.1291666667,
    "92":-0.1666666667,
    "93":0.0,
    "94":-0.1333333333,
    "95":0.0,
    "96":0.0,
    "97":0.1,
    "98":0.1075396825,
    "99":-0.8
  },
  "mean_polarity":{
    "0":0.012441167,
    "1":0.012441167,
    "2":0.012441167,
    "3":0.012441167,
    "4":0.012441167,
    "5":0.012441167,
    "6":0.012441167,
    "7":0.012441167,
    "8":0.012441167,
    "9":0.012441167,
    "10":0.012441167,
    "11":0.012441167,
    "12":0.012441167,
    "13":0.012441167,
    "14":0.012441167,
    "15":0.012441167,
    "16":0.012441167,
    "17":0.012441167,
    "18":0.012441167,
    "19":0.012441167,
    "20":0.012441167,
    "21":0.012441167,
    "22":0.012441167,
    "23":0.012441167,
    "24":0.012441167,
    "25":0.012441167,
    "26":0.012441167,
    "27":0.012441167,
    "28":0.012441167,
    "29":0.012441167,
    "30":0.012441167,
    "31":0.012441167,
    "32":0.012441167,
    "33":0.012441167,
    "34":0.012441167,
    "35":0.012441167,
    "36":0.012441167,
    "37":0.012441167,
    "38":0.012441167,
    "39":0.012441167,
    "40":0.012441167,
    "41":0.012441167,
    "42":0.012441167,
    "43":0.012441167,
    "44":0.012441167,
    "45":0.012441167,
    "46":0.012441167,
    "47":0.012441167,
    "48":0.012441167,
    "49":0.012441167,
    "50":0.012441167,
    "51":0.012441167,
    "52":0.012441167,
    "53":0.012441167,
    "54":0.012441167,
    "55":0.012441167,
    "56":0.012441167,
    "57":0.012441167,
    "58":0.012441167,
    "59":0.012441167,
    "60":0.012441167,
    "61":0.012441167,
    "62":0.012441167,
    "63":0.012441167,
    "64":0.012441167,
    "65":0.012441167,
    "66":0.012441167,
    "67":0.012441167,
    "68":0.012441167,
    "69":0.012441167,
    "70":0.012441167,
    "71":0.012441167,
    "72":0.012441167,
    "73":0.012441167,
    "74":0.012441167,
    "75":0.012441167,
    "76":0.012441167,
    "77":0.012441167,
    "78":0.012441167,
    "79":0.012441167,
    "80":0.012441167,
    "81":0.012441167,
    "82":0.012441167,
    "83":0.012441167,
    "84":0.012441167,
    "85":0.012441167,
    "86":0.012441167,
    "87":0.012441167,
    "88":0.012441167,
    "89":0.012441167,
    "90":0.012441167,
    "91":0.012441167,
    "92":0.012441167,
    "93":0.012441167,
    "94":0.012441167,
    "95":0.012441167,
    "96":0.012441167,
    "97":0.012441167,
    "98":0.012441167,
    "99":0.012441167
  },
  "subjectivity":{
    "0":0.3,
    "1":0.0,
    "2":0.5666666667,
    "3":0.0,
    "4":0.6789090909,
    "5":0.6333333333,
    "6":0.3333333333,
    "7":0.0,
    "8":0.5458333333,
    "9":0.5011904762,
    "10":0.4545454545,
    "11":0.0,
    "12":0.9583333333,
    "13":0.5,
    "14":0.0,
    "15":0.5666666667,
    "16":1.0,
    "17":0.8333333333,
    "18":0.2305555556,
    "19":0.0,
    "20":0.7472222222,
    "21":0.4766666667,
    "22":1.0,
    "23":0.7,
    "24":0.0,
    "25":0.7,
    "26":0.9,
    "27":0.325,
    "28":0.0,
    "29":0.47,
    "30":0.5178571429,
    "31":0.0,
    "32":0.4375,
    "33":0.2277777778,
    "34":0.4,
    "35":0.75,
    "36":0.4,
    "37":0.4545454545,
    "38":0.0,
    "39":0.5333333333,
    "40":0.3333333333,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.9,
    "45":0.3,
    "46":0.9,
    "47":0.5,
    "48":0.32,
    "49":0.7571428571,
    "50":0.75,
    "51":0.6,
    "52":0.73125,
    "53":0.0,
    "54":0.0,
    "55":0.4,
    "56":0.0,
    "57":0.5002579365,
    "58":0.4,
    "59":0.0,
    "60":1.0,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.7166666667,
    "65":0.875,
    "66":0.1333333333,
    "67":0.9,
    "68":0.2,
    "69":0.9,
    "70":0.0,
    "71":0.0,
    "72":0.7597222222,
    "73":0.7736111111,
    "74":0.0,
    "75":0.9,
    "76":0.0,
    "77":0.3555555556,
    "78":0.0,
    "79":1.0,
    "80":0.9,
    "81":0.85,
    "82":0.95,
    "83":0.9,
    "84":0.0,
    "85":0.9,
    "86":0.0,
    "87":0.9,
    "88":0.1,
    "89":0.6,
    "90":0.5,
    "91":0.4125,
    "92":0.4805555556,
    "93":0.0,
    "94":0.4666666667,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.3912698413,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.4349946825,
    "1":0.4349946825,
    "2":0.4349946825,
    "3":0.4349946825,
    "4":0.4349946825,
    "5":0.4349946825,
    "6":0.4349946825,
    "7":0.4349946825,
    "8":0.4349946825,
    "9":0.4349946825,
    "10":0.4349946825,
    "11":0.4349946825,
    "12":0.4349946825,
    "13":0.4349946825,
    "14":0.4349946825,
    "15":0.4349946825,
    "16":0.4349946825,
    "17":0.4349946825,
    "18":0.4349946825,
    "19":0.4349946825,
    "20":0.4349946825,
    "21":0.4349946825,
    "22":0.4349946825,
    "23":0.4349946825,
    "24":0.4349946825,
    "25":0.4349946825,
    "26":0.4349946825,
    "27":0.4349946825,
    "28":0.4349946825,
    "29":0.4349946825,
    "30":0.4349946825,
    "31":0.4349946825,
    "32":0.4349946825,
    "33":0.4349946825,
    "34":0.4349946825,
    "35":0.4349946825,
    "36":0.4349946825,
    "37":0.4349946825,
    "38":0.4349946825,
    "39":0.4349946825,
    "40":0.4349946825,
    "41":0.4349946825,
    "42":0.4349946825,
    "43":0.4349946825,
    "44":0.4349946825,
    "45":0.4349946825,
    "46":0.4349946825,
    "47":0.4349946825,
    "48":0.4349946825,
    "49":0.4349946825,
    "50":0.4349946825,
    "51":0.4349946825,
    "52":0.4349946825,
    "53":0.4349946825,
    "54":0.4349946825,
    "55":0.4349946825,
    "56":0.4349946825,
    "57":0.4349946825,
    "58":0.4349946825,
    "59":0.4349946825,
    "60":0.4349946825,
    "61":0.4349946825,
    "62":0.4349946825,
    "63":0.4349946825,
    "64":0.4349946825,
    "65":0.4349946825,
    "66":0.4349946825,
    "67":0.4349946825,
    "68":0.4349946825,
    "69":0.4349946825,
    "70":0.4349946825,
    "71":0.4349946825,
    "72":0.4349946825,
    "73":0.4349946825,
    "74":0.4349946825,
    "75":0.4349946825,
    "76":0.4349946825,
    "77":0.4349946825,
    "78":0.4349946825,
    "79":0.4349946825,
    "80":0.4349946825,
    "81":0.4349946825,
    "82":0.4349946825,
    "83":0.4349946825,
    "84":0.4349946825,
    "85":0.4349946825,
    "86":0.4349946825,
    "87":0.4349946825,
    "88":0.4349946825,
    "89":0.4349946825,
    "90":0.4349946825,
    "91":0.4349946825,
    "92":0.4349946825,
    "93":0.4349946825,
    "94":0.4349946825,
    "95":0.4349946825,
    "96":0.4349946825,
    "97":0.4349946825,
    "98":0.4349946825,
    "99":0.4349946825
  },
  "screen_name":{
    "0":"ZealousAgain",
    "1":"argojumpinafire",
    "2":"judit_nyeki",
    "3":"TundeJulianna",
    "4":"A_NHDogLover",
    "5":"BHendinger",
    "6":"katiedyd2",
    "7":"CrashAgneta",
    "8":"AshaRangappa_",
    "9":"teroterotero",
    "10":"WINYRadio",
    "11":"die_einhorn",
    "12":"BHendinger",
    "13":"BrennanML",
    "14":"SaintHeartwing",
    "15":"SaintHeartwing",
    "16":"MrSimonDavidson",
    "17":"SaintHeartwing",
    "18":"WarrenAntonio",
    "19":"scott_wheeler12",
    "20":"BHendinger",
    "21":"PCzanik",
    "22":"MariaUnfiltered",
    "23":"LownesMatthew",
    "24":"IamAmericasidea",
    "25":"rendimood",
    "26":"TheRealRobCox",
    "27":"cunninghamjeff",
    "28":"cunninghamjeff",
    "29":"c_scottbrown",
    "30":"doubledragon35",
    "31":"DeeAnn3141592",
    "32":"kairo88",
    "33":"BrennanML",
    "34":"marksonjnr",
    "35":"roblmor",
    "36":"BrennanML",
    "37":"Takashi_Gould",
    "38":"Mikekan45608599",
    "39":"Maddogsr23",
    "40":"cunninghamjeff",
    "41":"FOX61News",
    "42":"Tzor",
    "43":"YesWeCan06824",
    "44":"mfeldstein67",
    "45":"justabeardman",
    "46":"ee_morton",
    "47":"ChrisCarrollMD",
    "48":"DavidRi24012971",
    "49":"DavidRi24012971",
    "50":"midniteumbrella",
    "51":"FrancisGGunn1",
    "52":"itcheeze",
    "53":"NaClyBoi",
    "54":"NireBryce",
    "55":"edwardoneill",
    "56":"RonaldWimer",
    "57":"JJFan18",
    "58":"Birdmischief",
    "59":"DJJakeJ",
    "60":"Colgruv",
    "61":"The_vexed_matt",
    "62":"Colgruv",
    "63":"Darrell57624316",
    "64":"Dumbposting",
    "65":"sturdyfellow",
    "66":"LaurieMachia",
    "67":"super_mundane",
    "68":"Vote_Dems_USA",
    "69":"DarnellG",
    "70":"AProdigiosus",
    "71":"tango793_anne",
    "72":"pilfro",
    "73":"frankenh00k3r",
    "74":"Muni_B",
    "75":"whorrak",
    "76":"thetimriley",
    "77":"katiedyd2",
    "78":"adamantiumdad",
    "79":"rightaboutnow2",
    "80":"sakrejda",
    "81":"TreDoesntKnow",
    "82":"dannypgh",
    "83":"CriminalTrevor",
    "84":"jonstank",
    "85":"heldermira",
    "86":"lwfitzgerald",
    "87":"phonybarroni",
    "88":"mcgoverntheory",
    "89":"marcusblackus",
    "90":"NireBryce",
    "91":"joethehabib",
    "92":"CoyotyDave",
    "93":"johnastoehr",
    "94":"NotALemur",
    "95":"TheRealShuban",
    "96":"naicancado",
    "97":"vzathegreat",
    "98":"rhodeislander",
    "99":"MeganL_13"
  },
  "Likes":{
    "0":1,
    "1":3,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":399,
    "9":1,
    "10":0,
    "11":2,
    "12":0,
    "13":3,
    "14":0,
    "15":2,
    "16":1,
    "17":5,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":4,
    "30":0,
    "31":0,
    "32":0,
    "33":9,
    "34":0,
    "35":0,
    "36":66,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":2,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":2,
    "54":11,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":6,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":2,
    "69":0,
    "70":27,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":3,
    "79":2,
    "80":1,
    "81":0,
    "82":2,
    "83":1,
    "84":0,
    "85":3,
    "86":3,
    "87":3,
    "88":0,
    "89":0,
    "90":114,
    "91":0,
    "92":0,
    "93":8,
    "94":23,
    "95":0,
    "96":2,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":87,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":17,
    "91":0,
    "92":0,
    "93":4,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}