{
  "full_text":{
    "0":"trump talking about drug dealers gonna get the death penalty boyyyyy i’ll el choppa u",
    "1":"nikolas cruz deserves the death penalty",
    "2":"Math teacher life in prison or death penalty? Damn.",
    "3":"How working on prison executions harms people and changes theie views.  \n\nhttps:\/\/t.co\/1HCt1Uxo2N",
    "4":"@DisaMackTruck I don’t believe in the death penalty love I don’t like to discuss politics with people I’m cool with I’m too passionate and I’m gonna stand on it lol we can agree to disagree",
    "5":"Find out what fuck up has deliberately caused this chavoc to prevent me from receiving the proper services and moving on with my life.  \n\nI want that person in prison.  \n\nI want this investigated.  Done and over with.  \n\nI want this person killed.  \n\nDeath penalty. https:\/\/t.co\/8CawZvPuao",
    "6":"Carrying out executions took a secret toll on workers — then changed their politics  https:\/\/t.co\/lk9axP05M5 @EJUSA @8thAmendmentPro",
    "7":"@arthuravechic @CallMeK1123 I feel terrible 4 someone whose loved 1 is https:\/\/t.co\/30dsFl1gVO college roommate was killed by a serial killer.But it’swrong 4 the state 2take a life,the death penalty is not evenly applied-racism is involved,wealthy defendants have an advantage innocent people R put to death.",
    "8":"@xChristianMcCx @CallMeK1123 The death penalty and being a Christian do not go get her in my opinion.",
    "9":"@CallMeK1123 Death penalty fir any crime is a terrible suggestion for any politician to make, not just President Trump.",
    "10":"I just wanna make sure I understand this, first he says that most drug sellers\/users are black, then he says that he’s going to propose a law where drug dealers will be sentenced the death penalty. So basically what he’s saying is he wants to kill more Black people? #Trump2024",
    "11":"I don’t believe in the death penalty period …..this country is unreal 🫠",
    "12":"As a judge, I would ask my enemies if they have kids and if they have kids, they would get a lesser sentence or I would block the death penalty. But if they don’t have kids, I would give them the death penalty because we don’t need evil people on this beautiful earth.",
    "13":"@NH_GRK I liked Malloy simply because he made the death penalty illegal. But I already have a thread going on that so don't want to get into it here. New Hampshire is beautiful and rustic.",
    "14":"@SeaeyesTri Bring back the death penalty",
    "15":"@atrupar Drug dealers get the death penalty but school shooters get life in prison. That makes total sense. 🤦🏻‍♀️",
    "16":"@JessicaUSAF Drug dealers get the death penalty but school shooters get life. That makes total sense! 🤦🏻‍♀️",
    "17":"@JR08583991 But, it is far more expensive to give them the death penalty because of the appeal process. And those lawyers charge good money as you know.",
    "18":"I want the people responsible for this killed. I want them facing the proper death penalty.  You destroy my identity and try to smear my character I want you fucking dead.  You think I’m kidding.  I want the state workers and Local DDS workers put behind bars facing death. https:\/\/t.co\/5UiFJ4jKbn",
    "19":"How can someone with bloody \nhands, have the audacity to \nwant drug dealers, to receive \nthe death penalty, when he knew \nthe gravity of Covid-19, lied and \ndownplayed it, to the US Public?\n1 million + Folks died from Covid-\n19, in the US.",
    "20":"@JamesBradleyCA Since he said Covid would be gone in 2 weeks, he already gave the Death Penalty to 1M+ Americans....",
    "21":"@CallMeK1123 How bout Death Penalty to everyone that commits death? I don't think this is a trump thing for you or alot of people. Just say it qnd don't use trump as your crutch",
    "22":"South Carolina got the death penalty still. That video will link back to whoever phone recorded it. The nigga on the video sounds like he’ll snitch if asked who else was in the room. Pull text records. Already placed themselves at the scene. They all fried basically",
    "23":"Carrying out executions took a secret toll on workers — then changed their politics  https:\/\/t.co\/PwM80ChHFK",
    "24":"@JessicaUSAF So he is going to \"ask\" the drug dealers if they want the death penalty?",
    "25":"Damn death penalty on all Drug Dealers 😂😂😂 thats worst then Hilary Clinton https:\/\/t.co\/URCrBJo6m3",
    "26":"I oppose the death penalty in all cases except Beatles contrarianism.",
    "27":"@RealDante12 Death penalty",
    "28":"@whitegirlmagick Because the death penalty for drug dealers will mean way less blacks\n\nI am sure their unemployment rates will drop quite a bit (short drop joke)",
    "29":"@nypost They should get the death penalty for sure",
    "30":"Trump said he’s gonna push to give to death penalty to all drug dealers…that’s gotta be the craziest statement I’ve ever heard",
    "31":"Donald Trump you had a possible vote from me but the first thing you say is death penalty to all drug dealers . I see Shxt ain’t change . 🤦🏾‍♂️ #kanye2024",
    "32":"Trump said drug dealers deserve the death penalty 😯",
    "33":"@nathaliejacoby1 I'd support him being sent to prison for life. I'd support him being sentenced with the death penalty.",
    "34":"@RonFilipkowski Trump’s incompetence contributed to over 1M deaths..if any person in America should get the death penalty, it should be him",
    "35":"@atrupar Well, \"we\" can ask them to receive the death penalty, but I expect that they will decline the offer.",
    "36":"@CoffindafferFBI What is wrong with people? Why even adopt a child if you end up killing that child. I can not comprehend this one. Death penalty case.",
    "37":"@atrupar the death penalty is not a deterrent.",
    "38":"Death penalty? For drugs? Aight tangerine let’s calm down https:\/\/t.co\/gJXQSMWBdA",
    "39":"@TrumpIsBack7 Yep, you're always spouting off about Warnock. 😂😂 \nPeople keep making comments about my stance on the death penalty and I'm not even engaging with them. I could have went to bed for all they know! Lol",
    "40":"@UN, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام \nhttps:\/\/t.co\/GuX4fIERVm",
    "41":"@UNHumanRights, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations#NoToExecution  \nhttps:\/\/t.co\/GuX4fIERVm",
    "42":"@khamenei_ir, I urge you to immediately release all political prisoners. Thousands have been arbitrarily detained for asking for their basic rights. Using the death penalty to silence them is inhumane &amp;unlawful\n#NoToExecution #نه_به_اعدام @MEMOrganization \nhttps:\/\/t.co\/GuX4fIERVm",
    "43":"@antonioguterres, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations l #نه_به_اعدام \nhttps:\/\/t.co\/GuX4fIERVm",
    "44":"@POTUS, The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. I urge you to demand Iran release all political prisoners. \n#NoToExecution #نه_به_اعدام @MEMOrganization \nhttps:\/\/t.co\/GuX4fIERVm",
    "45":"@TrumpIsBack7 All I know is that I would not want to answer to God for being responsible for sending a soul back up that he sent down. If you do a thread on the death penalty it will be an absolute beast. People have very strong opinions on this topic &amp; it will be a literal bloodbath 😂",
    "46":"@TrumpIsBack7 In the past I did a ton of research on the death penalty. It's actually more expensive to give people the death penalty because of the endless appeals. But first &amp; foremost I think only God can end a life no matter what they did.",
    "47":"@JoJoFromJerz @atrupar What about the death penalty for mass murderers like @KyleRittenhse69? I’m sure the GOP will support that too.",
    "48":"In Election 2020 I wrote in a 3rd party candidate.\n\nEvery drug dealer does not kill 500 people.\n\nThe #DeathPenalty is inappropriate\n\nBiden's DoJ does charge drug dealers with \"distribution of #fentanyl resulting in death\" which carries a 20-year penalty. \n\nhttps:\/\/t.co\/KoAmxCuVr9 https:\/\/t.co\/sprNBgPttg https:\/\/t.co\/1SZTcE4amz",
    "49":"@atrupar If drug dealers get the death penalty then do do gun dealers.",
    "50":"Trump wants the death penalty for drug dealers. I can't agree with that. I don't believe we have the right to end any life.",
    "51":"trump just said drug delares should get the death penalty",
    "52":"@heldermira I don't support the death penalty",
    "53":"@ch_cake The life of david gale - death penalty",
    "54":"Conservative publication says Death-Penalty Opponents Want Abolition Bills Passed Before Ohio Session Ends https:\/\/t.co\/XKOTfzaiNQ @OhStopExecution @EJUSA @8thAmendmentPro",
    "55":"Death penalty in 2022 is crazy but death penalty for protesters in 2022 is even crazier",
    "56":"https:\/\/t.co\/rNGBpGDF12",
    "57":"@JoelWBerry But let’s make sure we keep guns and the death penalty right at hand for grown innocent children &amp; adults. Those cells though, that we sometimes keep frozen for years…. Did we get their consent for that? \n\nPS - We already have it in America like we damn well should.",
    "58":"Consider *not* asking people what they're doing for \"the holidays.\"\n\nMy problem with small talk is my problem, but also this asks people to disclose family dysfunction and\/or explain personal holiday practices. Instead, ask about their stance on death penalty-- less controversial",
    "59":"@NightJadeOcean @ShamsCharania It’s sad but still better than any Commie country where he’d be in prison in🇷🇺…\nDeath even under past psychopaths.\n“Under U.S.S.R. law active anti-semites are liable to the death penalty.”",
    "60":"@ltrimpe44 @theCatholicdad @CatholicDems Also the death penalty and adultery.",
    "61":"I want the people responsible for destroying the healthy relationship with my children held accountable.   I want them facing the death penalty and put to death.  You don’t get to destroy a mothers identity and life without any consequences. https:\/\/t.co\/zNqAIHrQ5R",
    "62":"These people responsible deserve the death penalty. They should have no place in a free and just society. They should be immediately eradicated without mercy.",
    "63":"Sometimes I think I’m against the death penalty, and then I’m reminded that pimps terrorize women. https:\/\/t.co\/V018ksi1ji",
    "64":"Christian leaders call for moratorium on death penalty in Oklahoma https:\/\/t.co\/hYzbb0Y64r",
    "65":"@RealDante12 @kittenmule888 Death penalty",
    "66":"And yet, they won't give him the death penalty, like his life is all that valuable. https:\/\/t.co\/xmFLnLQmT1",
    "67":"When Ricky Sullivan I’d being dragged to the gas chamber kicking snd crying in angels with dirty faces it gets me every time.  Powerful scene.  Made me anti death penalty from s young age.",
    "68":"@natgrace79 @Marsilmad Potentially yes. For example, I don't think that in abstract the death penalty is always an immoral\/unjust punishment. I'm against it in practice because of unjust prosecution.\nI'm not totally anti-war, I believe defensive wars like in Ukraine right now are legitimate.",
    "69":"@EdalineStrange No fair. But if I had to choose under penalty of death…2",
    "70":"@flufficat FF's it is only a meme! \n\nSo u are saying even the crimes against children don't deserve the death penalty? \n\nAnd we might be in the 21st century but millions of immigrants are not!",
    "71":"@POTUS, The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. I urge you to demand Iran release all political prisoners. \n#NoToExecution #نه_به_اعدام @MEMOrganization \nhttps:\/\/t.co\/jvPvlH7EKp",
    "72":"@kanelawless420 @JoyceWhiteVance You know who would tell you Merrick don't screw around? Timothy McVeigh, but he can't because Merrick Garland got the death penalty on that guy.",
    "73":"What is the point of the new “delete and report as junk” feature on iOS if the sender can still send spam days later?\n\nDave Barry wrote a [satire] column decades ago saying he would run for President, promising the death penalty for all telemarketers. He still has my vote.",
    "74":"@5WhiteMagnolias @RabbiHarvey Wow you couldn’t be more antisemitic. Who said anything about race? Jewish people didn’t have the death penalty go read a book, how about go read the Bible because you seem to be very unfamiliar with it especially then crucifixion. Your ignorance is showing",
    "75":"Crime is a hot issue, but even Republicans don't talk about the death penalty: That's good news https:\/\/t.co\/wCVfLzePWj @CCATDP",
    "76":"Link between death penalty and racism can’t be ignored, advocates say https:\/\/t.co\/EVLk6a6Ecn via @Record_ArchLou @EJUSA"
  },
  "date":{
    "0":1668724260000,
    "1":1668715483000,
    "2":1668713286000,
    "3":1668705082000,
    "4":1668698940000,
    "5":1668693034000,
    "6":1668692300000,
    "7":1668688785000,
    "8":1668686398000,
    "9":1668686321000,
    "10":1668657613000,
    "11":1668654881000,
    "12":1668652465000,
    "13":1668652445000,
    "14":1668651231000,
    "15":1668650152000,
    "16":1668650060000,
    "17":1668649315000,
    "18":1668641726000,
    "19":1668641255000,
    "20":1668637859000,
    "21":1668637306000,
    "22":1668636519000,
    "23":1668634799000,
    "24":1668634690000,
    "25":1668631384000,
    "26":1668626088000,
    "27":1668623422000,
    "28":1668622955000,
    "29":1668622341000,
    "30":1668618069000,
    "31":1668616768000,
    "32":1668616523000,
    "33":1668613773000,
    "34":1668611549000,
    "35":1668609850000,
    "36":1668609664000,
    "37":1668602479000,
    "38":1668602200000,
    "39":1668575177000,
    "40":1668572995000,
    "41":1668572986000,
    "42":1668572941000,
    "43":1668572894000,
    "44":1668572805000,
    "45":1668571476000,
    "46":1668570188000,
    "47":1668570017000,
    "48":1668569577000,
    "49":1668567400000,
    "50":1668567204000,
    "51":1668567105000,
    "52":1668544843000,
    "53":1668524776000,
    "54":1668521572000,
    "55":1668498773000,
    "56":1668471670000,
    "57":1668459347000,
    "58":1668430506000,
    "59":1668396560000,
    "60":1668351740000,
    "61":1668327262000,
    "62":1668319676000,
    "63":1668312847000,
    "64":1668268965000,
    "65":1668263685000,
    "66":1668243389000,
    "67":1668195975000,
    "68":1668191851000,
    "69":1668189388000,
    "70":1668187457000,
    "71":1668165149000,
    "72":1668083303000,
    "73":1668042636000,
    "74":1668027909000,
    "75":1668011425000,
    "76":1668005940000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4,
    "5":-0.2,
    "6":-0.4,
    "7":0.0,
    "8":0.0,
    "9":-1.0,
    "10":0.230952381,
    "11":0.0,
    "12":-0.05,
    "13":0.2172727273,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.2,
    "18":-0.1142857143,
    "19":-0.4,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.4,
    "24":0.0,
    "25":-1.0,
    "26":0.0,
    "27":0.0,
    "28":0.0052083333,
    "29":0.5,
    "30":0.0,
    "31":0.125,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.5,
    "37":0.0,
    "38":0.0722222222,
    "39":0.65,
    "40":-0.1,
    "41":-0.1,
    "42":-0.25,
    "43":-0.1,
    "44":-0.1,
    "45":0.1615555556,
    "46":-0.0208333333,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.2428571429,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.6,
    "56":0.0,
    "57":0.4285714286,
    "58":0.0333333333,
    "59":-0.0966666667,
    "60":0.0,
    "61":0.075,
    "62":0.3,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.1,
    "68":0.0952380952,
    "69":-0.35,
    "70":0.0,
    "71":-0.1,
    "72":0.0,
    "73":0.1121212121,
    "74":0.16,
    "75":0.475,
    "76":0.0
  },
  "mean_polarity":{
    "0":-0.0129539387,
    "1":-0.0129539387,
    "2":-0.0129539387,
    "3":-0.0129539387,
    "4":-0.0129539387,
    "5":-0.0129539387,
    "6":-0.0129539387,
    "7":-0.0129539387,
    "8":-0.0129539387,
    "9":-0.0129539387,
    "10":-0.0129539387,
    "11":-0.0129539387,
    "12":-0.0129539387,
    "13":-0.0129539387,
    "14":-0.0129539387,
    "15":-0.0129539387,
    "16":-0.0129539387,
    "17":-0.0129539387,
    "18":-0.0129539387,
    "19":-0.0129539387,
    "20":-0.0129539387,
    "21":-0.0129539387,
    "22":-0.0129539387,
    "23":-0.0129539387,
    "24":-0.0129539387,
    "25":-0.0129539387,
    "26":-0.0129539387,
    "27":-0.0129539387,
    "28":-0.0129539387,
    "29":-0.0129539387,
    "30":-0.0129539387,
    "31":-0.0129539387,
    "32":-0.0129539387,
    "33":-0.0129539387,
    "34":-0.0129539387,
    "35":-0.0129539387,
    "36":-0.0129539387,
    "37":-0.0129539387,
    "38":-0.0129539387,
    "39":-0.0129539387,
    "40":-0.0129539387,
    "41":-0.0129539387,
    "42":-0.0129539387,
    "43":-0.0129539387,
    "44":-0.0129539387,
    "45":-0.0129539387,
    "46":-0.0129539387,
    "47":-0.0129539387,
    "48":-0.0129539387,
    "49":-0.0129539387,
    "50":-0.0129539387,
    "51":-0.0129539387,
    "52":-0.0129539387,
    "53":-0.0129539387,
    "54":-0.0129539387,
    "55":-0.0129539387,
    "56":-0.0129539387,
    "57":-0.0129539387,
    "58":-0.0129539387,
    "59":-0.0129539387,
    "60":-0.0129539387,
    "61":-0.0129539387,
    "62":-0.0129539387,
    "63":-0.0129539387,
    "64":-0.0129539387,
    "65":-0.0129539387,
    "66":-0.0129539387,
    "67":-0.0129539387,
    "68":-0.0129539387,
    "69":-0.0129539387,
    "70":-0.0129539387,
    "71":-0.0129539387,
    "72":-0.0129539387,
    "73":-0.0129539387,
    "74":-0.0129539387,
    "75":-0.0129539387,
    "76":-0.0129539387
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.7,
    "5":0.2333333333,
    "6":0.7,
    "7":0.625,
    "8":0.0,
    "9":1.0,
    "10":0.4555555556,
    "11":0.0,
    "12":0.8333333333,
    "13":0.6223376623,
    "14":0.0,
    "15":0.75,
    "16":0.75,
    "17":0.7,
    "18":0.25,
    "19":0.4833333333,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.7,
    "24":0.0,
    "25":1.0,
    "26":0.0,
    "27":0.0,
    "28":0.4857638889,
    "29":0.8888888889,
    "30":0.0,
    "31":0.6666666667,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.9,
    "37":0.0,
    "38":0.5194444444,
    "39":0.7,
    "40":0.4666666667,
    "41":0.4666666667,
    "42":0.43125,
    "43":0.4666666667,
    "44":0.4666666667,
    "45":0.5384444444,
    "46":0.5888888889,
    "47":0.8888888889,
    "48":0.0,
    "49":0.0,
    "50":0.3178571429,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.9,
    "56":0.0,
    "57":0.7082010582,
    "58":0.4291666667,
    "59":0.57,
    "60":0.0,
    "61":0.2625,
    "62":0.675,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.7,
    "68":0.7619047619,
    "69":0.9,
    "70":0.5,
    "71":0.4666666667,
    "72":0.0,
    "73":0.3181818182,
    "74":0.56,
    "75":0.725,
    "76":0.0
  },
  "mean_subjectivity":{
    "0":0.3515879755,
    "1":0.3515879755,
    "2":0.3515879755,
    "3":0.3515879755,
    "4":0.3515879755,
    "5":0.3515879755,
    "6":0.3515879755,
    "7":0.3515879755,
    "8":0.3515879755,
    "9":0.3515879755,
    "10":0.3515879755,
    "11":0.3515879755,
    "12":0.3515879755,
    "13":0.3515879755,
    "14":0.3515879755,
    "15":0.3515879755,
    "16":0.3515879755,
    "17":0.3515879755,
    "18":0.3515879755,
    "19":0.3515879755,
    "20":0.3515879755,
    "21":0.3515879755,
    "22":0.3515879755,
    "23":0.3515879755,
    "24":0.3515879755,
    "25":0.3515879755,
    "26":0.3515879755,
    "27":0.3515879755,
    "28":0.3515879755,
    "29":0.3515879755,
    "30":0.3515879755,
    "31":0.3515879755,
    "32":0.3515879755,
    "33":0.3515879755,
    "34":0.3515879755,
    "35":0.3515879755,
    "36":0.3515879755,
    "37":0.3515879755,
    "38":0.3515879755,
    "39":0.3515879755,
    "40":0.3515879755,
    "41":0.3515879755,
    "42":0.3515879755,
    "43":0.3515879755,
    "44":0.3515879755,
    "45":0.3515879755,
    "46":0.3515879755,
    "47":0.3515879755,
    "48":0.3515879755,
    "49":0.3515879755,
    "50":0.3515879755,
    "51":0.3515879755,
    "52":0.3515879755,
    "53":0.3515879755,
    "54":0.3515879755,
    "55":0.3515879755,
    "56":0.3515879755,
    "57":0.3515879755,
    "58":0.3515879755,
    "59":0.3515879755,
    "60":0.3515879755,
    "61":0.3515879755,
    "62":0.3515879755,
    "63":0.3515879755,
    "64":0.3515879755,
    "65":0.3515879755,
    "66":0.3515879755,
    "67":0.3515879755,
    "68":0.3515879755,
    "69":0.3515879755,
    "70":0.3515879755,
    "71":0.3515879755,
    "72":0.3515879755,
    "73":0.3515879755,
    "74":0.3515879755,
    "75":0.3515879755,
    "76":0.3515879755
  },
  "screen_name":{
    "0":"Raiiishiesty",
    "1":"mandijuliet",
    "2":"ron_lowkey",
    "3":"YesWeCan06824",
    "4":"kiadarlingbaby",
    "5":"julie_yd",
    "6":"JonCraneTV",
    "7":"heidisharf",
    "8":"heidisharf",
    "9":"heidisharf",
    "10":"PastorTGaskins",
    "11":"kiadarlingbaby",
    "12":"fafafarous",
    "13":"FedCorruption",
    "14":"cturiano1969",
    "15":"macourchaine",
    "16":"macourchaine",
    "17":"FedCorruption",
    "18":"julie_yd",
    "19":"Darrell57624316",
    "20":"Tearupmytickets",
    "21":"waaf86",
    "22":"icedoutfiji",
    "23":"eurios",
    "24":"John14104752",
    "25":"TweeT_sOo_HARD",
    "26":"americology",
    "27":"keifer01007",
    "28":"Godkingcthulhu1",
    "29":"peggy84439399",
    "30":"mylesperhour27",
    "31":"smac90s",
    "32":"ronniesmithh",
    "33":"BearsCubs77",
    "34":"KnicksPappa",
    "35":"GBmountainOkie",
    "36":"NEcoldcases",
    "37":"NewJeffCT",
    "38":"diodonet_mailys",
    "39":"FedCorruption",
    "40":"Truebelonging_",
    "41":"Truebelonging_",
    "42":"Truebelonging_",
    "43":"Truebelonging_",
    "44":"Truebelonging_",
    "45":"FedCorruption",
    "46":"FedCorruption",
    "47":"paulmeisel7",
    "48":"KristiTalmadge",
    "49":"nycjaneyvee",
    "50":"FedCorruption",
    "51":"JaamesWJ",
    "52":"brendanmahoney",
    "53":"nadaelshabrawi",
    "54":"JonCraneTV",
    "55":"MailanWasTaken",
    "56":"lilmiss_cbw",
    "57":"emmmkaay",
    "58":"KerriAnaProvost",
    "59":"ItsTheCommies",
    "60":"Nagsheader",
    "61":"julie_yd",
    "62":"DunnDavid99",
    "63":"MelForRI",
    "64":"JonCraneTV",
    "65":"keifer01007",
    "66":"StoneRicharde1",
    "67":"ChristopherDowd",
    "68":"KMickEvans",
    "69":"mdvolker",
    "70":"BrianWh83794360",
    "71":"jaimeetaborda",
    "72":"Larry_C_Fitz",
    "73":"jerzy03",
    "74":"tcburkejr",
    "75":"JonCraneTV",
    "76":"JonCraneTV"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":2,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":13,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":74,
    "28":2,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":5,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":3,
    "47":16,
    "48":0,
    "49":3,
    "50":53,
    "51":0,
    "52":0,
    "53":3,
    "54":2,
    "55":2,
    "56":0,
    "57":3,
    "58":5,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":7,
    "71":0,
    "72":2,
    "73":4,
    "74":3,
    "75":0,
    "76":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut"
  }
}