{
  "full_text":{
    "0":"https:\/\/t.co\/FPC89YMpFz",
    "1":"Barack Obama - Protecting Democracy and the Commitment to Facts | The Da... https:\/\/t.co\/loaZCng9QX via @YouTube",
    "2":"What if Obama buys twitter, just an idea",
    "3":"@TimRunsHisMouth Remember Ebola?  Prob not. \nObama had it under control bf\nwe had a crisis here, unlike Covid \nunder trump, Biden snuffed monkey pox. \nIt’s called good governance.",
    "4":"twitter can’t die because then i can’t use “barack obama follows me on twitter” to impress people anymore wtf",
    "5":"President Barack Obama original pencil drawing https:\/\/t.co\/ryOKGAJ6l2",
    "6":"President Barack Obama original pencil drawing https:\/\/t.co\/xOiNit93IC",
    "7":"@BlackKnight10k I wanted to protect Biden and Obama’s legacies (i.e. laws and policies).",
    "8":"Just wanted to point out that I thought Obama followed way too many people, like chill out, you don’t need to do that, you’re Obama. https:\/\/t.co\/wFhB8nxuTY",
    "9":"The judge was appointed by Obama! https:\/\/t.co\/zQpwR4KOdl",
    "10":"@macqueen_ian @JamesBradleyCA Just imagine if republicans actually cared about helping homeless vets! Which administration cut vet  homelessness in half? It wasn’t republicans, tRump completely ignored the issue, it was Obama!He cut vet homelessness by half! Imagine where homeless vets would be if trump cared",
    "11":"@RandyRRQuaid She was very respectful toward Bush, Obama and Biden",
    "12":"@OtherPercent @Mieo13227 @Bennythesnitch @GOPLeader They don't actually fix it, it's just that the laws passed prior to their taking control of the House take effect at a specific time. So things Obama signed into law during his lame duck went into effect when Trump was in office so it gave the appearance that he did it, not Obama",
    "13":"Barack Obama maybe the greatest orator of all time..",
    "14":"@bennyjohnson So it's OK that he took classified documents that weren't his? I guess you would think that is ok, but if that was Obama, you would be singing a different tune. Keep believing that Orange Jesus, you cult follower",
    "15":"An #Obama judge of course, so reality and the law doesn't matter, as he lies to confuse ppl into thinking this is free speech. Hopefully ppl won't fall for the bs as he tries to act like teachers  aren't employees hired to teach a curriculum @GovRonDeSantis https:\/\/t.co\/PHqJSfgi9C",
    "16":"@jsolomonReports An #Obama judge of course, so reality and the law doesn't matter, as he lies to confuse ppl into thinking this is free speech. Hopefully ppl won't fall for the bs as he tries to act like teachers  aren't employees hired to teach a curriculum @GovRonDeSantis",
    "17":"@thebritishertwi @Boogie2988 I feel like this is a little different on account of Obama being the president, but yea",
    "18":"Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/TNdJpWpLQo",
    "19":"@tomandlorenzo The way Obama talks about her in his book is fascinating. Just tons of respect for her talent and grit.",
    "20":"@RealDante12 Obama started this crap",
    "21":"@bennyjohnson Good luck with that. Just like Obama did when he was President, his criminal minions will order anyone who gets a subpoena to wipe their ass with it. Who will enforce the subpoena? The Obama\/Biden DOJ?? Not likely.",
    "22":"@lehint0n @MayoIsSpicyy Why could Obama stop the Ebola but tRump could not stop Covid ?Why did tRump bc add $7.8 trillion to our national debt that =$23,500 worth of debt per American? Why did tRump steal those doc’s? why did tRump spend 21.6 billion on a 47 mile wall that Mexico was gonna pay for?",
    "23":"@SeanMance @bennyjohnson One is Trump was Found innocent of every thing they tried to pin on him. Hunter Biden and his Father Joe Biden aka The Big Guy is Guilty as Hell. It started when he was VP for Obama and continued from there on.Nowthat he is President and in control he thought he was safe, Busted https:\/\/t.co\/fEA4ApdnEL",
    "24":"@Belinda71555585 Yes. While I don’t vote blue, Obama was a bit more tolerable. This guy needs a personal #EVbattery",
    "25":"@Big_Daddy_RC @grayboys @JDCocchiarella I checked census totals as well. 168,308,000 registered voters in 2020. If 48 mill fewer actually cast votes, that would be 120 mill votes. Biden: 81,283,501. Trump: 74,223,975. Total: 155,507,476. Obama 2012: 65,915,795.\nPerhaps you might discern why heads continue to spin?",
    "26":"@CitizenCohn @ChrisMurphyCT I’m a Medicaid recipient. I have insurance coverage bc of ACA Medicaid expansion. I’m forever grateful for both Nancy Pelosi and President Barack Obama never giving up.",
    "27":"@BeschlossDC He's too busy discussing pressing matters like Hunter's laptop, Hillary, Obama's tan suit, etc., you know, all the big stuff to own the libs.",
    "28":"@RepNancyMace I'll believe it when I see it. Informed people know that Obama's minions are really in charge, not Biden, and we also know they made a regular habit of wiping their asses with just about all the subpoenas that were thrown at them.\n\nIt will be more of the same come January.",
    "29":"@BlackKnight10k It will not! Watch Republicans won't even be able to fix the Economy, High Gas Prices or Inflation. Just like when Obama was President it will just be a 3 Ring Circus. https:\/\/t.co\/zd1ib7g0Fp",
    "30":"@DouglasLukasik 1. Pelosi never set the legislative agenda. Obama and Biden did. \n\n2. Standard hazard for parties to pursue legislation X-degrees from center and making life tricky for swing district members. That’s why House has flipped 4x in 5 midterms. Political gravity not Pelosi’s fault.",
    "31":"@cheri_janetski @mattgaetz Why do republicans always resort to nasty comments instead of intelligent answers? Michelle Obama was so right. When you go low, we go high. \n\nI have science and truth on my side. You have trump. Mic drop.",
    "32":"@Groovemkam Brainwashed. Pelosi's attacker was a OBAMA lover if you read the story right. It will be the best day ever the second she leaves ! 💯",
    "33":"She has been greatly under-appreciated for her entire term by the voters who have most benefitted from her brilliant deal-making skills. That is true for almost all Democrats under Obama and Biden presidencies, especially for women. Thank you for being you, Nancy. https:\/\/t.co\/q4fcepBlyt",
    "34":"Michelle Obama says Americans weren’t ready for her natural Black hair https:\/\/t.co\/gijGxOHG2c",
    "35":"Nancy's petty level saying she was fortunate to work with three presidents: Bush, Obama and Biden. She left a few off, but I see why. 🤣🤣🤣 https:\/\/t.co\/DqUhgxzyQF",
    "36":"DA Rachel Rollins, who has never eaten at George’s Coney Island should have taken Kate Toomey’s word that our boys in blue are nice boys, and that racism is dead because of Obama being the president that time. Why are our brave troopcops being TARGETED???",
    "37":"@BrianEskow Where were you in the Obama years? He was compared to the devil and anti\/Christ in an hourly basis. By not speaking out then, does that mean you are a racist?",
    "38":"@GaryJohnsonFan7 @beatmastermatt I agree w\/the rust belt comment but experience is bs. Lincoln was a 1 term congressman who lost his last election, fdr was a 1 term gov, and Obama had served 4 yrs as a sen and 2 of those were spent campaigning for pres.",
    "39":"@LauraLynneWerla @MarkHamill During Obama’s presidency with Dr Fauchy had built 25 labs throughout Ukraine used tax payer money for a lot of it also Rockefeller, Rothschild is behind a lot of what’s going on as well follow the money it’s all out there look !",
    "40":"@TomCottonAR Republicans benefited by getting their butts,\nbailed out by Obama!\nMr. Sen. Cotton mouth!",
    "41":"@kat67470712 @BonBee81 @thehill I believe Obama was still in office during the Pulse nightclub. And Trump did visit the troops at Christmas. But nice whataboutsim",
    "42":"An Obama Foundation program that has trained hundreds of young leaders across Africa, the Asia-Pacific and Europe is being expanded to include the United States: https:\/\/t.co\/HKXA6TKFlu",
    "43":"The Chad Thomist vs Obama. Pick one https:\/\/t.co\/ldFS8NGonf",
    "44":"@rightcentrism @FreedomLoverATL @8simon9 @ScottAdamsSays Also the Afghanistan timeline made public and much of the pullout completed by him. All that said I would never argue that every thing he did was bad nor every thing Biden or Obama did good. But I do think everything Trump did he evaluated through the lens of how it helps Trump.",
    "45":"@DashDobrofsky And Obama was against gay marriage….",
    "46":"@admiral_pizza @ProudElephantUS @CalltoActivism What???? You’re living in “la-la” land!!!! Obama\/Biden besides JFK &amp; Clinton best Presidents ever!!!!!",
    "47":"@CalltoActivism Nope…Dementia Joe is by far the WORST President ever, followed by Obama",
    "48":"@ProudElephantUS Biden is absolutely the worst…. He is even worse than Carter and Obama. #FJB #WorstPresidentEver",
    "49":"Michelle Obama reveals whether she'd run for US president https:\/\/t.co\/2doEan8GUv Why do people even think this woman is capable of being President??? Give me a break.",
    "50":"@OhRick4 If you’d like to play that game, look at the Obama’s and Clinton’s next!  They ALL gain ridiculous amounts of wealth. Trump might be the only guy to lose money while in the WH since there was such a huge backlash against him.",
    "51":"@BaronXBeRad @TonyinNY @jimjim975 @StephanieTeich @DonaldJTrumpJr Energy independent- more coal plants shut down in his 4 years than Obama’s 8\nSecure borders - by what measure??\nLow gas prices - thanks covid!\nNo inflation - thanks covid!\nPeace deals - between countries not at war",
    "52":"@MSNBC @MaddowBlog Lol, that was Obama you silly libs.",
    "53":"@joncoopertweets Yes. He flat out lied to his students. He misrepresented what is actually true in this country. If a teacher said Obama was still pres during Trumps admin the roof would fall on him from MAGA nuts storming the building with Trump flags. And besides, you can’t lie to your students",
    "54":"@DennisDoubleday @stillunwoke17 @MeidasTouch Clinton and Obama come to mind",
    "55":"@howdidwehether1 @MollyJongFast How do we get Republicans to focus on bipartisan anything? I wouldn't put it past them to try to impeach Biden, like someone else just said. The way Trump just spent his 4 years trying to dismantle everything Obama did, there's no way they wouldn't do some shit just out of spite",
    "56":"@MV76182 @AprilNicoleinVA @elijahwood Sorry, riding on Obama’s administration  and inheriting a booming economy, then leaving his in the middle of a global pandemic? Something like that?",
    "57":"@hello_maybell Game looks great! \n\nOn an unrelated note, why are you followed by Barack Obama?",
    "58":"They never did I Ever did anything but it's considered a Democratic Party show by Obama the Clinton's every one of them should be bound Find barshttps:\/\/youtube.com\/shorts\/S8oP5zcbRTw?feature=share",
    "59":"I got obama looks just like a monkey Look at Joe Biden hes not even the real president That's not Harris she's a disgrace they're all of the scrapes to America and ever did nothing to this country Obama Joe Bidenhttps:\/\/youtube.com\/shorts\/S8oP5zcbRTw?feature=share",
    "60":"@bella47315768 @whatgives1313 @iamalexiadaley “Lying about everything” hahahaa… good one. That’ll def hold up. Kissing who? Obama took tons of documents. “You’re black”… Jesus Christ.",
    "61":"@UnholyRom3 You can *see* the finger wagging in these tweets ...\n\n' UhOh, black folks gettin mouthy again. Now listen here, black folks, I've got black friends, &amp; I voted for Obama. You can't treat democrats this way, after all they've done for you... Here's Al Sharpton to tell you about it'",
    "62":"What Barack Obama and George Bush planned for Trump will leave you speechless https:\/\/t.co\/s1Srve3AxG via @PatriotPulse",
    "63":"@TimothyDooner @thinkyparts @RobertJSalvador @Bovell_GM @typesfast @FreightAlley @SBF_FTX We all love to hate the DoD’s excessive spending and state of readiness but then we praise the leader who spent Trillions and undermined Obama’s order to pull out of Afghanistan.\n\nThe other side loves Mattis but did he do much better? IDK",
    "64":"@xxmike1607xx Georgians and chechens and what about the uyghurs genocide that china’s conducting? We just pick and choose what to care about right? What about the thousands of syrian civilians we bombed in the obama era? Its war as the democrats say when its in their agenda",
    "65":"When Romney becomes one of the least shitty republicans out there, you know the rest of the party has gone to complete shit. I had 0 respect for him when he went against Obama. Now, he’s probably the last in the party holding a seat that I have respect for. https:\/\/t.co\/g1gujw3y1F",
    "66":"@crismiller12 We'll be lucky 2 survive 2 more years of Obama...oops I mean Biden",
    "67":"https:\/\/t.co\/VbEEeGRIuW",
    "68":"@RyanSerhant Wrote Obama a letter about college cost concern but it is way worse now. Our children face a lifetime of bill paying. No American dream 😐@RyanSerhant @NewYorkTimes_es",
    "69":"@DavidBCollum Ukraine Biden the 2020s Iran Contra. Obama\/Biden controlled CIA and FBI at work. Time for any 3 Lettered government agency to be  eliminated to save our country.",
    "70":"#Obama Slams #KariLake https:\/\/t.co\/xiSmSMtTCK via @YouTube",
    "71":"@JustASaneGirl @TomFitton @realDonaldTrump Well, then let's talk about the 140k documents Obama took that are sitting in a shady part of Chicago in an old was warehouse! That's ok though right?",
    "72":"@_posercomposer_ @CitizenFreePres Really? You think for one minute that these scumbag criminals won't ignore subpoenas like they regularly did when Obama was President and the GOP controlled the House? The ONLY reason they appear now is that the KNOW that Democrats control the committees.",
    "73":"@Jezzrow22 @esoryelsnya Precedent? Surely you jest.\n\nLet's rewind back...............\n\nObama, Holder, Lerner, Page, Rhodes, Treasury officials, Solyndra documents....\n\nThose are only a few subpoenas that the Obama crime family ignored.\n\nNice try kid.",
    "74":"@GrahamAllen_1 BACK to what.   That is what I want to know. The only GOOD years have been Democratic President years. Clinton, Obama, now Biden.  Racism &amp; Hate do not make America great, little guy. You lost. suck it up.",
    "75":"@LaurenPorto2 @Minbar2021 @JohnnyDamon Have you looked at when these stats were taken... handed inflation from Obama, doesn't control gas prices, COVID spiked prices everywhere, nothing has changed in the border, we aren't at war and no evidence to claim trump stopped Ukraine",
    "76":"@tragicbirdapp To be fair i do feel like trump could throat more glizzy than obama you cant pit that weight on by just nibbling the dog",
    "77":"There is no limit to what we, as women, can accomplish. -Michelle Obama-",
    "78":"@MeidasTouch So did Obama",
    "79":"I nominate Barack and Michelle Obama for two of the supreme court seats that are necessary! https:\/\/t.co\/0OGUddwhhX",
    "80":"@BillPascrell Obama sent them blankets Trump military aid I really don’t think you forgot that did you. Misleading phony.",
    "81":"@Bugzvii They know Obama's last name",
    "82":"@robreiner Garland is not interested. Why did Obama try to appointment him again?",
    "83":"Michelle Obama x Colbert - EXTENDED INTERVIEW https:\/\/t.co\/lXQnGPijNd via @YouTube\n💙💙💙💙",
    "84":"So unless someone better comes along it's trump 2024 for me, Obama had the most ICE raids, and now y'all know how joe feels if you're not a tio Rico\/uncle Tom type mf.",
    "85":"@benigma2017 @SquidDiddly1989 Just like Obama in 2008. Video evidence of him saying its the first thing he would do. &amp; video evidence of him saying after he was elected it was not his first priority.",
    "86":"@CarrejoDominic Obama",
    "87":"@Miller_Congress Under Trump we had the Obama economy then COVID 19, that's it",
    "88":"@TheSGTJoker Obama would be on death row if he did what the pig did",
    "89":"Absolutely shameless.\n\nObama, Bush join Biden war on 'disinformation' after pushing debunked collusion, Iraq WMD narratives https:\/\/t.co\/0TzHStGY8y via @JustTheNews",
    "90":"@P1Grindking Im sick of both, they need to make an exception to make Obama do another term",
    "91":"Where is that wall? Did he repeal Obama care? FAWKOUTTAHEA https:\/\/t.co\/o8rkpiDRae",
    "92":"@mikepompeo Your guy is still talking about the 2020 election and Obama.  Make it make sense.  Weirdos.  🤦🏻‍♂️",
    "93":"PREDICTION: \nThe left is going to push Michelle Obama to run, they believe she is the only one that can stop Trump, want to make a bet?",
    "94":"They would’ve repealed the emancipation proclamation if Obama pulled the same thing 😤🫠 White privilege must be really nice. \n\n#TrumpAnnouncement \n#Trump2024 \n#TrumptyDumpty",
    "95":"@duty2warn @JoJoFromJerz I just had a flashback of Obama promising foreign leaders that America was not going to let Trump happen the first time. https:\/\/t.co\/qQw2MrTcZE",
    "96":"@Acyn That’s another lie. Surprise!!  The last time inflation was a 0% was in 2015, when Obama was POTUS.",
    "97":"@TomiLahren Now say how the military was out of bullets or how Obama took documents?",
    "98":"@Liana_bro0ke @atrupar Well I got lost. I think he was referring to the Obama administration though, which would make the claim reasonably accurate.",
    "99":"@BigBEEwithItch @joncoopertweets Guess you missed that rally with Fetterman, Obama and Biden. \n\nNevermind. The loser had a rally that night too. You were too busy going losing."
  },
  "date":{
    "0":1668757801000,
    "1":1668750993000,
    "2":1668744027000,
    "3":1668741710000,
    "4":1668740370000,
    "5":1668740301000,
    "6":1668740292000,
    "7":1668739888000,
    "8":1668737918000,
    "9":1668735735000,
    "10":1668735202000,
    "11":1668735175000,
    "12":1668735003000,
    "13":1668730475000,
    "14":1668730435000,
    "15":1668725529000,
    "16":1668725497000,
    "17":1668725333000,
    "18":1668723755000,
    "19":1668723244000,
    "20":1668722330000,
    "21":1668719170000,
    "22":1668718506000,
    "23":1668718068000,
    "24":1668717180000,
    "25":1668715383000,
    "26":1668714391000,
    "27":1668713325000,
    "28":1668712387000,
    "29":1668711413000,
    "30":1668709474000,
    "31":1668708854000,
    "32":1668708807000,
    "33":1668708602000,
    "34":1668706991000,
    "35":1668706206000,
    "36":1668705375000,
    "37":1668705024000,
    "38":1668703805000,
    "39":1668703280000,
    "40":1668698499000,
    "41":1668696491000,
    "42":1668696245000,
    "43":1668696150000,
    "44":1668695199000,
    "45":1668694933000,
    "46":1668693340000,
    "47":1668692672000,
    "48":1668692304000,
    "49":1668691304000,
    "50":1668689146000,
    "51":1668688589000,
    "52":1668687781000,
    "53":1668687440000,
    "54":1668686348000,
    "55":1668685954000,
    "56":1668683409000,
    "57":1668668515000,
    "58":1668666369000,
    "59":1668666334000,
    "60":1668662753000,
    "61":1668659914000,
    "62":1668658082000,
    "63":1668657983000,
    "64":1668651839000,
    "65":1668651403000,
    "66":1668649182000,
    "67":1668648083000,
    "68":1668647252000,
    "69":1668646646000,
    "70":1668644884000,
    "71":1668643032000,
    "72":1668635115000,
    "73":1668634784000,
    "74":1668632541000,
    "75":1668628706000,
    "76":1668628207000,
    "77":1668627036000,
    "78":1668625158000,
    "79":1668623456000,
    "80":1668622171000,
    "81":1668622078000,
    "82":1668621735000,
    "83":1668620582000,
    "84":1668620222000,
    "85":1668618933000,
    "86":1668618306000,
    "87":1668618067000,
    "88":1668617898000,
    "89":1668617562000,
    "90":1668617358000,
    "91":1668616334000,
    "92":1668616085000,
    "93":1668615525000,
    "94":1668612514000,
    "95":1668612170000,
    "96":1668611925000,
    "97":1668610926000,
    "98":1668610140000,
    "99":1668607640000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.325,
    "4":-0.5,
    "5":0.375,
    "6":0.375,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":-0.06875,
    "11":0.65,
    "12":-0.125,
    "13":1.0,
    "14":0.3333333333,
    "15":0.15,
    "16":0.15,
    "17":-0.09375,
    "18":0.0,
    "19":0.7,
    "20":-0.8,
    "21":0.1,
    "22":0.15,
    "23":0.125,
    "24":0.1666666667,
    "25":0.0,
    "26":0.0,
    "27":0.2333333333,
    "28":0.175,
    "29":0.33,
    "30":-0.0333333333,
    "31":0.0491428571,
    "32":0.4285714286,
    "33":0.425,
    "34":0.0444444444,
    "35":0.0666666667,
    "36":0.3,
    "37":-0.3125,
    "38":-0.05,
    "39":-0.5,
    "40":0.0,
    "41":0.6,
    "42":0.1,
    "43":0.0,
    "44":0.05,
    "45":0.4166666667,
    "46":1.0,
    "47":-0.45,
    "48":-0.1,
    "49":0.2,
    "50":-0.0555555556,
    "51":0.1777777778,
    "52":0.15,
    "53":0.1625,
    "54":0.0,
    "55":-0.1833333333,
    "56":-0.1666666667,
    "57":0.3,
    "58":0.0,
    "59":0.075,
    "60":0.2666666667,
    "61":-0.1666666667,
    "62":0.0,
    "63":-0.0458333333,
    "64":0.2857142857,
    "65":-0.1,
    "66":0.1736111111,
    "67":0.0,
    "68":-0.2,
    "69":0.0,
    "70":0.0,
    "71":0.1651785714,
    "72":0.0666666667,
    "73":0.18,
    "74":0.0854166667,
    "75":0.0,
    "76":0.6,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.05,
    "81":0.0,
    "82":-0.125,
    "83":0.0,
    "84":0.5,
    "85":0.25,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.2,
    "90":-0.7142857143,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.2,
    "95":0.1083333333,
    "96":0.0,
    "97":-0.1,
    "98":0.4,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0912501587,
    "1":0.0912501587,
    "2":0.0912501587,
    "3":0.0912501587,
    "4":0.0912501587,
    "5":0.0912501587,
    "6":0.0912501587,
    "7":0.0912501587,
    "8":0.0912501587,
    "9":0.0912501587,
    "10":0.0912501587,
    "11":0.0912501587,
    "12":0.0912501587,
    "13":0.0912501587,
    "14":0.0912501587,
    "15":0.0912501587,
    "16":0.0912501587,
    "17":0.0912501587,
    "18":0.0912501587,
    "19":0.0912501587,
    "20":0.0912501587,
    "21":0.0912501587,
    "22":0.0912501587,
    "23":0.0912501587,
    "24":0.0912501587,
    "25":0.0912501587,
    "26":0.0912501587,
    "27":0.0912501587,
    "28":0.0912501587,
    "29":0.0912501587,
    "30":0.0912501587,
    "31":0.0912501587,
    "32":0.0912501587,
    "33":0.0912501587,
    "34":0.0912501587,
    "35":0.0912501587,
    "36":0.0912501587,
    "37":0.0912501587,
    "38":0.0912501587,
    "39":0.0912501587,
    "40":0.0912501587,
    "41":0.0912501587,
    "42":0.0912501587,
    "43":0.0912501587,
    "44":0.0912501587,
    "45":0.0912501587,
    "46":0.0912501587,
    "47":0.0912501587,
    "48":0.0912501587,
    "49":0.0912501587,
    "50":0.0912501587,
    "51":0.0912501587,
    "52":0.0912501587,
    "53":0.0912501587,
    "54":0.0912501587,
    "55":0.0912501587,
    "56":0.0912501587,
    "57":0.0912501587,
    "58":0.0912501587,
    "59":0.0912501587,
    "60":0.0912501587,
    "61":0.0912501587,
    "62":0.0912501587,
    "63":0.0912501587,
    "64":0.0912501587,
    "65":0.0912501587,
    "66":0.0912501587,
    "67":0.0912501587,
    "68":0.0912501587,
    "69":0.0912501587,
    "70":0.0912501587,
    "71":0.0912501587,
    "72":0.0912501587,
    "73":0.0912501587,
    "74":0.0912501587,
    "75":0.0912501587,
    "76":0.0912501587,
    "77":0.0912501587,
    "78":0.0912501587,
    "79":0.0912501587,
    "80":0.0912501587,
    "81":0.0912501587,
    "82":0.0912501587,
    "83":0.0912501587,
    "84":0.0912501587,
    "85":0.0912501587,
    "86":0.0912501587,
    "87":0.0912501587,
    "88":0.0912501587,
    "89":0.0912501587,
    "90":0.0912501587,
    "91":0.0912501587,
    "92":0.0912501587,
    "93":0.0912501587,
    "94":0.0912501587,
    "95":0.0912501587,
    "96":0.0912501587,
    "97":0.0912501587,
    "98":0.0912501587,
    "99":0.0912501587
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.3,
    "4":1.0,
    "5":0.75,
    "6":0.75,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.2083333333,
    "11":0.91,
    "12":0.24375,
    "13":1.0,
    "14":0.5333333333,
    "15":0.6,
    "16":0.6,
    "17":0.55,
    "18":0.0,
    "19":0.85,
    "20":0.8,
    "21":0.7166666667,
    "22":0.05,
    "23":0.575,
    "24":0.3,
    "25":0.425,
    "26":0.0,
    "27":0.4666666667,
    "28":0.2254807692,
    "29":0.5825,
    "30":0.0666666667,
    "31":0.6551428571,
    "32":0.2785714286,
    "33":0.7541666667,
    "34":0.4444444444,
    "35":0.2666666667,
    "36":0.625,
    "37":0.6875,
    "38":0.0833333333,
    "39":0.7,
    "40":0.0,
    "41":1.0,
    "42":0.4,
    "43":0.0,
    "44":0.3833333333,
    "45":0.5833333333,
    "46":0.3,
    "47":1.0,
    "48":0.75,
    "49":0.4,
    "50":0.6333333333,
    "51":0.3162698413,
    "52":0.7875,
    "53":0.3875,
    "54":0.0,
    "55":0.3833333333,
    "56":0.3333333333,
    "57":0.575,
    "58":0.0,
    "59":0.15,
    "60":0.5166666667,
    "61":0.4333333333,
    "62":0.0,
    "63":0.5791666667,
    "64":0.5357142857,
    "65":0.4166666667,
    "66":0.6736111111,
    "67":0.0,
    "68":0.3,
    "69":0.0,
    "70":0.0,
    "71":0.4651785714,
    "72":0.4256410256,
    "73":0.5977777778,
    "74":0.625,
    "75":0.0,
    "76":0.7,
    "77":0.0,
    "78":0.0,
    "79":1.0,
    "80":0.15,
    "81":0.0666666667,
    "82":0.5,
    "83":0.0,
    "84":0.5,
    "85":0.3333333333,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.9,
    "90":0.8571428571,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.375,
    "95":0.3194444444,
    "96":0.0666666667,
    "97":0.1,
    "98":0.6333333333,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3875150275,
    "1":0.3875150275,
    "2":0.3875150275,
    "3":0.3875150275,
    "4":0.3875150275,
    "5":0.3875150275,
    "6":0.3875150275,
    "7":0.3875150275,
    "8":0.3875150275,
    "9":0.3875150275,
    "10":0.3875150275,
    "11":0.3875150275,
    "12":0.3875150275,
    "13":0.3875150275,
    "14":0.3875150275,
    "15":0.3875150275,
    "16":0.3875150275,
    "17":0.3875150275,
    "18":0.3875150275,
    "19":0.3875150275,
    "20":0.3875150275,
    "21":0.3875150275,
    "22":0.3875150275,
    "23":0.3875150275,
    "24":0.3875150275,
    "25":0.3875150275,
    "26":0.3875150275,
    "27":0.3875150275,
    "28":0.3875150275,
    "29":0.3875150275,
    "30":0.3875150275,
    "31":0.3875150275,
    "32":0.3875150275,
    "33":0.3875150275,
    "34":0.3875150275,
    "35":0.3875150275,
    "36":0.3875150275,
    "37":0.3875150275,
    "38":0.3875150275,
    "39":0.3875150275,
    "40":0.3875150275,
    "41":0.3875150275,
    "42":0.3875150275,
    "43":0.3875150275,
    "44":0.3875150275,
    "45":0.3875150275,
    "46":0.3875150275,
    "47":0.3875150275,
    "48":0.3875150275,
    "49":0.3875150275,
    "50":0.3875150275,
    "51":0.3875150275,
    "52":0.3875150275,
    "53":0.3875150275,
    "54":0.3875150275,
    "55":0.3875150275,
    "56":0.3875150275,
    "57":0.3875150275,
    "58":0.3875150275,
    "59":0.3875150275,
    "60":0.3875150275,
    "61":0.3875150275,
    "62":0.3875150275,
    "63":0.3875150275,
    "64":0.3875150275,
    "65":0.3875150275,
    "66":0.3875150275,
    "67":0.3875150275,
    "68":0.3875150275,
    "69":0.3875150275,
    "70":0.3875150275,
    "71":0.3875150275,
    "72":0.3875150275,
    "73":0.3875150275,
    "74":0.3875150275,
    "75":0.3875150275,
    "76":0.3875150275,
    "77":0.3875150275,
    "78":0.3875150275,
    "79":0.3875150275,
    "80":0.3875150275,
    "81":0.3875150275,
    "82":0.3875150275,
    "83":0.3875150275,
    "84":0.3875150275,
    "85":0.3875150275,
    "86":0.3875150275,
    "87":0.3875150275,
    "88":0.3875150275,
    "89":0.3875150275,
    "90":0.3875150275,
    "91":0.3875150275,
    "92":0.3875150275,
    "93":0.3875150275,
    "94":0.3875150275,
    "95":0.3875150275,
    "96":0.3875150275,
    "97":0.3875150275,
    "98":0.3875150275,
    "99":0.3875150275
  },
  "screen_name":{
    "0":"acalmblue",
    "1":"newtype1972",
    "2":"constanz_a",
    "3":"bcuda_joan",
    "4":"BiancaSouza_7",
    "5":"raidersartist",
    "6":"sportspainter",
    "7":"GuyCalkins",
    "8":"Robdobi",
    "9":"Elizabeth77084",
    "10":"mgarrity381",
    "11":"ho_walla",
    "12":"AishaStaggers",
    "13":"PizzaQueen60",
    "14":"tisa523",
    "15":"stevero40104467",
    "16":"stevero40104467",
    "17":"roman_achille",
    "18":"jasetaro",
    "19":"AngelaPGinCT",
    "20":"Jay_45ACP",
    "21":"fifty3percent",
    "22":"giveitarest8",
    "23":"ARKLIGHT281",
    "24":"MilitaryMan511",
    "25":"Digitus1",
    "26":"slovakheidi",
    "27":"PeteS2112",
    "28":"fifty3percent",
    "29":"Casper77715",
    "30":"billscher",
    "31":"ZelloDzello1",
    "32":"nyorky2000",
    "33":"ameckeco",
    "34":"northassoc",
    "35":"AishaStaggers",
    "36":"WoooSox",
    "37":"QUEERBEC",
    "38":"pc2005",
    "39":"RalphDestefano1",
    "40":"glasstett1",
    "41":"MichelleBrodeu2",
    "42":"JournalInquirer",
    "43":"amillaaaa",
    "44":"rhboyko",
    "45":"tomsirois",
    "46":"harriott_kim",
    "47":"dmjs77",
    "48":"dmjs77",
    "49":"MariaCo72813423",
    "50":"macros114",
    "51":"steve_hegel",
    "52":"CptPatriotUSA",
    "53":"darthsoloone",
    "54":"jimrooney1967",
    "55":"BubblegutsMcGee",
    "56":"Rkaminsky",
    "57":"aplsed2003",
    "58":"MMsansabrino",
    "59":"MMsansabrino",
    "60":"biscuitz231",
    "61":"1anxiousmonkey",
    "62":"JupiterRising10",
    "63":"johnkonrad",
    "64":"EdiRamSon",
    "65":"jessmyst",
    "66":"jeraca",
    "67":"DJJakeJ",
    "68":"Stagesell",
    "69":"herknav143",
    "70":"GQ_ONE",
    "71":"tpolstc",
    "72":"fifty3percent",
    "73":"fifty3percent",
    "74":"PamBerg",
    "75":"aonjacob",
    "76":"Dumbposting",
    "77":"katiedyd2",
    "78":"wej252970",
    "79":"equalizerpm",
    "80":"deerlake12",
    "81":"VautrainJake",
    "82":"jmacmillan3",
    "83":"felicia4700",
    "84":"themadmexican_",
    "85":"1anxiousmonkey",
    "86":"rebelgmom",
    "87":"richardgeunesg1",
    "88":"richardgeunesg1",
    "89":"NanHayworth",
    "90":"king_zyr0n",
    "91":"RobReport",
    "92":"ArsenalGreek13",
    "93":"GKossakoski",
    "94":"blm860",
    "95":"pm_mcdaniel",
    "96":"seg_ct",
    "97":"ChrisCMecteau",
    "98":"wbheller",
    "99":"MarieSiobsbhndy"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":4,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":12,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":1,
    "23":3,
    "24":0,
    "25":0,
    "26":10,
    "27":2,
    "28":0,
    "29":0,
    "30":5,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":6,
    "37":0,
    "38":3,
    "39":1,
    "40":3,
    "41":1,
    "42":0,
    "43":39,
    "44":0,
    "45":0,
    "46":1,
    "47":2,
    "48":0,
    "49":11,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":4,
    "57":3,
    "58":0,
    "59":0,
    "60":5,
    "61":13,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":19,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":2,
    "87":2,
    "88":2,
    "89":24,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":5,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":6,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}