{
  "full_text":{
    "0":"@lowell5353 @TheRickWilson Parroting the Trump - Putin anti-American propaganda.",
    "1":"@MSV3910 @OlenaHalushka His party owns 100% of traditional media (TV, radio, papers) and brainwashed all the elderly and farmers who don't know how to use the Internet, giving them an alternate reality, just like Putin does in Russia.\n\nThey also rigged the election system so they cannot lose. We tried.",
    "2":"@ostap_kozak @OlenaHalushka His party owns 100% of traditional media (TV, radio, papers) and brainwashed all the elderly and farmers who don't know how to use the Internet, giving them an alternate reality, just like Putin does in Russia.\n\nThey also rigged the election system so they cannot lose. We tried.",
    "3":"@OlenaHalushka His party owns 100% of traditional media (TV, radio, papers) and brainwashed all the elderly and farmers who don't know how to use the Internet, giving them an alternate reality, just like Putin does in Russia.\n\nThey also rigged the election system so they cannot lose. We tried.",
    "4":"@politico He’s asking the Supreme Court to allow students to declare bankruptcy to get rid of their student loan debt. This is the President of the United States making that request. This is not Putin or Xi. This is the leader of the free world. The guy who got $5 million from China.",
    "5":"@Acyn did @RepMTG, Putin's puppet, not notice that those 82 thousand who invaded (key word here, \"invaded\") are armed with guns and tanks, and missiles?",
    "6":"@RhonddaBryant Correct, though the mishandling of Putin goes back somewhat further. As we recall, the regular payments by Russian state news agency, RIA Novosti to the Daily Telegraph for \"Russia beyond the Headlines,\" date from 2007.  #Russia - Source: @PrivateEyeNews  https:\/\/t.co\/6vCDuMciHR",
    "7":"@Acyn Geez she’s trying to correlate two things with nothing in common. 🙄 Her love for Putin shines through on this one.",
    "8":"@dbeggs13 Are you a communist\/authoritarian?\n1) Do you support President Xi over your own elected leader?\n2) Do you salivate every time Putin appears?\n3) Have you found yourself intrigued by Mao Zedong thought?\n4) Do you casually suggest during cocktails that Ukraine isn't a real country?",
    "9":"Russia's Economy Falls Into Recession, 8 Months After Ukraine Invasion https:\/\/t.co\/0ATwWojqVf",
    "10":"@loveusa2056 @FuckoffPutin @KimDotcom @ZelenskyyUa Unfortunately, many people don't know what happened in Donbass, 8 years ago Putin kept warning the UN, but nobody listened to him…",
    "11":"@RandPaul @RepThomasMassie @KennedyNation Okay Putin's puppet, how will that lower inflation, lower gas and food prices. Oh yeah that's right, the House GQP voted against the oil and gas price gouging bill. None of you care about the average American, you only care about power. You are a liar and a traitor",
    "12":"@RepMTG You and your Russian paid MAGAts are TRAITORS! You all are trying to make Ukraine fail by defunding them. Exactly what Putin wants and what Trump would do. You have to ask ‘why’? b\/c Trump’s petty revenge on Zelensky for Impeachment #1? Or, Putins oligarchs are still laundering $ https:\/\/t.co\/cmaTZs5lWw",
    "13":"@RepMTG Putin's puppet says what now? Bless your little black heart harpy. BTW why did you ask don the con for a pardon. What was your role in either the fake elector's scheme or the attempted coup on Jan. 6. traitor",
    "14":"Recipients of awards—incoming House Foreign Relations Chairman McCaul as well as Senate Foreign Relations Committee Ranking Member Risch, Senator Portman, &amp; myself—all endorsed providing expanded military &amp; humanitarian assistance to repel Putin’s genocidal invasion.",
    "15":"@MarshaBlackburn Every branch of the military has a long list of mandated vaccinations, not just COVID. Why are you focused on depleting military preparedness? Oh, right, right. Your boyfriend Putin.",
    "16":"@HouseGOP don the con saluting a N. Korean General, private conservation with Putin, him attempting a coup on Jan. 6, him STEALING CLASSIFIED DOCUMENTS when he left the WH. GQP is the party of hypocrites, liars, fascists, insurrectionists and traitors",
    "17":"@GhostWritingUSA @BillyBaldwin @CalltoActivism You forgot Putin!",
    "18":"@tedcruz When Ted Cruz isn’t committing sedition he’s kissing Putin’s ass!",
    "19":"@AVindman I like you Alex, but as I tweeted under you when you were making a stupid snap judgment about Poland attack by Putin, you need to grow up a bit and be patient",
    "20":"@Anonymo16069111 Who said that, Kremlin disinformation?\n\nAlexander Litvinenko,  FSB defector: “I know only one organization that has made terrorism the main tool of solving political problems. It is the Russian special services.”\n\nhttps:\/\/t.co\/yBJLh62PHF",
    "21":"Uncertainties over Ukraine’s ability to export grains, oilseeds, etc. have resurfaced after Putin’s decision to withdraw from an international agreement allowing Black Sea shipments to resume. The stability of the global food system is called into question https:\/\/t.co\/xTWiCuzhfi",
    "22":"Does the West share blame for playing too fast and loose with the geopolitical dice in the 90s-00s, leading to an avoidable confrontation with a irredentist Russia? Absolutely. That doesn't mean you need to be Putin's lickspittle to avoid having to adjust your theoretical priors",
    "23":"@Nelsonpvzla1 Pero en realidad, que más se puede esperar de un ignorante, un tirano quien públicamente también dijo que apoyaba a Putin con su in action a Ucrania? Es un tirano, un caso mental que debería ser estudiado en Viena por los psicólogos de esa ciudad! https:\/\/t.co\/CBf71UPjo5",
    "24":"@djrothkopf These guys get all their ideas from the book Fascist Shit Putin Has Done.",
    "25":"@RottenInDenmark @TroyGoodfellow This is just a diplomatic way of saying that Putin isn't nearly as clever as we pretend he is, which checks out, imo.",
    "26":"@HouseGOP Government of Putin. Bunch of traitors. https:\/\/t.co\/5083v1CJyN",
    "27":"@AmoneyResists Talk about aid &amp; comfort to the enemy! Of course, the treasonous GOP  consider Putin an ally - in their treason.",
    "28":"@RepAndyBiggsAZ @GOPoversight WTF 2 billion from Saudis to Jared and Trump kissing Putin's ass at Helsinki... keep it up Biggs, you're making history in the realm of hypocrisy",
    "29":"@PaulNiland pattern holds\n1. Celebrate WWII for beating Hitler\n2. If you disagree with Putin you hate Russia therefore you love Nazis because see rule 1\n3. Discredit current gov (or opposition)  using rule 2\n4. Find common hate\n4. Make Russia sound inevitable\n5. Attack",
    "30":"@StotheOB @CoramayWilson @WarMonitor3 Agreed on the timing. But NATO and the rest of the world can’t be held hostage by Putin’s insane obsession with becoming Czar. \n\nWe give Turkey the necessary concessions and then bring in Ukraine, Finland and Sweden.",
    "31":"@GeorgePapa19 Stop lying coffee boy. That's a bunch of B.S. I guess you are ok with men, women and children being slaughtered by Russian soldiers in Ukraine. How much is Putin paying you to spread lies. Traitor.",
    "32":"@AsaintPaul @SinUpInMe1 They see it as Putin bad and Ukraine good … so yup totally brainwashed",
    "33":"approaches to direct confrontation with russian aggression, which has not happened, and is a poor strategy from the west. Russian-Putin autocracy needs to be eradicated asap. Proxy efforts are redundantly useless on the global stage of world media opinion shuffle.",
    "34":"@tommytwotoes13 @BitcoinMagazine I dont agree with what weve done to the oligarchs but if you read and understood russian history than you’d realize they most definitely deserved it. When ussr collapsed the russian mob seized the country and all its assets. Thats who the oligarchs are. Putin put them in line",
    "35":"@Podolyak_M 🇺🇦 is on the side of Good. 🇷🇺  needs to pay for this continuing evil. I stand firmly with the People, Government, and Defense Forces of 🇺🇦! I call for an immediate end to hostilities against 🇺🇦! It's never too late to stop your war Mr. Putin, it's the only honorable thing to do.",
    "36":"@TulsiGabbard You're such a liar, Putin's puppet. You're a traitor and a disgrace to the uniform.",
    "37":"@raphousetv2 Biden keep giving Ukrain all tht money to fight against thm. Putin not letting up🤦🏾‍♂️🙏🏾🙏🏾#FreeBG",
    "38":"@BalazsOrban_HU EU does not need another Putin puppet. Orban regime is more than enough  for EU..",
    "39":"@catturd2 I've been saying for months now that zelenskyy wants world War 3 so badly to happen. His hate for putin is putting other nations at risk and it needs to stop. Imagine telling another country that they need to nuke someone to deter that same country from sending a nuke",
    "40":"@BuzzPatterson So you are ok with Putin invading a country minding it's business, killing men, women and children. Gotcha. They are fighting for their freedom, their lives, their country, traitor.",
    "41":"@samanthamarika1 Is Putin going to apologize for invading a country that was minding it's business and killing men, women and children.",
    "42":"@mattgaetz So you support Putin's invasion of Ukraine, where innocent men, women and children are being killed. You are a special type of DB Matty, both you and Marj. They are fighting for their lives, their freedom, their country. SGFATWO Pedo",
    "43":"@DonaldJTrumpJr Not russian to judgment but it sounds like you're a fan of Putin.  Quit stalin and just admit it.",
    "44":"@JamesBradleyCA You really are a very uninformed, unintelligent man. Putin INVADED, trying to take over the entire country to be part of Russia. The Ukranians do not WANT to be part of Russia, thus are fighting back. Like America did when England wanted this land to be their's. Got it?",
    "45":"The prospect of “negotiations” is an inducement to Putin to hang tough and stay. The best course is to clarify sanctions will continue to stiffen and aid to Ukraine continue until every Russian soldier is out of Ukraine and Russia has taken appropriate steps to rejoin civil world https:\/\/t.co\/nSnd43ISSl",
    "46":"@ctlibertyjunky They have no ability to conceptualize Putin's perspective and think this is a game of checkers not chess.",
    "47":"@BalazsOrban_HU @PM_ViktorOrban The Orban regime is just trying to freeze the current conflict so Putin can keep the occupied territorries what he has started to loose.",
    "48":"@tottorina70 @Tigerlily1011 @Nicole07291960 @ProjectLincoln I realize when you bots join Twitter you like to give it your all to prove to Putin you're worth the money but dear you're not. https:\/\/t.co\/5JV3RblfMl",
    "49":"@PMarch1507 @christian8022 @AprilNicoleinVA @elijahwood Interesting, when you read about the deal it sounds like it was more about Saudi cutting production and allowing Russia to sell more barrels. https:\/\/t.co\/2bc6ZaHw3B",
    "50":"@marimar_z_gdyni @uamemesforces Only ex-KGB &amp; its friends are angry with UKR in east EU, the rest don't want Putin's RU culture back. I don't know whose missile was but; I don't think FOX was in Poland to say people \"Hi, I'm pro-Trump and was it a UKR friendly fire or an UKR aggressive attack in Poland?\"",
    "51":"@Gerashchenko_en Putin to drink his special tea he likes to serve. #PutinWarCriminal",
    "52":"@TheBestNocRider @uamemesforces Even \"if\" it was UKR then let Polish decide was it a friendly-fire or aggressor-war-declaration.\nBut Putin &amp; his Western friends don't want that because not just UKR doesn't want RU culture, but the entire east Europe remember on USSR terror culture.\nTurkey is luck for us",
    "53":"@cspanwj We are committed to freedom for people everywhere and freedom isn't free. There's also enormous damage can be done to all of Europe by Russia. No one can afford to see Putin advance any further.",
    "54":"@McFaul @TeriDiperna Negotiate with Putin? F that",
    "55":"@RepMTG I guess Putin got to you, too.",
    "56":"Effing Putin https:\/\/t.co\/D3WvH4lJvx",
    "57":"No surprise here, as the Republican caucus is under Putin's spell.\n\nSure would be nice if we had a Justice Department that cared about this national security threat.\n\nOh, well, a girl can dream, right? https:\/\/t.co\/Odz5TcadIV",
    "58":"@McFaul No they must supply more and better weapons systems to Ukraine to help hasten the death of Putin and collapse of Russian federation",
    "59":"#Kherson \nThere is a place much like Hell for people like Putin. \n😡 #WarCrimes \n\n\"\" ... men were beaten,\" she recalls. \"When the person is being tortured with electricity, you hear it. It is a peculiar sound. ...Men were screaming in pain.\"\" https:\/\/t.co\/rMGAdeyryx",
    "60":"@Logically_JC Putin has them by their racist balls, it's just that simple!",
    "61":"@ThatsJacqueline @detroit_rachel Kompromat...see 2016 election of trumpf by putin...\n\nRnc hacked...mueller report...Google it",
    "62":"You can’t think of Putin as a responsible leader. More like a gangster. No deference, work towards removing him. #qanda",
    "63":"So all you people so proud of Biden and his Presidency how do you feel he is doing with the war in Ukraine?  He is really putting the screws to Putin! All those crippling sanctions are really working, Biden walks around like he doesn’t even know the war is happening.",
    "64":"So all those Ukrainian flag wavers and supporters of the war are you ok with a never ending war your children are financing? Shouldn’t you all be screaming for more sanctions and pressure on Putin? Biden seems ok with another forever war.  Didn’t take him long!",
    "65":"@Jim_Jordan He did nothing except work to destroy our country,\nJimbo! He sucked up to Putin and enriched himself,\nGave tax cuts to the filthy rich Not one fucking company, returned their operations back to the U.S.A, he trashed diplomats, and he is a,\nNational Security nightmare!",
    "66":"@BalazsOrban_HU EVERYBODY wants peace. Tell Putin!",
    "67":"@Liz_Wheeler It was Putin Who\nInvaded Tansmitia \/Moldavia. Putin Invaded sw. Georgia\/ South Ossetia, He invaded  Crmea\/Ukraine TWICE .... GET YOUR hd..out of the clouds. Russia not Ukraine threatened  Ireland , Sweden &amp;  Finland nuetral nations . Seriously \n.",
    "68":"@Skarn1011 @SometimesIEat24 @krystalball terrorists’ demands. It only rewards them and encourages them to demand more and more when their terror tactics succeed. If Putin can seize Ukrainian territory by threatening nuclear war, what makes you think he won’t be demanding that the Baltics surrender to him next?",
    "69":"@Skarn1011 @SometimesIEat24 @krystalball It’s not only the threat of nukes that makes this a difficult situation to solve. What do you think would be happening if Russia didn’t have nukes?  How would we be dealing with Putin and Russia in that case?\n    Also, it’s generally agreed it’s not a good idea to give in to",
    "70":"@TulsiGabbard Shilling for Putin again, Tulsi?",
    "71":"@EdwardAlan17 @mmpadellan 130 meetings between Trump campaign people and the Russians. I’m sure they were just swapping cake recipes. Since when has Moscow become a 4th of July destination for Republican office holders? Now Putin wants to install Trump again. As put In his own words.",
    "72":"@RepMTG You must be a good friend with Putin. Also ayop@the alternative facts.",
    "73":"@mattgaetz You love Putin… we get it… this is boring",
    "74":"@DonaldJTrumpJr Your dads buddy Putin would like that",
    "75":"@AriPeterG @ajamubaraka False flagging WWIII with an easily disprovable and unbelievably stupid lie was clearly totally prudent, reasonable, and the right thing to do. It was definitely in the best interest of his country (and humanity). You sir are quite correct, a true genius, and no Putin Puppet!",
    "76":"@1BrandonMejia @MadeInTheUSANJ @DonaldJTrumpJr You think “we” haven’t offered to broker talks with Putin? The evidence is clear that Putin did not say yes to a US offer.",
    "77":"@samanthamarika1 Is Vladimir putin?",
    "78":"@DanielS18352008 Hey putin…czy ci jeszcze stoi?\nCzy masz malego pod kontrola?\nJa bardzo bym chcial wyruchac cie i twoja matusze.\nI wysrac sie na twoje huju lewe oko i w twoje palancie sparalirzowana reke…\nChyba trzepales go za duzo jak jeszcze sie nie golilesz",
    "79":"@JuliaDavisNews DeSantis kept $300 million in putin banks! Only state to do so! Many took a hit of $100k but got the heck out of Russia stocks",
    "80":"#Putin…czy ci jeszcze stoi?",
    "81":"@GAHusker112 @RedWhiteBlue4Me @Joyce_Karam Ok now you sound like Trump when Hilary called him Putin's puppet. I'm sure you're a real stable genius.",
    "82":"@TS3PBD I can't see Putin taking the snub lightly",
    "83":"@dedesensitize @iBenyamin @blackintheempir Ok well even though I suspect it I can't prove that you're lying about calling for Donbas freedom in 2013 so I'll have to take your word for it. That being said the 2 options now are remaining part of Ukraine like they were or being added to Putin's USSR 2.0.",
    "84":"@GAHusker112 @Joyce_Karam @RedWhiteBlue4Me Oh right, fascist Mafia Don Putin was actually saving Ukraine from the Nazis. lol. For someone who describes himself as a logical critical thinker, you sure do get sucked into believing some outlandish conspiracy theories. Now I have to go drink children's blood with Soros. Lol",
    "85":"@RepMTG Better than trumps vote Putin",
    "86":"@RepMTG Things people say when they are on Putin’s payroll!",
    "87":"@GAHusker112 @Joyce_Karam @RedWhiteBlue4Me Nope, never cheerleaded for Putin to start a war, invade Ukraine and kill thousands of civilians. But in your twisted alternative reality,that probably never happened, right?",
    "88":"@Acyn Maybe he should have an expert on to say why this fight is so important. Or is putin under his desk licking his taint?",
    "89":"Der Fuehrage: a Russian Asset? He has always defended publicly Putin, the Kremlin; especially regarding #RussiaUkraineWar. https:\/\/t.co\/rGKvwcYBG1",
    "90":"#Putin takes deflection to a whole new level https:\/\/t.co\/3FXTogH2Px",
    "91":"@RepMTG Get on the phone to Putin and tell him to take his troops home, that,s what you should do!",
    "92":"@ukraine_map @DonaldJTrumpJr Trump only kissed Putin’s ass and spent millions in Russia with his businesses.",
    "93":"@DiegoArcos14 @ClaroEcua No será PUTIN 🤣",
    "94":"@DonaldJTrumpJr You can tell Putin, we said, No.",
    "95":"Russia’s reckless bombing in Ukraine has long run the risk of spilling into NATO border countries, and now it has with two deaths in a Polish village. https:\/\/t.co\/iCFEVTCVTF",
    "96":"@KyleMazzaWUNF @maggieNYT @MELANIATRUMP I think she’s a spy sent by Putin to whisper in Trump’s ear.",
    "97":"@RedAppleMediaUS @RitaCosby Surrrreee thing Putin🙄",
    "98":"@dedesensitize @iBenyamin @blackintheempir When Russia literally gave it to Ukraine after years of abusing the people in the area, so what? Putin's logic is that Ukraine once also belonged to Russia so they have no right to exist.",
    "99":"@dedesensitize @iBenyamin @blackintheempir lmao you suspend all skepticism you'd have for the US when it comes to Russia? They fomented unrest, armed, funded ad trained those separatists but yes I am sure Putin was powerless to stop them from joining his own empire what a dumb narrative."
  },
  "date":{
    "0":1668723494000,
    "1":1668722573000,
    "2":1668722559000,
    "3":1668722512000,
    "4":1668721314000,
    "5":1668720622000,
    "6":1668720534000,
    "7":1668719866000,
    "8":1668719197000,
    "9":1668716787000,
    "10":1668716607000,
    "11":1668715832000,
    "12":1668715107000,
    "13":1668713390000,
    "14":1668712524000,
    "15":1668711254000,
    "16":1668709588000,
    "17":1668708663000,
    "18":1668705723000,
    "19":1668705607000,
    "20":1668705160000,
    "21":1668703503000,
    "22":1668701795000,
    "23":1668701510000,
    "24":1668701439000,
    "25":1668701084000,
    "26":1668700832000,
    "27":1668700637000,
    "28":1668700627000,
    "29":1668700514000,
    "30":1668700383000,
    "31":1668698939000,
    "32":1668696656000,
    "33":1668695818000,
    "34":1668695714000,
    "35":1668695173000,
    "36":1668694615000,
    "37":1668694323000,
    "38":1668694261000,
    "39":1668693800000,
    "40":1668693778000,
    "41":1668693672000,
    "42":1668692887000,
    "43":1668692778000,
    "44":1668692264000,
    "45":1668691528000,
    "46":1668690488000,
    "47":1668690010000,
    "48":1668689489000,
    "49":1668688623000,
    "50":1668688391000,
    "51":1668688070000,
    "52":1668687743000,
    "53":1668687329000,
    "54":1668686862000,
    "55":1668685467000,
    "56":1668685056000,
    "57":1668684374000,
    "58":1668684345000,
    "59":1668684233000,
    "60":1668682668000,
    "61":1668678989000,
    "62":1668678604000,
    "63":1668674745000,
    "64":1668674578000,
    "65":1668674275000,
    "66":1668670794000,
    "67":1668670047000,
    "68":1668664732000,
    "69":1668664546000,
    "70":1668664160000,
    "71":1668663584000,
    "72":1668662718000,
    "73":1668657941000,
    "74":1668657924000,
    "75":1668657589000,
    "76":1668656817000,
    "77":1668656147000,
    "78":1668656079000,
    "79":1668655999000,
    "80":1668655387000,
    "81":1668654190000,
    "82":1668652299000,
    "83":1668652240000,
    "84":1668652122000,
    "85":1668648850000,
    "86":1668648562000,
    "87":1668648539000,
    "88":1668647784000,
    "89":1668644812000,
    "90":1668644682000,
    "91":1668644401000,
    "92":1668644332000,
    "93":1668644059000,
    "94":1668643520000,
    "95":1668642370000,
    "96":1668641934000,
    "97":1668639451000,
    "98":1668636601000,
    "99":1668635619000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":0.1,
    "8":0.1,
    "9":0.0,
    "10":0.5,
    "11":0.1271428571,
    "12":-0.0125,
    "13":-0.2847222222,
    "14":-0.1166666667,
    "15":0.0642857143,
    "16":0.0166666667,
    "17":0.0,
    "18":0.0,
    "19":-0.8,
    "20":0.1047619048,
    "21":-0.0555555556,
    "22":0.0021153846,
    "23":-0.0125,
    "24":-0.2,
    "25":0.1666666667,
    "26":0.0,
    "27":0.0,
    "28":-0.5,
    "29":-0.1428571429,
    "30":-0.1833333333,
    "31":0.2333333333,
    "32":3.700743415e-17,
    "33":-0.16,
    "34":0.125,
    "35":-0.1825,
    "36":0.0,
    "37":0.0,
    "38":0.25,
    "39":-0.285,
    "40":0.5,
    "41":0.0,
    "42":0.219047619,
    "43":0.0,
    "44":-0.05,
    "45":0.2777777778,
    "46":-0.4,
    "47":-0.0384615385,
    "48":0.3,
    "49":0.225,
    "50":-0.03125,
    "51":0.3571428571,
    "52":0.0,
    "53":0.1333333333,
    "54":0.0,
    "55":0.0,
    "56":-0.5,
    "57":0.4619047619,
    "58":0.3333333333,
    "59":0.3,
    "60":0.0,
    "61":0.0,
    "62":0.35,
    "63":0.4166666667,
    "64":0.359375,
    "65":-0.255,
    "66":0.25,
    "67":-0.3333333333,
    "68":0.25,
    "69":-0.2,
    "70":0.0,
    "71":0.4333333333,
    "72":0.7,
    "73":-0.25,
    "74":0.0,
    "75":0.128505291,
    "76":0.1,
    "77":0.0,
    "78":0.0,
    "79":0.25,
    "80":0.0,
    "81":0.4,
    "82":0.4,
    "83":0.5,
    "84":0.3765306122,
    "85":0.5,
    "86":0.0,
    "87":-0.1071428571,
    "88":0.4,
    "89":0.0,
    "90":0.1681818182,
    "91":0.0,
    "92":-0.05,
    "93":0.0,
    "94":0.0,
    "95":-0.05,
    "96":0.0,
    "97":0.0,
    "98":-0.1428571429,
    "99":0.165
  },
  "mean_polarity":{
    "0":0.0600142514,
    "1":0.0600142514,
    "2":0.0600142514,
    "3":0.0600142514,
    "4":0.0600142514,
    "5":0.0600142514,
    "6":0.0600142514,
    "7":0.0600142514,
    "8":0.0600142514,
    "9":0.0600142514,
    "10":0.0600142514,
    "11":0.0600142514,
    "12":0.0600142514,
    "13":0.0600142514,
    "14":0.0600142514,
    "15":0.0600142514,
    "16":0.0600142514,
    "17":0.0600142514,
    "18":0.0600142514,
    "19":0.0600142514,
    "20":0.0600142514,
    "21":0.0600142514,
    "22":0.0600142514,
    "23":0.0600142514,
    "24":0.0600142514,
    "25":0.0600142514,
    "26":0.0600142514,
    "27":0.0600142514,
    "28":0.0600142514,
    "29":0.0600142514,
    "30":0.0600142514,
    "31":0.0600142514,
    "32":0.0600142514,
    "33":0.0600142514,
    "34":0.0600142514,
    "35":0.0600142514,
    "36":0.0600142514,
    "37":0.0600142514,
    "38":0.0600142514,
    "39":0.0600142514,
    "40":0.0600142514,
    "41":0.0600142514,
    "42":0.0600142514,
    "43":0.0600142514,
    "44":0.0600142514,
    "45":0.0600142514,
    "46":0.0600142514,
    "47":0.0600142514,
    "48":0.0600142514,
    "49":0.0600142514,
    "50":0.0600142514,
    "51":0.0600142514,
    "52":0.0600142514,
    "53":0.0600142514,
    "54":0.0600142514,
    "55":0.0600142514,
    "56":0.0600142514,
    "57":0.0600142514,
    "58":0.0600142514,
    "59":0.0600142514,
    "60":0.0600142514,
    "61":0.0600142514,
    "62":0.0600142514,
    "63":0.0600142514,
    "64":0.0600142514,
    "65":0.0600142514,
    "66":0.0600142514,
    "67":0.0600142514,
    "68":0.0600142514,
    "69":0.0600142514,
    "70":0.0600142514,
    "71":0.0600142514,
    "72":0.0600142514,
    "73":0.0600142514,
    "74":0.0600142514,
    "75":0.0600142514,
    "76":0.0600142514,
    "77":0.0600142514,
    "78":0.0600142514,
    "79":0.0600142514,
    "80":0.0600142514,
    "81":0.0600142514,
    "82":0.0600142514,
    "83":0.0600142514,
    "84":0.0600142514,
    "85":0.0600142514,
    "86":0.0600142514,
    "87":0.0600142514,
    "88":0.0600142514,
    "89":0.0600142514,
    "90":0.0600142514,
    "91":0.0600142514,
    "92":0.0600142514,
    "93":0.0600142514,
    "94":0.0600142514,
    "95":0.0600142514,
    "96":0.0600142514,
    "97":0.0600142514,
    "98":0.0600142514,
    "99":0.0600142514
  },
  "subjectivity":{
    "0":0.1,
    "1":0.375,
    "2":0.375,
    "3":0.375,
    "4":0.8,
    "5":1.0,
    "6":0.1153846154,
    "7":0.55,
    "8":0.7222222222,
    "9":0.0,
    "10":0.5,
    "11":0.4871428571,
    "12":0.1625,
    "13":0.6444444444,
    "14":0.1166666667,
    "15":0.3342857143,
    "16":0.2916666667,
    "17":0.0,
    "18":0.0,
    "19":1.0,
    "20":0.400952381,
    "21":0.1444444444,
    "22":0.5113461538,
    "23":0.15,
    "24":0.8,
    "25":0.8333333333,
    "26":0.0,
    "27":0.0,
    "28":1.0,
    "29":0.6714285714,
    "30":0.95,
    "31":0.2333333333,
    "32":0.6722222222,
    "33":0.24,
    "34":0.25,
    "35":0.72,
    "36":0.5,
    "37":0.0,
    "38":0.5,
    "39":0.4333333333,
    "40":0.5,
    "41":0.0,
    "42":0.4238095238,
    "43":0.0,
    "44":0.415,
    "45":0.4083333333,
    "46":0.4,
    "47":0.3346153846,
    "48":0.1,
    "49":0.6,
    "50":0.625,
    "51":0.5714285714,
    "52":0.3125,
    "53":0.7333333333,
    "54":0.0,
    "55":0.0,
    "56":0.7,
    "57":0.8082010582,
    "58":0.3333333333,
    "59":0.3,
    "60":0.3571428571,
    "61":0.0,
    "62":0.525,
    "63":0.4666666667,
    "64":0.475,
    "65":0.51,
    "66":0.1,
    "67":0.6666666667,
    "68":0.5,
    "69":0.775,
    "70":0.0,
    "71":0.662962963,
    "72":0.6,
    "73":0.8,
    "74":0.0,
    "75":0.641005291,
    "76":0.3833333333,
    "77":0.0,
    "78":0.0,
    "79":0.75,
    "80":0.0,
    "81":0.5222222222,
    "82":0.7,
    "83":0.5,
    "84":0.5678004535,
    "85":0.5,
    "86":0.0,
    "87":0.7678571429,
    "88":1.0,
    "89":0.3555555556,
    "90":0.4272727273,
    "91":0.0,
    "92":0.55,
    "93":0.0,
    "94":0.0,
    "95":0.4,
    "96":0.0,
    "97":0.0,
    "98":0.5357142857,
    "99":0.8577777778
  },
  "mean_subjectivity":{
    "0":0.4042223944,
    "1":0.4042223944,
    "2":0.4042223944,
    "3":0.4042223944,
    "4":0.4042223944,
    "5":0.4042223944,
    "6":0.4042223944,
    "7":0.4042223944,
    "8":0.4042223944,
    "9":0.4042223944,
    "10":0.4042223944,
    "11":0.4042223944,
    "12":0.4042223944,
    "13":0.4042223944,
    "14":0.4042223944,
    "15":0.4042223944,
    "16":0.4042223944,
    "17":0.4042223944,
    "18":0.4042223944,
    "19":0.4042223944,
    "20":0.4042223944,
    "21":0.4042223944,
    "22":0.4042223944,
    "23":0.4042223944,
    "24":0.4042223944,
    "25":0.4042223944,
    "26":0.4042223944,
    "27":0.4042223944,
    "28":0.4042223944,
    "29":0.4042223944,
    "30":0.4042223944,
    "31":0.4042223944,
    "32":0.4042223944,
    "33":0.4042223944,
    "34":0.4042223944,
    "35":0.4042223944,
    "36":0.4042223944,
    "37":0.4042223944,
    "38":0.4042223944,
    "39":0.4042223944,
    "40":0.4042223944,
    "41":0.4042223944,
    "42":0.4042223944,
    "43":0.4042223944,
    "44":0.4042223944,
    "45":0.4042223944,
    "46":0.4042223944,
    "47":0.4042223944,
    "48":0.4042223944,
    "49":0.4042223944,
    "50":0.4042223944,
    "51":0.4042223944,
    "52":0.4042223944,
    "53":0.4042223944,
    "54":0.4042223944,
    "55":0.4042223944,
    "56":0.4042223944,
    "57":0.4042223944,
    "58":0.4042223944,
    "59":0.4042223944,
    "60":0.4042223944,
    "61":0.4042223944,
    "62":0.4042223944,
    "63":0.4042223944,
    "64":0.4042223944,
    "65":0.4042223944,
    "66":0.4042223944,
    "67":0.4042223944,
    "68":0.4042223944,
    "69":0.4042223944,
    "70":0.4042223944,
    "71":0.4042223944,
    "72":0.4042223944,
    "73":0.4042223944,
    "74":0.4042223944,
    "75":0.4042223944,
    "76":0.4042223944,
    "77":0.4042223944,
    "78":0.4042223944,
    "79":0.4042223944,
    "80":0.4042223944,
    "81":0.4042223944,
    "82":0.4042223944,
    "83":0.4042223944,
    "84":0.4042223944,
    "85":0.4042223944,
    "86":0.4042223944,
    "87":0.4042223944,
    "88":0.4042223944,
    "89":0.4042223944,
    "90":0.4042223944,
    "91":0.4042223944,
    "92":0.4042223944,
    "93":0.4042223944,
    "94":0.4042223944,
    "95":0.4042223944,
    "96":0.4042223944,
    "97":0.4042223944,
    "98":0.4042223944,
    "99":0.4042223944
  },
  "screen_name":{
    "0":"spec_agnt",
    "1":"Storm_Engineer",
    "2":"Storm_Engineer",
    "3":"Storm_Engineer",
    "4":"niflas8",
    "5":"TracyRWriter",
    "6":"EastKent_EM",
    "7":"aeroladyny",
    "8":"edwardtoronto",
    "9":"DBelcinski",
    "10":"faboigor",
    "11":"pmastriano",
    "12":"jeffreyrsears",
    "13":"pmastriano",
    "14":"SenBlumenthal",
    "15":"jeffyguy",
    "16":"pmastriano",
    "17":"emorsan8",
    "18":"qlm326",
    "19":"BCStevens77",
    "20":"ItsTheCommies",
    "21":"Dirt_To_Dinner",
    "22":"roboczar",
    "23":"Willoughbylloy1",
    "24":"paulmeisel7",
    "25":"roboczar",
    "26":"pmastriano",
    "27":"HiHRetrofonts",
    "28":"BCStevens77",
    "29":"jgmac1106",
    "30":"MrLightBeer74",
    "31":"pmastriano",
    "32":"Jay_45ACP",
    "33":"atilab",
    "34":"Bradley88995765",
    "35":"sirflapsalot420",
    "36":"pmastriano",
    "37":"NwmnVictor",
    "38":"Istvan_V_",
    "39":"ScottyBoy0833",
    "40":"pmastriano",
    "41":"pmastriano",
    "42":"pmastriano",
    "43":"lawbaron",
    "44":"PamBerg",
    "45":"david_hemond",
    "46":"RyanGoodish",
    "47":"Istvan_V_",
    "48":"LauraDiBella19",
    "49":"Rkaminsky",
    "50":"NorbertKimar",
    "51":"paulmeisel7",
    "52":"NorbertKimar",
    "53":"ctyankee007",
    "54":"ENonayo",
    "55":"roxrunner",
    "56":"situate",
    "57":"JillianOnHudson",
    "58":"HerskovitzBitch",
    "59":"EndAllSuffering",
    "60":"richardgeunesg1",
    "61":"KayYash6",
    "62":"Graftontim",
    "63":"deerlake12",
    "64":"deerlake12",
    "65":"glasstett1",
    "66":"SiGeosh",
    "67":"MulrenanEddie",
    "68":"ArtistArtur",
    "69":"ArtistArtur",
    "70":"TracyRWriter",
    "71":"LawrenceJPhill2",
    "72":"ManuelZaldivarB",
    "73":"dsgray16",
    "74":"cbcnasa",
    "75":"MichaelPetela1",
    "76":"FrankSinjin",
    "77":"ChrisCMecteau",
    "78":"TSuchojad",
    "79":"DJJakeJ",
    "80":"TSuchojad",
    "81":"edlee1441",
    "82":"LauraDiBella19",
    "83":"EndlessNexus",
    "84":"edlee1441",
    "85":"msesq",
    "86":"crappyweatherm1",
    "87":"edlee1441",
    "88":"golfgate",
    "89":"EastKent_EM",
    "90":"9Moyle",
    "91":"mollyrules10",
    "92":"SAutohaus",
    "93":"ferjunito",
    "94":"stevethenuke",
    "95":"jasetaro",
    "96":"Pamelalalalala2",
    "97":"Pamelalalalala2",
    "98":"EndlessNexus",
    "99":"EndlessNexus"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":14,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":34,
    "15":6,
    "16":1,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":1,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":11,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":6,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":8,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":5,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}