{
  "full_text":{
    "0":"@foxnewspolitics thank God for Fox News and Elon Musk but I fear for him I was so proud and of Trump giving up his career his good life. Hillary committed crimes? Nothing happens? Please God save America .Walter",
    "1":"He’s right.  https:\/\/t.co\/1ygcn0of9H",
    "2":"Elon Musk seeks to end $258 billion Dogecoin lawsuit https:\/\/t.co\/6nu0vquDmo",
    "3":"This is potentially the last night you will see my with the official badge. It was a nice run but I REFUSE TO PAY FOR THAT CRAP. Elon Musk has taken Twitter into a dark hole. One day this will close down the site.",
    "4":"@TuckerCarlson it’s the Never Trumpers who will ultimately sink the party. They did it once already. Explore this please. #elon_musk",
    "5":"@kimbal Hey kimbal , \nThis ligaya \nThey are using you're picture and you're name they doing it your brother Elon Musk.\nI'll get it for you",
    "6":"@verified Elon \" Free Speech \" Musk",
    "7":"@spacemxsk @ashleevance @elonmusk @mayemusk @captainarve @DimaZeniuk @dvorahfr @TheUnderDoge3 @GailAlfarATX @SirineAti @teslaownersSV @BogusThought Well we live ELon Musk.\nHe's the best human being.\nWhat I live about him I see \nHe works a lot . ❤️ ❤️",
    "8":"@chiogb66 @elonmusk Okay\nI do agree it's fitted \nSimple . ❤️ ❤️\nELon Musk coat it's a has a designed  with  Rush metal\nAnd matching necklace ❤️❤️",
    "9":"@elonmusk That's really beautiful coat and  so  ELon Musk wearing the coat\n❤️❤️. Handsome 😍🥰 handsome ❤️❤️",
    "10":"@TWLadyGrey @gary_gower @Davidblong62 Unlike communists….I support free speech and Elon Musk. Plus…unlike most communists…I can afford it.",
    "11":"Elon is fucking up Twitter. So people who had check marks (celebrities\/athletes\/other) have to buy check marks to prove they are not bots…. \n\nElon musk is hands down the dumbest dude",
    "12":"Lol Twitter checks if a tweet author is a Democrat, Republican or Elon Musk https:\/\/t.co\/Xs5vzFmk5Z",
    "13":"@Armand_dHubert @SpeakerPelosi Elon musk.\n\nThe guy who bought the digital town square and dictates the rules through corporate policy.",
    "14":"@elonmusk Umm I would like to but reality shifting isn't a wildly known topic and scientists haven't really tested if it is possible to do so as of yet... Hopefully someday. I hope you have a good day Elon Musk please don't let others get you down.",
    "15":"Media Research Center: Elon Musk’s Twitter Censors *More* than Prior Year https:\/\/t.co\/OR9mjkACHT",
    "16":"‘Free Speech Absolutist’ Elon Musk’s Twitter Locks Account of New York Post – Again\n\nTwitter hasn’t changed at all. Perhaps worse. Like RINOS they now try to hide their true ambitions. https:\/\/t.co\/x6qgNdoHrH",
    "17":"@WUTangKids I'm sure the advertiser revenue will save him.  ***checks notes***  The report comes after several advertisers slashed their spending  after Elon Musk took charge of the company on Oct. 27, resulting in a 71% drop in advertising spend on Twitter.   https:\/\/t.co\/iua92tz6dw",
    "18":"@markmaycot Oh no! As soon as Mars heard Elon Musk's plans to set up settlements on Mars the ice-cap began to melt. https:\/\/t.co\/4CgRwxJFvw",
    "19":"@AlanSla90124663 No! I don't want to believe that, Olly! It should NEVER have been sold to the like of Elon Musk!! HE'S the one who's killing it!!😡😡",
    "20":"When Elon Musk talks about colonizing Mars what he really means is his company going to Mars and stealing all of its natural resources, just like his parents did in South Africa. He doesn’t actually care about humanity.",
    "21":"Elon Musk is so fucking bad at this job. Just insanely bad. So so bad. https:\/\/t.co\/GHxSdnOgCK",
    "22":"This is why they didn't want Elon Musk to buy Twitter. https:\/\/t.co\/AWbOcQUqyL",
    "23":"https:\/\/t.co\/OjLteHUrIS",
    "24":"Hello fans , I'm Elon musk. If you're truly a big fan of mine can I get a Yes and be careful of the imposters here using my profile as you all can see , I created this account to investigate all the fake profiles here. I got a lot of report from different fans which I'm working.",
    "25":"Totally understandable that media orgs refuse to shell out for checkmarks, especially given Musk's reputation, but complaining that \"verified checkmarks no longer represent authority and expertise\" also says a lot about how those badges are misunderstood. https:\/\/t.co\/3mg9n6lU6y",
    "26":"Elon Musk shared an unusual video of an imagined conversation between himself, Joe Rogan and Jordan Peterson.\nElon Musk pokes fun at low Tesla stock price in raunchy Joe Rogan video\nTwitter CEO Elon Musk shared an unusual video of an imagined conversation between himself, Joe ... https:\/\/t.co\/U2n3StvKcn",
    "27":"https:\/\/t.co\/cfGsD9unJ8",
    "28":"Where’s Elon Musk at Now                      Oh My   I Blocked Him 🥂🎊🎉🍹🥳🧉🎊🎉",
    "29":"@HumanProgress CNBC headline Elon Musk thinks population is \"accelerating towards *collapse*\" is the opposite claim than is characterized.",
    "30":"History lesson... Post-WWII, the CIA through the US government \"mandated\" Oil and Gas be purchased only in US Dollars. Therefore, Oil and Gas became the Dollar Value. Fast Forward... Oil and Gas are being replaced by Renewables. There goes the US Dollar!!!\nhttps:\/\/t.co\/wK4dYNPFfQ",
    "31":"We fixed your mess, idiots! Things are well under control at the moment! It would have been nice if you stuck with Unix instead of DOS, 0 1 0 1. Ugh!\nAI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die' https:\/\/t.co\/VYwYUFymEs",
    "32":"Oh no no no no no. I've seen the movies (thanks for that @jlevvy_ ) and I know what is coming. \"the prospects of these systems being on the path to superintelligence that could pose a grave risk to all human civilization.\" We're fucked https:\/\/t.co\/ZITYmvFAkA #AI #StopIt",
    "33":"This is possibly our last warning, before we create a Frankenstein.  https:\/\/t.co\/73ub0VZytB",
    "34":"Twitter in crisis as Yoel Roth resigns amidst deep concerns over Elon Musk's behavior on the platform. https:\/\/t.co\/jQTmEyfHkX",
    "35":"Elon Musk’s Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/XWYGBVU2VG",
    "36":"AI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die'\n\nhttps:\/\/t.co\/TCPH5IE01w",
    "37":"Interesting.  https:\/\/t.co\/OyuBK4KGJ0",
    "38":"Musk’s Twitter Antics Keep Some Advertisers Away, Curbing Sales  https:\/\/t.co\/6IKEtwOaT8",
    "39":"@manc_lass3 😜 Whatever you do, don’t leave photos of crows. SHE’S CALLING ELON MUSK 🤣 Crows are racists!! https:\/\/t.co\/WAeN8z6zSf",
    "40":"'Twitter CEO Elon Musk has joined dozens of artificial intelligence (AI) experts and industry executives in signing an open letter calling on all AI labs to “immediately pause” training of systems more powerful than Chat GPT-4 for at least six months.\n\nThe https:\/\/t.co\/zlyo8WVqK9… https:\/\/t.co\/pmPuueDfZ5 https:\/\/t.co\/PpqihGyt48",
    "41":"Don't piss off William Shatner.\n\nMusk’s Move to Monetize Twitter’s Blue Check Mark Irks Celebrities https:\/\/t.co\/XH4eF9tfAb",
    "42":"Elon Musk Just Revealed Disturbing Details To Christians https:\/\/t.co\/XbHDXedLWv via @YouTube",
    "43":"Thanks Twitter for giving me my Twitter handle back. Your the man Elon musk. Freedom of speech. First amendment.",
    "44":"Twitter has reversed course on plans to limit presence on its “for you” timeline to paying users only. Elon Musk said he “forgot to mention” that other users would be visible as well. @alexhern \nhttps:\/\/t.co\/ZjHAVU1P2s",
    "45":"Elon Musk takes away more features from non-paying Twitter users\n https:\/\/t.co\/vn2fcx5NKi",
    "46":"⁦@elonmusk⁩ liar, liar, panties on fire! https:\/\/t.co\/ilwCg42AB7",
    "47":"“[R]ecent months have seen AI labs locked in an out-of-control race to develop and deploy ever more powerful digital minds that no one – not even their creators – can understand, predict, or reliably control.” https:\/\/t.co\/fZ3JON8RNe",
    "48":"@ferrisboohoo @Mikelytw @nytimes Musk sycophants not gargling his balls at every waking second challenge (impossible)\nhttps:\/\/t.co\/FRSuoE07mE",
    "49":"Why Elon Musk's Calling To Pause Development of AI https:\/\/t.co\/zqPuDcfUvl",
    "50":"It was clearly a scammer, the real Elon Musk will never ask you for money \n\nin increments greater than $8 at a time. https:\/\/t.co\/0epIKCLoDT",
    "51":"Historian Victoria W. Wolcott on why Elon Musk’s utopian town will disappoint — like most company towns https:\/\/t.co\/s2lvGJ884b https:\/\/t.co\/ckhi10eX5I",
    "52":"Why Elon musk avoid salary in Tesla | Jaspreet Singh https:\/\/t.co\/TyDhmxlXXs via @YouTube",
    "53":"@coinmerge @gandalfcryptto @papa_woody21 @cryptorookiesGM @SANININU @BermudaEth @MemeGoldToken @ZeusAI_Token ELON MUSK introducing $ZEUS to $FLOKI.  This might be the catalyst for $ZEUS parabolic rise...\n\n$ZEUS #ZeusAI\nElons #AI dog. \nElon, dog meme , AI meta \n\nSitting at 1m market cap\nLiquidity burned.\n35% supply burned\nAlready on CG and CMC\n\nhttps:\/\/t.co\/vAic5WVfaz https:\/\/t.co\/vZ7Zwa1wPJ",
    "54":"Self-driving cars are the natural extension of active safety and obviously something we should do.\n~ Elon Musk https:\/\/t.co\/XHZVA0XRQO",
    "55":"@Teslaconomics @elonmusk I believe ,  ELon Musk very much\nLook at what's he's doing \nIt's unbelievable .\nIt's is entertaining man",
    "56":"Twitter Sunday: Mike Pence\n\nTwitter Monday: Mike Pence\n\nTwitter Tuesday: Mike Pence\n\nTwitter Wednesday: Mike Pence\n\nDoes Twitter have a rule against perpetuities?\n\nSince Elon Musk Twitter has no integrity.\n\n90% of Americans agree with me from Malibu to Manhattan.\n\nTrump excluded. https:\/\/t.co\/a8GjwPmgHT",
    "57":"Musk, scientists call for halt to AI race sparked by ChatGPT (from @AP) https:\/\/t.co\/WQw02S41pX",
    "58":"@MrBeast I know Andrew tate Elon musk won’t do nothing there too busy",
    "59":"@KnowledgeArchiv This is very interesting story.\nWell he has a big head but he's genius.\nNow just like that I knew\nELon Musk \nHe has Big Head  , that's he's mother said.\nAnd look at him  a got talent.\nWe're proud everyone has talent.\nThey are amazing people 💜💜💜",
    "60":"Exactly why do people believe Elon Musk is a genius?? 🤨",
    "61":"Elon Musk’s Twitter Restricts Conservatives Raising Alarm About ‘Trans Day of Vengeance’\n\nTwitter has just become so wrong!\nThey remain pert of the problem as opposed to the solution. They also restrict articles exposing pornography in school libraries. https:\/\/t.co\/kC2mIAyIZR",
    "62":"Well, that was fast...\n\nhttps:\/\/t.co\/j3aDGw3mBM",
    "63":"Really Elon? Aren't you from South Africa? Ya just might wanna look at what ya did there: Elon Musk Mourns the Demise of America https:\/\/t.co\/4jXPgUgrMm",
    "64":"FROM THE WINY RADIO NEWSROOM: Elon Musk and scientists call for halt to AI race sparked by ChatGPT\n(AP) Are tech companies moving too fast in rolling out powerful artificial intelligence technology that could one day outsmart humans?\nhttps:\/\/t.co\/zeCDwHKg6J",
    "65":"technews_today: Elon Musk reportedly halves Twitter’s valuation in internal memo https:\/\/t.co\/RXo4JsSSTK https:\/\/t.co\/tTtOPqTXKY",
    "66":"Elon Musk’s Twitter widens its censorship of Modi’s critics https:\/\/t.co\/xrIMorHVfy by @ryangrim, @mazmhussain",
    "67":"Elon Musk: Children Being Fed Transgender ‘Propaganda’ by Adults https:\/\/t.co\/Ul8UyssWxW",
    "68":"Hey Elon Musk!",
    "69":"‘Out of control’ #AI is a threat to civilisation, warns #ElonMusk https:\/\/t.co\/aPgIEuSI0Z",
    "70":"BBC News - Elon Musk among experts urging a halt to AI training\nhttps:\/\/t.co\/p27AG3SGRM",
    "71":"Oh dear, well there's always tic-tac-toe.  Shoukd keep 'em busy.\n\nhttps:\/\/t.co\/Xmx0WYsgZ5",
    "72":"This is the principal of a SCIENCE AND TECHNOLOGY charter school...Volusia County principal resigns after sending $100K to scammer posing as Elon Musk https:\/\/t.co\/CzVDc1glqY",
    "73":"Florida Principal Quits After Sending $100K To Scammer Posing As Elon Musk She spent months speaking to the scammer in hopes of getting the billionaire to invest in the school. https:\/\/t.co\/YYeTGfrSpg",
    "74":"I'm confident that --Billionaires such as Elon Musk-- when they want to hear a song, they just YouTube it for free.\n\nThey probably have YouTube Red or Spotify Premium but that's it\n\nThey don't pay 5 \"percent of the value\". They *would* pay if they had to, but they don't have to.",
    "75":"@spacemxsk @RhysNyuro @BogusThought @kerrikgray @helloitstanya98 @linda_ungureanu @dvorahfr @TonyadeVitti I Don't  think so.\nWe love 💕 ELon Musk what's he's done and what's he's doing.\nThe people that they don't like him \nThey are jealous.",
    "76":"Microsoft in the News: \"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by Gregory Schmidt via NYT https:\/\/t.co\/IW1RNOy4q6",
    "77":"Hmm not often Elon Musk &amp; Chris Murphy are on the same page 👀 https:\/\/t.co\/T02E4Wxvmp",
    "78":"Disseminated 📰📨 yesterday🌆👍✌️🌁📅,♟️28th♟️,♟️then updated.🗓📆\n\nElon Musk and others urge AI pause, citing 'risks to society' https:\/\/t.co\/vutvPDw7My",
    "79":"Microsoft in the News: \"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by Gregory Schmidt via NYT https:\/\/t.co\/2ZGzhDiox3",
    "80":"Elon Musk and a group of artificial intelligence experts and industry executives are calling for a six-month pause in training of systems more powerful than GPT-4, they said in an open letter, citing potential risks to society and humanity.\n\nhttps:\/\/t.co\/MxgXvHHxKW\n\n@disclosetv",
    "81":"Elon Musk drops 'extraordinary' bombshell on AI dangers https:\/\/t.co\/mUeSZpb4yC via @YouTube @elonmusk Thank you- no wonder you're at 7🎯🪀❤️‍🔥really need at least 6 years. even 10.",
    "82":"Elon Musk and others urge AI pause, citing 'risks to society' https:\/\/t.co\/AghTNlBQtk",
    "83":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/w4qd9jiYQW",
    "84":"¿Esto incluye detener el experimento de poner a millones de coches fabricados por Tesla en manos de un piloto automático en beta que tiene la costumbre de empotrarse contra coches parados en la cuneta?\n\nhttps:\/\/t.co\/Z3lVQqhNco",
    "85":"@Reds_Herring @JesseBWatters I'd like to point out which group Trump fits into.\n\nAnd right wing darling Elon Musk.",
    "86":"https:\/\/t.co\/DlqBp5aoNE",
    "87":"@Teslaconomics Wow!\nThank you for sharing about ELon Musk life story \nIt is sad but the end happiness.\nHe's a talented man,, and he's teams made it . Happened ...... thanks the Man who sucrefies.\nHe's name is Elon Musk.\nELon Musk , God is always be with and guided you and protect you. 💋 ❤️",
    "88":"Twitter to promote only paying users’ tweets, Elon Musk announces https:\/\/t.co\/Q9A07MYR7t",
    "89":"@ssxtricky2001 Body type: Elon musk",
    "90":"Has anybody ever bet against Elon Musk and won?",
    "91":"@MuskUniversity ELon Musk \nYou're fantastic and impressive man\nThank you for doing this \nMaking this world 🌍 better than ever.",
    "92":"@Chesschick01 @POTUS @elonmusk And here is the side by side I was looking for, despite the insult trolls polluting the conversation: https:\/\/t.co\/6pCfVYUpCW",
    "93":"@Chesschick01 @POTUS @elonmusk Thank you, acknowledged. This article I’ve linked offers more details concerning why his 2021 tax bill was so high. https:\/\/t.co\/YkZ0xguY8c",
    "94":"So on Twitter it won't matter what you say. It will only matter if you pay. \nhttps:\/\/t.co\/4TPGz64chb",
    "95":"@bdomenech Elon Musk!",
    "96":"https:\/\/t.co\/b2CcJM8gCs",
    "97":"@miamiamiamiaou ptn elon musk tu vas payer pour tes conneries comment ça y a le meme tweet 2 fois dans ma tl https:\/\/t.co\/qUuWOHH0qr",
    "98":"Someone please tell me if I’m hearing right, Is Elon Musk really going to start charging you to post on Twitter?",
    "99":"Elon Musk has sounded the alarm on mortgages and commercial real estate. \nhttps:\/\/t.co\/G3e7Aa2RTi"
  },
  "date":{
    "0":1680333732000,
    "1":1680322161000,
    "2":1680319745000,
    "3":1680315191000,
    "4":1680311267000,
    "5":1680305873000,
    "6":1680304012000,
    "7":1680303945000,
    "8":1680303220000,
    "9":1680302512000,
    "10":1680302376000,
    "11":1680301882000,
    "12":1680300584000,
    "13":1680300248000,
    "14":1680300110000,
    "15":1680295381000,
    "16":1680295365000,
    "17":1680291690000,
    "18":1680283586000,
    "19":1680283147000,
    "20":1680278468000,
    "21":1680274710000,
    "22":1680267061000,
    "23":1680266126000,
    "24":1680265498000,
    "25":1680263589000,
    "26":1680255667000,
    "27":1680234535000,
    "28":1680230709000,
    "29":1680229314000,
    "30":1680228099000,
    "31":1680227908000,
    "32":1680227799000,
    "33":1680219034000,
    "34":1680212729000,
    "35":1680210876000,
    "36":1680201461000,
    "37":1680198982000,
    "38":1680191195000,
    "39":1680185890000,
    "40":1680184245000,
    "41":1680183531000,
    "42":1680182422000,
    "43":1680181545000,
    "44":1680180760000,
    "45":1680174084000,
    "46":1680172446000,
    "47":1680171226000,
    "48":1680162060000,
    "49":1680145586000,
    "50":1680142369000,
    "51":1680137521000,
    "52":1680136094000,
    "53":1680134880000,
    "54":1680134173000,
    "55":1680133102000,
    "56":1680132515000,
    "57":1680132472000,
    "58":1680131970000,
    "59":1680127542000,
    "60":1680126037000,
    "61":1680125600000,
    "62":1680123833000,
    "63":1680120450000,
    "64":1680117520000,
    "65":1680114823000,
    "66":1680113205000,
    "67":1680113104000,
    "68":1680113035000,
    "69":1680112608000,
    "70":1680112248000,
    "71":1680110266000,
    "72":1680105365000,
    "73":1680105282000,
    "74":1680105153000,
    "75":1680103683000,
    "76":1680103547000,
    "77":1680101134000,
    "78":1680100032000,
    "79":1680099910000,
    "80":1680098431000,
    "81":1680098007000,
    "82":1680096601000,
    "83":1680093880000,
    "84":1680093062000,
    "85":1680092453000,
    "86":1680092277000,
    "87":1680079419000,
    "88":1680075502000,
    "89":1680060809000,
    "90":1680058261000,
    "91":1680055440000,
    "92":1680044627000,
    "93":1680043924000,
    "94":1680042353000,
    "95":1680041460000,
    "96":1680040502000,
    "97":1680040194000,
    "98":1680039748000,
    "99":1680037247000
  },
  "polarity":{
    "0":0.75,
    "1":0.2857142857,
    "2":0.0,
    "3":-0.0842592593,
    "4":0.0,
    "5":0.0,
    "6":0.4,
    "7":0.3181818182,
    "8":0.25,
    "9":0.6166666667,
    "10":0.45,
    "11":-0.3777777778,
    "12":0.8,
    "13":0.0,
    "14":0.1688888889,
    "15":0.1333333333,
    "16":0.1215909091,
    "17":0.25,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":-0.7,
    "22":0.0,
    "23":0.0,
    "24":-0.15,
    "25":0.0,
    "26":0.04,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.1953125,
    "31":-0.0375,
    "32":-0.1333333333,
    "33":0.0,
    "34":0.0,
    "35":-0.8,
    "36":0.05,
    "37":0.5,
    "38":0.0,
    "39":0.0,
    "40":-0.02,
    "41":0.0,
    "42":-0.5,
    "43":0.15,
    "44":-0.0625,
    "45":0.5,
    "46":0.0,
    "47":0.2666666667,
    "48":-0.3333333333,
    "49":0.0,
    "50":0.2666666667,
    "51":0.5,
    "52":0.0,
    "53":0.0,
    "54":-0.0111111111,
    "55":0.17,
    "56":0.0,
    "57":0.0,
    "58":0.1,
    "59":0.41,
    "60":0.25,
    "61":-0.625,
    "62":0.2,
    "63":0.2,
    "64":-0.0333333333,
    "65":0.0,
    "66":0.0,
    "67":-0.1,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.1,
    "72":0.0,
    "73":-0.1,
    "74":0.225,
    "75":0.5,
    "76":0.0833333333,
    "77":0.0,
    "78":0.0,
    "79":0.0833333333,
    "80":0.04,
    "81":0.0166666667,
    "82":0.0,
    "83":-0.2416666667,
    "84":0.0,
    "85":0.2857142857,
    "86":0.0,
    "87":0.245,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.6333333333,
    "92":0.0,
    "93":0.2533333333,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.2428571429,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0694177835,
    "1":0.0694177835,
    "2":0.0694177835,
    "3":0.0694177835,
    "4":0.0694177835,
    "5":0.0694177835,
    "6":0.0694177835,
    "7":0.0694177835,
    "8":0.0694177835,
    "9":0.0694177835,
    "10":0.0694177835,
    "11":0.0694177835,
    "12":0.0694177835,
    "13":0.0694177835,
    "14":0.0694177835,
    "15":0.0694177835,
    "16":0.0694177835,
    "17":0.0694177835,
    "18":0.0694177835,
    "19":0.0694177835,
    "20":0.0694177835,
    "21":0.0694177835,
    "22":0.0694177835,
    "23":0.0694177835,
    "24":0.0694177835,
    "25":0.0694177835,
    "26":0.0694177835,
    "27":0.0694177835,
    "28":0.0694177835,
    "29":0.0694177835,
    "30":0.0694177835,
    "31":0.0694177835,
    "32":0.0694177835,
    "33":0.0694177835,
    "34":0.0694177835,
    "35":0.0694177835,
    "36":0.0694177835,
    "37":0.0694177835,
    "38":0.0694177835,
    "39":0.0694177835,
    "40":0.0694177835,
    "41":0.0694177835,
    "42":0.0694177835,
    "43":0.0694177835,
    "44":0.0694177835,
    "45":0.0694177835,
    "46":0.0694177835,
    "47":0.0694177835,
    "48":0.0694177835,
    "49":0.0694177835,
    "50":0.0694177835,
    "51":0.0694177835,
    "52":0.0694177835,
    "53":0.0694177835,
    "54":0.0694177835,
    "55":0.0694177835,
    "56":0.0694177835,
    "57":0.0694177835,
    "58":0.0694177835,
    "59":0.0694177835,
    "60":0.0694177835,
    "61":0.0694177835,
    "62":0.0694177835,
    "63":0.0694177835,
    "64":0.0694177835,
    "65":0.0694177835,
    "66":0.0694177835,
    "67":0.0694177835,
    "68":0.0694177835,
    "69":0.0694177835,
    "70":0.0694177835,
    "71":0.0694177835,
    "72":0.0694177835,
    "73":0.0694177835,
    "74":0.0694177835,
    "75":0.0694177835,
    "76":0.0694177835,
    "77":0.0694177835,
    "78":0.0694177835,
    "79":0.0694177835,
    "80":0.0694177835,
    "81":0.0694177835,
    "82":0.0694177835,
    "83":0.0694177835,
    "84":0.0694177835,
    "85":0.0694177835,
    "86":0.0694177835,
    "87":0.0694177835,
    "88":0.0694177835,
    "89":0.0694177835,
    "90":0.0694177835,
    "91":0.0694177835,
    "92":0.0694177835,
    "93":0.0694177835,
    "94":0.0694177835,
    "95":0.0694177835,
    "96":0.0694177835,
    "97":0.0694177835,
    "98":0.0694177835,
    "99":0.0694177835
  },
  "subjectivity":{
    "0":0.8,
    "1":0.5357142857,
    "2":0.0,
    "3":0.5925925926,
    "4":1.0,
    "5":0.0,
    "6":0.8,
    "7":0.35,
    "8":0.4285714286,
    "9":1.0,
    "10":0.65,
    "11":0.5444444444,
    "12":0.7,
    "13":0.0,
    "14":0.4977777778,
    "15":0.2,
    "16":0.6261363636,
    "17":0.4444444444,
    "18":0.0,
    "19":0.0,
    "20":0.2333333333,
    "21":0.6666666667,
    "22":0.0,
    "23":0.0,
    "24":0.675,
    "25":0.875,
    "26":0.7,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.8,
    "31":0.6125,
    "32":0.3333333333,
    "33":0.5333333333,
    "34":0.4,
    "35":0.9,
    "36":0.75,
    "37":0.5,
    "38":0.0,
    "39":0.0,
    "40":0.68,
    "41":0.1,
    "42":0.8,
    "43":0.1777777778,
    "44":0.6875,
    "45":0.5,
    "46":0.0,
    "47":0.5,
    "48":0.5,
    "49":0.0,
    "50":0.3944444444,
    "51":0.5,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":0.6533333333,
    "56":0.0,
    "57":0.0,
    "58":0.3,
    "59":0.55,
    "60":0.25,
    "61":0.9,
    "62":0.6,
    "63":0.2,
    "64":0.8666666667,
    "65":0.0,
    "66":0.0,
    "67":0.1,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.3,
    "72":0.0,
    "73":0.1,
    "74":0.5333333333,
    "75":0.6,
    "76":1.0,
    "77":0.125,
    "78":0.0,
    "79":1.0,
    "80":0.8,
    "81":0.7,
    "82":0.0,
    "83":0.7583333333,
    "84":0.0,
    "85":0.5357142857,
    "86":0.0,
    "87":0.66,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.8,
    "92":0.0,
    "93":0.3466666667,
    "94":1.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.3678571429,
    "99":0.15
  },
  "mean_subjectivity":{
    "0":0.3768547499,
    "1":0.3768547499,
    "2":0.3768547499,
    "3":0.3768547499,
    "4":0.3768547499,
    "5":0.3768547499,
    "6":0.3768547499,
    "7":0.3768547499,
    "8":0.3768547499,
    "9":0.3768547499,
    "10":0.3768547499,
    "11":0.3768547499,
    "12":0.3768547499,
    "13":0.3768547499,
    "14":0.3768547499,
    "15":0.3768547499,
    "16":0.3768547499,
    "17":0.3768547499,
    "18":0.3768547499,
    "19":0.3768547499,
    "20":0.3768547499,
    "21":0.3768547499,
    "22":0.3768547499,
    "23":0.3768547499,
    "24":0.3768547499,
    "25":0.3768547499,
    "26":0.3768547499,
    "27":0.3768547499,
    "28":0.3768547499,
    "29":0.3768547499,
    "30":0.3768547499,
    "31":0.3768547499,
    "32":0.3768547499,
    "33":0.3768547499,
    "34":0.3768547499,
    "35":0.3768547499,
    "36":0.3768547499,
    "37":0.3768547499,
    "38":0.3768547499,
    "39":0.3768547499,
    "40":0.3768547499,
    "41":0.3768547499,
    "42":0.3768547499,
    "43":0.3768547499,
    "44":0.3768547499,
    "45":0.3768547499,
    "46":0.3768547499,
    "47":0.3768547499,
    "48":0.3768547499,
    "49":0.3768547499,
    "50":0.3768547499,
    "51":0.3768547499,
    "52":0.3768547499,
    "53":0.3768547499,
    "54":0.3768547499,
    "55":0.3768547499,
    "56":0.3768547499,
    "57":0.3768547499,
    "58":0.3768547499,
    "59":0.3768547499,
    "60":0.3768547499,
    "61":0.3768547499,
    "62":0.3768547499,
    "63":0.3768547499,
    "64":0.3768547499,
    "65":0.3768547499,
    "66":0.3768547499,
    "67":0.3768547499,
    "68":0.3768547499,
    "69":0.3768547499,
    "70":0.3768547499,
    "71":0.3768547499,
    "72":0.3768547499,
    "73":0.3768547499,
    "74":0.3768547499,
    "75":0.3768547499,
    "76":0.3768547499,
    "77":0.3768547499,
    "78":0.3768547499,
    "79":0.3768547499,
    "80":0.3768547499,
    "81":0.3768547499,
    "82":0.3768547499,
    "83":0.3768547499,
    "84":0.3768547499,
    "85":0.3768547499,
    "86":0.3768547499,
    "87":0.3768547499,
    "88":0.3768547499,
    "89":0.3768547499,
    "90":0.3768547499,
    "91":0.3768547499,
    "92":0.3768547499,
    "93":0.3768547499,
    "94":0.3768547499,
    "95":0.3768547499,
    "96":0.3768547499,
    "97":0.3768547499,
    "98":0.3768547499,
    "99":0.3768547499
  },
  "screen_name":{
    "0":"waltertalkowski",
    "1":"josephwrio",
    "2":"jasetaro",
    "3":"EdwardFord_TV",
    "4":"oowwoo",
    "5":"GotgotaoLigaya",
    "6":"MichaelCerrone1",
    "7":"GotgotaoLigaya",
    "8":"GotgotaoLigaya",
    "9":"GotgotaoLigaya",
    "10":"waterviewdoc",
    "11":"KameTim51",
    "12":"murage_kibicho",
    "13":"techstoa",
    "14":"NoxLilen",
    "15":"Rob19428888Rob",
    "16":"Rob19428888Rob",
    "17":"grutherford30",
    "18":"WesInman1",
    "19":"Light_Love_Mojo",
    "20":"nycjaneyvee",
    "21":"captcomeonfolks",
    "22":"MarcusGustavus",
    "23":"DavidRi24012971",
    "24":"GKossakoski",
    "25":"KevinRothrock",
    "26":"BasPleijsier",
    "27":"CoyotyDave",
    "28":"zodiac35929889",
    "29":"imrtlsaij",
    "30":"appinto2020",
    "31":"appinto2020",
    "32":"MegCee123",
    "33":"DavidRi24012971",
    "34":"pgralia",
    "35":"SarahDarerLitt",
    "36":"Rob19428888Rob",
    "37":"dpalmer25352",
    "38":"adamrcohen",
    "39":"WGirl2022",
    "40":"DrewECTS",
    "41":"g_berish",
    "42":"costmasonry",
    "43":"DaddyRey2",
    "44":"michellemanafy",
    "45":"oakenhorse",
    "46":"PeterBMeme",
    "47":"29sonski",
    "48":"innosflew",
    "49":"realmarkpires",
    "50":"rose_of_tx",
    "51":"InThePastLane",
    "52":"kiminconn",
    "53":"WillGonzalez24",
    "54":"SBSautoparts",
    "55":"GotgotaoLigaya",
    "56":"RickSaysCheers",
    "57":"DirkStanleyMD",
    "58":"GSnow05500220",
    "59":"GotgotaoLigaya",
    "60":"BrianWPrescott",
    "61":"Rob19428888Rob",
    "62":"ErikR68",
    "63":"unionvigue",
    "64":"WINYRadio",
    "65":"jeffreybrown016",
    "66":"ksbhsi51",
    "67":"NancyB18177370",
    "68":"ShelleyThundre",
    "69":"HarnessAP",
    "70":"AdamsFantasy",
    "71":"NorretteM",
    "72":"SarahDarerLitt",
    "73":"WTAGradio",
    "74":"Truthcoin",
    "75":"GotgotaoLigaya",
    "76":"LucidPointeO365",
    "77":"CTIronman",
    "78":"DezsoTedG",
    "79":"LucidPointeO365",
    "80":"DrewECTS",
    "81":"susiesaraf",
    "82":"jasetaro",
    "83":"RobertTerenceS1",
    "84":"Egocrata",
    "85":"techstoa",
    "86":"garyb1776",
    "87":"GotgotaoLigaya",
    "88":"PamMaccabee",
    "89":"yourunclesonny",
    "90":"CashflowinLP",
    "91":"GotgotaoLigaya",
    "92":"serennmusic",
    "93":"serennmusic",
    "94":"ctyankee007",
    "95":"skrol62",
    "96":"garyb1776",
    "97":"ehTieFada",
    "98":"68s9zpnnhhHill",
    "99":"LendSomeMoney"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":1,
    "9":0,
    "10":1,
    "11":1,
    "12":3,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":2,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":18,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":2,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":2,
    "56":5,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":9,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":20,
    "85":0,
    "86":1,
    "87":5,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":19,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":4,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":7,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":8,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}