{
  "full_text":{
    "0":"https:\/\/t.co\/IR1sBUBjt3",
    "1":"The employees of Twitter have been given an ultimatum by the tyrant Elon Musk. I stand with the employees, don't be bullied!",
    "2":"I thought this was Elon Musk on first glance, I'll admit I need glasses. https:\/\/t.co\/xvYZdJKCcw",
    "3":"@JoshuaPHilll The one common trait I find in all these maga republican\/ Elon musk lovers are that they all seem to be Simps😉\n#TheSimpParty https:\/\/t.co\/uyCohuztN2",
    "4":"@BBulivan @thailandcamtwit @ZoeSchiffer ... to do is hold meetings. with his team.  with the board (the occasional presentation).  with his\/her staff.  with outside concerns. \n\nBut Musk can CEO 3 companies because his teams are handling two while he publicly looks for someone else to run this place.\n\nthanks!",
    "5":"@RubenMoonyoas @HausOfDro @PokemonTCGDrops Elon Musk is killing the company",
    "6":"Like many of you, I have lost hundreds of followers since  Elon Musk's takeover.\nBecause of that I am following far more people than are following me. That means that I can't follow anyone new, can't follow back. Sorry about that. As soon as I can I will.",
    "7":"@DougJBalloon Listen carefully grammarians: the point isn’t that the grammar may or may not be acceptable. The point is that Musk, a self-described free speech absolutist, appears to have fired someone for criticizing him. Sheesh.",
    "8":"@NickFrancona Musk is not doing this to improve mankind. He’s doing it because he gets off on going to work.",
    "9":"@ParkerKnowsIt @budpokorny @nytimes Yeah, OK, Mr. Blue Check Musk knob slobberer. Blocked.",
    "10":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/PMWnQZfUnR\nThey can’t keep there fingers out of politics just that simple. Appalling people!",
    "11":"@NPR This is rich considering he just gave an interview saying he himself works* too much and doesn't recommend it to anyone.\n\n*While tweeting almost nonstop all day, so figure that one out\n\nhttps:\/\/t.co\/l5FGP6WkMW",
    "12":"@PamelaHensley22 That’s a flawed question. Elon Musk doesn’t think.",
    "13":"Pendejooooooooo………. Pompeoooooooooo…….DeSantis…….Tostitos……Cheeto’s…..YeYe ….Musk off 😂😂🌈🇨🇦🏳️‍🌈🇵🇷🇨🇺💙",
    "14":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/C2uSS6hvwK",
    "15":"Sexually harassing women = no prob.\nCutting her hours for saying no = no prob. \nPpl writing a letter to Elon about it = Fired. \n#WorkplaceCulture = #MeToo\n\nSpaceX Employees Say They Were Fired for Speaking Up About Elon Musk \n\nhttps:\/\/t.co\/zzP9wEkRQt",
    "16":"Yellen Contradicts Biden, Sees No Reason to Investigate Musk’s Twitter Deal https:\/\/t.co\/ndXh8DSu17",
    "17":"Signing into Twitter:  Did Elon Musk do anything stupid while I was sleeping?",
    "18":"It's what I keep saying he's just and a**hole with money - Not a leader!\nNYTimes https:\/\/t.co\/pGzf3QwN21",
    "19":"I was once asked during a job interview, \"do you live to work or do you work to live.\" That was my que to end the interview. If a company (Elon Musk) doesn't respect your personal life, they are not for me. Employees will leave Twitter as a result of his new mandate.",
    "20":"#Twitter | 5 pm deadline; LEAVE or stay and WORK YOUR ASS OFF. Basically. \n\n\"“ ... we will need to be extremely hard core ... This will mean working long hours at high intensity. Only exceptional performance will constitute a passing grade.”\" \n\n- #Musk\n  https:\/\/t.co\/zeyRlKkmao",
    "21":"I would absolutely hate working for Twitter now. It’s hard to work for a company with an owner you cannot support. The minute Musk bought Twitter I would have handed in my resignation. It’s a shame watching someone destroy a company.",
    "22":"@tiagosantineli Vontadezinha que eu tenho de amassar a cara já amassada desse tal de Ellon Musk.",
    "23":"Are those Musk's too? https:\/\/t.co\/rBkWjWL3AA",
    "24":"Elon Musk says in court he doesn't want to be CEO of any company, walks back SEC insults @CNBC https:\/\/t.co\/fvfWCQnjnM",
    "25":"ETInfotechNews: Elon Musk says he will find a new leader for Twitter | #Infotech https:\/\/t.co\/WIsAG7G1lu",
    "26":"- you can't get in your mind that Judah has many erroneous traditions.\n- you keep posting about sports or idolizing football\/basketball players.\n- you're idolizing celebrities like Elon Musk or Donald Trump.",
    "27":"The swastika was replaced with Twitter birds in a satirical image posted by the German public broadcaster ZDF\nhttps:\/\/t.co\/4JBXihUAV2 \nGermans sit upside down on the horse",
    "28":"In a tranquil, more logical timeline of some parallel dimension, Majorie “Cerebrally Fallow” Taylor Greene passionately hawks essential oils on the Peach State’s flea market circuit, while Elon “Glandular” Musk pores over the past-due utility bills of his DüümFük NFT marketplace.",
    "29":"Make sure you get in on this for sure. @ashnichrist @olliefearing @Ballforall_net @lukaskerr2 @elon_musk_nft @laowrey @kiwenkiss @LilleRoheel @closedsea99 @_Mattkirk9 @stevemckellips @veggiesaurus_JD https:\/\/t.co\/GnmQMcTxWw",
    "30":"@Fatkins311 @awakenonwoke @AngryFleas @TomFitton Do you realize Musk can do WHATEVER he wants and this platforms will not sink? Our governments are privately funding as a propaganda wing! How do you think Hollywood stays in business. They make like 8 movies a year that make $",
    "31":"@DesertPoppy19 You're just going against what prophecy says about the Jezebels. You're not supposed to be talking to me like this. You're all the time posting about Elon musk. You have idolatry in your heart, that's why you can't get it",
    "32":"@Ivan87403 it might also be that folks are so mad at musk that they are not logging on\n\ni think that nft\/crypto twitter is a lot more ambivalent about musk than the normies",
    "33":"@Explosm I conned Elon Musk into buying Twitter for way more than it was worth, tanking its value plus Tesla's value in the process",
    "34":"Musk also said he hopes to reorganise Twitter this week, reduce his time there and later find a new leader to run it. https:\/\/t.co\/b2Ie9dcfUt",
    "35":"starting to really hate the new twitter algo since musk took over...\n\nseems even harder to have followers see your posts than it already was...",
    "36":"@steamyporkbuns F- Zuck\nM- Bezos\nK- Musk\n\nOnly respectable answers",
    "37":"@MattWallace888 @elonmusk This is got to  be the third or fourth time that you have tweeted this. I don’t think  Musk  knows who you are so I don’t think you have to continually kiss his  ass OK pumpkin..",
    "38":"What really happened after Elon Musk bought Twitter #Elon #Memes \nhttps:\/\/t.co\/ZfnVW3NRLL",
    "39":"大好きです🙏 @mitakalolu1 @slartnftx @metarience @samo_yorokobi @lilrob6025 @everthineline @skippa_eth @Nox6969 @MINTOXIC_ @munleemong1 @0x_Musk @AkbarWolfram @robby_sea https:\/\/t.co\/UFaM4r0Js0",
    "40":"@Pedalstrike2 @DAI_MOMO_DAI @RonColeman @JeffSherknus @jimmyfallon @Twitter @elonmusk Bro who knows musk? You gotta get specific when replying to 7 fucking people 😂",
    "41":"@DAI_MOMO_DAI @RonColeman @JeffSherknus @jimmyfallon @Twitter @elonmusk I also don't trust musk so wait and see",
    "42":"Elon Musk Announces He’ll Find Someone to be Permanent CEO of Twitter: ‘I Expect to Reduce My Time at Twitter’ https:\/\/t.co\/nVOkOqqHf8 https:\/\/t.co\/a1XrfWbuOm",
    "43":"@SRuhle He’s finding out that his employees don’t care about his debt covenants (breached fromDay 1) and they don’t get the same benefit he does from righting the ship. Musk will need to treat his top 100 like a startup: big (dilutive) option plans. His $44B problem is not theirs.",
    "44":"The Twitter Platform has not evolved and has huge upside with re-programming.\nMusk is confused over it's employees\nYour business is sound your employees are the issue\n\nhttps:\/\/t.co\/F8iuU1DED1 https:\/\/t.co\/hL6KwAAajJ",
    "45":"@TomFitton @Twitter @elonmusk Proves all conservatives were censored under old regime at Twitter,  Facebook must be worse, I left that behind 7 years ago. Best move I made, haven't been on here in years, until now, much better with Musk, TY @elonmusk",
    "46":"@elonmusk Taint wrong to admit your mistakes Mr. Musk… happy Ligma and Johnson are shown the respect they deserve.",
    "47":"musk buys twitter\ntrump announces presidency\nnow yuo see https:\/\/t.co\/eF70g5KWBO",
    "48":"@jasonthinks fortunately he doesn't write code. He is an investor and startup CEO. Twitter needs a turnaround artist. That's not Musk",
    "49":"@darkstar0722 @FrankBelluccia @Timcast You’re making excuses cuz it’s Elon Musk. You know this goes against the spirit of free speech.",
    "50":"Elon Musks last act as Twitter CEO is going to be taking down the \"Things that lasted longer than Elon Musk as Twitter CEO\" account",
    "51":"Idea: Elon Musk buys FTX. Or the FTX guy buys Twitter. Or they both let a pair of llamas loose in a major urban center. All acceptable options.",
    "52":"Ok, I pledge to tell Elon Musk at 5 pm Thursday to “go f*ck yourself” https:\/\/t.co\/FKHuzDxy59",
    "53":"Elon Musk reveals Twitter CEO plan\n\nhttps:\/\/t.co\/mFTF6hp63x",
    "54":"@scottjshapiro &lt;Errol Musk&gt; “44b is a lot of money for phuck’n toy, son.”",
    "55":"@Explosm Things that make fun of Elon Musk.",
    "56":"Why do I get the feeling that every single remaining Twitter employee answered Musk’s poll by saying “either you go, or we do” https:\/\/t.co\/UidMkL84ud",
    "57":"I thought Musk was going to get rid of the bots, if anything I see more now",
    "58":"@MattWallace888 @elonmusk lol Elon Musk has not worked in decades, he might as well just fuck off to said mansion for the second half of his life",
    "59":"@epistemophagy Casting Elon Musk in the next Trek as a Ferengi who gets bitten on the ass by a strange alien parasite.",
    "60":"I’m going to eat Elon Musk’s weird fucking head",
    "61":"how do i get into tech with 0 experience\n#tech #fastcash #elon #musk #elonmusk #nft #scheme",
    "62":"@KatoNeg11 @brandonkruger5 @samanthamarika1 I inundated Elon Musk's feed with my idea of creating a more flexible and more coherent Twitter, but he didn't notice it yet. 😂😂😂😂 Anyway I am trying. 😂😂😂",
    "63":"\"Ironic to me that this Musk has become so reliably bearish on the issue of the transgendered when no reasonable observer could claim HE'S been a real man a day in his life. My God.\" https:\/\/t.co\/OOARDbhpsW",
    "64":"@elonmusk Congratulation for Twitter! You deserve to be King of rockets and cars Elon Musk!",
    "65":"Elon Egotistical Musk\nTwitter\n\nHe doesn’t even seem to know what business his new company\n\nTwitter will only have room for “extremely hardcore” employees who put in long hours at high intensity, according to Elon Musk. https:\/\/t.co\/80O8UOdrA0 via @HuffPostBiz",
    "66":"@WillyDangerous @BBCWorld I dont think that is the case, I think the news want that you see it like this. Thats a huge difference! If it would be that much wrong to work for Elon Musk, he could close his companies, but he is actually expanding..",
    "67":"Elon Musk says in court that he doesn't want to be CEO of any company and tries to walk back SEC insults https:\/\/t.co\/9gngyHxlwp",
    "68":"He never insults the Chinese CVP\n\nhttps:\/\/t.co\/5Epm8FExg6",
    "69":"@MichaelCrepe @unusual_whales Musk apologists be like “well my boyfriend has other companies to run 😤”",
    "70":"Excited for my first column for @msnbc: An explainer and analysis of what kind of legal troubles may await Elon Musk with the Federal Trade Commission https:\/\/t.co\/TmzEN5jrfG",
    "71":"@rising_serpent Musk didn't buy Twitter with his own money, the vast majority of the money was borrowed, so it's the money of all the folks with money in the financial institutions that made the loans.",
    "72":"@MattWallace888 @elonmusk No, he isn't sleeping at twitter. He's in a Delaware court testifying in a suit that challenges Tesla's very conflicted bd of director's decision to pay Musk $56 billion.",
    "73":"Apparently Babylon Berlin Season 4 is THE BEST of the entire series… and it has a German Elon Musk analogue with a rocket prototype and creepy Nazi connections. Since Netflix will not promote it, I am asking kindly that you all watch the first three seasons.",
    "74":"@ahmuhdayus Is he going to end starvation like musk wanted to do before he bought this platform?",
    "75":"FROM THE WINY RADIO NEWSROOM: Musk says he expects to find a new Twitter CEO \"over time\"\nNEW YORK (AP) — Billionaire Elon Musk, who just took over as the chief executive at Twitter after buying the company, \nhttps:\/\/t.co\/KWSX8Gbgkc",
    "76":"@bennyjohnson @realDonaldTrump @elonmusk Does no one else remember when on the first day, Musk offered Trump an account and he refused because he didn't want to leave the service he started and convinced followers to join?",
    "77":"Liz Truss lasted longer as PM than Musk did as CEO of twitter.",
    "78":"@EmptySetArt I bet Elon musk does when he plays pretend computer guy",
    "79":"@WillyDangerous @Mart50K @BBCWorld No, you dont have to. No one said this. But it happens to be, that Elon Musk is the CEO of some companies and he is also very rich.. and he is not an evil, irresponsible person.. and I do not understand this lof ot hate towards him..",
    "80":"Elon Musk is demanding complete and utter loyalty from the workforce that he just acquired, yet he has spent two weeks doing nothing but demonstrating that he extends zero loyalty to his workers.",
    "81":"MURPHY says he doesn't 'understand' Yellen's claim that there is 'no basis' to probe Musk's purchase of Twitter... https:\/\/t.co\/05fxdBjffC",
    "82":"@ednalobraganca @pavao911 @TradutordoBR Verdade, de joelhos mamando a pica do Jeff Bezos, Ellon Musk, Mark Zuckerberg e entre outros.",
    "83":"@Bontificate @Grady_Booch I always check the replies when Grady Booch criticizes Musk to find the inevitable weirdo who asks what Grady \"has done\" (Google him, just once) while probably not knowing the difference between a div tag and a bowl of oatmeal.",
    "84":"@karaswisher Musk has issued Twitter’s new employee manual in a single tweet:\n\n“Coffee is for the hardcore.  Don’t like it? Hit the bricks, pal.\n\nNice guy? I don’t give a shit. \n\nGood father? Fuck you, go home and play with your kids!”",
    "85":"@SethAbramson Musk has issued Twitter’s new employee manual in a single tweet:\n\n“Coffee is for the hardcore.  Don’t like it? Hit the bricks, pal.\n\nNice guy? I don’t give a shit. \n\nGood father? Fuck you, go home and play with your kids!”",
    "86":"@Timcast That’s just you being a hypocrite, and giving Elon Musk a pass because he’s not a left-winger",
    "87":"@masonpelt \"For all the complaints, Musk is consistent\" Ban policy says what",
    "88":"@Timcast You can’t criticize Google for firing an employee who said something they don’t like as “this is completely anti-free speech”, but then when an employee of Elon musk says something he doesn’t like and fires him, say “this is fine, it’s not a free speech thing”.",
    "89":"@rising_serpent Elon musk isn't playing with his own money.. he's borrowed loads to buy twitter",
    "90":"@Timcast Weren’t you the one who was screaming that it was wrong for Google to fire that guy for expressing his opinion about women in tech, and how that was a violation of free speech, but now you’re giving Elon Musk a free pass?",
    "91":"@supavgjosh They probably don't have anyone working in that department any more. Musk fired them all.",
    "92":"As Elon Musk takes over Twitter, many are checking out this alternative. It could be the future of social media—if you can figure it out. Here’s a WSJ guide to Mastodon. https:\/\/t.co\/z68NzYRwkW https:\/\/t.co\/I7mi6559sk",
    "93":"Unless US is @ChrisMurphyCT stating Elon Musk is a Saudi terrorist and that should be target #1. https:\/\/t.co\/A6ZUFX6P2Y",
    "94":"@finlaycraig @parismartineau That would mean giving Twitter [musk] my cc info and that’s a big NO!",
    "95":"@BBCWorld If someone else would say this as a boss, noone would care.. now that Elon Musk saying this, it is as important information in the news..! For me it is credible, that he also works hard..",
    "96":"@apache_trout @paulg Ha. Everyone who went on shark tank and got rejected for lack of experience need to march themselves right back to the sharks and musk it for $$.",
    "97":"@lopezlinette @elonmusk Whoa! Ps: don’t take any submarine rides with musk; or car rides or rocket rides.",
    "98":"Many people suggested me to apply for #bluecheckmark, but without clear rules, just the mercy of Twitter employees I did not apply.\n\nI wonder if the next attempt at #TwitterBlue verification will be any better. We will know by beginning December :-)\n\nhttps:\/\/t.co\/02WpkkMsVW",
    "99":"Totalitarianism does not work in business. It is destined to fail. Has Musk learned nothing from the Industrial Age? https:\/\/t.co\/LAvFlkvYYv"
  },
  "date":{
    "0":1668693855000,
    "1":1668693746000,
    "2":1668693316000,
    "3":1668693169000,
    "4":1668693025000,
    "5":1668692746000,
    "6":1668692038000,
    "7":1668691195000,
    "8":1668691115000,
    "9":1668690874000,
    "10":1668689770000,
    "11":1668688755000,
    "12":1668688109000,
    "13":1668687773000,
    "14":1668687450000,
    "15":1668686425000,
    "16":1668686176000,
    "17":1668685100000,
    "18":1668684973000,
    "19":1668683750000,
    "20":1668681850000,
    "21":1668679704000,
    "22":1668679521000,
    "23":1668677964000,
    "24":1668671346000,
    "25":1668669520000,
    "26":1668669309000,
    "27":1668666176000,
    "28":1668664474000,
    "29":1668663805000,
    "30":1668662275000,
    "31":1668662023000,
    "32":1668660616000,
    "33":1668660484000,
    "34":1668659997000,
    "35":1668659979000,
    "36":1668658901000,
    "37":1668656308000,
    "38":1668655985000,
    "39":1668654031000,
    "40":1668652850000,
    "41":1668652361000,
    "42":1668649268000,
    "43":1668648178000,
    "44":1668646024000,
    "45":1668644507000,
    "46":1668643633000,
    "47":1668642562000,
    "48":1668642224000,
    "49":1668638906000,
    "50":1668637990000,
    "51":1668637510000,
    "52":1668637449000,
    "53":1668636990000,
    "54":1668636108000,
    "55":1668635640000,
    "56":1668635187000,
    "57":1668634951000,
    "58":1668634941000,
    "59":1668633886000,
    "60":1668633667000,
    "61":1668633021000,
    "62":1668632562000,
    "63":1668632113000,
    "64":1668632095000,
    "65":1668632095000,
    "66":1668632024000,
    "67":1668631569000,
    "68":1668631316000,
    "69":1668630552000,
    "70":1668629659000,
    "71":1668628942000,
    "72":1668628768000,
    "73":1668628613000,
    "74":1668628256000,
    "75":1668628044000,
    "76":1668627489000,
    "77":1668626037000,
    "78":1668625883000,
    "79":1668625649000,
    "80":1668625526000,
    "81":1668625365000,
    "82":1668625334000,
    "83":1668623813000,
    "84":1668623810000,
    "85":1668623728000,
    "86":1668623406000,
    "87":1668623391000,
    "88":1668623379000,
    "89":1668623353000,
    "90":1668623333000,
    "91":1668622815000,
    "92":1668622081000,
    "93":1668621774000,
    "94":1668621603000,
    "95":1668621012000,
    "96":1668620007000,
    "97":1668619538000,
    "98":1668619426000,
    "99":1668619026000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.25,
    "3":-0.3,
    "4":0.0625,
    "5":0.0,
    "6":0.0920454545,
    "7":0.15,
    "8":0.0,
    "9":0.25,
    "10":-0.1958333333,
    "11":0.2875,
    "12":-0.5,
    "13":0.0,
    "14":0.0,
    "15":-0.05,
    "16":0.0,
    "17":-0.8,
    "18":0.0,
    "19":0.1022727273,
    "20":0.02875,
    "21":-0.4305555556,
    "22":0.0,
    "23":0.0,
    "24":-0.05,
    "25":0.1363636364,
    "26":0.0,
    "27":-0.0518518519,
    "28":0.14,
    "29":0.5,
    "30":0.025,
    "31":0.0,
    "32":-0.0625,
    "33":0.4,
    "34":0.0681818182,
    "35":-0.1909090909,
    "36":0.25,
    "37":0.1666666667,
    "38":0.2,
    "39":0.0,
    "40":-0.3,
    "41":0.0,
    "42":0.0,
    "43":0.1666666667,
    "44":0.1333333333,
    "45":0.1571428571,
    "46":0.15,
    "47":0.0,
    "48":0.4,
    "49":0.4,
    "50":-0.0777777778,
    "51":-0.0286057692,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.3,
    "56":-0.0714285714,
    "57":0.5,
    "58":0.0583333333,
    "59":-0.1,
    "60":-0.55,
    "61":0.0,
    "62":0.5,
    "63":0.1,
    "64":0.0,
    "65":0.0242727273,
    "66":3.700743415e-17,
    "67":-0.0666666667,
    "68":0.0,
    "69":-0.125,
    "70":0.35625,
    "71":0.2,
    "72":0.2,
    "73":0.2,
    "74":0.0,
    "75":0.1363636364,
    "76":0.25,
    "77":0.0,
    "78":0.0,
    "79":-0.4375,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.1108225108,
    "85":0.1108225108,
    "86":0.0,
    "87":0.25,
    "88":0.1055555556,
    "89":0.6,
    "90":0.1,
    "91":0.5,
    "92":0.1777777778,
    "93":0.0,
    "94":-0.15625,
    "95":0.2027777778,
    "96":0.1428571429,
    "97":0.0,
    "98":0.32,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.0541737752,
    "1":0.0541737752,
    "2":0.0541737752,
    "3":0.0541737752,
    "4":0.0541737752,
    "5":0.0541737752,
    "6":0.0541737752,
    "7":0.0541737752,
    "8":0.0541737752,
    "9":0.0541737752,
    "10":0.0541737752,
    "11":0.0541737752,
    "12":0.0541737752,
    "13":0.0541737752,
    "14":0.0541737752,
    "15":0.0541737752,
    "16":0.0541737752,
    "17":0.0541737752,
    "18":0.0541737752,
    "19":0.0541737752,
    "20":0.0541737752,
    "21":0.0541737752,
    "22":0.0541737752,
    "23":0.0541737752,
    "24":0.0541737752,
    "25":0.0541737752,
    "26":0.0541737752,
    "27":0.0541737752,
    "28":0.0541737752,
    "29":0.0541737752,
    "30":0.0541737752,
    "31":0.0541737752,
    "32":0.0541737752,
    "33":0.0541737752,
    "34":0.0541737752,
    "35":0.0541737752,
    "36":0.0541737752,
    "37":0.0541737752,
    "38":0.0541737752,
    "39":0.0541737752,
    "40":0.0541737752,
    "41":0.0541737752,
    "42":0.0541737752,
    "43":0.0541737752,
    "44":0.0541737752,
    "45":0.0541737752,
    "46":0.0541737752,
    "47":0.0541737752,
    "48":0.0541737752,
    "49":0.0541737752,
    "50":0.0541737752,
    "51":0.0541737752,
    "52":0.0541737752,
    "53":0.0541737752,
    "54":0.0541737752,
    "55":0.0541737752,
    "56":0.0541737752,
    "57":0.0541737752,
    "58":0.0541737752,
    "59":0.0541737752,
    "60":0.0541737752,
    "61":0.0541737752,
    "62":0.0541737752,
    "63":0.0541737752,
    "64":0.0541737752,
    "65":0.0541737752,
    "66":0.0541737752,
    "67":0.0541737752,
    "68":0.0541737752,
    "69":0.0541737752,
    "70":0.0541737752,
    "71":0.0541737752,
    "72":0.0541737752,
    "73":0.0541737752,
    "74":0.0541737752,
    "75":0.0541737752,
    "76":0.0541737752,
    "77":0.0541737752,
    "78":0.0541737752,
    "79":0.0541737752,
    "80":0.0541737752,
    "81":0.0541737752,
    "82":0.0541737752,
    "83":0.0541737752,
    "84":0.0541737752,
    "85":0.0541737752,
    "86":0.0541737752,
    "87":0.0541737752,
    "88":0.0541737752,
    "89":0.0541737752,
    "90":0.0541737752,
    "91":0.0541737752,
    "92":0.0541737752,
    "93":0.0541737752,
    "94":0.0541737752,
    "95":0.0541737752,
    "96":0.0541737752,
    "97":0.0541737752,
    "98":0.0541737752,
    "99":0.0541737752
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3333333333,
    "3":0.5,
    "4":0.1104166667,
    "5":0.0,
    "6":0.4568181818,
    "7":0.9,
    "8":0.0,
    "9":0.3,
    "10":0.5523809524,
    "11":0.475,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.8666666667,
    "16":0.0,
    "17":1.0,
    "18":0.0,
    "19":0.4386363636,
    "20":0.6948611111,
    "21":0.4805555556,
    "22":0.0,
    "23":0.0,
    "24":0.3,
    "25":0.4545454545,
    "26":0.55,
    "27":0.1185185185,
    "28":0.38,
    "29":0.8888888889,
    "30":0.1916666667,
    "31":0.0,
    "32":0.75,
    "33":0.3,
    "34":0.2272727273,
    "35":0.3636363636,
    "36":0.75,
    "37":0.1666666667,
    "38":0.2,
    "39":0.0,
    "40":0.4625,
    "41":0.0,
    "42":0.0,
    "43":0.2416666667,
    "44":0.6666666667,
    "45":0.3285714286,
    "46":0.95,
    "47":0.0,
    "48":0.7,
    "49":0.8,
    "50":0.1777777778,
    "51":0.2173076923,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.2,
    "56":0.2142857143,
    "57":0.5,
    "58":0.3666666667,
    "59":0.3,
    "60":0.9,
    "61":0.0,
    "62":0.5666666667,
    "63":0.6,
    "64":0.0,
    "65":0.6789090909,
    "66":0.6333333333,
    "67":0.3333333333,
    "68":0.0,
    "69":0.375,
    "70":0.5458333333,
    "71":0.6666666667,
    "72":0.3,
    "73":0.5011904762,
    "74":0.0,
    "75":0.4545454545,
    "76":0.3333333333,
    "77":0.0,
    "78":0.0,
    "79":0.9583333333,
    "80":0.5,
    "81":0.0,
    "82":0.0,
    "83":1.0,
    "84":0.6114718615,
    "85":0.6114718615,
    "86":0.0,
    "87":0.25,
    "88":0.5666666667,
    "89":1.0,
    "90":0.8333333333,
    "91":0.5,
    "92":0.2305555556,
    "93":0.0,
    "94":0.39375,
    "95":0.7472222222,
    "96":0.2678571429,
    "97":0.0,
    "98":0.4766666667,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3601144706,
    "1":0.3601144706,
    "2":0.3601144706,
    "3":0.3601144706,
    "4":0.3601144706,
    "5":0.3601144706,
    "6":0.3601144706,
    "7":0.3601144706,
    "8":0.3601144706,
    "9":0.3601144706,
    "10":0.3601144706,
    "11":0.3601144706,
    "12":0.3601144706,
    "13":0.3601144706,
    "14":0.3601144706,
    "15":0.3601144706,
    "16":0.3601144706,
    "17":0.3601144706,
    "18":0.3601144706,
    "19":0.3601144706,
    "20":0.3601144706,
    "21":0.3601144706,
    "22":0.3601144706,
    "23":0.3601144706,
    "24":0.3601144706,
    "25":0.3601144706,
    "26":0.3601144706,
    "27":0.3601144706,
    "28":0.3601144706,
    "29":0.3601144706,
    "30":0.3601144706,
    "31":0.3601144706,
    "32":0.3601144706,
    "33":0.3601144706,
    "34":0.3601144706,
    "35":0.3601144706,
    "36":0.3601144706,
    "37":0.3601144706,
    "38":0.3601144706,
    "39":0.3601144706,
    "40":0.3601144706,
    "41":0.3601144706,
    "42":0.3601144706,
    "43":0.3601144706,
    "44":0.3601144706,
    "45":0.3601144706,
    "46":0.3601144706,
    "47":0.3601144706,
    "48":0.3601144706,
    "49":0.3601144706,
    "50":0.3601144706,
    "51":0.3601144706,
    "52":0.3601144706,
    "53":0.3601144706,
    "54":0.3601144706,
    "55":0.3601144706,
    "56":0.3601144706,
    "57":0.3601144706,
    "58":0.3601144706,
    "59":0.3601144706,
    "60":0.3601144706,
    "61":0.3601144706,
    "62":0.3601144706,
    "63":0.3601144706,
    "64":0.3601144706,
    "65":0.3601144706,
    "66":0.3601144706,
    "67":0.3601144706,
    "68":0.3601144706,
    "69":0.3601144706,
    "70":0.3601144706,
    "71":0.3601144706,
    "72":0.3601144706,
    "73":0.3601144706,
    "74":0.3601144706,
    "75":0.3601144706,
    "76":0.3601144706,
    "77":0.3601144706,
    "78":0.3601144706,
    "79":0.3601144706,
    "80":0.3601144706,
    "81":0.3601144706,
    "82":0.3601144706,
    "83":0.3601144706,
    "84":0.3601144706,
    "85":0.3601144706,
    "86":0.3601144706,
    "87":0.3601144706,
    "88":0.3601144706,
    "89":0.3601144706,
    "90":0.3601144706,
    "91":0.3601144706,
    "92":0.3601144706,
    "93":0.3601144706,
    "94":0.3601144706,
    "95":0.3601144706,
    "96":0.3601144706,
    "97":0.3601144706,
    "98":0.3601144706,
    "99":0.3601144706
  },
  "screen_name":{
    "0":"LindaMi56155677",
    "1":"DavidWa85022066",
    "2":"Ari_woke",
    "3":"LBunste",
    "4":"dr_vorhees",
    "5":"THEPOKEPLATEAU",
    "6":"SeltzerBooks",
    "7":"famis",
    "8":"PMoehringer",
    "9":"steve_dondley",
    "10":"briva59",
    "11":"Venatrix18",
    "12":"BlueNightmare77",
    "13":"adavaco",
    "14":"jonstank",
    "15":"paulmastrangelo",
    "16":"SpaceWeasel",
    "17":"itcheeze",
    "18":"TheCamach",
    "19":"gscucci",
    "20":"EndAllSuffering",
    "21":"ImaTalking",
    "22":"David_David_Dav",
    "23":"LarrySp65650220",
    "24":"wcsmith40",
    "25":"jeffreybrown016",
    "26":"isaias131zx",
    "27":"BelaSzabo7",
    "28":"midniteumbrella",
    "29":"serendzipietous",
    "30":"BumperCarJoe",
    "31":"isaias131zx",
    "32":"tfine",
    "33":"douglas_boyle",
    "34":"AdamsFantasy",
    "35":"tfine",
    "36":"NateBlanchett",
    "37":"dgmcdonald69",
    "38":"andyartstv",
    "39":"unmujzzeled",
    "40":"TakFujiBeats",
    "41":"TakFujiBeats",
    "42":"rtehrani",
    "43":"simsburymike",
    "44":"rmpmw60",
    "45":"tpolstc",
    "46":"bman772",
    "47":"_splashton",
    "48":"stroyer",
    "49":"SaintHeartwing",
    "50":"RobergMartin41",
    "51":"joshua_eaton",
    "52":"Qristine",
    "53":"jasetaro",
    "54":"IS0_N0T",
    "55":"douglas_boyle",
    "56":"mkusek01060",
    "57":"RivalRed2",
    "58":"teddard_stark",
    "59":"ZealousAgain",
    "60":"FrankieReborn",
    "61":"argojumpinafire",
    "62":"judit_nyeki",
    "63":"scumbelievable",
    "64":"TundeJulianna",
    "65":"A_NHDogLover",
    "66":"BHendinger",
    "67":"katiedyd2",
    "68":"CrashAgneta",
    "69":"DreTresMil",
    "70":"AshaRangappa_",
    "71":"GPREF2002",
    "72":"MichaelRigg860",
    "73":"teroterotero",
    "74":"CMYanko",
    "75":"WINYRadio",
    "76":"GPREF2002",
    "77":"scumbelievable",
    "78":"die_einhorn",
    "79":"BHendinger",
    "80":"BrennanML",
    "81":"ctcapitolreport",
    "82":"David_David_Dav",
    "83":"MichaelCarusi",
    "84":"steve_dondley",
    "85":"steve_dondley",
    "86":"SaintHeartwing",
    "87":"MichaelCarusi",
    "88":"SaintHeartwing",
    "89":"MrSimonDavidson",
    "90":"SaintHeartwing",
    "91":"tango793_anne",
    "92":"WarrenAntonio",
    "93":"scott_wheeler12",
    "94":"armysarmyrains",
    "95":"BHendinger",
    "96":"armysarmyrains",
    "97":"armysarmyrains",
    "98":"PCzanik",
    "99":"dtgriffith"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":79,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":1,
    "34":0,
    "35":3,
    "36":5,
    "37":1,
    "38":2,
    "39":0,
    "40":0,
    "41":3,
    "42":1,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":14,
    "51":85,
    "52":2,
    "53":0,
    "54":0,
    "55":4,
    "56":3,
    "57":0,
    "58":0,
    "59":8,
    "60":1,
    "61":4,
    "62":0,
    "63":317,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":639,
    "71":0,
    "72":0,
    "73":5,
    "74":1,
    "75":0,
    "76":0,
    "77":497,
    "78":2,
    "79":0,
    "80":4,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":2,
    "89":1,
    "90":7,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":5,
    "96":1,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":10,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":10,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":36,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":156,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":42,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}