{
  "full_text":{
    "0":"Ennél junkabb nem volt nap végére.\n#napijunk\n\nhttps:\/\/t.co\/gz8b2QeX3o",
    "1":"Wildlife Outside Our Windows: Family Program with Live Animals on Saturday at Ridgefield L... https:\/\/t.co\/8H6FjD3a1g https:\/\/t.co\/aPxLcqP2sk",
    "2":"@PdxInteractive Btw inhave some issues eith victoria 2 on windows, keeps crashing, any idea?",
    "3":"At #SAIC, we are flexible, able to adapt and eager to learn. Check out our latest opening as a Windows System Administrator in Groton, CT. https:\/\/t.co\/l22K4Ccnrw #IT",
    "4":"@EradicationM They’re popular in Oz. Especially in Melbourne. They keep out the heat in the summer &amp; keep the heat in during winter. I love mine. They don’t look too trendy, but they are the best things ever. And I feel secure too. Leave windows open at night in the summer. And we’re safe as.",
    "5":"@StarStable \nHey! Whenever I try to run star stable it says \"Something went wrong while installing the game. Please try again\" and it's been like this for ages, is there a way you could make it compatible for Windows 11?",
    "6":"@VESTStudios2016 Bring on your questions! I’ve been a Mac user for 25+ years. I always tell people that you can run Windows on any Mac (if you really need to), so it makes the most sense from an investment standpoint. It’s the best of both worlds.",
    "7":"@JPProduct1ons @imparkerburton Congrats! And there are plenty of ways to run Windows on it if you need to. It’s also cooler than any other Intel equivalent ❄️",
    "8":"@shreemaan_abhi And it’s best experienced on a Mac with Apple silicon. Smoother animations and anti-aliasing for minimized windows",
    "9":"@MalMalfactor @HisSpiciness @The_Chipmonkey @DontShowYourCat Windows sucks dick, just like you, openbsd for the win",
    "10":"Így érhetők el az iCloud fotók a Windows 11 Fényképek alkalmazásban https:\/\/t.co\/8gxCE9IjQx",
    "11":"iPadOS on an ipad pro can't make up it's mind if it wants to be a tablet OS that's got hardware too good for it's actual uses, or a laptop OS without a permanent keyboard and I want to suggest a compromise: just be Windows in tablet mode, but better and also unix based",
    "12":"@HealthcaresCpa @NBSaphierMD I don't personally know the guy but I was there at the very beginning.  He was never who the media portrayed him to be.  He is a ruthless businessman.  His start, DOS was a piece of crap. His first windows was crap vs os\/2 warp. His versions of excel, word, PowerPoint crap lotus",
    "13":"@fuckedupcars I can hear that from here, with my windows closed and fan on. It sounds like a bad day eating Taco Bell.",
    "14":"@TrumpIsBack7 I know. I try not to run them too long, just enough to take the chill out of the air. Drafty windows &amp; doors over here &amp; the cat is always off doing her own thing. 🫤",
    "15":"@raghu_venugopal Yup I check! Only 1 out of 75 I could not get below 1500ppm the 3900 went 5000 limit! OSHA P.E.L. For industry. Said no windows open! I said go turn up the heat! The HVAC splits just move the inside air! I opened 3 doors 4” and 8 windows at top 4”. Hey no Covid. 2 years https:\/\/t.co\/I11vuNC9OV",
    "16":"It’s keeping that love that kept you up until 3AM in 8th grade making a highlight in Windows Movie Maker. It’s keeping that love that made you save up for years for your first camera.\n  \nIt’s the refusal to be commercialized and sold as a “creative” to check boxes on a sheet.",
    "17":"@whataa_jem Mines in the basement until May just got new windows so had to take it out.",
    "18":"This year’s Windows Ugly Sweater is all about Clippy https:\/\/t.co\/P0R6Fno8Ss",
    "19":"@I_nyctophile @iluminatibot Move to the countryside, have your doors and windows secured . Do farming, have animals, stock up on food, have water from the ground, learn what plants are edible in the wild, learn how to make traps in order to get food if it gets really really bad.",
    "20":"@ADDiane Consider installing sheer curtains on the south facing windows. They will lessen the strength of the sunlight while still allowing light to enter the room.",
    "21":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/DnG62wfbVT https:\/\/t.co\/4bV9aJZYaG",
    "22":"I am an alum of @universityofri &amp; went back today for the 1st time (my twins are applying) &amp; saw the new Biology building! So incredible! Teaching Labs w\/ huge windows allowing visitors to see what’s happening in them &amp; I came across this display, so cool @HabeoCanceres (Niels) https:\/\/t.co\/h9cZLscVn5",
    "23":"@FomoReviews Been watching your YT channel 👍, now ready to buy. ~$2500 to spend. Mostly movies at night; some daytime sports; quite a few windows. Do I get QN90B 75\" and risk local dimming bug (or LD failure), or get LG C2 77\" and risk overactive TPC spoiling dark scenes?",
    "24":"Modern Glazing turns 70 this year! 🎊\n\nSince 1952, we’ve been manufacturing, installing, and repairing windows and doors. Our foundation is the quality of our work and customer satisfaction.\n\nContact us today to find out what we can do for your business: https:\/\/t.co\/JQdGMUwPKd https:\/\/t.co\/z2kOQiochT",
    "25":"I hate sitting in the back of mfs car when they have their windows rolled down",
    "26":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/Oir1Xrn6Ag https:\/\/t.co\/9vsZAVlg3G",
    "27":"A retrofit to meet the Passive House standard means upgrading windows, walls, and insulation. https:\/\/t.co\/XUjf5IrklN",
    "28":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/HpO8EYmZeO https:\/\/t.co\/Yu3l0eGHX9",
    "29":"Just got kicked out of a house for trying to sell some windows lol. Chill out brahhh",
    "30":"@taylorswift13 This was the main message I got even though we logged in with the fan ID. I tried on my windows work PC and an apple device. No go. https:\/\/t.co\/te2SJCKp1C",
    "31":"#DidYouKnow? Our memory care suites feature bright windows, soft contrasting colors, individual climate control and automatic nightlights for our residents to feel right at home. 🏠\n\nVisit https:\/\/t.co\/JdHfSIDgLr to learn more about our purposefully designed suites. https:\/\/t.co\/2BrS5VpmE9",
    "32":"A nearby scrapyard full of mystery toxins has been burning all morning. We’ve been told to “keep windows and doors closed and avoid going outside.” Has really set the mood for drafting my dystopian novel. 😬",
    "33":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/VNIBQA3JgG https:\/\/t.co\/sTXfhyddJ3",
    "34":"This week’s and last week’s Mirrors and Windows stories. We love listening to them. https:\/\/t.co\/5bST2HNDsx",
    "35":"🚨UPDATE: Crews still on scene. Nearly 20 area departments and one from Ashaway, Rhode Island are helping fight the flames.\n\nCause of fire still unknown. No injuries reported. No homes or buildings impacted. \n\nResidents advised to keep windows closed. @NBCConnecticut https:\/\/t.co\/Jd7pyTFeba",
    "36":"@acherolis My house was 100% rebuilt in 2021 due to fire.  I have today's code for insulation, Pella 400 series windows, brand new efficient forced hot air heat, and 2x6 wall construction.  Every light is LED. Brand new hot water heater.\n\nMy house is above standards.",
    "37":"3Lite Casement Windows are great windows to choose from if you want to keep your view without sacrificing functionality #myhomerenovation #homerehab #anotherhappycustomer #improvements #buildingwork #homerepairs #propertyservices #motivatedaily #renovationhome #propertyrenovation https:\/\/t.co\/46iPIZxW2a",
    "38":"\"An ambulance, spraying its own red and blue photons into windows and lower eyelids, rockets down Michigan Avenue.\"\n\nAlex Foster writes about addiction, recovery, and the relationship between a mother and her space-loving daughter in a brand new story!\n\nhttps:\/\/t.co\/fHXAomVYAX",
    "39":"We are #GDIT!\nThree new openings with our AISS Contract at Scott Air Force Base. Please review the links below and reach out with any questions.\n\nRQ135121 AISS III Cyber Security Analyst Senior\nRQ135118 AISS III Windows Mid-Level System Administrator\nRQ13…https:\/\/t.co\/kaaMPDcvIC",
    "40":"Beware!! King of Malware Emotet Attack Windows User Via Weaponized Excel Files https:\/\/t.co\/8lFqpkUJWN via @The_Cyber_News",
    "41":"@BastilleBSD Just some of the highlights with solutions 🙂 \n- #Windows ME (downgrade)\n- Windows 8 (downgrade)\n- #systemd (got used to it)\n- @nvidia support in #FreeBSD (solved after a year, when upgrading to @freebsd 13.1...)",
    "42":"Microsoft confirms domain sign-in, printing, and other issues in latest Windows updates #Windows #Microsoft #Bugs: https:\/\/t.co\/5voQZ2NbFW via @NeowinFeed",
    "43":"@Trafficmanmatt I think it’s because you can’t see yourself in the windows so you don’t clean it as good 😂",
    "44":"@ToyotaMotorCorp Prius was previously best in class for Rideshare, wonder how the Cargo space and legroom\/headroom match up. 🤔\n\nAny good sources for specs?\nThose smaller windows do not bode well for safety\/visibility when making dangerous turns. 😥\n\nAlso, will there be a separate Prius Prime? 🧐",
    "45":"@raghu_venugopal Covid mitigation also kills traps RSV, Flu and Covid! MERV 13 or better keep CO2 below 1000ppm lower the better. Run systems all the time! You can keep things open and safe! 7-10 weddings a month 2 years. Check air and if bad fix it. Open windows at top crack doors run system! https:\/\/t.co\/fonj5gcdgq",
    "46":"@emilykmay I'm from the 70s...we were left in the car for entire grocery runs, windows down and doors unlocked. That's why GenX is so...well, you know.",
    "47":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/YUX3Knkq3y https:\/\/t.co\/d1HVYgFESW",
    "48":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/gcQZw6Kxcu https:\/\/t.co\/MSWrHcThth",
    "49":"A couple days ago my windows were open and it was 70F outside. \nRight now it's snowing.",
    "50":"@ParkerOrtolani It is still too “magical” for my tastes - if it didn’t try to automatically move windows all over the place, I would like it a lot more.",
    "51":"@AmoneyResists @Ronilj261 @RepMTG The wall that had 3000 windows put in it in 6 months? That waste of $ tTump wall? A $99 ryobi saw 10 metal concrete blades $30. 2 extra 6 AH batts $99. Takes 15 minutes. Then they put it back. And hide it for use until caught! Cameras and drones on no climb 14’ fence much Better",
    "52":"Rooms with a view! Honored to have been asked to paint the window designs of six talented designers for the second annual Bassett McNab’s ‘Windows for a Cause’ charity auction, benefiting CHOP, Children’s  Hospital of Philadelphia. https:\/\/t.co\/sNtPKvxmFi",
    "53":"@okrasupremacist Those windows 😩",
    "54":"When your apartment home has floor-to-ceiling windows with impeccable views, you can't help but feel like you're in the right place. Check out 777 Main Street's beautiful and luxurious building on our website gallery: https:\/\/t.co\/hmoFmXGQup https:\/\/t.co\/ifxevLjwPR",
    "55":"i’m glad i finally got my car tinted but 3 days no windows down gonna be crazy 🤣",
    "56":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/ogDWrkZyVw https:\/\/t.co\/EKTLS7oMRM",
    "57":"❄️ It's that time of the year! ❄️\n\nOur custom windows not only add to the value of your home but will also decrease your heating bill and help you stay warm this winter.\n\nStop letting the heat out and contact us today: https:\/\/t.co\/0mkScFw3np https:\/\/t.co\/gnxxTh4hX5",
    "58":"@mtaibbi Paradoxically, liberals resurrected Rudy Giuliani’s “broken windows” policy to combat thoughts that could lead to people becoming more like Rudy Giuliani.",
    "59":"@ShaunLKelly1955 I had a real estate developer client whose office was in the upper reaches of those arches at the top of the building. Used to visit him very frequently and look out those triangular windows.",
    "60":"@Barnacules I remember 3.1 but I think the first computer we had came with windows 95.",
    "61":"@lclambeck @dave_mcpartlin Do the windows open?",
    "62":"@_destriv Then why did you have the windows open yesterday 🧐",
    "63":"i sat on my window pane with opened windows with a glass of wine and my mind was quite blank, finally some peace in the dark",
    "64":"@JosephSokolovi1 @dave_mcpartlin I guess you've never been on the basement level of Edison. A storage room that doubles as an art and music room have windows that look out onto a cement retaining wall.",
    "65":"Today is #AmericaRecyclesDay! \n\nDid you know that our steel windows and doors are made of almost 100% recycled steel scrap? Talk about recycling!  \n\nWhat's your favorite recycling fact? \n\n#steelwindows #steeldoors #recycling #sustainability",
    "66":"@UK_Daniel_Card @hackerfantastic It's not Windows.  Windows are too dangerous in Russia",
    "67":"A previous model and what it looks like today.\n\nThis model was made by Richard. \nEven though the windows flew off the structure itself is still standing strong. \n\n(the last photo you get a little glimpse inside, looks pretty neat😯)\n\n#architecture #model #beforeandafter https:\/\/t.co\/6V1cUMVs02",
    "68":"@dave_mcpartlin Am I the only one thinking BARS ON THE WINDOWS is not very calming and a very bad subliminal message?",
    "69":"No reason why I get in my car today and see mf frost bite on my windows😒",
    "70":"We can keep 1 billion birds alive and flying by making our buildings bird friendly. Turning off non-essential lights and modifying windows to reduce collisions can reduce threats migratory birds face. Learn how we can keep birds alive and flying high.  https:\/\/t.co\/NdOgHOUnee",
    "71":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/8F9PfA3ZXv",
    "72":"@drjoeb1007 @RushFanCast Power Windows is a masterpiece. Musically and lyrically, it just checks every box for me and Geddy's vocals on this one are some of my favorite.",
    "73":"Tues, Nov. 29 at  Berkshire Athenaeum to learn about computer basics! Learn how to navigate Windows 10,, manage apps using the task manager, find\/manage files\/folders, save\/delete files and more. Feel free to bring your own laptop if you have one! Info: https:\/\/t.co\/dbnBOXPxWD... https:\/\/t.co\/ImolRdg3Y0",
    "74":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/epLsRMbW0L",
    "75":"Tip Tuesday! Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. \nNortheast Financial, LLC\n844.788.7237\/NMLS117273\nhttps:\/\/t.co\/57T9X9YsF5 https:\/\/t.co\/8EbSewOz6c",
    "76":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/A8WFEQU56k https:\/\/t.co\/NvXOE1SaFT",
    "77":"@zacbowden Sent from Mail for Windows 10.",
    "78":"@marissa13D @Mom36554279 @TomFitton Bro the busted windows and shit were on another side of the building 🤦",
    "79":"I cleanse the windows of my mind, that it may become a mirror reflecting inspiration from the most High. I do this, not with strenuous effort, but through quiet contemplation, through gently reaching and affirming an inward recognition.",
    "80":"@ChristianV_39 @TheSimsDirect It’s a hp laptop windows",
    "81":"@JoJoFromJerz Or your PA winner, a guy who had a stroke, an awful thing to anyone, but was elected and can’t keep a thought or speak. Glass windows democrats",
    "82":"Not the greatest picture but I got the candles in the windows for the front of the house! Got 95% of our Christmas decorations up, cleaned off the porches of fall and now nudging hubby to string lights this weekend 🤣🎄 https:\/\/t.co\/z7pZdXQGxg",
    "83":"@ATVIAssist Let's get Ricochet out and rolling for the Steam Deck, would love to play the new COD, without installing windows onto my 600 bucks handheld.",
    "84":"@9_volt_ This has big Boomer Windows Desktop Icons energy",
    "85":"@CarrotTop1023 I'm not sure, as my key strokes are still working over here. Then again, I'm using the default key mapping, never changed it, and I'm using Windows 10.",
    "86":"@FormerRedditor Here's the link to the game: https:\/\/t.co\/tIo0O6RYt7\nYou can find it in bin-x86_64-windows under the name pixelperfectengine_snake, alongside with other engine stuff.",
    "87":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/FzZ7Yz7yHl https:\/\/t.co\/qlvqVX1kPa",
    "88":"The Big Reveal! This Thursday from 6-8pm, main street in downtown Milford wraps their shop windows with Christmas paper. 🎁 When the clock strikes 6:30, children have the honor of ripping open the paper to reveal the elaborately decorated holiday displays! https:\/\/t.co\/ctdj7nxEhD",
    "89":"@BornAKang The kitchen windows!😍",
    "90":"Start the day off right with new windows from AWS\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n#myhomerenovation #homerehab #anotherhappycustomer #improvements #buildingwork #homerepairs #propertyservices #motivatedaily #renovationhome #propertyrenovation #motivationiskey https:\/\/t.co\/SAZrWpMlvF",
    "91":"@RynReh I'm the person who fixes things 🥺\n\nAnyway, it took me a bit to figure it out, but I ended up reinstalling windows and it seems to be good now.",
    "92":"Windows updated and now it's having internet connection problems...",
    "93":"A forced windows update in the middle of the workday...well that's lovely.",
    "94":"@Jimmy_B0 @kk_coda Reinstalled windows. Seems ok so far.",
    "95":"Join us in our discussion of Tilt&amp;Turn windows, industry trends, and Roto's Tilt&amp;Turn solutions in our webinar this Wednesday, November 16 at 2pm: https:\/\/t.co\/4aredP6TSS\n\n#webinaRNA #webinar #zoom #live #presentation #windowhardware #manufacturing #industrynews #tiltandturn https:\/\/t.co\/XrElZeJJD7",
    "96":"@Jimmy_B0 @kk_coda I have a system image that I can reinstall, but that does erase any docs I had saved. There weren't many, but I'd like to leave that as a last resort. Nothing comes with OS disks anymore, so I would have to figure out some way to get windows onto a USB to reinstall it.",
    "97":"@codeOfRobin It’s funny, on Mac I get excited to see an AppKit app but on Windows it’s more “aw shit she’s gonna be messy”",
    "98":"I keep forgetting how truly butt-ugly most third-party windows apps are and how nobody seems to mind. I was looking for a download manager and this was the highest recommended. What in the 2009 java app is this https:\/\/t.co\/4cCEqBsxxW",
    "99":"Do hospital windows open in Indonesia? https:\/\/t.co\/vazJVWlzZS"
  },
  "date":{
    "0":1668700893000,
    "1":1668699630000,
    "2":1668691223000,
    "3":1668690612000,
    "4":1668688924000,
    "5":1668687464000,
    "6":1668682535000,
    "7":1668682258000,
    "8":1668682113000,
    "9":1668677312000,
    "10":1668668155000,
    "11":1668661373000,
    "12":1668658878000,
    "13":1668657810000,
    "14":1668653901000,
    "15":1668651894000,
    "16":1668648745000,
    "17":1668644500000,
    "18":1668639311000,
    "19":1668638890000,
    "20":1668637977000,
    "21":1668635525000,
    "22":1668635275000,
    "23":1668634946000,
    "24":1668634201000,
    "25":1668633765000,
    "26":1668632981000,
    "27":1668632532000,
    "28":1668631153000,
    "29":1668629939000,
    "30":1668629546000,
    "31":1668626107000,
    "32":1668624494000,
    "33":1668624457000,
    "34":1668623297000,
    "35":1668621056000,
    "36":1668619471000,
    "37":1668618176000,
    "38":1668614400000,
    "39":1668613521000,
    "40":1668611048000,
    "41":1668610963000,
    "42":1668609442000,
    "43":1668608775000,
    "44":1668584861000,
    "45":1668575948000,
    "46":1668569639000,
    "47":1668561916000,
    "48":1668561025000,
    "49":1668560205000,
    "50":1668559915000,
    "51":1668558997000,
    "52":1668556896000,
    "53":1668556638000,
    "54":1668553928000,
    "55":1668553830000,
    "56":1668551751000,
    "57":1668549601000,
    "58":1668547966000,
    "59":1668547086000,
    "60":1668546751000,
    "61":1668546163000,
    "62":1668543804000,
    "63":1668542978000,
    "64":1668542821000,
    "65":1668540548000,
    "66":1668537953000,
    "67":1668536711000,
    "68":1668531771000,
    "69":1668530340000,
    "70":1668529342000,
    "71":1668528210000,
    "72":1668523330000,
    "73":1668519182000,
    "74":1668518326000,
    "75":1668514381000,
    "76":1668511205000,
    "77":1668482545000,
    "78":1668476565000,
    "79":1668475812000,
    "80":1668468488000,
    "81":1668468250000,
    "82":1668465865000,
    "83":1668464313000,
    "84":1668457752000,
    "85":1668457630000,
    "86":1668457118000,
    "87":1668453568000,
    "88":1668453327000,
    "89":1668448683000,
    "90":1668445447000,
    "91":1668444755000,
    "92":1668443770000,
    "93":1668443153000,
    "94":1668441938000,
    "95":1668438018000,
    "96":1668437299000,
    "97":1668436532000,
    "98":1668435658000,
    "99":1668432266000
  },
  "polarity":{
    "0":0.0,
    "1":0.0681818182,
    "2":0.0,
    "3":0.5,
    "4":0.45,
    "5":-0.45,
    "6":0.5666666667,
    "7":-0.125,
    "8":0.9,
    "9":0.25,
    "10":0.0,
    "11":0.35,
    "12":-0.4214285714,
    "13":-0.4,
    "14":0.1833333333,
    "15":0.1666666667,
    "16":0.4375,
    "17":0.1363636364,
    "18":-0.7,
    "19":-0.3,
    "20":0.2,
    "21":0.2333333333,
    "22":0.3840909091,
    "23":0.0055555556,
    "24":0.25,
    "25":-0.3185185185,
    "26":0.2333333333,
    "27":0.0,
    "28":0.2333333333,
    "29":0.8,
    "30":0.1666666667,
    "31":0.3171428571,
    "32":0.1125,
    "33":0.2333333333,
    "34":0.25,
    "35":-0.0333333333,
    "36":0.0934659091,
    "37":0.8,
    "38":0.122979798,
    "39":-0.3318181818,
    "40":0.0,
    "41":0.0,
    "42":0.1875,
    "43":0.5333333333,
    "44":0.275,
    "45":0.2392857143,
    "46":-0.0518518519,
    "47":0.5,
    "48":0.5,
    "49":0.0952380952,
    "50":0.5,
    "51":0.09,
    "52":0.35,
    "53":0.0,
    "54":0.5130952381,
    "55":-0.0638888889,
    "56":0.5,
    "57":0.3,
    "58":0.1833333333,
    "59":0.2075,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":-0.05,
    "64":0.0,
    "65":0.5,
    "66":-0.6,
    "67":0.0658333333,
    "68":-0.3366666667,
    "69":0.0,
    "70":0.18375,
    "71":0.0,
    "72":0.25,
    "73":0.55,
    "74":0.0,
    "75":-0.4666666667,
    "76":0.5,
    "77":0.0,
    "78":-0.2,
    "79":0.215,
    "80":0.0,
    "81":-1.0,
    "82":1.0,
    "83":0.3181818182,
    "84":0.0,
    "85":-0.0833333333,
    "86":-0.2625,
    "87":0.2333333333,
    "88":0.1979166667,
    "89":0.0,
    "90":0.211038961,
    "91":0.7,
    "92":0.0,
    "93":0.0666666667,
    "94":0.3,
    "95":0.1363636364,
    "96":0.25,
    "97":0.145,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1379681127,
    "1":0.1379681127,
    "2":0.1379681127,
    "3":0.1379681127,
    "4":0.1379681127,
    "5":0.1379681127,
    "6":0.1379681127,
    "7":0.1379681127,
    "8":0.1379681127,
    "9":0.1379681127,
    "10":0.1379681127,
    "11":0.1379681127,
    "12":0.1379681127,
    "13":0.1379681127,
    "14":0.1379681127,
    "15":0.1379681127,
    "16":0.1379681127,
    "17":0.1379681127,
    "18":0.1379681127,
    "19":0.1379681127,
    "20":0.1379681127,
    "21":0.1379681127,
    "22":0.1379681127,
    "23":0.1379681127,
    "24":0.1379681127,
    "25":0.1379681127,
    "26":0.1379681127,
    "27":0.1379681127,
    "28":0.1379681127,
    "29":0.1379681127,
    "30":0.1379681127,
    "31":0.1379681127,
    "32":0.1379681127,
    "33":0.1379681127,
    "34":0.1379681127,
    "35":0.1379681127,
    "36":0.1379681127,
    "37":0.1379681127,
    "38":0.1379681127,
    "39":0.1379681127,
    "40":0.1379681127,
    "41":0.1379681127,
    "42":0.1379681127,
    "43":0.1379681127,
    "44":0.1379681127,
    "45":0.1379681127,
    "46":0.1379681127,
    "47":0.1379681127,
    "48":0.1379681127,
    "49":0.1379681127,
    "50":0.1379681127,
    "51":0.1379681127,
    "52":0.1379681127,
    "53":0.1379681127,
    "54":0.1379681127,
    "55":0.1379681127,
    "56":0.1379681127,
    "57":0.1379681127,
    "58":0.1379681127,
    "59":0.1379681127,
    "60":0.1379681127,
    "61":0.1379681127,
    "62":0.1379681127,
    "63":0.1379681127,
    "64":0.1379681127,
    "65":0.1379681127,
    "66":0.1379681127,
    "67":0.1379681127,
    "68":0.1379681127,
    "69":0.1379681127,
    "70":0.1379681127,
    "71":0.1379681127,
    "72":0.1379681127,
    "73":0.1379681127,
    "74":0.1379681127,
    "75":0.1379681127,
    "76":0.1379681127,
    "77":0.1379681127,
    "78":0.1379681127,
    "79":0.1379681127,
    "80":0.1379681127,
    "81":0.1379681127,
    "82":0.1379681127,
    "83":0.1379681127,
    "84":0.1379681127,
    "85":0.1379681127,
    "86":0.1379681127,
    "87":0.1379681127,
    "88":0.1379681127,
    "89":0.1379681127,
    "90":0.1379681127,
    "91":0.1379681127,
    "92":0.1379681127,
    "93":0.1379681127,
    "94":0.1379681127,
    "95":0.1379681127,
    "96":0.1379681127,
    "97":0.1379681127,
    "98":0.1379681127,
    "99":0.1379681127
  },
  "subjectivity":{
    "0":0.0,
    "1":0.275,
    "2":0.0,
    "3":0.7625,
    "4":0.6625,
    "5":0.65,
    "6":0.3333333333,
    "7":0.375,
    "8":0.6,
    "9":0.35,
    "10":0.0,
    "11":0.325,
    "12":0.619047619,
    "13":0.3833333333,
    "14":0.6333333333,
    "15":0.6666666667,
    "16":0.6333333333,
    "17":0.4545454545,
    "18":1.0,
    "19":0.5333333333,
    "20":0.725,
    "21":0.3,
    "22":0.5809090909,
    "23":0.3,
    "24":0.3,
    "25":0.3962962963,
    "26":0.3,
    "27":0.0,
    "28":0.3,
    "29":0.7,
    "30":0.3333333333,
    "31":0.5171428571,
    "32":0.225,
    "33":0.3,
    "34":0.3333333333,
    "35":0.3666666667,
    "36":0.4980113636,
    "37":0.75,
    "38":0.3686868687,
    "39":0.7272727273,
    "40":0.0,
    "41":0.0,
    "42":0.6375,
    "43":0.65,
    "44":0.575,
    "45":0.5238095238,
    "46":0.3046296296,
    "47":0.5,
    "48":0.5,
    "49":0.3619047619,
    "50":0.75,
    "51":0.18,
    "52":0.45,
    "53":0.0,
    "54":0.6547619048,
    "55":0.7972222222,
    "56":0.5,
    "57":0.8,
    "58":0.5833333333,
    "59":0.2975,
    "60":0.3333333333,
    "61":0.5,
    "62":0.5,
    "63":0.4666666667,
    "64":0.0,
    "65":1.0,
    "66":0.9,
    "67":0.4933333333,
    "68":0.7222222222,
    "69":0.0,
    "70":0.46,
    "71":0.0,
    "72":0.5,
    "73":0.7666666667,
    "74":0.0,
    "75":0.6666666667,
    "76":0.5,
    "77":0.0,
    "78":0.8,
    "79":0.5433333333,
    "80":0.0,
    "81":1.0,
    "82":1.0,
    "83":0.5272727273,
    "84":0.1,
    "85":0.962962963,
    "86":0.3875,
    "87":0.3,
    "88":0.4833333333,
    "89":0.0,
    "90":0.4951298701,
    "91":0.6,
    "92":0.0,
    "93":0.3166666667,
    "94":0.75,
    "95":0.5,
    "96":0.2833333333,
    "97":0.69,
    "98":0.5,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.4519266144,
    "1":0.4519266144,
    "2":0.4519266144,
    "3":0.4519266144,
    "4":0.4519266144,
    "5":0.4519266144,
    "6":0.4519266144,
    "7":0.4519266144,
    "8":0.4519266144,
    "9":0.4519266144,
    "10":0.4519266144,
    "11":0.4519266144,
    "12":0.4519266144,
    "13":0.4519266144,
    "14":0.4519266144,
    "15":0.4519266144,
    "16":0.4519266144,
    "17":0.4519266144,
    "18":0.4519266144,
    "19":0.4519266144,
    "20":0.4519266144,
    "21":0.4519266144,
    "22":0.4519266144,
    "23":0.4519266144,
    "24":0.4519266144,
    "25":0.4519266144,
    "26":0.4519266144,
    "27":0.4519266144,
    "28":0.4519266144,
    "29":0.4519266144,
    "30":0.4519266144,
    "31":0.4519266144,
    "32":0.4519266144,
    "33":0.4519266144,
    "34":0.4519266144,
    "35":0.4519266144,
    "36":0.4519266144,
    "37":0.4519266144,
    "38":0.4519266144,
    "39":0.4519266144,
    "40":0.4519266144,
    "41":0.4519266144,
    "42":0.4519266144,
    "43":0.4519266144,
    "44":0.4519266144,
    "45":0.4519266144,
    "46":0.4519266144,
    "47":0.4519266144,
    "48":0.4519266144,
    "49":0.4519266144,
    "50":0.4519266144,
    "51":0.4519266144,
    "52":0.4519266144,
    "53":0.4519266144,
    "54":0.4519266144,
    "55":0.4519266144,
    "56":0.4519266144,
    "57":0.4519266144,
    "58":0.4519266144,
    "59":0.4519266144,
    "60":0.4519266144,
    "61":0.4519266144,
    "62":0.4519266144,
    "63":0.4519266144,
    "64":0.4519266144,
    "65":0.4519266144,
    "66":0.4519266144,
    "67":0.4519266144,
    "68":0.4519266144,
    "69":0.4519266144,
    "70":0.4519266144,
    "71":0.4519266144,
    "72":0.4519266144,
    "73":0.4519266144,
    "74":0.4519266144,
    "75":0.4519266144,
    "76":0.4519266144,
    "77":0.4519266144,
    "78":0.4519266144,
    "79":0.4519266144,
    "80":0.4519266144,
    "81":0.4519266144,
    "82":0.4519266144,
    "83":0.4519266144,
    "84":0.4519266144,
    "85":0.4519266144,
    "86":0.4519266144,
    "87":0.4519266144,
    "88":0.4519266144,
    "89":0.4519266144,
    "90":0.4519266144,
    "91":0.4519266144,
    "92":0.4519266144,
    "93":0.4519266144,
    "94":0.4519266144,
    "95":0.4519266144,
    "96":0.4519266144,
    "97":0.4519266144,
    "98":0.4519266144,
    "99":0.4519266144
  },
  "screen_name":{
    "0":"hwsw_",
    "1":"HamletHubRidge",
    "2":"Bangrior_TM",
    "3":"tmj_har_itpm",
    "4":"TheCynicalHun",
    "5":"Homer5hrsbehind",
    "6":"ShawnNeedham",
    "7":"ShawnNeedham",
    "8":"ShawnNeedham",
    "9":"schizo_aviator",
    "10":"TechwokInfo",
    "11":"NireBryce",
    "12":"iPeteP",
    "13":"TheAlphaEidolon",
    "14":"FedCorruption",
    "15":"DJJakeJ",
    "16":"RTrombley_UConn",
    "17":"JoeBeahn59",
    "18":"johnnydriscoll",
    "19":"judit_nyeki",
    "20":"rich01022",
    "21":"RobynMARealtor",
    "22":"SeanPGrace",
    "23":"Chris_Kez",
    "24":"modern_glazing",
    "25":"devrabaxterr",
    "26":"stevenjosephre",
    "27":"FHBMagazine",
    "28":"FrankSellsRhody",
    "29":"berman1125",
    "30":"Bluegrass12D",
    "31":"BridgesNorwalk",
    "32":"PotableMottos",
    "33":"RSBerkshireHome",
    "34":"Overchurch9",
    "35":"jshermnews",
    "36":"scott_wheeler12",
    "37":"AdWindowSystems",
    "38":"commonmag",
    "39":"kevendeyoung",
    "40":"DCI_Academy",
    "41":"PCzanik",
    "42":"DCI_Academy",
    "43":"MrMikeyBGoode",
    "44":"Jaesais",
    "45":"DJJakeJ",
    "46":"sepasha",
    "47":"PrinceHillIns",
    "48":"oldelibertyins",
    "49":"NavyPilot1046",
    "50":"codemonkey85",
    "51":"DJJakeJ",
    "52":"dianecarnevale",
    "53":"dumb_degenerate",
    "54":"777Main",
    "55":"okayjawnai",
    "56":"Chris_Januski",
    "57":"modern_glazing",
    "58":"HadenWare",
    "59":"FrankJReilly1",
    "60":"slinky81991",
    "61":"JosephSokolovi1",
    "62":"nicktauscher",
    "63":"ur_eyesareheavy",
    "64":"lclambeck",
    "65":"atdetails",
    "66":"DeathsPirate",
    "67":"RTArchitects1",
    "68":"JosephSokolovi1",
    "69":"bigbankheemer",
    "70":"USFWSNortheast",
    "71":"comptechres",
    "72":"PeteS2112",
    "73":"HabitatBRK",
    "74":"Domitek",
    "75":"NE_Mortgage",
    "76":"rdfnfl",
    "77":"DylanChadderton",
    "78":"TakFujiBeats",
    "79":"ct_spiritual",
    "80":"felicia4700",
    "81":"hfcoynejr",
    "82":"lgibsonauthor",
    "83":"HoodieWe4ther",
    "84":"patty_o_m_g",
    "85":"djcelrock",
    "86":"ziltoid1991",
    "87":"RealtorAngela1",
    "88":"HVSBmi",
    "89":"LBunste",
    "90":"AdWindowSystems",
    "91":"JordanLubov",
    "92":"dfpendrys",
    "93":"dfpendrys",
    "94":"JordanLubov",
    "95":"RotoNAmerica",
    "96":"JordanLubov",
    "97":"samhenrigold",
    "98":"samhenrigold",
    "99":"SuptWally"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":9,
    "12":1,
    "13":0,
    "14":3,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":3,
    "20":1,
    "21":0,
    "22":10,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":4,
    "30":0,
    "31":0,
    "32":4,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":8,
    "46":749,
    "47":0,
    "48":0,
    "49":1,
    "50":2,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":2,
    "60":2,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":3,
    "70":9,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":1,
    "93":2,
    "94":2,
    "95":0,
    "96":1,
    "97":2,
    "98":19,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":6,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}