{
  "full_text":{
    "0":"@WhiteHouse Someone didn’t get Taylor Swift tickets…",
    "1":"Taylor Swift might honestly be the biggest pop star since MJ…",
    "2":"What is the most you would pay for tickets to see your favorite band or artist? https:\/\/t.co\/hqJq4qQAZH",
    "3":"@Outsidemynorm15 What style country, though? Johnny Cash? Dixie Chicks? Taylor Swift? Sarah McLachlan? Someone else I can't think of cuz it's really early?",
    "4":"7th grade lifestyle: Taylor Swift blaring loud in the house until 7:35, yelling from mother about wearing shorts in the cold until 7:40 and then we ride bikes to school in shorts",
    "5":"BBC News - Taylor Swift public ticket sale cancelled amid high demand\nhttps:\/\/t.co\/nt0SM3s1qb",
    "6":"@AOC @AOC \nHello,\nDoes The Committee of Oversight and Reform have authority over Ticketmaster\/Live Nation?\nTheir biz practices as a whole &amp; new \"Dynamic Pricing\"which they claim to mirror airline pricing is a sham as recently proven w\/ Taylor Swift &amp; Springsteen sales. \nThank you.",
    "7":"Swifties are in mourning after Ticketmaster cancelled the general sale for tickets to Taylor Swift's \"The Era's Tour.\" https:\/\/t.co\/NzLNicgtm5",
    "8":"@uvray_ And the same people are having meltdowns because they can’t get Taylor Swift tickets. 😂",
    "9":"Ticketmaster's Largest Shareholder Blames Massive Demand − Including From Bots − for Taylor Swift Ticket Fiasco https:\/\/t.co\/JVwKnrtKTp",
    "10":"Ticketmaster Cancels Sale of Taylor Swift Tickets After Snags https:\/\/t.co\/E68rzqjdUL",
    "11":"The question on everyone's mind as Twitter slowly fades away is whether or not @AodhBC got his Taylor Swift tickets yet? 🧐😂",
    "12":"Taylor Swift canceled her “Eras Tour” ticket sale to the general public that had been planned for Friday https:\/\/t.co\/5zToJmmoWs",
    "13":"@atotalposer I’ll bring you a Taylor swift cardboard cutout🫡",
    "14":"https:\/\/t.co\/MpqRmNLFZJ",
    "15":"@mads_mack Taylor swift",
    "16":"From social media to the halls of Congress, the struggle for Taylor Swift fans to get tickets is creating bad blood for Ticketmaster https:\/\/t.co\/wL3hqu3gRN",
    "17":"so is taylor swift cancelling ticket sales just a scheme to raise the price even more? u heard it here first folks",
    "18":"It was Taylor swift btw",
    "19":"if getting taylor swift tickets is this hard and this chaotic can you imagine if one direction ever got back together and went on tour again",
    "20":"Twitter is ending and Taylor Swift tickets are unicorns and I can't believe this is how we are closing out 2022. What even is this world.",
    "21":"@JoJoFromJerz Well, Taylor Swift weren’t available yet.",
    "22":"You could #give me @taylor swift #tickets and I still wouldn’t #go",
    "23":"Taylor broke Ticketmaster. Good for her!  Ticketmaster cancels public sale for Taylor Swift's Eras Tour due to overwhelming demand - CNN Business https:\/\/t.co\/mnMei6MTur",
    "24":"@elonmusk Can you do something to help me get 4 Taylor Swift tickets in Jersey on May 26th?  THAT would be outsourcing the news 🤩",
    "25":"it's a great day to not be a taylor swift fan",
    "26":"Paying $800+ for TAYLOR SWIFT?! Couldn’t be me lmao",
    "27":"I like Taylor swift but are you kidding me?!?",
    "28":"I’m glad that if twitter IS going down I got to see Nancy Pelosi leave and know I got tickets to Taylor swift.",
    "29":"My final tweet will be “I scored Taylor Swift tickets.”",
    "30":"Do you ever feel like you can’t hear the words you’re reading in your head because the Taylor Swift in your head is too loud?",
    "31":"Win Tickets To One Of Taylor Swift’s 2023 ‘Eras Tour’ Shows at MetLife Stadium! https:\/\/t.co\/h68lFpuq5p",
    "32":"@SensesFail Which member of SF liked this tweet? Lol. Taylor Swift would NEVER.",
    "33":"@slvppy Adele, Beyonce, Christina Aguilera, Shakira, Foo Fighters, and Taylor Swift.\n\ni tried my best.",
    "34":"Ticketmaster is a criminal enterprise, BUT ALSO, Taylor Swift is doing 52 shows. Even at 70,000 tickets each, that's only 3.6 million tickets. NEWS FLASH: even in the most egalitarian system possible, that ain't enough for everyone. Try loving someone less popular.",
    "35":"Me this week after the Taylor Swift ticket fiasco https:\/\/t.co\/yXX7cwtDMZ",
    "36":"Well, those pizza went faster than Taylor Swift tickets….too soon? Thanks everyone for taking the time to stop by. What kind of events might you like to see next? https:\/\/t.co\/80CCbp6RQM",
    "37":"para mi la única pregunta que hay que hacer es si alguna vez googleaste taylor swift 1989 con portada descargar gratis",
    "38":"@JeffNadu Taylor Swift transforming into Beth Dutton.",
    "39":"The only way I’m getting into these Taylor Swift shows. https:\/\/t.co\/JTiTQQivB3",
    "40":"Kari Lake Questions Election Results &amp; Taylor Swift Crashes Ticketmaster... https:\/\/t.co\/DavJmuAADc via @YouTube",
    "41":"@accebermorris The answer is none, nobody did anything other than hit f5 on their keyboard like a trained space monkey ,Taylor swift hates her fans, you’re just a number to her, you’re just an ant in her little money colony",
    "42":"Wth happens at these Taylor Swift concerts? I’m now starting to get curious, does the ticket come with a complimentary ounce of cocaine or something, wth are they on high demand!!!",
    "43":"@TS13ontour Taylor swift hates her fans, you’re just a number to her, you’re just an ant in her little money colony",
    "44":"@1989deluxealbum Taylor swift hates her fans, you’re just a number to her, you’re just an ant in her little money colony",
    "45":"@hannnahkristine @taylorswift13 Taylor swift hates her fans, you’re just a number to her, you’re just an ant in her little money colony",
    "46":"@amyklobuchar Ticketmaster sucked before they were acquired. The whole process needs an overhaul. I spent 4.5 hours in the queue for Taylor Swift tickets.",
    "47":"All the problems in the world, but people are THIS worked up about Taylor Swift tickets.",
    "48":"Taylor Swift fans: https:\/\/t.co\/IlCAJTfMa1",
    "49":"@Jasosamd @taylorswift13 Lol the best playlists always have Taylor Swift. Her era tour is something we can all relate too aswell #taylorswiftfan",
    "50":"2 floor tickets (encased) to Taylor Swift will be placed on the ground between Hamburg and Orchard Park. You must find the tickets by Wednesday November 23rd. Good luck.",
    "51":"For the life of me I will never understand the popularity of Taylor Swift",
    "52":"Ticketmaster has canceled the public ticket on-sale for Taylor Swift’s “The Eras Tour” that was set to take place Friday, Nov. 18 https:\/\/t.co\/2tLynWr5go",
    "53":"@joncoopertweets More than the price of a Taylor Swift ticket.",
    "54":"i cant believe i actually got taylor swift tickets should i play the lottery?",
    "55":"Can someone explain like I’m 10 what’s going on with the Taylor Swift thing bc if it amounts to anything less than fraud\/malpractice I don’t give two shits if Taylor Swift fans can’t buy a ticket to a show.",
    "56":"@btskira02 @queersuga No one is asking you to lmfao. It’s about American enabling Monopolies and having no checks. If you think it’s actually about Taylor Swift you are either a child, or have no actual understanding of corporate greed. 🤡",
    "57":"my friends and i had the opportunity to get four tickets to taylor swift during the presale for $156 and we decided to WAIT and now look 😢",
    "58":"The bad news continued for @Ticketmaster and Swifties, as the company cancelled Friday's scheduled general public sale of tickets to Taylor Swift's Eras Tour dates https:\/\/t.co\/vRCwhmepIv",
    "59":"@DanielVConnolly Election Day and Taylor Swift.",
    "60":"Turns out I was in charge of the Taylor Swift tickets and no one told me. Sorry about that.",
    "61":"the fact that taylor swift hasnt addressed the ticket situation is sus to me…",
    "62":"More politicians pander to Taylor Swift. https:\/\/t.co\/KZrRoNbhVA",
    "63":"Ticketmaster cancels public sale of Taylor Swift tour, citing high demand of tickets. I Am Not Surprised that the Tickets are Rare To Get.\nTicketmaster announced in a tweet on Thursday it had canceled the public sale of tickets to Taylor Swift's \"TheEras\" Tour. Have a Great Time!",
    "64":"If @lizzo tickets are as difficult to get as Taylor swift tickets….I will cry",
    "65":"Ok but getting mad at Ticketmaster- show the same energy to Taylor swift!! She has control!!! Can’t slam one without slamming the other.",
    "66":"I’m so happy I’m not a Taylor swift fan 🤣",
    "67":"Taylor Swift breaks Ticketmaster record with over 2 million tickets sold in one day https:\/\/t.co\/hjyufV4yKM",
    "68":"i’m glad i’m too broke for taylor swift concert tickets.",
    "69":"Ticketmaster Cancels Sale of Taylor Swift Tickets After Snags https:\/\/t.co\/m5NwbPBXa7",
    "70":"@Ticketmaster Who cares? Taylor Swift is atrocious and has terrible fans.",
    "71":"It's tough times for Taylor Swift fans who were hoping to purchase tickets for her upcoming tour this week. #DailyVoice https:\/\/t.co\/rX5e5tgQdo",
    "72":"@jessontheair Waiting for the Taylor Swift",
    "73":"@butterball announces random turkeys are already stuffed with Taylor Swift tickets.",
    "74":"I’m gonna lose my shit.  No tickets for Taylor Swift AND Ellen Pompeo is leaving Grey’s.  Someone just run me over.",
    "75":"Taylor Swift fans vs Ticketmaster:\n\nhttps:\/\/t.co\/llUcCQ7u9F",
    "76":"I guess @elonmusk will buy Ticketmaster and Taylor Swift next and fox this mess #ElonMusk #TaylorSwift https:\/\/t.co\/Nb1zKtx7g2",
    "77":"Nobody: \nWTNH8: “ if you were hoping to try to score Taylor Swift tickets..”\n\nI’m just like literally no one is worried about her or her tickets😂😂",
    "78":"JUST IN: If you were hoping to try to score Taylor Swift tickets tomorrow, think again. An update from Ticketmaster on the News 8 app https:\/\/t.co\/eZmgZWMq85",
    "79":"Ticketmaster cancels general public sale for Taylor Swift tour https:\/\/t.co\/vW9XTImPOk",
    "80":"While I don't like (or even really know her music) Taylor Swift, I feel bad for people that weren't able to get tickets, while people are reselling them at ridiculous prices. It's so unfair to the fans. And also why doesn't ticketmaster limit the tickets for presale? https:\/\/t.co\/V6Q7lnKQdL",
    "81":"@LokayFOX5 The Taylor Swift phenomenon is completely foreign to me. I had no idea so many people would want to see her in concert!",
    "82":"I will become an absolutely fanatical Taylor Swift fan if she brings down Ticketmaster",
    "83":"I’m sure this will be met with complete composure and total understanding from the mob-sized Taylor Swift fan base https:\/\/t.co\/8pOUsJhFlJ",
    "84":"#BREAKING: Ticketmaster Abruptly Cancels Public Sale of Tickets for Taylor Swift's 'Eras' Tour https:\/\/t.co\/5mmNhShwuT",
    "85":"Ticketmaster Abruptly Cancels Public Sale of Tickets for Taylor Swift's ‘Eras' Tour https:\/\/t.co\/xgiHHxl4OR",
    "86":"Obviously there's not going to be enough Taylor Swift tickets for everyone who wants Taylor Swift tickets.\n\nBut Ticketmaster not giving the slightest of shits about customer UX and just throwing out shrug emojis while they count money is a pretty bad look.",
    "87":"Ticketmaster gets worse &amp; worse. @7BOOMERESIASON @GioWFAN @MFliegelman https:\/\/t.co\/HGDfM0zuVi",
    "88":"Now I can’t even go see Taylor Swift??? FML!!!",
    "89":"under communism everyone is legally forced to go see taylor swift",
    "90":"I’m so glad that I’m not a concert person or a Taylor Swift fan, what a disaster.",
    "91":"Ye boy is officially not going to see Taylor Swift 🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡😶😶😵‍💫😵‍💫",
    "92":"@hotsmoovy Im incompatible with 99.99 % people in the world rn and I’m ok with that because I got peanut butter, Taylor swift, my alienware computer, Disney plus, my 4-5 inch legos ofc 💀 and my Californian pre roll. That’s like being booed up.",
    "93":"Taylor Swift Tour Ticket Sale Canceled Over Extreme Demand, Ticketmaster Says https:\/\/t.co\/mm13KFT5Kg",
    "94":"https:\/\/t.co\/eSMf8ORfCm.    Taylor Swift tickets general sale canceled. No tickets left.",
    "95":"I love Taylor swift but fuck it let’s all buy Luke Bryan tickets. \n\nLet’s embrace Country music.",
    "96":"Taylor Swift’s purpose on this earth was to expose Ticketmaster for the thousands of Phish and DMB fans who didn’t have a voice to do so ten years ago.",
    "97":"Ticketmaster doesn't have tickets to #TheErasTour but we do:\n\nhttps:\/\/t.co\/7hu5vT0LcD https:\/\/t.co\/PFChjIfdTl",
    "98":"Not a Taylor Swift girlie, not a Joan Didion girlie, but a secret third girlie (eating the rest of the banana my toddler threw on the floor in disgust) https:\/\/t.co\/Xq4mbDrkKD",
    "99":"the “taylor swift is amazing and deserves the world” to “taylor swift is a capitalist c***” pipeline happening right before my eyes"
  },
  "date":{
    "0":1668774973000,
    "1":1668774750000,
    "2":1668773695000,
    "3":1668773416000,
    "4":1668773128000,
    "5":1668772693000,
    "6":1668771214000,
    "7":1668770501000,
    "8":1668768609000,
    "9":1668766741000,
    "10":1668764710000,
    "11":1668764563000,
    "12":1668758274000,
    "13":1668751325000,
    "14":1668749411000,
    "15":1668749302000,
    "16":1668745809000,
    "17":1668745108000,
    "18":1668744741000,
    "19":1668743399000,
    "20":1668742036000,
    "21":1668741521000,
    "22":1668740354000,
    "23":1668739458000,
    "24":1668738277000,
    "25":1668737846000,
    "26":1668737459000,
    "27":1668737402000,
    "28":1668736867000,
    "29":1668736694000,
    "30":1668736248000,
    "31":1668735666000,
    "32":1668735560000,
    "33":1668735418000,
    "34":1668735351000,
    "35":1668734317000,
    "36":1668734004000,
    "37":1668732407000,
    "38":1668732140000,
    "39":1668730945000,
    "40":1668730095000,
    "41":1668730069000,
    "42":1668729952000,
    "43":1668729871000,
    "44":1668729855000,
    "45":1668729840000,
    "46":1668729739000,
    "47":1668729660000,
    "48":1668729143000,
    "49":1668728831000,
    "50":1668728605000,
    "51":1668727823000,
    "52":1668727486000,
    "53":1668727411000,
    "54":1668727057000,
    "55":1668727023000,
    "56":1668726790000,
    "57":1668726564000,
    "58":1668726553000,
    "59":1668726289000,
    "60":1668725870000,
    "61":1668725567000,
    "62":1668725375000,
    "63":1668724802000,
    "64":1668724670000,
    "65":1668724598000,
    "66":1668723751000,
    "67":1668723663000,
    "68":1668723076000,
    "69":1668722257000,
    "70":1668720954000,
    "71":1668720914000,
    "72":1668720439000,
    "73":1668720437000,
    "74":1668720385000,
    "75":1668720179000,
    "76":1668719932000,
    "77":1668719852000,
    "78":1668719798000,
    "79":1668718863000,
    "80":1668718766000,
    "81":1668718625000,
    "82":1668718537000,
    "83":1668718322000,
    "84":1668718208000,
    "85":1668718077000,
    "86":1668718020000,
    "87":1668717846000,
    "88":1668717696000,
    "89":1668717667000,
    "90":1668717649000,
    "91":1668717034000,
    "92":1668717031000,
    "93":1668716990000,
    "94":1668716881000,
    "95":1668716738000,
    "96":1668716572000,
    "97":1668715928000,
    "98":1668714561000,
    "99":1668713583000
  },
  "polarity":{
    "0":0.0,
    "1":0.6,
    "2":0.5,
    "3":0.1,
    "4":-0.25,
    "5":0.08,
    "6":0.0272727273,
    "7":0.05,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-0.3,
    "12":0.025,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.3333333333,
    "17":0.375,
    "18":0.0,
    "19":-0.1458333333,
    "20":0.0,
    "21":0.4,
    "22":0.0,
    "23":0.3125,
    "24":0.0,
    "25":0.8,
    "26":0.6,
    "27":0.0,
    "28":0.1722222222,
    "29":0.0,
    "30":0.1,
    "31":1.0,
    "32":0.7,
    "33":1.0,
    "34":0.1416666667,
    "35":0.0,
    "36":0.2666666667,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.1208333333,
    "42":0.128125,
    "43":-0.1875,
    "44":-0.1875,
    "45":-0.1875,
    "46":0.05,
    "47":0.0,
    "48":0.0,
    "49":0.9,
    "50":0.7,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":-0.1666666667,
    "56":0.0,
    "57":0.0,
    "58":-0.2166666667,
    "59":0.0,
    "60":-0.5,
    "61":0.0,
    "62":0.5,
    "63":0.235,
    "64":-0.5,
    "65":-0.0625,
    "66":0.8,
    "67":0.0,
    "68":0.5,
    "69":0.0,
    "70":-0.85,
    "71":-0.3888888889,
    "72":0.0,
    "73":-0.5,
    "74":-0.125,
    "75":0.0,
    "76":-0.0875,
    "77":0.0,
    "78":0.0,
    "79":0.025,
    "80":-0.1666666667,
    "81":0.25,
    "82":0.0222222222,
    "83":-0.05,
    "84":-0.0625,
    "85":-0.0625,
    "86":-0.05,
    "87":-0.4,
    "88":0.0,
    "89":-0.3,
    "90":0.5,
    "91":0.0,
    "92":0.5,
    "93":-0.125,
    "94":0.025,
    "95":0.05,
    "96":0.0,
    "97":0.0,
    "98":-0.2,
    "99":0.4428571429
  },
  "mean_polarity":{
    "0":0.0685214376,
    "1":0.0685214376,
    "2":0.0685214376,
    "3":0.0685214376,
    "4":0.0685214376,
    "5":0.0685214376,
    "6":0.0685214376,
    "7":0.0685214376,
    "8":0.0685214376,
    "9":0.0685214376,
    "10":0.0685214376,
    "11":0.0685214376,
    "12":0.0685214376,
    "13":0.0685214376,
    "14":0.0685214376,
    "15":0.0685214376,
    "16":0.0685214376,
    "17":0.0685214376,
    "18":0.0685214376,
    "19":0.0685214376,
    "20":0.0685214376,
    "21":0.0685214376,
    "22":0.0685214376,
    "23":0.0685214376,
    "24":0.0685214376,
    "25":0.0685214376,
    "26":0.0685214376,
    "27":0.0685214376,
    "28":0.0685214376,
    "29":0.0685214376,
    "30":0.0685214376,
    "31":0.0685214376,
    "32":0.0685214376,
    "33":0.0685214376,
    "34":0.0685214376,
    "35":0.0685214376,
    "36":0.0685214376,
    "37":0.0685214376,
    "38":0.0685214376,
    "39":0.0685214376,
    "40":0.0685214376,
    "41":0.0685214376,
    "42":0.0685214376,
    "43":0.0685214376,
    "44":0.0685214376,
    "45":0.0685214376,
    "46":0.0685214376,
    "47":0.0685214376,
    "48":0.0685214376,
    "49":0.0685214376,
    "50":0.0685214376,
    "51":0.0685214376,
    "52":0.0685214376,
    "53":0.0685214376,
    "54":0.0685214376,
    "55":0.0685214376,
    "56":0.0685214376,
    "57":0.0685214376,
    "58":0.0685214376,
    "59":0.0685214376,
    "60":0.0685214376,
    "61":0.0685214376,
    "62":0.0685214376,
    "63":0.0685214376,
    "64":0.0685214376,
    "65":0.0685214376,
    "66":0.0685214376,
    "67":0.0685214376,
    "68":0.0685214376,
    "69":0.0685214376,
    "70":0.0685214376,
    "71":0.0685214376,
    "72":0.0685214376,
    "73":0.0685214376,
    "74":0.0685214376,
    "75":0.0685214376,
    "76":0.0685214376,
    "77":0.0685214376,
    "78":0.0685214376,
    "79":0.0685214376,
    "80":0.0685214376,
    "81":0.0685214376,
    "82":0.0685214376,
    "83":0.0685214376,
    "84":0.0685214376,
    "85":0.0685214376,
    "86":0.0685214376,
    "87":0.0685214376,
    "88":0.0685214376,
    "89":0.0685214376,
    "90":0.0685214376,
    "91":0.0685214376,
    "92":0.0685214376,
    "93":0.0685214376,
    "94":0.0685214376,
    "95":0.0685214376,
    "96":0.0685214376,
    "97":0.0685214376,
    "98":0.0685214376,
    "99":0.0685214376
  },
  "subjectivity":{
    "0":0.0,
    "1":0.9,
    "2":0.75,
    "3":0.3,
    "4":0.9,
    "5":0.3033333333,
    "6":0.3142424242,
    "7":0.5,
    "8":0.125,
    "9":1.0,
    "10":0.0,
    "11":0.4,
    "12":0.2833333333,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.3666666667,
    "17":0.4166666667,
    "18":0.0,
    "19":0.2708333333,
    "20":0.0,
    "21":0.4,
    "22":0.0,
    "23":0.5104166667,
    "24":0.0,
    "25":0.75,
    "26":1.0,
    "27":0.0,
    "28":0.6444444444,
    "29":1.0,
    "30":0.8,
    "31":0.4,
    "32":0.75,
    "33":0.3,
    "34":0.6833333333,
    "35":0.0,
    "36":0.3666666667,
    "37":0.0,
    "38":0.0,
    "39":1.0,
    "40":0.0,
    "41":0.2916666667,
    "42":0.535,
    "43":0.5,
    "44":0.5,
    "45":0.5,
    "46":0.25,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.6,
    "51":0.0,
    "52":0.0666666667,
    "53":0.5,
    "54":0.1,
    "55":0.0666666667,
    "56":0.05,
    "57":0.0,
    "58":0.4111111111,
    "59":0.0,
    "60":1.0,
    "61":0.0,
    "62":0.5,
    "63":0.5372222222,
    "64":1.0,
    "65":0.5,
    "66":1.0,
    "67":0.0,
    "68":1.0,
    "69":0.0,
    "70":1.0,
    "71":0.8333333333,
    "72":0.0,
    "73":0.5,
    "74":0.45,
    "75":0.0,
    "76":0.0875,
    "77":0.0,
    "78":0.0,
    "79":0.2833333333,
    "80":0.6983333333,
    "81":0.3125,
    "82":0.5944444444,
    "83":0.7597222222,
    "84":0.5333333333,
    "85":0.5333333333,
    "86":0.5533333333,
    "87":0.6,
    "88":0.0,
    "89":0.2,
    "90":1.0,
    "91":0.0,
    "92":0.5,
    "93":1.0,
    "94":0.25,
    "95":0.6,
    "96":0.0,
    "97":0.0,
    "98":0.35,
    "99":0.7178571429
  },
  "mean_subjectivity":{
    "0":0.3820029401,
    "1":0.3820029401,
    "2":0.3820029401,
    "3":0.3820029401,
    "4":0.3820029401,
    "5":0.3820029401,
    "6":0.3820029401,
    "7":0.3820029401,
    "8":0.3820029401,
    "9":0.3820029401,
    "10":0.3820029401,
    "11":0.3820029401,
    "12":0.3820029401,
    "13":0.3820029401,
    "14":0.3820029401,
    "15":0.3820029401,
    "16":0.3820029401,
    "17":0.3820029401,
    "18":0.3820029401,
    "19":0.3820029401,
    "20":0.3820029401,
    "21":0.3820029401,
    "22":0.3820029401,
    "23":0.3820029401,
    "24":0.3820029401,
    "25":0.3820029401,
    "26":0.3820029401,
    "27":0.3820029401,
    "28":0.3820029401,
    "29":0.3820029401,
    "30":0.3820029401,
    "31":0.3820029401,
    "32":0.3820029401,
    "33":0.3820029401,
    "34":0.3820029401,
    "35":0.3820029401,
    "36":0.3820029401,
    "37":0.3820029401,
    "38":0.3820029401,
    "39":0.3820029401,
    "40":0.3820029401,
    "41":0.3820029401,
    "42":0.3820029401,
    "43":0.3820029401,
    "44":0.3820029401,
    "45":0.3820029401,
    "46":0.3820029401,
    "47":0.3820029401,
    "48":0.3820029401,
    "49":0.3820029401,
    "50":0.3820029401,
    "51":0.3820029401,
    "52":0.3820029401,
    "53":0.3820029401,
    "54":0.3820029401,
    "55":0.3820029401,
    "56":0.3820029401,
    "57":0.3820029401,
    "58":0.3820029401,
    "59":0.3820029401,
    "60":0.3820029401,
    "61":0.3820029401,
    "62":0.3820029401,
    "63":0.3820029401,
    "64":0.3820029401,
    "65":0.3820029401,
    "66":0.3820029401,
    "67":0.3820029401,
    "68":0.3820029401,
    "69":0.3820029401,
    "70":0.3820029401,
    "71":0.3820029401,
    "72":0.3820029401,
    "73":0.3820029401,
    "74":0.3820029401,
    "75":0.3820029401,
    "76":0.3820029401,
    "77":0.3820029401,
    "78":0.3820029401,
    "79":0.3820029401,
    "80":0.3820029401,
    "81":0.3820029401,
    "82":0.3820029401,
    "83":0.3820029401,
    "84":0.3820029401,
    "85":0.3820029401,
    "86":0.3820029401,
    "87":0.3820029401,
    "88":0.3820029401,
    "89":0.3820029401,
    "90":0.3820029401,
    "91":0.3820029401,
    "92":0.3820029401,
    "93":0.3820029401,
    "94":0.3820029401,
    "95":0.3820029401,
    "96":0.3820029401,
    "97":0.3820029401,
    "98":0.3820029401,
    "99":0.3820029401
  },
  "screen_name":{
    "0":"BiteyMax22",
    "1":"sancan622",
    "2":"100FMthePIKE",
    "3":"BMovies212",
    "4":"durjoy",
    "5":"AdamsFantasy",
    "6":"ho_walla",
    "7":"kiss957",
    "8":"AlecArbour",
    "9":"NBCConnecticut",
    "10":"johnnydriscoll",
    "11":"SteveFainer",
    "12":"wcsmith40",
    "13":"greekfountain",
    "14":"johnnydriscoll",
    "15":"slinky81991",
    "16":"WTNH",
    "17":"dietbenadryl",
    "18":"AlasknBullWorms",
    "19":"kayoc1998",
    "20":"sylviaaplathh",
    "21":"dan_daddio",
    "22":"Mee3sh_",
    "23":"lettertoalison",
    "24":"kidzmolar",
    "25":"horrorlor",
    "26":"victoria_evelyn",
    "27":"Boriken927",
    "28":"dev_mendenhall",
    "29":"Joey__Bee",
    "30":"asc_della",
    "31":"l_finnerty",
    "32":"amanduhpleaseee",
    "33":"lizcontreras303",
    "34":"stubhubby",
    "35":"Off_Brand912",
    "36":"WPI_Police",
    "37":"fizzzzyb",
    "38":"jeremy01usa",
    "39":"AvaNolanWrites",
    "40":"JayKilgore7",
    "41":"Ajd0224",
    "42":"skomp_",
    "43":"Ajd0224",
    "44":"Ajd0224",
    "45":"Ajd0224",
    "46":"lperlste",
    "47":"M_Stro",
    "48":"Talia_Christine",
    "49":"SyedaJeoffrey",
    "50":"stormchasernick",
    "51":"ShilohxxJulia",
    "52":"hartfordcourant",
    "53":"rtsyanks",
    "54":"izzykopecky",
    "55":"RealPhillyP",
    "56":"bria_001",
    "57":"OhMyGaudiana",
    "58":"TicketNews",
    "59":"uconnerik",
    "60":"ScottGWrites",
    "61":"kaykayblondie62",
    "62":"VPLiveNetwork",
    "63":"KennethLukasie1",
    "64":"missarific34",
    "65":"y0o_mamz",
    "66":"baileymanning_",
    "67":"FOX61News",
    "68":"sodeppinlove",
    "69":"jonstank",
    "70":"RealPhillyP",
    "71":"PutnamDV",
    "72":"jenfromnp",
    "73":"Joey__Bee",
    "74":"kay_taylor_",
    "75":"_MarkWithAnM",
    "76":"jayv1974",
    "77":"KKizzle28",
    "78":"WTNH",
    "79":"FOX61News",
    "80":"BeyondTheMiles1",
    "81":"ryanhanrahan",
    "82":"TJBreen",
    "83":"z_lang13",
    "84":"NBCConnecticut",
    "85":"NBCConnecticut",
    "86":"danarestia",
    "87":"jackieschelling",
    "88":"ScottCo39908318",
    "89":"ghoulfucker420",
    "90":"TylerRMorrissey",
    "91":"heyitskdawg",
    "92":"Virgo97k",
    "93":"NBCConnecticut",
    "94":"JennellKoelling",
    "95":"Virgo97k",
    "96":"SteveCono",
    "97":"965tic",
    "98":"hannahschaef",
    "99":"kellythescorpio"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":1,
    "9":2,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":2,
    "50":109,
    "51":4,
    "52":0,
    "53":3,
    "54":0,
    "55":33,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":6,
    "61":2,
    "62":1,
    "63":1,
    "64":3,
    "65":0,
    "66":1,
    "67":2,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":4,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":2,
    "82":13,
    "83":2,
    "84":3,
    "85":2,
    "86":17,
    "87":0,
    "88":1,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":4,
    "94":0,
    "95":0,
    "96":1,
    "97":22,
    "98":12,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":2,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":6,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}