{
  "full_text":{
    "0":"Joe Biden Asks Congress For Over $46 Billion For Ukraine Aid, COVID-19 Control\n\nOh, so now that it is a divided government,  he is asking permission?\n\n https:\/\/t.co\/3nUPR3Pspv #SmartNews",
    "1":"I got obama looks just like a monkey Look at Joe Biden hes not even the real president That's not Harris she's a disgrace they're all of the scrapes to America and ever did nothing to this country Obama Joe Bidenhttps:\/\/youtube.com\/shorts\/S8oP5zcbRTw?feature=share",
    "2":"@BillKristol As opposed to dementia Joe Biden . His bidens  catastrophic  collapse in Afghanistan,  bad energy, immigration  ,pro abortion In All 9 months of pregnancy  policies  . Seriously.  Bring back Trump.",
    "3":"@J_Airz @We_Must_Rize @heartoflife77 @ninaturner @Walmart We were having a political conversation. And I voted for Joe Biden who paused student loan payments. \n\nYou literally live in a bubble my guy. You should try to get out more.",
    "4":"@JThomasC02 @mikey_bits @TraderM1ke @neiltyson my source is kamalas actions, such as laughing at the suggestion of marijuana legalization, incarcerated countless people under simple marijuana convictions along with the fact that she IS LITERALLY VP TO JOE BIDEN who is literally the most centrist possible human of all time",
    "5":"🔥House Republicans set to present a PowerPoint presentation tomorrow at a press conference detailing the crimes of the Bidens. Rep. James Comer states this will not just target Hunter but will implicate Joe Biden as well. He’s confident what they have will convince the media.🔥",
    "6":"@MrJonCryer @RexChapman I mean joe biden",
    "7":"@bennyjohnson @elonmusk Joe Biden never attacked the Capitol Building. So, there’s that.",
    "8":"‘Clearly Rigged’: White House Reporters ‘Disgusted’ By Biden Using List Of Approved Outlets https:\/\/t.co\/ZPRkYCmD8K via @dailycaller",
    "9":"@fake_biden You’re right, of course. \n\nBut impeachment is just a word. Clown Shoes has proven there are zero consequences. \n\nHistory will remember Joe Biden very differently than Donald Trump.",
    "10":"The House Republicans are going to have a majority of just one or two seats, but that will be enough for their primary objective. That objective is wounding Joe Biden before Election Day 2024.\n\nTHREAD https:\/\/t.co\/CAPreV8feg",
    "11":"24. I don’t know which House GOP he’s referring to, but it’s not the one that wants to impeach Joe Biden for winning the 2020 election. It’s not the one that wants to avenge Trump. It’s not the one that refuses to recognize Biden’s legitimacy.",
    "12":"22. That – and no doubt the prospect of (multiple) impeachments – is why James Bennet, The Economist’s Lexington columnist, said that Biden shouldn’t run for a second term. https:\/\/t.co\/Zs6sleaDdG",
    "13":"11. That objective is wounding Joe Biden before Election Day 2024. For others, it will be wounding Biden for Donald Trump’s sake. (The criminal former president announced a rerun Tuesday.)",
    "14":"Joe Biden embroidered toilet paper on #Etsy #epiconetsy https:\/\/t.co\/9ds3UopG2D homedecor gifts giftideas gaggifts jokes crafts handmade shopsmall smallbiz embroidered humor PresidentTrump Trump Biden Election Vote Harris Pence",
    "15":"The House Republicans are going to have a majority of just one or two seats, but that will be enough for their primary objective. That objective is wounding Joe Biden before Election Day 2024.\n\nhttps:\/\/t.co\/7oTiwHc9ZY",
    "16":"An entire generation of Ukrainians have been destroy so that Joe Biden can profit like the good ole scoundrel he is. https:\/\/t.co\/6E6RGRofSC",
    "17":"@TomiLahren \"If I lose to Sleepy Joe Biden you'll never hear from me again.\"\n-Donald J. Trump \nNovember 2020\n\nThis one didn't come through either.  I was definitely counting on this one.",
    "18":"Joe Biden embroidered toilet paper on #Etsy #craftychaching https:\/\/t.co\/9ds3UoHhrd homedecor gifts giftideas gaggifts jokes crafts handmade shopsmall smallbiz embroidered humor PresidentTrump Trump Biden Election Vote Harris Pence",
    "19":"@MayoIsSpicyy I know you meant to say Joe Biden committed treason",
    "20":"AUDIO | AIER President Dr. @WillRuger joined WDUN's \"The Martha Zoller Show\" @MarthaZoller to talk about U.S. relations with China and President Joe Biden's recent meeting with Chinese President Xi Jinping.\n\n#econ #foreignpolicy #Biden #China #XiJinping\nhttps:\/\/t.co\/i5PlD1ZdfX",
    "21":"Joe Biden’s damning response to Trump 2024 announcement\n\nALL BIDEN HAD TO SAY\n\nI BEAT YOU ONCE, AND I WILL DO IT AGAIN\n\nand leave it there\n\n https:\/\/t.co\/uqXu6ACniT #SmartNews",
    "22":"@NEWSMAX So they’ve elected another Joe Biden?🥲",
    "23":"@NPR joe Biden, who questionably won the 2020 election and has potential illegal ties to Ukraine, is running for reelection in spite of record inflation and human rights violations.",
    "24":"@leezeldin How do you explain Joe Biden winning 2020?  Or Katie Hobbs?",
    "25":"@Muskrat__ That's what you get for ordering the Joe Biden inflatable Christmas lawn decoration.",
    "26":"How is Donald trump allowed to run for president again? Asking for the entire country. What is Joe Biden’s plan to prevent him from becoming president in 2024?",
    "27":"@EricMMatheny The lady who called Joe Biden a racist on live television is now his VP.",
    "28":"Joe Biden: “No.”",
    "29":"If Joe Biden is the Dem nominee in 2024, the soonest serious climate action could happen will be Jan. 2029. That's just unacceptable and condemning future generations to a nightmarish word.",
    "30":"@TomiLahren Joe Biden is your Daddy..😆😆",
    "31":"@kattenbarge @JoanneKMcD How about a letter to Joe Biden to #PublishERA \n\nIt’s all #SmokeAndMirrors \n\n#PublishERAJoe \nhttps:\/\/t.co\/fFSlaySZ3z",
    "32":"@Morning_Joe @DorisKGoodwin Wake up Morning Joe, democracy in the US will never end unless China takes it away. Joe Biden has a financial stake in China; we will find out in a few years. Americans are systematically being converted by Progressives, who are hanging onto the coattails of left handed thieves.",
    "33":"@washingtonpost What is the need for any tasks? Joe Biden said he didn’t need to make any changes. Everything was perfect, life is wonderful and America still has Democracy… which is funny to think that they are still doing the Jan 6 investigations.",
    "34":"@CNN But the youth of America, and suburban white women wanted prices to be high so that they can show that they approved of Joe Biden’s job. Joe said that he’s not going to make any changes to his policies. What a group…",
    "35":"News YOU Can Use: A federal judge  last Thursday struck down President Joe Biden's student loan debt cancellation program ...\nhttps:\/\/t.co\/Ceuy4xiKt8\n\n#studentloans #loanforgiveness #Studentdebt",
    "36":"Joe Biden and the Democrats have literally been destroying our country for the past two years even bringing us to the brink of WWIII, yet many people are completely FED UP with Donald Trump’s mean tweets &amp; pledge not to vote for him, the one man who can save them &amp; our country.",
    "37":"@joncoopertweets How about Joe Biden and Myorkas",
    "38":"How do you know Danes love Joe Biden?????  This sign says ‘I’ve Cream is always a good idea’….@POTUS approves! https:\/\/t.co\/hxo2eSxJy2",
    "39":"@rockinalt_ Thank you Joe Biden",
    "40":"@SebGorka Joe Biden's America @PressSec",
    "41":"I am no big fan of Joe Biden, but I am even more weary of people placing the sole blame on him for inflation. It's just fucking ridiculous.",
    "42":"There's NOTHING positive about Joe “Lying” Biden! https:\/\/t.co\/NLXQatdl8M",
    "43":"@lavern_spicer We may send them both a United letters, after this term of President \nJoe Biden. \n\nYou both enjoy retirement. Opinion",
    "44":"@lavern_spicer President Joe Biden is 79 years of age\nand Donald J Trump is 76 years of age.\nOne racing against time and the other \none, want to turn the clock back. Opinion",
    "45":"@lavern_spicer President Joe Biden, may be a one term President. He looking older than Moses.\n\n      The Democrats, need to be making some preparations, on the candidate, \nto be next President. Trump is of age.\nHe run and lose. He may blame Geritol.\nOpinion",
    "46":"@TeresaM51981532 Excellent perspective.  The one-trick pony is a spent political force.  The best comparison for him is probably Senator Joe McCarthy.  Democrats need to focus on explaining why ALL Americans are benefiting from the Biden agenda and protecting the rights of ALL Americans.",
    "47":"I don’t know which House GOP Jame Bennet is referring to, but it’s not the one that wants to impeach Joe Biden for winning the 2020 election. It’s not the one that wants to avenge Trump. It’s not the one that refuses to recognize Biden’s legitimacy. \n\nhttps:\/\/t.co\/7oTiwHc9ZY",
    "48":"https:\/\/t.co\/5ZfVPus1xl https:\/\/t.co\/cMiik7MDwO",
    "49":"@JoJoFromJerz How can you hate joe Biden? He pays your bills",
    "50":"@DonaldJTrumpJr Biden doesn’t want your Dad 👨🏻 in office because he will be exposed as the biggest scum bag in DC. They came for us from the inside and now we need to get them out. Get rid of the Joe Biden Family Cancer. We need to play their game. We cant bring a knife to a gun fight.",
    "51":"@RealDLHughley Biden has been president going on 2 got damn YEARS!!! no anti black hate crime bill, no black agenda, policies or tangibles for black Americans! All while giving billions to Ukraine. We r basically funding that war! Did joe say he had our backs?",
    "52":"@fhtpalliance @AudetteSandy @kountrykat13 @amyklobuchar 😂😂😂😂😂😂. You just named 90% of every politician, including Slow Joe Biden. 😂😂😂😂😂",
    "53":"@PatriotHik @thatchrispalmer @cathyob1 @DashDobrofsky Unarmed? Yes. Patriot? No. She rioted because NYC billionaire, illegal immigrant hiring, reality tv star Donald Trump couldn’t handle losing to Joe Biden.",
    "54":"@Chicago1Ray If only Trump was man enough to admit he lost to Joe Biden",
    "55":"Listen, the only Joe B I stan plays football… but isn’t it insane that the base that worships this donkey in a suit also likes to belabor the point that Biden fumbles it when he does pressers? It’s textbook projection… of the parasocial variety https:\/\/t.co\/S9Av8ruwXm",
    "56":"@TomFitton @elonmusk @Twitter Or twitter could ban Joe Biden until the elections are over!",
    "57":"@JoeBiden Joe Biden... you failed like no one else. You ruined America. Just retire and never come back.",
    "58":"@RepMTG @HagemanforWY And I just want to thank Joe Biden for sending HIMARS to Ukraine so they can kick 100% of your boyfriend Putin's ass.",
    "59":"@joncoopertweets Not this time. This time I'm voting FOR Joe Biden. Biden has earned my vote. If Republicans ran a resurrected Dwight Eisenhower, or John McCain, I'd still vote for Biden.  He took the shot show Trump left and turned it around. He's a good President and a good person. Biden 2024!",
    "60":"Joe Biden közölte a NATO-val és a G7-partnerekkel, hogy a lengyelországi vészhelyzetet az ukrán légvédelem munkája okozta.\nhttps:\/\/t.co\/BKOknTOwvC\nA gyerek kezébe nem kell gyufát adni! https:\/\/t.co\/amFlx6DOaT",
    "61":"Joe Biden rips into Donald Trump after he announced he’s running for President in 2024\n\nWHY WOULD BIDEN BE MAD A TRUMP,  HE BEAT HIM ONCE, HE CAN DO IT AGAIN. BIDEN SHOULD BE HAPPY, NO CHALLENGE!!\n https:\/\/t.co\/6Mc4QXBSPY #SmartNews",
    "62":"@KarlHeuer2 @T_Blasts @panyiszabolcs @PM_ViktorOrban @KatalinNovakMP From my standpoint RU can go to hell, but they're highly unlikely to be behind this, for obvious reasons. Also this:\n\"President Joe Biden said Tuesday’s deadly missile strike on Poland’s territory likely wasn’t fired from Russia.\" IMHO it was an accident.\nhttps:\/\/t.co\/Dpua5R6YYo",
    "63":"I think Joe Biden has done a good job with the task at hand.\nI am not sure seeking reelection is the best move. It might be. I am just not sure.",
    "64":"@JoJoFromJerz Joe - 38% approval rating- Biden ❓❓❓",
    "65":"@FiveGrover @davidfrum @TheAtlantic Yes, we all know this about Joe Biden.",
    "66":"Az éjjel megszólalt a lengyel elnök a rakétatámadásról - az amerikaiak pedig kijelentették: \"Az Egyesült Államok meg fogja védeni a NATO területének minden négyzetméterét\" https:\/\/t.co\/Vi4xultgua",
    "67":"@POTUS Joe Biden your old ass is in bed. Who running his twitter.",
    "68":"@kellykreads He moderated his tone tonight from the aggressive \nattach to include 'we the people'. I like the new style,\nand find it much more pleasant to listen  to. \n\nHe put Joe Biden and the rest of the Establishment on notice. Term limits, one day voting wo\/machines, paper ballots. 👍",
    "69":"@jrpsaki @POTUS You know Joe Biden is so incompetent it's embarrassing right?",
    "70":"@JoeBiden Trump had record low unemployment and record high job growth until Covid. More misinformation from Joe Biden and the Liberal Liars",
    "71":"@wil_da_beast630 Preferences, in order:\nThe @LPNational candidate TBD\n@RandPaul \n@justinamash \n@SenMikeLee \n@GovRonDeSantis \n@KristiNoem \nRandom homeless person\nSam Bankman-Fried\nLucifer\nDonald Trump\nJoe Biden",
    "72":"@WednesdayWeek @robreiner Think Hillary Clinton and Joe Biden.",
    "73":"@JoeBiden Fu_ck Joe Biden pedo",
    "74":"This damning video caused Joe Biden to wave the white flag of surrender https:\/\/t.co\/a0F7gFuq1t via @PatriotPulse",
    "75":"@MeghanMcCain I think you are describing Joe Biden, who continues to embarrass the USA overseas with his behavior.",
    "76":"President Joe Biden said it's unlikely a missile that hit #Poland today near the #Ukraine border, killing 1 or 2 Polish Citiznes, was fired from #Russia.\n\nZelinsky wants NATO help in the #RussianUkrainianWar\n\nPeople need to learn to wait for details before demanding WWIII. https:\/\/t.co\/74NmCIqtuT",
    "77":"@WhiteHouse President Joe Biden is correct! \n#CNN #FoxNews \n#DonaldTrumpFailedAmerica https:\/\/t.co\/7dlLbbKPw2",
    "78":"@JoeBiden Joe Biden killed America!",
    "79":"@DonaldJTrumpJr For once I agree - 2 years ago we FIRED Donald J Trump and elected PRESIDENT Joe Biden.",
    "80":"“On Day One, we will end Joe Biden’s war on American energy.” #TRUMP2024ToSaveAmerica",
    "81":"He complained about Joe Biden and everything under the sun and then says he hate critics. 😂😂",
    "82":"@JoeBiden Who tweeted this? Everyone knows Joe Biden is asleep right now!",
    "83":"FROM THE WINY RADIO NEWSROOM: NUSA DUA, Indonesia (AP) — President Joe Biden says it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia. But he's pledging support for Poland’s\nhttps:\/\/t.co\/ypZ2KR0von",
    "84":"Trump: \"I will not let Joe Biden be elected four more years in 2020\"\nThis comes after he was just talking about Biden's speaking gaffes.",
    "85":"Joe Biden met with at least 14 of Hunter’s business associates while vice president\n\nhttps:\/\/t.co\/TaEPmDDhas",
    "86":"Que o mundo estava em paz e que o futuro seria prospero. Que cumpriu todas as suas promessas.\nPrecos estao altimos. Gasolina, energia - Joe Biden acabou com a nossa independencia  e agora temos que implorar a lideres que nos detestam -, as fronteiras estao abertas e...",
    "87":"Donald Trump  criticizes Joe Biden but doesn’t look at his record that’s the problem",
    "88":"Is he aware that Biden has only been President for almost two years? Why does he keep saying “for the last three years under Joe Biden.”?",
    "89":"@RonnyJacksonTX First thing on the agenda is impeachment of Joe Biden and an investigation into his son Hunter and his business deals in Ukraine.",
    "90":"FROM THE WINY RADIO NEWSROOM: NUSA DUA, Indonesia (AP) — President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland\nhttps:\/\/t.co\/O6SzpJefhB",
    "91":"President Joe Biden, Russia sent two missiles, that hit NATO Member Poland.\nIs that a line cross?  Opinion",
    "92":"@charliekirk11 I would support him saying that he knows he’s an anti-democracy, kleptocratic dictator and he’s stepping down and supporting Joe Biden. But that is just me and 85 million American voters.",
    "93":"all these “conspiracy theories” are coming true and now it’s getting really hard to believe joe biden’s administration #BidenIsADisgrace #BidenIsAFailure",
    "94":"President Joe Biden has requested $37 billion in emergency aid to #Ukraine.\n\nThe proposed assistance includes $21.7 billion for military, intelligence, and other defense support and $14.5 billion in humanitarian aid &amp; to help keep the Ukrainian government functioning.\n\n#Russia https:\/\/t.co\/xAGURGpgdV",
    "95":"@asholiver You might as well call them the Committee to Re-elect Joe Biden",
    "96":"@Liberty_Belle04 People and entitles who are getting millions of dollars from Dems are not going to sit back and *hope* the elections are won by Dems.\n\nLets face it, the Republican party is like Joe Biden (lost, confused and manipulated) and the Dems are like China (cunning, shrewd, &amp; ruthless).",
    "97":"@lavern_spicer Yep just like Joe Biden beat Trump from his basement",
    "98":"Read this from Tom Nichols👇🏻👇🏿 https:\/\/t.co\/1ewqb4Irzh",
    "99":"How Rich Are President Joe Biden, VP Kamala Harris and the Wealthiest US Politicians? https:\/\/t.co\/Nj9hT0IHfQ"
  },
  "date":{
    "0":1668676560000,
    "1":1668666334000,
    "2":1668660453000,
    "3":1668660261000,
    "4":1668659658000,
    "5":1668652801000,
    "6":1668649491000,
    "7":1668649467000,
    "8":1668649376000,
    "9":1668645425000,
    "10":1668645205000,
    "11":1668644541000,
    "12":1668644494000,
    "13":1668644165000,
    "14":1668643463000,
    "15":1668643347000,
    "16":1668643210000,
    "17":1668642583000,
    "18":1668642561000,
    "19":1668636316000,
    "20":1668634964000,
    "21":1668634806000,
    "22":1668633647000,
    "23":1668632640000,
    "24":1668632493000,
    "25":1668631468000,
    "26":1668629405000,
    "27":1668629223000,
    "28":1668628877000,
    "29":1668627670000,
    "30":1668626550000,
    "31":1668626068000,
    "32":1668625017000,
    "33":1668624041000,
    "34":1668623852000,
    "35":1668623043000,
    "36":1668622188000,
    "37":1668618476000,
    "38":1668616094000,
    "39":1668614285000,
    "40":1668614250000,
    "41":1668613994000,
    "42":1668612400000,
    "43":1668611005000,
    "44":1668610531000,
    "45":1668610233000,
    "46":1668609021000,
    "47":1668608610000,
    "48":1668608559000,
    "49":1668608399000,
    "50":1668606384000,
    "51":1668605095000,
    "52":1668604704000,
    "53":1668603536000,
    "54":1668603398000,
    "55":1668601960000,
    "56":1668601465000,
    "57":1668600460000,
    "58":1668598334000,
    "59":1668596619000,
    "60":1668591935000,
    "61":1668590123000,
    "62":1668586957000,
    "63":1668582074000,
    "64":1668581811000,
    "65":1668579090000,
    "66":1668577082000,
    "67":1668575097000,
    "68":1668575023000,
    "69":1668574148000,
    "70":1668573227000,
    "71":1668572918000,
    "72":1668571833000,
    "73":1668571308000,
    "74":1668569997000,
    "75":1668568903000,
    "76":1668568276000,
    "77":1668568133000,
    "78":1668567821000,
    "79":1668566592000,
    "80":1668566465000,
    "81":1668566296000,
    "82":1668565996000,
    "83":1668565994000,
    "84":1668565937000,
    "85":1668565734000,
    "86":1668564997000,
    "87":1668564933000,
    "88":1668564806000,
    "89":1668562187000,
    "90":1668560079000,
    "91":1668559192000,
    "92":1668558399000,
    "93":1668557505000,
    "94":1668552152000,
    "95":1668551036000,
    "96":1668550337000,
    "97":1668550116000,
    "98":1668549771000,
    "99":1668548045000
  },
  "polarity":{
    "0":0.0,
    "1":0.075,
    "2":-0.3444444444,
    "3":0.2121212121,
    "4":0.0833333333,
    "5":0.25,
    "6":-0.3125,
    "7":0.0,
    "8":-0.3,
    "9":0.1428571429,
    "10":0.1,
    "11":0.3,
    "12":0.0,
    "13":-0.1333333333,
    "14":-0.0333333333,
    "15":0.1,
    "16":0.1666666667,
    "17":0.0,
    "18":-0.0333333333,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.25,
    "24":0.5,
    "25":0.0,
    "26":0.225,
    "27":0.1363636364,
    "28":0.0,
    "29":-0.0777777778,
    "30":0.0,
    "31":0.0,
    "32":-0.0666666667,
    "33":0.75,
    "34":0.0533333333,
    "35":-0.0777777778,
    "36":-0.0325,
    "37":0.0,
    "38":0.6875,
    "39":0.0,
    "40":0.0,
    "41":0.0416666667,
    "42":0.2840909091,
    "43":0.4,
    "44":-0.0625,
    "45":0.0833333333,
    "46":0.475,
    "47":0.3,
    "48":0.0,
    "49":-0.8,
    "50":-0.35,
    "51":-0.2859375,
    "52":-0.3,
    "53":-0.5,
    "54":0.0,
    "55":-0.6,
    "56":0.0,
    "57":-0.25,
    "58":0.0,
    "59":0.525,
    "60":0.0,
    "61":0.1875,
    "62":-0.22,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.1,
    "68":0.4565656566,
    "69":-0.0321428571,
    "70":0.22,
    "71":-0.5,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.0666666667,
    "77":0.0,
    "78":-0.25,
    "79":0.0,
    "80":0.0,
    "81":-0.55,
    "82":0.3571428571,
    "83":-0.35,
    "84":0.5,
    "85":-0.3,
    "86":0.0,
    "87":0.0,
    "88":0.0833333333,
    "89":0.25,
    "90":0.0,
    "91":0.0,
    "92":0.0314814815,
    "93":0.0291666667,
    "94":-0.1125,
    "95":0.0,
    "96":-0.35,
    "97":0.0,
    "98":0.0,
    "99":0.375
  },
  "mean_polarity":{
    "0":0.0124004254,
    "1":0.0124004254,
    "2":0.0124004254,
    "3":0.0124004254,
    "4":0.0124004254,
    "5":0.0124004254,
    "6":0.0124004254,
    "7":0.0124004254,
    "8":0.0124004254,
    "9":0.0124004254,
    "10":0.0124004254,
    "11":0.0124004254,
    "12":0.0124004254,
    "13":0.0124004254,
    "14":0.0124004254,
    "15":0.0124004254,
    "16":0.0124004254,
    "17":0.0124004254,
    "18":0.0124004254,
    "19":0.0124004254,
    "20":0.0124004254,
    "21":0.0124004254,
    "22":0.0124004254,
    "23":0.0124004254,
    "24":0.0124004254,
    "25":0.0124004254,
    "26":0.0124004254,
    "27":0.0124004254,
    "28":0.0124004254,
    "29":0.0124004254,
    "30":0.0124004254,
    "31":0.0124004254,
    "32":0.0124004254,
    "33":0.0124004254,
    "34":0.0124004254,
    "35":0.0124004254,
    "36":0.0124004254,
    "37":0.0124004254,
    "38":0.0124004254,
    "39":0.0124004254,
    "40":0.0124004254,
    "41":0.0124004254,
    "42":0.0124004254,
    "43":0.0124004254,
    "44":0.0124004254,
    "45":0.0124004254,
    "46":0.0124004254,
    "47":0.0124004254,
    "48":0.0124004254,
    "49":0.0124004254,
    "50":0.0124004254,
    "51":0.0124004254,
    "52":0.0124004254,
    "53":0.0124004254,
    "54":0.0124004254,
    "55":0.0124004254,
    "56":0.0124004254,
    "57":0.0124004254,
    "58":0.0124004254,
    "59":0.0124004254,
    "60":0.0124004254,
    "61":0.0124004254,
    "62":0.0124004254,
    "63":0.0124004254,
    "64":0.0124004254,
    "65":0.0124004254,
    "66":0.0124004254,
    "67":0.0124004254,
    "68":0.0124004254,
    "69":0.0124004254,
    "70":0.0124004254,
    "71":0.0124004254,
    "72":0.0124004254,
    "73":0.0124004254,
    "74":0.0124004254,
    "75":0.0124004254,
    "76":0.0124004254,
    "77":0.0124004254,
    "78":0.0124004254,
    "79":0.0124004254,
    "80":0.0124004254,
    "81":0.0124004254,
    "82":0.0124004254,
    "83":0.0124004254,
    "84":0.0124004254,
    "85":0.0124004254,
    "86":0.0124004254,
    "87":0.0124004254,
    "88":0.0124004254,
    "89":0.0124004254,
    "90":0.0124004254,
    "91":0.0124004254,
    "92":0.0124004254,
    "93":0.0124004254,
    "94":0.0124004254,
    "95":0.0124004254,
    "96":0.0124004254,
    "97":0.0124004254,
    "98":0.0124004254,
    "99":0.0124004254
  },
  "subjectivity":{
    "0":0.0,
    "1":0.15,
    "2":0.4444444444,
    "3":0.3666666667,
    "4":0.4928571429,
    "5":0.4166666667,
    "6":0.6875,
    "7":0.0,
    "8":0.4611111111,
    "9":0.6578571429,
    "10":0.3,
    "11":0.3166666667,
    "12":0.0,
    "13":0.2166666667,
    "14":0.0,
    "15":0.3,
    "16":0.4083333333,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.125,
    "21":0.0,
    "22":0.0,
    "23":0.65,
    "24":0.75,
    "25":0.0,
    "26":0.7375,
    "27":0.5,
    "28":0.0,
    "29":0.2972222222,
    "30":0.0,
    "31":0.0,
    "32":0.0333333333,
    "33":1.0,
    "34":0.18,
    "35":0.1777777778,
    "36":0.3675,
    "37":0.0,
    "38":0.6,
    "39":0.0,
    "40":0.0,
    "41":0.4625,
    "42":0.5454545455,
    "43":0.5,
    "44":0.1875,
    "45":0.1666666667,
    "46":0.375,
    "47":0.3166666667,
    "48":0.0,
    "49":0.9,
    "50":0.4,
    "51":0.55,
    "52":0.4,
    "53":0.5,
    "54":0.75,
    "55":1.0,
    "56":0.0,
    "57":0.15,
    "58":0.0,
    "59":0.4,
    "60":0.0,
    "61":1.0,
    "62":0.62,
    "63":0.6694444444,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.2,
    "68":0.6404040404,
    "69":0.4511904762,
    "70":0.4466666667,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.3333333333,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.55,
    "82":0.5357142857,
    "83":0.25,
    "84":0.5,
    "85":0.4,
    "86":0.0,
    "87":0.0,
    "88":0.4388888889,
    "89":0.3333333333,
    "90":0.0,
    "91":0.0,
    "92":0.1796296296,
    "93":0.5958333333,
    "94":0.2375,
    "95":0.0,
    "96":0.6,
    "97":0.0,
    "98":0.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.2897282949,
    "1":0.2897282949,
    "2":0.2897282949,
    "3":0.2897282949,
    "4":0.2897282949,
    "5":0.2897282949,
    "6":0.2897282949,
    "7":0.2897282949,
    "8":0.2897282949,
    "9":0.2897282949,
    "10":0.2897282949,
    "11":0.2897282949,
    "12":0.2897282949,
    "13":0.2897282949,
    "14":0.2897282949,
    "15":0.2897282949,
    "16":0.2897282949,
    "17":0.2897282949,
    "18":0.2897282949,
    "19":0.2897282949,
    "20":0.2897282949,
    "21":0.2897282949,
    "22":0.2897282949,
    "23":0.2897282949,
    "24":0.2897282949,
    "25":0.2897282949,
    "26":0.2897282949,
    "27":0.2897282949,
    "28":0.2897282949,
    "29":0.2897282949,
    "30":0.2897282949,
    "31":0.2897282949,
    "32":0.2897282949,
    "33":0.2897282949,
    "34":0.2897282949,
    "35":0.2897282949,
    "36":0.2897282949,
    "37":0.2897282949,
    "38":0.2897282949,
    "39":0.2897282949,
    "40":0.2897282949,
    "41":0.2897282949,
    "42":0.2897282949,
    "43":0.2897282949,
    "44":0.2897282949,
    "45":0.2897282949,
    "46":0.2897282949,
    "47":0.2897282949,
    "48":0.2897282949,
    "49":0.2897282949,
    "50":0.2897282949,
    "51":0.2897282949,
    "52":0.2897282949,
    "53":0.2897282949,
    "54":0.2897282949,
    "55":0.2897282949,
    "56":0.2897282949,
    "57":0.2897282949,
    "58":0.2897282949,
    "59":0.2897282949,
    "60":0.2897282949,
    "61":0.2897282949,
    "62":0.2897282949,
    "63":0.2897282949,
    "64":0.2897282949,
    "65":0.2897282949,
    "66":0.2897282949,
    "67":0.2897282949,
    "68":0.2897282949,
    "69":0.2897282949,
    "70":0.2897282949,
    "71":0.2897282949,
    "72":0.2897282949,
    "73":0.2897282949,
    "74":0.2897282949,
    "75":0.2897282949,
    "76":0.2897282949,
    "77":0.2897282949,
    "78":0.2897282949,
    "79":0.2897282949,
    "80":0.2897282949,
    "81":0.2897282949,
    "82":0.2897282949,
    "83":0.2897282949,
    "84":0.2897282949,
    "85":0.2897282949,
    "86":0.2897282949,
    "87":0.2897282949,
    "88":0.2897282949,
    "89":0.2897282949,
    "90":0.2897282949,
    "91":0.2897282949,
    "92":0.2897282949,
    "93":0.2897282949,
    "94":0.2897282949,
    "95":0.2897282949,
    "96":0.2897282949,
    "97":0.2897282949,
    "98":0.2897282949,
    "99":0.2897282949
  },
  "screen_name":{
    "0":"Johnnystill1",
    "1":"MMsansabrino",
    "2":"MulrenanEddie",
    "3":"weridskaterboi",
    "4":"BenDoesntMiss",
    "5":"LinSapCT",
    "6":"skooch8",
    "7":"Ladyhejp",
    "8":"MariaCo72813423",
    "9":"MrLightBeer74",
    "10":"johnastoehr",
    "11":"johnastoehr",
    "12":"johnastoehr",
    "13":"johnastoehr",
    "14":"DesignsByRAJA",
    "15":"johnastoehr",
    "16":"MoonWat97093810",
    "17":"jimleahy",
    "18":"DesignsByRAJA",
    "19":"Orig_Sneaky_Fox",
    "20":"aier",
    "21":"Johnnystill1",
    "22":"BigAl77413910",
    "23":"NjorelH",
    "24":"WendyWendyfio",
    "25":"SeanTheProducr",
    "26":"jsstewart727",
    "27":"NoelCooke_",
    "28":"coopsimms",
    "29":"ryvr",
    "30":"dgmcdonald69",
    "31":"RethinkingEve",
    "32":"niflas8",
    "33":"niflas8",
    "34":"niflas8",
    "35":"CHESLALoans",
    "36":"LinSapCT",
    "37":"scribewilson",
    "38":"TinaDuryea",
    "39":"powpowpow_5",
    "40":"Darrenhongo1969",
    "41":"jeremyblass",
    "42":"ScarlettGOP",
    "43":"Darrell57624316",
    "44":"Darrell57624316",
    "45":"Darrell57624316",
    "46":"oyestonyyes",
    "47":"johnastoehr",
    "48":"rmpmw60",
    "49":"Jay_45ACP",
    "50":"KarenPe97893941",
    "51":"MMich718",
    "52":"ogbaseballcard",
    "53":"Liberty167",
    "54":"Liberty167",
    "55":"danaecm",
    "56":"jimgolfnutkline",
    "57":"AgaSzturm",
    "58":"jeffyguy",
    "59":"Larry_C_Fitz",
    "60":"BelaSzabo7",
    "61":"Johnnystill1",
    "62":"a_shanger",
    "63":"Sam_America_",
    "64":"belatarr__",
    "65":"MaxDisastrous",
    "66":"BlikkAktualis",
    "67":"AlxTraderTD",
    "68":"jcp4hockey",
    "69":"LeeinHartford",
    "70":"moultonbrand",
    "71":"josephwrio",
    "72":"BST_DancingJohn",
    "73":"Joseph15902675",
    "74":"JupiterRising10",
    "75":"MariaCo72813423",
    "76":"KristiTalmadge",
    "77":"PaulManijak",
    "78":"chrisnselene13",
    "79":"deelawson",
    "80":"MarkRMnich",
    "81":"BlairLorelei",
    "82":"thejtlewis",
    "83":"WINYRadio",
    "84":"Yang_2024_Stan",
    "85":"Bluesgirl19Neil",
    "86":"CissaBailey",
    "87":"GQ_ONE",
    "88":"Thom_Cordeiro",
    "89":"BonesTFD",
    "90":"WINYRadio",
    "91":"Darrell57624316",
    "92":"fuckcancer56",
    "93":"iianhxwee",
    "94":"KristiTalmadge",
    "95":"StevenJ1279",
    "96":"Linked333",
    "97":"ladytweetet",
    "98":"ezrateach",
    "99":"briva59"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":5,
    "6":0,
    "7":0,
    "8":2,
    "9":7,
    "10":14,
    "11":10,
    "12":7,
    "13":26,
    "14":0,
    "15":12,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":17,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":4,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":6,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":57,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":2,
    "69":0,
    "70":0,
    "71":1,
    "72":2,
    "73":0,
    "74":0,
    "75":13,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":1437,
    "83":0,
    "84":4,
    "85":0,
    "86":61,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":9,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":4,
    "11":3,
    "12":1,
    "13":5,
    "14":0,
    "15":9,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":5,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":63,
    "83":0,
    "84":1,
    "85":0,
    "86":6,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}