{
  "full_text":{
    "0":"@DanielOuthier @ModifiedEVs @LisaBloom So, does an Elon fan boy who tweets nothing but Tesla trash constitute a \"bot\" ? Very botty if you ask me. Might want to add some dynamic tweets to your repertoire. Maybe throw in some love for Bezos and whichever oligarch runs Chase Bank.",
    "1":"@steamyporkbuns F- Zuck\nM- Bezos\nK- Musk\n\nOnly respectable answers",
    "2":"@CTowersCBS @rdwy28 Right? Who’s supposed to “punish” Amazon or Bezos in these scenarios? You can also buy Mein Kampf on Amazon…they sell shit, they don’t promote it as “true”",
    "3":"@ednalobraganca @pavao911 @TradutordoBR Verdade, de joelhos mamando a pica do Jeff Bezos, Ellon Musk, Mark Zuckerberg e entre outros.",
    "4":"Elon's worse than Bezos. Why would anyone stay on? Unless you're obsessed with Musk, it quite literally seems pointless to stay on. https:\/\/t.co\/u4YHbz1kuc",
    "5":"Jeff Bezos sounds alarm on economy: Don't make big purchases! https:\/\/t.co\/haYZJMefeH #TheShare via @TheShare",
    "6":"@naynerz @jayacunzo I mean, this is why you often see Reply Guys on Twitter arguing against unions. They usually hope Daddy Bezos will give them head pats.",
    "7":"Bezos urges Americans to wait on making big-ticket purchases https:\/\/t.co\/6By4UxFs3T",
    "8":"Ik Bezos finger on the trigger rn https:\/\/t.co\/5ZiyRVQ336",
    "9":"Jeff Bezos vows to give away most of fortune – and hands Dolly Parton $100m https:\/\/t.co\/AJSzRSVNRd",
    "10":"I know TVs *used* to be a (very) big purchase, but have you checked out Amazon lately?\nhttps:\/\/t.co\/blhAU0zbgf https:\/\/t.co\/mb9nCuqunE",
    "11":"@unusual_whales Bezos gonna fire lots of folks soon. Why don’t you focus on that?",
    "12":"@calvinjburke think of it like bezos buying the washington post...",
    "13":"I’ll take as much as I’m worth Jeff! https:\/\/t.co\/JEKAbFdQEo",
    "14":"One can only hope that Jeff Bezos remembered his 10k Amazon employees being laid off right before the Holidays, as he announces he’s giving his BILLIONS to charity. Seriously, for sure he remembered!🌻🙏",
    "15":".@LargeBarstool said what we were all thinking… \nhttps:\/\/t.co\/wt1lQiZopE",
    "16":"@CBSMornings Jeff Bezos is tired of being upstaged by his ex-wife. He’s also trying to avoid taxes. Again.",
    "17":"@realMeetKevin Listen to what the largest retailer is saying - Anyone who is bullish is ignoring the most important signal of all, Common Sense!\nhttps:\/\/t.co\/sBU6aY8oGT",
    "18":"@JeffBezos Bezos 2024 for president",
    "19":"@DashDobrofsky @CultExpert One man should not be the owner of a media platform influencing public opinion and the owner of a company doing billions of $ with the government. Examples: Musk's Twitter &amp; SpaceX &amp; Bezos' Blue Origins &amp; WaPo",
    "20":"Jeff Bezos Makes a Dire Prediction - TheStreet https:\/\/t.co\/LwH40bAWNz",
    "21":"I analyzed all 48,000 words of Jeff Bezos' Amazon shareholder letters. The visionary billionaire does 8 impressive things that prove he's a master of written communication. https:\/\/t.co\/frNgUXETh8 https:\/\/t.co\/zCjd481QDK",
    "22":"Here is @Reuters writing a puff piece about Jeff Bezos, perhaps one of the most anti-labor business men on the planet.\n\nHey Jeff, I’m sure some of your workers would like a cut off your fortune. https:\/\/t.co\/b0tmhoQihn",
    "23":"If you were a billionaire, what would you do with the money? https:\/\/t.co\/yxnZFgtFIK",
    "24":"@LSDA4_ @OTOOLEFAN Bezos and Gates are disastrous practitioners.",
    "25":"Dolly Parton wins $100M award from Jeff Bezos to put to ‘great use’ https:\/\/t.co\/LclsuVl7h5",
    "26":"@WallStreetSilv @CarolinFlorida Earlier this year I canceled Amazon Prime, what a rip off! I barely order anything from them,prices not competitive. Bezos is too greedy, the prices in Whole Foods has been jacked up much more than other stores.",
    "27":"@anylaurie16 I actually don't think he's the CEO anymore, I think it's Andy Jassy now, Bezos is retired and just living off that shit and definitely eventually gonna gave it to charity any year now",
    "28":"@EpochTimes @JeffBezos Hold cash ... As country after country drops the dollar, &amp; gov'ts only solution to their financial situation is print more money.\n\nI bet Bezos isn't holding cash. I bet he's holding assets.",
    "29":"#LongCovid person asks:\n\nSo how many times has Bezos had covid? Cuz this clearly an abrupt personality change and\/or neurological damage.\n\nNot actually joking. \n\nhttps:\/\/t.co\/ZDv1A3gaKi",
    "30":"Ok 1 point to Jeff bezos https:\/\/t.co\/RypKWSRfyP",
    "31":"Jeff Bezos Says He Plans to Give Away Most of His $124 Billion Fortune https:\/\/t.co\/O5wmC1UU7n",
    "32":"If Bezos was serious and not money laundering he could do this stuff right now",
    "33":"Microsoft in the News: \"Jeff Bezos Says He Will Give Away Most of His Fortune\" by Isabella Simonetti and Nicholas Kulish via NYT https:\/\/t.co\/MGgMgozeTl",
    "34":"@RockStroke La ex de Bezos MacKenzie Scott con una fortuna de más de 65B de dólares esta haciendo lo mismo.👇 https:\/\/t.co\/DVNuVthbF6",
    "35":"More supply chain disruptions are coming...\nbut,\nAmazon supply chain disruptions will cripple America.\n\nBezos \"advises to stockpile cash\"...\nWhat good is that when there's nothing to buy?\nMore Hyper-Inflation... \n\nMatthew 6:31-32  \"Therefore do not be anxious...\"\nPhilippians 4:19 https:\/\/t.co\/AzMIfFvItx",
    "36":"Stephen A. Smith blasts Jeff Bezos for continuing to sell antisemitic film on Amazon: ‘It’s sickening’ https:\/\/t.co\/zLcCkFxk1O https:\/\/t.co\/sGtIJ30brY",
    "37":"Stephen A. Smith blasts Jeff Bezos for continuing to sell antisemitic film on Amazon: ‘It’s sickening’ https:\/\/t.co\/zLcCkFxk1O https:\/\/t.co\/F45WP4NDK3",
    "38":"A tale of two Amazons.\n\nhttps:\/\/t.co\/KgJ6vW5vWr\n\nhttps:\/\/t.co\/IzoZuRjrjB https:\/\/t.co\/QVgG2oFJZA",
    "39":"In the wake of massive Twitter and Facebook cuts, Jeff Bezos&amp;#8217; Amazon is the next big tech company to make tough downsizing decisions; the online retail giant plans to cut more than 10,000 employees from its smart device, retail, and HR divisions. https:\/\/t.co\/W36m5qPoHx",
    "40":"To replace them with about 100 robots. Bezos said fuck y’all workplace environment grievances https:\/\/t.co\/8CCjdakeGd",
    "41":"@BarstoolNate Can you give away a football team? https:\/\/t.co\/Nqa9g1eNe3",
    "42":"Jeff Bezos Plans To Give Majority Of His $124 Billion Net Worth To Charity Amazon founder Jeff Bezos said he plans to donate the majority of his $124 billion net worth to charitable organizations. https:\/\/t.co\/YDfZ6lBcI6",
    "43":"@TomFitton @JeffBezos @washingtonpost @elonmusk @EdMarkey @Twitter Don’t worry, the Senate will take the bait if they want to continue to receive that Bezos campaign funding.",
    "44":"Jeff Bezos is giving away a lot of his money. If you're feeling so generous, how about pay your employees more money.",
    "45":"BBC News - Country star Dolly Parton gets $100m award from Amazon founder Jeff Bezos\nhttps:\/\/t.co\/lye8NrZcvL",
    "46":"Dolly Parton százmillió dolláros díjat kapott Jeff Bezos Amazon-alapítótól https:\/\/t.co\/HZfVFBJYA6",
    "47":"@JAG_ninetyfive @NFL Why are we mad at Kanye when Bezos and Goodell are up to these type of shenanigans",
    "48":"Elon Musk, Jeff Bezos, Sam Bankman-Fried: Why has so much wealth been destroyed? - The Independent https:\/\/t.co\/uPGTo8ZtIZ",
    "49":"@AmoneyResists When Jeff Bezos bought out Zappos and rolled under Amazon's umbrella, the forst thing they did was cancelled Zappos catered lunches for employees. Most Zappos staff made less than $30k\/yr. \n\nTwitter employee average is $118k\/yr.\n\nThe selective outrage is hilarious.",
    "50":"@demsocjohnbrown Zappos used to have catered meals for their shift breaks every day. That is, until Jeff Bezos &amp; Amazon took over. That was one of the first changes they made.",
    "51":"Hope @DollyParton donates Bezos' $100M to Amazon workers who risk their health &amp; safety to meet ridiculous quotas and are forced to endure Amazon's union busting BS. https:\/\/t.co\/YrwwCSb46z",
    "52":"Country music legend Dolly Parton is known for her philanthropy. https:\/\/t.co\/DnX8KmHZjv",
    "53":"It would’ve been nice if Jeff Bezos had given $100 million to his employees https:\/\/t.co\/32WFBPEhmr",
    "54":"@EASPORTS1574 @GoingCommander @ScottTurner You and me both bro. Me calling Jeff Bezos and Jay-Z. https:\/\/t.co\/49WtR2W7tI",
    "55":"@lukebussey Dolly does. Bezos is trying to clout chase",
    "56":"@PipDubious @shaun_vids No, he's cashing out on a net worth that is being propped up by unsustainable government subsidies while they're at peak value, and taking Twitter with him for the ride. He bought Twitter instead of a megayacht (a la Bezos) for the lulz.",
    "57":"Dolly Parton gets $100M award from Jeff Bezos for charity https:\/\/t.co\/qp8whI2hds",
    "58":"When the story was just starting to break there were so many tweets referring to him as just SBF like he's Gates, or Bezos and OF COURSE everyone knows who this guy is.",
    "59":"@notrealpain @elonmusk @TomFitton Can't Gates and Bezos help world hunger while Musk preserves free speech? Why put everything on Musk?\n\nAlso, how much do you give personally to stop world hunger? I'm sure you could do more.",
    "60":"@thebradfordfile 💯💯💯 Also why it's great @elonmusk took over. Not only entertaining and allowing 1st amendment free speech, but he himself speaking out against these government \"royalty\" oligarchs, instead of being a crooked crony like Bezos or Gates",
    "61":"@kittypurrzog Spicy take, Katie, but I'm loving what Elon's bringing to the table here!\n\nTwitter is Elon's version of Bezos' megayacht, but this ride is way, way more entertaining.",
    "62":"Bezos could give everyone off the world x amount of money… he decided to give Dolly Parton 100ms",
    "63":"@JerryLenhart1 @itsJeffTiedrich @elonmusk Jeff Bezos bought the Washington Post an age ago now. What about any other magnate who rules or has ruled a media empire? Please, at least be consistent.",
    "64":"@CalltoActivism Of course they did. Under their new director CNN is now fox light and Jeff Bezos- the Biden hating billionaire -owns WaPo and well we all know about ownership and trajectory of fox entertainment",
    "65":"@Bullneck Federal business is a revenue waterfall, but a profit trickle. That does fit with Bezos' retail DNA: high volume, low margins",
    "66":"@Bullneck But you see, to the discerning Providence East Sider, Whole Foods is now considered \"problematic\" (owned by Jeff Bezos, unionbusting, etc.) so *not* going there anymore became a new status marker.",
    "67":"Mark Zuckerberg partnered with Musk, and Jeff Bezos, to make the first mega-corporation known as MetaPrime and started to hypnotize people via the metaverse. At first, they claimed they were making get-out-the-vote information to prevent misinformation... https:\/\/t.co\/e9TViMNvUc",
    "68":"@mwrobinson2020 @techietrouble @leftofcool13 Lots of Jews are in coalitions to unionize Amazon sites &amp; hold Bezos accountable for his racism, oppression of immigrant workers &amp; complicity with ICE. ADL wants Bezos to stop selling the film.  I have protested against Bezos &amp; Amazon with this group: https:\/\/t.co\/2A7d8s1KdH",
    "69":"I haven't Just Danced since last December and I'm so glad Bezos is back on top \/s",
    "70":"Jeff Bezos @NFLonPrime Roger @NFL owes you a big rebate (Billions) for the 💩💩💩💩💩💩💩 games we have been forced to watch!!!! He owes you @BuffaloBills vs the @Chiefs next year!!!!! To make up for this year! These games have been unwatchable!!!!",
    "71":"@doronkatz @elonmusk This was your tweet. You implied that Jeff Bezos or Mark Z are the world's wealthiest man. I dispute that and ask you to provide a reference to that claim. https:\/\/t.co\/aVPsFbnXML",
    "72":"It’s kind of hard to feel safe squaring up against an organization when its key donors include Bill Gates and Jeff Bezos. \n\nAlso, I took an elevator with Jeff once at the TED conference! He ignored me, thank goodness.",
    "73":"@t0nyyates That may explain the socioemotional damage…? (Very diff from Bezos, who boasts he needs a good night sleep)",
    "74":"@JoeNewberry @roseaiello2 Someone call Jeff Bezos, see how he's holding.",
    "75":"@ChndlrFF @minakimes He’s Jeff Bezos",
    "76":"@minakimes We gotta get that exact twitter alternative Bezos is probably cookin up going",
    "77":"@bensabadass I’m not necessarily talking about a startup, I’m talking about Bezos or Google",
    "78":"@bjorks_stepmom @RepublicanRjl @AshleyKalus Lol WHAT? Are you talking about the liberal elitinst cults of Barrington, Jamestown and Westerly?\n\nWhy would rich people matter when 26% of Providence residents live in Poverty?\n\nThat's like saying \"Seattle is great! Jeff Bezos worth $200 billion!\"\n\nLaughable.",
    "79":"@ambuda0 @CraneBodhi @CDCgov 😂😂😂😂😂😂😂.\n\nYour \"SOURCE\" is a website for an anti-science grifting organization that writes its own \"\"articles..\"\"\n\nOh god please stop, my sides are starting to hurt from the laughter.\n\nDo you also ask Jeff Bezos what website you should use to buy things",
    "80":"people buy a checkmark and think they are jeff bezos https:\/\/t.co\/F0QjOmb9UD",
    "81":"https:\/\/t.co\/yLuon9VU9B",
    "82":"@thysroes And they did the same to Bezos. This has nothing to do with them, personally. It has everything to do with being a billionaire. https:\/\/t.co\/W3mcfzgbEV",
    "83":"@thysroes Get real. Grown-ups know that once you get to $100B in wealth, you should expect some pushback on tax policies. \n\nhttps:\/\/t.co\/8diaQ2nURI",
    "84":"\"..unfair and misleading attack for some time by leading Democrats...\"\n\nIf you didn't know better, you would think this is Trump. \n\nBezos has been under FAR more visceral attacks than Musk. It was never personal...\n\nBut this is Musk\/Trump. It is always grievance. https:\/\/t.co\/bTfm0D4DgR",
    "85":"Give me Bezos, Jay Z, McConaughey as owners and S. Payton and Lamar Jackson as HC and QB!\n       I WANT IT ALL! HTTC!",
    "86":"@granthpaulsen I think Dan got a phone call for 7 billion for the team.. Matthew McConaughey it’s friends with Dan Snyder and Jay Z has friends at the NFL headquarters that would get Bezos voted in.. If it wasn’t Jay Z Matthew McConaughey and then maybe the NFL has a say so..",
    "87":"Maybe it’s not a need, maybe it’s a partnership he wants? \n\nBezos is constantly looking for “cool” things to do post marriage. I think this may be one of those things. Jay-Z also already has a relationship with Goodell - so there’s that. https:\/\/t.co\/e4a4gArKQK",
    "88":"@breel1k First of all, I am part of a mixed family. I love my family. Secondly, a movie denying the holocaust is a bit of a wild claim and then saying it’s not antisemitic at all, is just obtuse. I’m not gonna sit here and call Kyrie a racist cuz I don’t know the man. Bezos can rot.",
    "89":"Jay-Z, Jeff Bezos Spotted Together Amid Reported Partnership To Buy Team Jay-Z and Jeff Bezos were spotted together amid their reported potential partnership to purchase an NFL franchise. https:\/\/t.co\/gTtdrVpC75",
    "90":"@theycallmeshwaz I want SBF to emerge like Jacked Bezos",
    "91":"@UConnHuskycrazy @WTNH https:\/\/t.co\/wN7j26tiFo"
  },
  "date":{
    "0":1668666391000,
    "1":1668658901000,
    "2":1668639153000,
    "3":1668625334000,
    "4":1668618089000,
    "5":1668588032000,
    "6":1668583638000,
    "7":1668582911000,
    "8":1668566117000,
    "9":1668553384000,
    "10":1668540083000,
    "11":1668539240000,
    "12":1668538996000,
    "13":1668533111000,
    "14":1668531218000,
    "15":1668530910000,
    "16":1668525680000,
    "17":1668523093000,
    "18":1668519925000,
    "19":1668517488000,
    "20":1668516750000,
    "21":1668512586000,
    "22":1668500731000,
    "23":1668492004000,
    "24":1668479291000,
    "25":1668473110000,
    "26":1668469893000,
    "27":1668469113000,
    "28":1668465794000,
    "29":1668462996000,
    "30":1668460662000,
    "31":1668456376000,
    "32":1668454847000,
    "33":1668453948000,
    "34":1668453528000,
    "35":1668453002000,
    "36":1668452443000,
    "37":1668450914000,
    "38":1668449087000,
    "39":1668447598000,
    "40":1668441913000,
    "41":1668435674000,
    "42":1668434836000,
    "43":1668430749000,
    "44":1668426416000,
    "45":1668425717000,
    "46":1668420076000,
    "47":1668390869000,
    "48":1668390648000,
    "49":1668385383000,
    "50":1668385163000,
    "51":1668384315000,
    "52":1668382208000,
    "53":1668382067000,
    "54":1668380541000,
    "55":1668376432000,
    "56":1668374753000,
    "57":1668370803000,
    "58":1668363410000,
    "59":1668360138000,
    "60":1668357300000,
    "61":1668356605000,
    "62":1668356079000,
    "63":1668310215000,
    "64":1668307438000,
    "65":1668273893000,
    "66":1668269464000,
    "67":1668263783000,
    "68":1668256668000,
    "69":1668195084000,
    "70":1668192922000,
    "71":1668188448000,
    "72":1668179081000,
    "73":1668176292000,
    "74":1668168715000,
    "75":1668129370000,
    "76":1668129014000,
    "77":1668121767000,
    "78":1668121673000,
    "79":1668100667000,
    "80":1668086680000,
    "81":1667965500000,
    "82":1667951002000,
    "83":1667950560000,
    "84":1667950029000,
    "85":1667948058000,
    "86":1667937323000,
    "87":1667936640000,
    "88":1667920379000,
    "89":1667919507000,
    "90":1667919483000,
    "91":1667919157000
  },
  "polarity":{
    "0":0.2333333333,
    "1":0.25,
    "2":0.1452380952,
    "3":0.0,
    "4":-0.3833333333,
    "5":0.0,
    "6":-0.28125,
    "7":0.0,
    "8":0.0,
    "9":0.5,
    "10":-0.15,
    "11":0.0,
    "12":0.0,
    "13":0.375,
    "14":0.1130952381,
    "15":0.0,
    "16":-0.4,
    "17":0.175,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":1.0,
    "22":0.5,
    "23":0.0,
    "24":-0.7,
    "25":0.55,
    "26":0.125,
    "27":-0.0666666667,
    "28":0.1666666667,
    "29":0.125,
    "30":0.5,
    "31":0.5,
    "32":-0.0238095238,
    "33":0.5,
    "34":0.0,
    "35":0.3625,
    "36":-0.9,
    "37":-0.9,
    "38":0.0,
    "39":0.0464852608,
    "40":-0.4,
    "41":0.0,
    "42":0.24,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":-0.625,
    "48":0.1,
    "49":0.1708333333,
    "50":0.25,
    "51":-0.3166666667,
    "52":0.0,
    "53":0.6,
    "54":0.0,
    "55":0.0,
    "56":0.15,
    "57":0.0,
    "58":0.25,
    "59":0.32,
    "60":0.34,
    "61":0.5833333333,
    "62":0.0,
    "63":-0.0583333333,
    "64":0.2681818182,
    "65":0.1866666667,
    "66":0.1681818182,
    "67":0.25,
    "68":0.2,
    "69":0.25,
    "70":-0.244140625,
    "71":0.0,
    "72":0.2020833333,
    "73":0.45,
    "74":0.0,
    "75":0.0,
    "76":0.25,
    "77":0.0,
    "78":0.3643939394,
    "79":0.3,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2,
    "84":0.275,
    "85":0.0,
    "86":0.0,
    "87":0.1833333333,
    "88":0.17,
    "89":0.0,
    "90":0.0,
    "91":0.0
  },
  "mean_polarity":{
    "0":0.0863057176,
    "1":0.0863057176,
    "2":0.0863057176,
    "3":0.0863057176,
    "4":0.0863057176,
    "5":0.0863057176,
    "6":0.0863057176,
    "7":0.0863057176,
    "8":0.0863057176,
    "9":0.0863057176,
    "10":0.0863057176,
    "11":0.0863057176,
    "12":0.0863057176,
    "13":0.0863057176,
    "14":0.0863057176,
    "15":0.0863057176,
    "16":0.0863057176,
    "17":0.0863057176,
    "18":0.0863057176,
    "19":0.0863057176,
    "20":0.0863057176,
    "21":0.0863057176,
    "22":0.0863057176,
    "23":0.0863057176,
    "24":0.0863057176,
    "25":0.0863057176,
    "26":0.0863057176,
    "27":0.0863057176,
    "28":0.0863057176,
    "29":0.0863057176,
    "30":0.0863057176,
    "31":0.0863057176,
    "32":0.0863057176,
    "33":0.0863057176,
    "34":0.0863057176,
    "35":0.0863057176,
    "36":0.0863057176,
    "37":0.0863057176,
    "38":0.0863057176,
    "39":0.0863057176,
    "40":0.0863057176,
    "41":0.0863057176,
    "42":0.0863057176,
    "43":0.0863057176,
    "44":0.0863057176,
    "45":0.0863057176,
    "46":0.0863057176,
    "47":0.0863057176,
    "48":0.0863057176,
    "49":0.0863057176,
    "50":0.0863057176,
    "51":0.0863057176,
    "52":0.0863057176,
    "53":0.0863057176,
    "54":0.0863057176,
    "55":0.0863057176,
    "56":0.0863057176,
    "57":0.0863057176,
    "58":0.0863057176,
    "59":0.0863057176,
    "60":0.0863057176,
    "61":0.0863057176,
    "62":0.0863057176,
    "63":0.0863057176,
    "64":0.0863057176,
    "65":0.0863057176,
    "66":0.0863057176,
    "67":0.0863057176,
    "68":0.0863057176,
    "69":0.0863057176,
    "70":0.0863057176,
    "71":0.0863057176,
    "72":0.0863057176,
    "73":0.0863057176,
    "74":0.0863057176,
    "75":0.0863057176,
    "76":0.0863057176,
    "77":0.0863057176,
    "78":0.0863057176,
    "79":0.0863057176,
    "80":0.0863057176,
    "81":0.0863057176,
    "82":0.0863057176,
    "83":0.0863057176,
    "84":0.0863057176,
    "85":0.0863057176,
    "86":0.0863057176,
    "87":0.0863057176,
    "88":0.0863057176,
    "89":0.0863057176,
    "90":0.0863057176,
    "91":0.0863057176
  },
  "subjectivity":{
    "0":0.3555555556,
    "1":0.75,
    "2":0.6619047619,
    "3":0.0,
    "4":0.7,
    "5":0.1,
    "6":0.46875,
    "7":0.0,
    "8":0.0,
    "9":0.5,
    "10":0.365,
    "11":0.0,
    "12":0.0,
    "13":0.1,
    "14":0.7728174603,
    "15":0.0,
    "16":0.7,
    "17":0.6666666667,
    "18":0.0,
    "19":0.0833333333,
    "20":0.0,
    "21":1.0,
    "22":0.6944444444,
    "23":0.0,
    "24":0.8,
    "25":0.475,
    "26":0.375,
    "27":0.4666666667,
    "28":0.5,
    "29":0.5333333333,
    "30":0.5,
    "31":0.5,
    "32":0.6011904762,
    "33":0.5,
    "34":0.0,
    "35":0.65,
    "36":1.0,
    "37":1.0,
    "38":0.0,
    "39":0.5823129252,
    "40":0.6,
    "41":0.0,
    "42":0.2,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":1.0,
    "48":0.1625,
    "49":0.4916666667,
    "50":0.3333333333,
    "51":0.6,
    "52":0.0,
    "53":1.0,
    "54":0.0,
    "55":0.0,
    "56":0.05,
    "57":0.0,
    "58":0.3,
    "59":0.5377777778,
    "60":0.67,
    "61":0.7166666667,
    "62":0.0,
    "63":0.3416666667,
    "64":0.5772727273,
    "65":0.4133333333,
    "66":0.4272727273,
    "67":0.3333333333,
    "68":0.1,
    "69":0.3916666667,
    "70":0.1,
    "71":0.0,
    "72":0.7354166667,
    "73":0.45,
    "74":0.0,
    "75":0.0,
    "76":0.25,
    "77":1.0,
    "78":0.6333333333,
    "79":0.55,
    "80":0.0,
    "81":0.0,
    "82":0.2125,
    "83":0.3,
    "84":0.575,
    "85":0.0,
    "86":0.0,
    "87":0.3611111111,
    "88":0.3166666667,
    "89":1.0,
    "90":0.0,
    "91":0.0
  },
  "mean_subjectivity":{
    "0":0.3547010141,
    "1":0.3547010141,
    "2":0.3547010141,
    "3":0.3547010141,
    "4":0.3547010141,
    "5":0.3547010141,
    "6":0.3547010141,
    "7":0.3547010141,
    "8":0.3547010141,
    "9":0.3547010141,
    "10":0.3547010141,
    "11":0.3547010141,
    "12":0.3547010141,
    "13":0.3547010141,
    "14":0.3547010141,
    "15":0.3547010141,
    "16":0.3547010141,
    "17":0.3547010141,
    "18":0.3547010141,
    "19":0.3547010141,
    "20":0.3547010141,
    "21":0.3547010141,
    "22":0.3547010141,
    "23":0.3547010141,
    "24":0.3547010141,
    "25":0.3547010141,
    "26":0.3547010141,
    "27":0.3547010141,
    "28":0.3547010141,
    "29":0.3547010141,
    "30":0.3547010141,
    "31":0.3547010141,
    "32":0.3547010141,
    "33":0.3547010141,
    "34":0.3547010141,
    "35":0.3547010141,
    "36":0.3547010141,
    "37":0.3547010141,
    "38":0.3547010141,
    "39":0.3547010141,
    "40":0.3547010141,
    "41":0.3547010141,
    "42":0.3547010141,
    "43":0.3547010141,
    "44":0.3547010141,
    "45":0.3547010141,
    "46":0.3547010141,
    "47":0.3547010141,
    "48":0.3547010141,
    "49":0.3547010141,
    "50":0.3547010141,
    "51":0.3547010141,
    "52":0.3547010141,
    "53":0.3547010141,
    "54":0.3547010141,
    "55":0.3547010141,
    "56":0.3547010141,
    "57":0.3547010141,
    "58":0.3547010141,
    "59":0.3547010141,
    "60":0.3547010141,
    "61":0.3547010141,
    "62":0.3547010141,
    "63":0.3547010141,
    "64":0.3547010141,
    "65":0.3547010141,
    "66":0.3547010141,
    "67":0.3547010141,
    "68":0.3547010141,
    "69":0.3547010141,
    "70":0.3547010141,
    "71":0.3547010141,
    "72":0.3547010141,
    "73":0.3547010141,
    "74":0.3547010141,
    "75":0.3547010141,
    "76":0.3547010141,
    "77":0.3547010141,
    "78":0.3547010141,
    "79":0.3547010141,
    "80":0.3547010141,
    "81":0.3547010141,
    "82":0.3547010141,
    "83":0.3547010141,
    "84":0.3547010141,
    "85":0.3547010141,
    "86":0.3547010141,
    "87":0.3547010141,
    "88":0.3547010141,
    "89":0.3547010141,
    "90":0.3547010141,
    "91":0.3547010141
  },
  "screen_name":{
    "0":"401Deware",
    "1":"NateBlanchett",
    "2":"TheVanBurenBoy",
    "3":"David_David_Dav",
    "4":"LownesMatthew",
    "5":"SpaceWeasel",
    "6":"MichaelCarusi",
    "7":"johnnydriscoll",
    "8":"TdogNatt",
    "9":"belmedia",
    "10":"delcecato",
    "11":"livingston19577",
    "12":"tfine",
    "13":"johnnydriscoll",
    "14":"ableraces",
    "15":"JPMorinChase",
    "16":"MarnieEU",
    "17":"cardano_sense",
    "18":"gtmassive76",
    "19":"ctbballfan",
    "20":"northassoc",
    "21":"rtehrani",
    "22":"jared_has",
    "23":"WMassNews",
    "24":"jay_schiavone",
    "25":"johnnydriscoll",
    "26":"zaida1212",
    "27":"_josh_levinson_",
    "28":"1anxiousmonkey",
    "29":"KateSpitzmiller",
    "30":"HylianHannah",
    "31":"NBCConnecticut",
    "32":"MicahSharon2013",
    "33":"LucidPointeO365",
    "34":"Dedondeveo",
    "35":"wheeloffreedom1",
    "36":"fangsbites",
    "37":"fangsbites",
    "38":"jen_mcfadden",
    "39":"960weli",
    "40":"Shane__Ray",
    "41":"JPMorinChase",
    "42":"WTAGradio",
    "43":"Azrael02479789",
    "44":"gscucci",
    "45":"AdamsFantasy",
    "46":"hir_ma",
    "47":"CashWalken",
    "48":"Darrell57624316",
    "49":"1anxiousmonkey",
    "50":"1anxiousmonkey",
    "51":"CTUnionista",
    "52":"WMassNews",
    "53":"fuckcancer56",
    "54":"EdwardFord_TV",
    "55":"durjoy",
    "56":"rhodeislander",
    "57":"FOX61News",
    "58":"dangercart",
    "59":"Linked333",
    "60":"stevero40104467",
    "61":"rhodeislander",
    "62":"sfstctdignrnce",
    "63":"dilljoe",
    "64":"RuaisCharmaine",
    "65":"rhodeislander",
    "66":"rhodeislander",
    "67":"JustinForCT",
    "68":"M_Lipshutz",
    "69":"Darker_Kijin",
    "70":"TonytheProphet",
    "71":"thehowie",
    "72":"brosandprose",
    "73":"Uptheleft",
    "74":"sammigirl824",
    "75":"maxtoscano1",
    "76":"maxtoscano1",
    "77":"maxtoscano1",
    "78":"jared_has",
    "79":"JasonGoalie34",
    "80":"FLMito",
    "81":"garyfthomas",
    "82":"thehowie",
    "83":"thehowie",
    "84":"thehowie",
    "85":"BlakeMarcanton",
    "86":"Omeribrahimkhi1",
    "87":"DLayne6",
    "88":"mookymoonrock",
    "89":"WTAGradio",
    "90":"ABigThingBadly",
    "91":"alexgray718"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":3,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":1,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":231,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":2,
    "53":2,
    "54":2,
    "55":0,
    "56":0,
    "57":8,
    "58":23,
    "59":0,
    "60":2,
    "61":57,
    "62":0,
    "63":1,
    "64":5,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":162,
    "72":27,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":25,
    "81":0,
    "82":0,
    "83":0,
    "84":23,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":38,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":4,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":5,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut"
  }
}