{
  "full_text":{
    "0":"#FTX did not work!!! #bitcoin will lead the way!!!!!\n#blockchain #ethereum #crypto #cryptocurrency #decentralized #BITCOIN #LITECOIN #DODGECOIN #cryptonews #crypto #cryptocurrency #technology #usdt #airdrop  #altcoin #token  #doge #shib #ada #xrp #sol https:\/\/t.co\/xbg6JJYQ1d",
    "1":"@bkex_jm About 20% of Internet cafes in Hangguo are closed to mine Bitcoin",
    "2":"@Boniq82 @crypt0grind4 @PeterSchiff Bitcoin at its core is still garbage and can’t exist without the off ramps. It’s way too slow and costly without.",
    "3":"$10 FREE DAILY #GIVEAWAY NO NEED TO DEPOSIT#FREECASINOBONUS #NODEPOSITBONUS #Crypto #cryptocurrencies #cryptotrading #Bitcoin #Bitcointrading #bitcoincasino",
    "4":"@nansen_ai data shows that users withdrew $3.7B worth of stablecoins from CEX last week. @CoinDesk also reported that Binance users withdrew $1.35B worth of Bitcoin after the FTX collapse\n\nhttps:\/\/t.co\/l7pKF9xQpN https:\/\/t.co\/4lWGyIzaEd",
    "5":"Made $300 holy crap 🔥 @DaganiMohammed @KowaSkill @narimanidze327 @isidorepatrick1 @amina_cehic @0xEnervey @duhbutler @at8ruthkerry @Dens25872815 @Enzo_420K @PervezA13028000 @jeanmikb @Mike_in_Bitcoin @IMEOSONE https:\/\/t.co\/OCFhPbcv9P",
    "6":"Twin peaks! The #pulidog and the statue of the puli #NFT #NFTCommunity #Bitcoin https:\/\/t.co\/v5ddoUSsAq",
    "7":"@SiipCap have you also lost your metamask trust wallet hacked would pay for essay account hacked twitter how do i buy crypto bitcoin help i was banned google hacked support youtube help microsoft support hacked need this essay done by tomorrow and i also need a new banner",
    "8":"#BITCOIN #BTC impulse bar 16658.24 - 16699.84\n\n$BTC Bar close 16693.13\n\n#Crypto short term volatility detection",
    "9":"#MVDG is a blockchain and community-focused network, designed to ensure decentralised, permissionless access to high-performance computing at scale.\n\n#crypto #bitcoin    #cryptocurrency #blockchain #ethereum #btc    #forex #trading #money #cryptonews #cryptotrading https:\/\/t.co\/bPVM57Oh7c",
    "10":"#MVDG is a blockchain and community-focused network, designed to ensure decentralised, permissionless access to high-performance computing at scale.\n\n#crypto #bitcoin    #cryptocurrency #blockchain #ethereum #btc    #forex #trading #money #cryptonews #cryptotrading #bit https:\/\/t.co\/TLcj1ImqYX",
    "11":"It’s really happening…been real, folks.\n\nFor the last (?) time:\nGo Blue\nRestore the Roar\nBuy Bitcoin\n🚀 🌝 \nMiggy \nVerlander\nAvett Brothers\nPearl Jam\nOld Farley GIFs\nOffice GIFs\n\nLater! https:\/\/t.co\/Lhb5CRw5SV",
    "12":"I’ve been buying $CSPR, $STX, $ROSE $GRT the entire week and staking all of it. We won’t be here long. This to shall pass.\nKeep building, keep stacking. Keep earning. No use crying over spoiled milk. \n\n#btc #Bitcoin #FTXScandal #FTX #Crypto #rebuild",
    "13":"fastest money:) @CryptPoll42 @M_C_I_S @jtm2005apeape @Tithe_w_Bitcoin @YzStudioMGD @K___________Spy @RustySailor_ @BPBC11 @Arkvalor @ZalasNFT @CramerKaynen @adestrador001 https:\/\/t.co\/tn73GN6AUn",
    "14":"Is it just me or does digital currency have a marketing problem? Bitcoin=small money Blockchain= cellblock, chain gang Crypto= Crips Creep, Cryptic    Doge coin=Dodgy, always ducking.  FTX= FTW    Who decided this was good branding? #Cbdc #Bitcoin #FTX #Cabal #DigitalCurrency",
    "15":"@JoeCarlasare I think you’re right. Gold and Bitcoin are on completely different investment spectrums. They have no overlap and only one can win.",
    "16":"First Mover Asia: Bitcoin Won't Budge. Cryptos Ignore the FTX Chaos for Another Day: Sam Reynolds writes that venture capitalists’ failure to scrutinize crypto exchange FTS parallels oversights that led to energy giant… https:\/\/t.co\/8e1LHPl9a5 #crypto #cryptocurrency #blockchain https:\/\/t.co\/wmLe8PcRVk",
    "17":"I got APE tokens for free. @cristofolo30 @ebels_r @Okiyo_NFT @Gabriel17095553 @AngelSkinny216 @Dacherish @Rosa85118458 @HanLe72424425 @bitcoin_user00 @kalipula @Diudang7 https:\/\/t.co\/WO41Ls1H3S",
    "18":"@bitcoinmom @Twitter Remember \"bitcoin black friday\"?",
    "19":"my favorite token is a APE @akaCryptoCash @MiguelLLouis2 @sulcafr @JOVIMUSIQUE @GhulamMirzaye @AmitPat24094686 @DiscreetRubs @JackareP @Magicmckenna11 @Bitcoin_Tee https:\/\/t.co\/XNnJmlqkit",
    "20":"@chowcollection At least #Bitcoin doesn’t tarnish…",
    "21":"@Criptoplays @coffeebreak_YT #bitcoin",
    "22":"Lets Goooo @NotoriousLisp @trulymayank @Cripto_today_EC @raykov_krasimir @slima_jpg @bitcoin_moon @Cryptoliving7 @RemcovdReest @scottbehm3 @HermitianCEE @angliz501 @CryptoTsar4 @crypto_advisory @Miyo02993487 @AbidNusrat1 https:\/\/t.co\/U53f9Cq7aY",
    "23":"@garygenslersmom @prisonchef63 @NeilJacobs What has that got to do with Bitcoin?\n\nFlying cars are an idiotic idea. Air Traffic Control exists for a reason.",
    "24":"I think we will soon go for 15,000 dollars in bitcoin",
    "25":"@Stacks $STX is uniquely among all crypto, REGISTERED w SEC, does necessary disclosures, etc. \n\nSince regulation is coming I believe  this should be out there helping people understand the relative regulatory risk.\n\n#bitcoin #BTC \n\n#FTXScandal #FTXScam \n\n buy it on @Okcoin",
    "26":"I think we will soon go for 15,000 dollars in bitcoin",
    "27":"Long term of course #bitcoin https:\/\/t.co\/8KSlN6Ea7c",
    "28":"They inflate the money supply, enriching themselves and impoverishing you  On top of this, they tax the fuck out of you  #Bitcoin fixes this.",
    "29":"good luck Daylight fam! #BNBCHAIN #bitcoin #mining @ryanrphelan @michaeleast @ErsidCelaj1 @nprathik @margaretcuomo @tgibbons_ @Jrgaf8 @ErrolLincolnUys @BigDaddyVegas1 https:\/\/t.co\/R3Mf0C4Qp1",
    "30":"The list of things I refuse to take time to understand continues to grow:\n- NFTs\n- Bitcoin\n- something something FTX",
    "31":"@PeterSchiff That the bitcoin trust is not pegged to the price of bitcoin",
    "32":"damn i really get free APE @topu21481030 @RoxanneCahilig @1_detaH @Bitcoin_Swan @dldarsayid @mysticfreaknft @HuyNguy16353498 @elydotes @chimichanga_zg @Chrisb56068498 @nostromaya https:\/\/t.co\/IvCN1RQ46H",
    "33":"@BowTiedClubPro @profplum99 @baldcall This dude almost spoke at the Bitcoin Conference in Miami. He bragged about impulse buying $1m worth in some tweet a few months ago. And turns out he has no effing clue what Bitcoin is or how it’s accessed…",
    "34":"@GregCrennan Bitcoin will fix it. Few understand this. 🤡",
    "35":"@bitcoin_boris @WifeyAlpha 100% Pepe's, Sally's, and Modern☄",
    "36":"@LynAldenContact Unfortunately (fortunately) for the time being you can’t really build trustless smart contracts on Bitcoin, which takes away a huge chunk of usecases and causes the need for custody…  It could be a feature, not a bug, but only the future will tell… Cheers Lyn, love your work!",
    "37":"I estimate Bitcoin's fair value to be 22Mil\/coin.\n\nThe way we get to that number is if all global wealth is denominated in Bitcoin.\n\nGlobal wealth is likely to grow 19 times (inflation adjusted) in the next 100 years, give or take. This would bring Bitcoin's fair value to 418Mil.",
    "38":"Cant Wait @newcripto @pooja_eth @Sir_Lebowski @andripratama28 @whitemoneycoin @imKowning @XaGBqQqGtKGI155 @CMCmarketcap @mishalederman @JuanCruzPalma2 @Bitcoin_4_Free @cookrn @Bullishup1 @ostpoleimp @WheresIz https:\/\/t.co\/GwMrDkWatl",
    "39":"Bitcoin Holds Steady Over $16K Amid Widening FTX Fallout: Bitcoin has been trading flat this week, even as more companies admit exposure to crypto exchange FTX, which has filed for Chapter 11 bankruptcy protection. https:\/\/t.co\/B25hAV6qxh #crypto #cryptocurrency #blockchain https:\/\/t.co\/sgXbcgjZwx",
    "40":"@TheBTCTherapist Why do I need bitcoin? What will it do for me.",
    "41":"@Bitfinexed This is what fomo looks like, aping 420 Bitcoin at the top kek https:\/\/t.co\/4MnYKGip62",
    "42":"@charlie_mas @LinneNic @prisonchef63 @NeilJacobs It began in 2009. How stable do you think gold was 13 years after the first neolithic tribesman traded a piece for some arrows? Bitcoin is used for payments, but price stability would only come at a much higher valuation. $300B market cap isn’t enough money for the world.",
    "43":"Don't be excited if we get a fake pump to 17.0-17.5k range\n#bitcoin",
    "44":"El Salvador Plans to Buy More Bitcoin Every Day Despite Losing Millions Already https:\/\/t.co\/fuFqWaJPw4 Yo admiro la valentía de Bukele con las gangas,pero está cometiendo una estupidez con eso de invertir el dinero del pueblo en bitcoin,lo pagará caro.",
    "45":"Thanks to SUSHI for the opportunity @plan23 @Crypton84634312 @parmenideaze @bitcoin_user00 @alipatel @ZoltanKosa1 @jinwangx @poooooby @JoseYon10 @paruey @AdamZuck13 @JumboSimp https:\/\/t.co\/KFduM8wFt7",
    "46":"Mind boggling\n\n#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch https:\/\/t.co\/2KYlPK7O3A",
    "47":"@girlgone_crypto You can't have crypto without Bitcoin. If Bitcoin fails, game over.",
    "48":"@PeterSchiff I want to add i do follow you and respect your opinions but i think this kind of stuff is why ppl hate you. You lost the war on bitcoin. You were wrong. Its not worth nothin in fact it held up quite well considering",
    "49":"@MendigoFelizVoa @ClownWorld_ I don’t use bitcoin lol.",
    "50":"@LynAldenContact @mikealfred Bitcoin and ETH alone make up over 65% of CB's trading volume. I think the shitcoins are less traded there when you look at the detail. The $5B cash should provide some confidence that it'll make it to at least the 2026 maturity trading at 60c at 15% YTM\n\nhttps:\/\/t.co\/ITesRPrSRD",
    "51":"Is the #crypto crisis that many have been expecting finally here?\n\nThe crypto world is in a frenzy after the #FTX Bitcoin exchange collapsed, and its value plummeted overnight. This has sent ripples through the crypto world.\n\n https:\/\/t.co\/MUqvZdJVzU",
    "52":"@damiantrafton1 @w_s_bitcoin Your question is the reason why I think bitcoin will continue to fall to zero.",
    "53":"@w_s_bitcoin I really have sympathy for people pinning their hopes on bitcoin to make them rich",
    "54":"@w_s_bitcoin @RafDanilewicz You’ll be working for him pretty soon if he keeps on buying silver",
    "55":"Startup Arkon Energy Raises $28M to Further Expand Into Bitcoin Mining: The Australian company also bought Hydrokraft AS, a leading renewable energy-based data center in Norway. https:\/\/t.co\/hHOEfH48Vd #crypto #cryptocurrency #blockchain https:\/\/t.co\/CarisM5Y0t",
    "56":"Bitcoin Exit From Crypto Exchanges Rises to 220K Over Past 10 Days: The exits began earlier in November as suspicions rose about FTX's solvency. https:\/\/t.co\/8XriSdCS6P #crypto #cryptocurrency #blockchain https:\/\/t.co\/FgL2p6Voz5",
    "57":"Satoshi gave us money that isn’t debt. #Bitcoin",
    "58":"Regulations IDEA'S. \n1) PROTECT THE BITCOIN,N OTHER CURRENT COIN MARKET\nI AM ASKING THE PEOPLE TO GIVE IDEA'S PROTECTION OF ASSETS?\n#PROTECTIONCOIN https:\/\/t.co\/p9ZN0YcXqB",
    "59":"Position:💯#Bitcoin $DFI $ETH #ElonMusk\nEntry:Always\nSize:Yes\nStop loss:🚫\n\n#Staking\/#Mining?\n✅XX% APY on #defichain\/#cakedefi\n🆓Free $dfi?\n✅$30 free $dfi w\/ code 788689\nhttps:\/\/t.co\/RVVNOZ4zgc\n\nTime Horizon:♾💎\nTarget:🌕Generational Freedom🌕\nInvalidation: Forget about it",
    "60":"With Bitcoin's investor demographic being mostly retail, it is going to trade similar to cyclical and sensitive stocks. \n\nOvertime Bitcoin will become a-cyclical or defensive.",
    "61":"Bitcoin's investor demographics are not skewed towards the upper class as much as everything else is.\n\nThis can be good and bad.\n\nBitcoin should have an inverse relationship to stocks (a-cyclical), like gold, because they are alternative investments.",
    "62":"Retail investors' budgets' are cyclical. If the economy has problems, the average retail investor will not have as big of a Bitcoin budget.\n\nInstitutional and central bank investors that are invested in gold do not feel economic downturns as much as retail, if at all.",
    "63":"Bitcoin's price is correlated to growth and tech stocks, when it should be more correlated to gold.\n\nI think this is caused by Bitcoin's investor demographics. Most Bitcoin investors are retail investors.",
    "64":"1\/3-#Holo zaten arkadaşlar %3600 katına 2021 ilk rallisinde gerçekleştirmemiş miydi sevgili arkadaşlar.Bu #bitcoin tepkimesine verilen bir ara yükseliş değil miydi, Peki neden beta bitince bu yükselişi yapmasın ki bu çok büyük bir yükseliş değil ki #holochain için +++",
    "65":"Your blockchain on your Bitcoin is not working the security it is an ingenious it's being copied you need a better security system try HP they got the best security system on the planet go with your instincts not with your greed save the kids there are future go green",
    "66":"Your cryptocurrency Bitcoin is like a slot machine it teases you it's only going to pay you when it reaches its limit if you're smart you'd walk away then it will drop like a rock so load all your money in it goes up you lose in the end be smart clean the planet",
    "67":"‘At the end of the day, there will always be a need to launder money, buy drugs online, purchase guns and move money across international borders without the Fed knowing. Bitcoin accomplishes this.’ - Alpha Letter newsletter",
    "68":"@theyoungrossco @oldirtybitcoinr Almost all of my bitcoin (~75%+) is held on paper wallets. Am I doing something wrong ?",
    "69":"Bitcoin (BTC) and Ripple (XRP) Prices Continue to Fall, Orbeon Protocol (ORBN) Stays Bullish https:\/\/t.co\/ebotMUrsW7",
    "70":"When a client appreciates my work, I like it very much. Visit My Profile:#digitalamarketing #promotion #fiverrseller #jobfinders #UOTDrinkUp #Bitcoin #LouisTomlinson #ASIMXDIVYASIZZLINGCOLLAB #nftart",
    "71":"@741trey Since these are already traded “off exchange” (the very nature of Bitcoin currency is peer-to-peer cashless network), why do you care?  Do you feel like your fantasy shitcoin bets are going to e oppressed by ‘the man.’ $BTC $ETH $DOGE",
    "72":"Your Bitcoin scan the US out of trillions of dollars don't ever follow scams in pyramids wake up and smell the coffee invest in smart Energy Tesla would have been a good way to go any electric car maker you'll make money on don't be fooled with crypto Chinese got your money",
    "73":"LOL\n\n#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch https:\/\/t.co\/wkFVTo7fnP",
    "74":"OMG\n\n#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch https:\/\/t.co\/rDvRQSsVOS",
    "75":"@BitcoinMagazine Wait till mtgox has to repay and wait till Binance falls.. why would any smart person buy Bitcoin right now.",
    "76":"@BitcoinMagazine This is horrible for Bitcoin.. China will own El Salvador soon and will ban Bitcoin and mining there..",
    "77":"@prisonchef63 @NeilJacobs Market value. I wouldn’t exchange more dollars for a Bitcoin than its current exchange rate as shown on a reputable exchange platform.",
    "78":"@charlie_mas @LinneNic @prisonchef63 @NeilJacobs Anything that people value has…value. You aren’t getting my Bitcoin without giving me something I value in exchange. I’ve used it to buy things. Literally all money started somewhere, whether shells, gold, or Bitcoin. The first acquirer does not buy it from someone else.",
    "79":"@Bitcoin_Win @vvslavavv @_apatheism @ocupant @mokwat @BeatTheCult I meant to say \"those* pedos...\"",
    "80":"This gonna bang for sure!! Looking forward for more like this ?????? $DAYL #bitcoin #blockchain @drkdhoffman @PencilandCoffee @R0wena @Rammytraders @DerekMGaspard @marypounder1 @reginaw50361 @wtdickens_comic https:\/\/t.co\/utu3iAr00q",
    "81":"#BTCUSDT #Bitcoin \nThis triangle show me that 13k is more likely than the first target zone. This price action would be a retest of the 2019 top. It would be a nice long entry. There is nothing bullish to see here. https:\/\/t.co\/GGoDXcVTij",
    "82":"@mvwi Why i got an error?\nMy address is connected and the sendme1satoshi.bitcoin is mine. I tried with Brave and Firefox browsers. https:\/\/t.co\/SmSyOjnNDY",
    "83":"El Salvador's President Nayib Bukele and Tron's Justin Sun to Buy One Bitcoin Every Day: Bukele and Sun commit to buy one BTC every day, starting from Thursday amid fears that crypto exchange FTX's recent collapse… https:\/\/t.co\/eGdvErL4yz #crypto #cryptocurrency #blockchain https:\/\/t.co\/BbIrfRcY6b",
    "84":"I never put any of my dollars into bitcoin..\n\nThat's the reason I still have dollars.",
    "85":"💘 #defi #bitcoin #change @JasonPeppel @maksbrand @coadr93 @amk_muftahu @timmah41 @ZzNinaja @Doug__Craig @anibalb05 @D_Lusk https:\/\/t.co\/KDakNAjkeL",
    "86":"(5)\nSo, #Bitcoin #BearMarkets are 3 (also this is subjective)\n2013-2018-2022 \nNow, historically #BTC major bear markets lasted between 6 months and a 1000 days+\nLooking at the current traditional financial market conditions, I think the current #BTC bear market is a major one.",
    "87":"(2) \nBTC has peaked according to many indicators on April 2021, but you might argue that there was another top on November 2021 although I think it was more like an overshoot of the 30-60K range for #Bitcoin \nSo what does have to do with the overview?",
    "88":"Ted &gt; SBF #altcoin #BNBCHAIN #bitcoin ☺️ @JohnsonStreaker @WaldoParada2 @MouhamedWij @boltflvcko @AliMuna51318925 @PrinceK91230366 @mccoype @goldenoose @WababuMudy https:\/\/t.co\/qgi49Zd8Ep",
    "89":"@saylor @jackmallers You get by with a little help from your friends @FlexaHQ @amptoken $AMP Don’t get it twisted. https:\/\/t.co\/gk4YJgatDp",
    "90":"First Mover Asia: Bitcoin Sinks Amid Crypto's Latest Debacle: The widening fallout from FTX, now includes Genesis Global Capital's decision to pause withdrawals. Could TradFi be swept up next in the crisis? https:\/\/t.co\/Uu4qgiCr2D #crypto #cryptocurrency #blockchain https:\/\/t.co\/fO8BUQigo7",
    "91":"@AutismCapital The arbitrage story is such a lie. I was actively trading Bitcoin 24\/7 at the time and such spreads did not exist. There were already arbitrage bots in action keeping prices across exchanges extremely tight.",
    "92":"Go read these wild DMs between Sam Bankman-Fried and a reporter, where the FTX founder reveals what he really thinks about his firm's implosion - https:\/\/t.co\/pQGeUhbOZU \n\n#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch https:\/\/t.co\/ij4twwa3rI",
    "93":"@LynAldenContact @BitcoinIsSaving Bitcoin maxis. Not luddites. Actually, bitcoin is boring, like gold. It’s the truest inflation hedge and store of value.",
    "94":"@RafiFarber Correct bitcoin bring correlated to the dollar means it shit, good for money laundering",
    "95":"Apparently saying the right things not only gets people to like you but also give you their billions. \n\nAmazing how bad the world was conned by mega virtue signaling. \n\n#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch https:\/\/t.co\/v5TKZCgajc",
    "96":"This story keeps getting crazier:\n\nSam Bankman-Fried's FTX employed a 'company therapist' who looked for 'dating options' for staff, report says. https:\/\/t.co\/4lS53pskCv \n\n#ftx #ftt ##crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch https:\/\/t.co\/bCbnsHQzfi",
    "97":"素晴らしい  @Evelyn01236648 @HARUYUKI_NFT @OfdbJE5G3a7XbcZ @ShiN_NFT_bLog @crypt_geek_here @Hello_BoWinG @goma_happi @nyancha44038731 @0906___Ryu @Bitcoin_hamster @_CryptoRonin_ @3DMETAPUNKS @LuqS8GngiSPPyoI https:\/\/t.co\/mgAno8vG1R",
    "98":"@rising_serpent I expect way more people interact with Twitter than invested in bitcoin play money",
    "99":"@RayyvanaTTV I never got bitcoin bots until melon tusk took over"
  },
  "date":{
    "0":1668764551000,
    "1":1668763041000,
    "2":1668762986000,
    "3":1668760827000,
    "4":1668759228000,
    "5":1668754450000,
    "6":1668754058000,
    "7":1668753063000,
    "8":1668752198000,
    "9":1668748547000,
    "10":1668748497000,
    "11":1668746024000,
    "12":1668744370000,
    "13":1668743619000,
    "14":1668743509000,
    "15":1668739512000,
    "16":1668739326000,
    "17":1668739162000,
    "18":1668738931000,
    "19":1668738551000,
    "20":1668737430000,
    "21":1668736800000,
    "22":1668731150000,
    "23":1668730025000,
    "24":1668729652000,
    "25":1668729195000,
    "26":1668729065000,
    "27":1668727414000,
    "28":1668727163000,
    "29":1668726952000,
    "30":1668725674000,
    "31":1668723896000,
    "32":1668723406000,
    "33":1668721645000,
    "34":1668719944000,
    "35":1668718131000,
    "36":1668717846000,
    "37":1668717570000,
    "38":1668716988000,
    "39":1668716826000,
    "40":1668711511000,
    "41":1668709719000,
    "42":1668709315000,
    "43":1668708529000,
    "44":1668703913000,
    "45":1668703579000,
    "46":1668703544000,
    "47":1668702851000,
    "48":1668702837000,
    "49":1668700157000,
    "50":1668700035000,
    "51":1668699911000,
    "52":1668699013000,
    "53":1668698354000,
    "54":1668698315000,
    "55":1668697628000,
    "56":1668697623000,
    "57":1668696230000,
    "58":1668694960000,
    "59":1668694264000,
    "60":1668693748000,
    "61":1668693747000,
    "62":1668693746000,
    "63":1668693746000,
    "64":1668692487000,
    "65":1668691510000,
    "66":1668690595000,
    "67":1668690548000,
    "68":1668689993000,
    "69":1668689616000,
    "70":1668688296000,
    "71":1668687232000,
    "72":1668685828000,
    "73":1668685033000,
    "74":1668684985000,
    "75":1668684720000,
    "76":1668684618000,
    "77":1668682862000,
    "78":1668681829000,
    "79":1668680703000,
    "80":1668672615000,
    "81":1668672185000,
    "82":1668671114000,
    "83":1668669844000,
    "84":1668663117000,
    "85":1668663089000,
    "86":1668661134000,
    "87":1668660309000,
    "88":1668659391000,
    "89":1668655729000,
    "90":1668653763000,
    "91":1668652911000,
    "92":1668652824000,
    "93":1668651591000,
    "94":1668651391000,
    "95":1668650865000,
    "96":1668650495000,
    "97":1668650067000,
    "98":1668647749000,
    "99":1668646282000
  },
  "polarity":{
    "0":0.0,
    "1":-0.1,
    "2":-0.3,
    "3":0.2,
    "4":0.2,
    "5":-0.8,
    "6":0.0,
    "7":0.1363636364,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0833333333,
    "12":0.0875,
    "13":0.5,
    "14":0.35,
    "15":0.2714285714,
    "16":-0.0333333333,
    "17":0.4,
    "18":-0.1666666667,
    "19":0.5,
    "20":-0.3,
    "21":0.0,
    "22":0.0,
    "23":-0.6666666667,
    "24":0.0,
    "25":0.06875,
    "26":0.0,
    "27":-0.05,
    "28":0.05,
    "29":0.875,
    "30":0.0,
    "31":0.0,
    "32":0.3,
    "33":0.1166666667,
    "34":-0.2,
    "35":0.0,
    "36":0.262755102,
    "37":0.2333333333,
    "38":0.0,
    "39":0.2138888889,
    "40":0.0,
    "41":0.5,
    "42":0.125,
    "43":-0.0625,
    "44":0.5,
    "45":0.2,
    "46":0.0,
    "47":-0.45,
    "48":-0.2125,
    "49":0.8,
    "50":-0.2333333333,
    "51":0.25,
    "52":0.0,
    "53":0.2875,
    "54":0.25,
    "55":-0.0333333333,
    "56":0.1166666667,
    "57":0.0,
    "58":-0.0625,
    "59":0.4,
    "60":0.2,
    "61":0.05,
    "62":0.05,
    "63":0.5,
    "64":0.0,
    "65":0.36,
    "66":0.1988095238,
    "67":0.0,
    "68":-0.5,
    "69":0.0,
    "70":0.26,
    "71":0.2,
    "72":0.3047619048,
    "73":0.8,
    "74":0.0,
    "75":0.25,
    "76":-0.2,
    "77":0.3333333333,
    "78":0.25,
    "79":0.0,
    "80":0.640625,
    "81":0.2714285714,
    "82":0.8,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0178571429,
    "87":0.5,
    "88":0.0,
    "89":-0.34375,
    "90":0.13,
    "91":-0.0423809524,
    "92":0.0333333333,
    "93":-0.5,
    "94":0.25,
    "95":0.0471428571,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0996851358,
    "1":0.0996851358,
    "2":0.0996851358,
    "3":0.0996851358,
    "4":0.0996851358,
    "5":0.0996851358,
    "6":0.0996851358,
    "7":0.0996851358,
    "8":0.0996851358,
    "9":0.0996851358,
    "10":0.0996851358,
    "11":0.0996851358,
    "12":0.0996851358,
    "13":0.0996851358,
    "14":0.0996851358,
    "15":0.0996851358,
    "16":0.0996851358,
    "17":0.0996851358,
    "18":0.0996851358,
    "19":0.0996851358,
    "20":0.0996851358,
    "21":0.0996851358,
    "22":0.0996851358,
    "23":0.0996851358,
    "24":0.0996851358,
    "25":0.0996851358,
    "26":0.0996851358,
    "27":0.0996851358,
    "28":0.0996851358,
    "29":0.0996851358,
    "30":0.0996851358,
    "31":0.0996851358,
    "32":0.0996851358,
    "33":0.0996851358,
    "34":0.0996851358,
    "35":0.0996851358,
    "36":0.0996851358,
    "37":0.0996851358,
    "38":0.0996851358,
    "39":0.0996851358,
    "40":0.0996851358,
    "41":0.0996851358,
    "42":0.0996851358,
    "43":0.0996851358,
    "44":0.0996851358,
    "45":0.0996851358,
    "46":0.0996851358,
    "47":0.0996851358,
    "48":0.0996851358,
    "49":0.0996851358,
    "50":0.0996851358,
    "51":0.0996851358,
    "52":0.0996851358,
    "53":0.0996851358,
    "54":0.0996851358,
    "55":0.0996851358,
    "56":0.0996851358,
    "57":0.0996851358,
    "58":0.0996851358,
    "59":0.0996851358,
    "60":0.0996851358,
    "61":0.0996851358,
    "62":0.0996851358,
    "63":0.0996851358,
    "64":0.0996851358,
    "65":0.0996851358,
    "66":0.0996851358,
    "67":0.0996851358,
    "68":0.0996851358,
    "69":0.0996851358,
    "70":0.0996851358,
    "71":0.0996851358,
    "72":0.0996851358,
    "73":0.0996851358,
    "74":0.0996851358,
    "75":0.0996851358,
    "76":0.0996851358,
    "77":0.0996851358,
    "78":0.0996851358,
    "79":0.0996851358,
    "80":0.0996851358,
    "81":0.0996851358,
    "82":0.0996851358,
    "83":0.0996851358,
    "84":0.0996851358,
    "85":0.0996851358,
    "86":0.0996851358,
    "87":0.0996851358,
    "88":0.0996851358,
    "89":0.0996851358,
    "90":0.0996851358,
    "91":0.0996851358,
    "92":0.0996851358,
    "93":0.0996851358,
    "94":0.0996851358,
    "95":0.0996851358,
    "96":0.0996851358,
    "97":0.0996851358,
    "98":0.0996851358,
    "99":0.0996851358
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1,
    "2":0.4,
    "3":0.4,
    "4":0.0888888889,
    "5":0.8,
    "6":0.0,
    "7":0.4545454545,
    "8":0.3,
    "9":0.0,
    "10":0.0,
    "11":0.1444444444,
    "12":0.64375,
    "13":1.0,
    "14":0.3,
    "15":0.6339285714,
    "16":0.3166666667,
    "17":0.8,
    "18":0.4333333333,
    "19":1.0,
    "20":0.4,
    "21":0.0,
    "22":0.0,
    "23":0.8333333333,
    "24":0.0,
    "25":0.65,
    "26":0.0,
    "27":0.4,
    "28":0.55,
    "29":0.6,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.3,
    "34":0.1,
    "35":0.0,
    "36":0.5954081633,
    "37":0.4666666667,
    "38":0.0,
    "39":0.375,
    "40":0.0,
    "41":0.5,
    "42":0.5833333333,
    "43":0.875,
    "44":0.5,
    "45":0.2,
    "46":0.0,
    "47":0.35,
    "48":0.7,
    "49":0.7,
    "50":0.2333333333,
    "51":0.75,
    "52":0.0,
    "53":0.475,
    "54":1.0,
    "55":0.2,
    "56":0.5666666667,
    "57":0.0,
    "58":0.3875,
    "59":0.8,
    "60":0.6,
    "61":0.3666666667,
    "62":0.23,
    "63":0.5,
    "64":0.0,
    "65":0.445,
    "66":0.7464285714,
    "67":0.0,
    "68":0.9,
    "69":0.0,
    "70":0.26,
    "71":0.3,
    "72":0.4142857143,
    "73":0.7,
    "74":0.0,
    "75":0.5892857143,
    "76":1.0,
    "77":0.5666666667,
    "78":0.3333333333,
    "79":0.0,
    "80":0.6944444444,
    "81":0.5476190476,
    "82":1.0,
    "83":0.175,
    "84":0.0,
    "85":0.0,
    "86":0.3642857143,
    "87":0.5,
    "88":0.0,
    "89":0.75,
    "90":0.2466666667,
    "91":0.3971428571,
    "92":0.3333333333,
    "93":0.55,
    "94":0.7,
    "95":0.6904761905,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3780743378,
    "1":0.3780743378,
    "2":0.3780743378,
    "3":0.3780743378,
    "4":0.3780743378,
    "5":0.3780743378,
    "6":0.3780743378,
    "7":0.3780743378,
    "8":0.3780743378,
    "9":0.3780743378,
    "10":0.3780743378,
    "11":0.3780743378,
    "12":0.3780743378,
    "13":0.3780743378,
    "14":0.3780743378,
    "15":0.3780743378,
    "16":0.3780743378,
    "17":0.3780743378,
    "18":0.3780743378,
    "19":0.3780743378,
    "20":0.3780743378,
    "21":0.3780743378,
    "22":0.3780743378,
    "23":0.3780743378,
    "24":0.3780743378,
    "25":0.3780743378,
    "26":0.3780743378,
    "27":0.3780743378,
    "28":0.3780743378,
    "29":0.3780743378,
    "30":0.3780743378,
    "31":0.3780743378,
    "32":0.3780743378,
    "33":0.3780743378,
    "34":0.3780743378,
    "35":0.3780743378,
    "36":0.3780743378,
    "37":0.3780743378,
    "38":0.3780743378,
    "39":0.3780743378,
    "40":0.3780743378,
    "41":0.3780743378,
    "42":0.3780743378,
    "43":0.3780743378,
    "44":0.3780743378,
    "45":0.3780743378,
    "46":0.3780743378,
    "47":0.3780743378,
    "48":0.3780743378,
    "49":0.3780743378,
    "50":0.3780743378,
    "51":0.3780743378,
    "52":0.3780743378,
    "53":0.3780743378,
    "54":0.3780743378,
    "55":0.3780743378,
    "56":0.3780743378,
    "57":0.3780743378,
    "58":0.3780743378,
    "59":0.3780743378,
    "60":0.3780743378,
    "61":0.3780743378,
    "62":0.3780743378,
    "63":0.3780743378,
    "64":0.3780743378,
    "65":0.3780743378,
    "66":0.3780743378,
    "67":0.3780743378,
    "68":0.3780743378,
    "69":0.3780743378,
    "70":0.3780743378,
    "71":0.3780743378,
    "72":0.3780743378,
    "73":0.3780743378,
    "74":0.3780743378,
    "75":0.3780743378,
    "76":0.3780743378,
    "77":0.3780743378,
    "78":0.3780743378,
    "79":0.3780743378,
    "80":0.3780743378,
    "81":0.3780743378,
    "82":0.3780743378,
    "83":0.3780743378,
    "84":0.3780743378,
    "85":0.3780743378,
    "86":0.3780743378,
    "87":0.3780743378,
    "88":0.3780743378,
    "89":0.3780743378,
    "90":0.3780743378,
    "91":0.3780743378,
    "92":0.3780743378,
    "93":0.3780743378,
    "94":0.3780743378,
    "95":0.3780743378,
    "96":0.3780743378,
    "97":0.3780743378,
    "98":0.3780743378,
    "99":0.3780743378
  },
  "screen_name":{
    "0":"coollikeme",
    "1":"ruth_tharpe",
    "2":"Dino_Justinroy7",
    "3":"Luffyyy_qlf59",
    "4":"alphanonceStaff",
    "5":"SuwetSOKHA",
    "6":"pulipaws",
    "7":"GraveProd",
    "8":"culinkin",
    "9":"AstonishInforma",
    "10":"AstonishInforma",
    "11":"Turk0219",
    "12":"PaytonCapital",
    "13":"TahalWPDWK",
    "14":"BumperCarJoe",
    "15":"ahmadosiddiqi",
    "16":"RenewableSearch",
    "17":"TanotDDDFG",
    "18":"robustus",
    "19":"NetesGKCOH",
    "20":"rleder",
    "21":"benrokowski8",
    "22":"VetatZYOTE",
    "23":"rleder",
    "24":"mdnasiru11s",
    "25":"PaytonCapital",
    "26":"420JohnWeeedk",
    "27":"PaytonCapital",
    "28":"kumaradi17512",
    "29":"Geo_FoMo96",
    "30":"hilarym99",
    "31":"Bradley88995765",
    "32":"MondoKWYSJ",
    "33":"rleder",
    "34":"stevero40104467",
    "35":"RadiusMAA",
    "36":"RatDefi",
    "37":"TPmarketwatch",
    "38":"Potendapodahas1",
    "39":"RenewableSearch",
    "40":"ahmadosiddiqi",
    "41":"Kippahcabana",
    "42":"rleder",
    "43":"capillatus1",
    "44":"HFondeur",
    "45":"bohawQCKVS",
    "46":"rtehrani",
    "47":"mannysats",
    "48":"Bradley88995765",
    "49":"TheCynicalHun",
    "50":"Mike_Rinaldi",
    "51":"Monika_Slomska",
    "52":"ahmadosiddiqi",
    "53":"ahmadosiddiqi",
    "54":"ahmadosiddiqi",
    "55":"RenewableSearch",
    "56":"RenewableSearch",
    "57":"ridgeisland",
    "58":"FortierMrs",
    "59":"CaFiatEmptor",
    "60":"TPmarketwatch",
    "61":"TPmarketwatch",
    "62":"TPmarketwatch",
    "63":"TPmarketwatch",
    "64":"ismailugurluuu",
    "65":"Dagon57R",
    "66":"Dagon57R",
    "67":"joesview",
    "68":"MichaelScalise",
    "69":"fosarpong",
    "70":"Taylador38",
    "71":"Wyatts_Torch",
    "72":"Dagon57R",
    "73":"rtehrani",
    "74":"rtehrani",
    "75":"Dino_Justinroy7",
    "76":"Dino_Justinroy7",
    "77":"rleder",
    "78":"rleder",
    "79":"Cico_j",
    "80":"DAMGAPP12",
    "81":"capillatus1",
    "82":"Gyenge_Gabor",
    "83":"RenewableSearch",
    "84":"paoloLM555",
    "85":"EccRsop",
    "86":"Capt_Crypto7",
    "87":"Capt_Crypto7",
    "88":"Brybry_Doux98",
    "89":"DeojayDan",
    "90":"RenewableSearch",
    "91":"BrettSaundry",
    "92":"rtehrani",
    "93":"zk_rollup_chad",
    "94":"JacobBadura",
    "95":"rtehrani",
    "96":"rtehrani",
    "97":"Yulnft94438490",
    "98":"mhb_ct",
    "99":"_oldturk"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":6,
    "7":8,
    "8":0,
    "9":3,
    "10":2,
    "11":2,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":1,
    "50":4,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":7,
    "60":1,
    "61":2,
    "62":1,
    "63":2,
    "64":47,
    "65":1,
    "66":0,
    "67":3,
    "68":1,
    "69":0,
    "70":0,
    "71":5,
    "72":1,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":2,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":17,
    "90":0,
    "91":14,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":6,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":7,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}