{
  "full_text":{
    "0":"#FTX did not work!!! #bitcoin will lead the way!!!!!\n#blockchain #ethereum #crypto #cryptocurrency #decentralized #BITCOIN #LITECOIN #DODGECOIN #cryptonews #crypto #cryptocurrency #technology #usdt #airdrop  #altcoin #token  #doge #shib #ada #xrp #sol https:\/\/t.co\/xbg6JJYQ1d",
    "1":"Rob Manfred talks Pete Rose letter, FTX partnership, MLB rule changes and more https:\/\/t.co\/LFvxMwgBHN",
    "2":"FTX collapse was due to centralization, and the meltdown only highlights the need for DeFi\n\nAlthough DeFi has a lot of room for improvement, once adopted, it can truly save people from financial frauds and moral hazards caused by centralized entities\n\nLet’s keep BUIDLing https:\/\/t.co\/UQOLpqmk9a",
    "3":"However, attackers can easily hack wrapped assets, and sometimes wrapping relies on centralized entities\n\nFor example, Wormhole bridge lost $321M by the attack in February. Also, the price of $soBTC on Solana collapsed when its backer, FTX collapsed\n\nhttps:\/\/t.co\/WaGFk3CIJj",
    "4":"The reason why users are getting into DeFi is self-custody and transparency. In the collapse of FTX, Sam Bankman-Fried had lied about assets and the ability of FTX to customers while shutting down the withdrawal",
    "5":"@nansen_ai data shows that users withdrew $3.7B worth of stablecoins from CEX last week. @CoinDesk also reported that Binance users withdrew $1.35B worth of Bitcoin after the FTX collapse\n\nhttps:\/\/t.co\/l7pKF9xQpN https:\/\/t.co\/4lWGyIzaEd",
    "6":"FTX collapse evoked fear and people have less trust in CEX. Although many other CEXes, such as @binance, and @HuobiGlobal revealed their assets for transparency, it seems that it would be difficult to gain trust from customers, at least for the short term",
    "7":"@FTX_Official was the third biggest centralized exchange (CEX) in terms of trading volume in 2022. However, it filed for bankruptcy on November 11. If you want to know details of the recent turmoil, read this thread https:\/\/t.co\/Z3vNI3mqFR",
    "8":"TL;DR\n\n1. DeFi is gaining popularity since FTX collapse\n\n2. However, DeFi needs to improve user experience, scalability, and cross-chain asset transfer to attract more users\n\n3. Account abstraction, rollups, and cross-chain communication can lead to the mass adoption of DeFi",
    "9":"&lt;Defi Takeover&gt;\n\nBlockchain was intended for a decentralized economy, and the FTX meltdown highlights the need for decentralization\n\nThread on why DeFi is the solution https:\/\/t.co\/y31C8prx6E",
    "10":"@ryaneshea @Cernovich I’m considering the possibility that FTX is a money laundering operation. Maybe. Who knows?",
    "11":"@AOC Did you collect more from FTX or Ukraine?  Guess we're about to find out.",
    "12":"@ReverendWarnock Hmmm? Did you collect from FTX or Ukraine donations?",
    "13":"@AOC How much did you make through FTX and UKRAINE? just a tax payer asking and praying you get what's coming to you bartender.",
    "14":"@stillgray @elonmusk I’m sure all those engineers that quit and made a big deal we’ll try to work for FTX",
    "15":"@mgnr_io @FTX_Official A lot of sausage in that cesspool.",
    "16":"Disgraced FTX Founder’s Ex Confesses She Made ‘Foray’ Into ‘Chinese Harem’ Polyamory - https:\/\/t.co\/ywQYx3PhXm",
    "17":"Securities Commission of The Bahamas says it has taken control of FTX Digital Markets’ assets to protect investors. https:\/\/t.co\/moBgzOyVBh",
    "18":"I’ve been buying $CSPR, $STX, $ROSE $GRT the entire week and staking all of it. We won’t be here long. This to shall pass.\nKeep building, keep stacking. Keep earning. No use crying over spoiled milk. \n\n#btc #Bitcoin #FTXScandal #FTX #Crypto #rebuild",
    "19":"Is it just me or does digital currency have a marketing problem? Bitcoin=small money Blockchain= cellblock, chain gang Crypto= Crips Creep, Cryptic    Doge coin=Dodgy, always ducking.  FTX= FTW    Who decided this was good branding? #Cbdc #Bitcoin #FTX #Cabal #DigitalCurrency",
    "20":"Imagine if a company stole peoples money and gave away 40 million dollars to Republicans. Heads would roll! #FTX",
    "21":"Sex, drugs, and crypto…the downfall of FTX, and SBF. Sounds like a good name for the documentary that will certainly eventually come out…",
    "22":"https:\/\/t.co\/foz77Zkw9j",
    "23":"If Twitter and FTX had a baby it would look like the Trump Organization",
    "24":"BREAKING REPORT: Racist Democrat Maxine Waters who blew FTX FOUNDER A KISS LAST YEAR following a committee hearing – Will Now Lead Investigation Into FTX’s Collapse",
    "25":"Why hasn't Sam Bankman-Fried already been forced back to the US for FTX fiasco, critics wonder: 'Lock him up'\n\nhttps:\/\/t.co\/A47iZZIPBB",
    "26":"@KeithMcCullough nice to see @Hedgeye on tucker carlson tonight. And kudos for exposing the fraud that is #FTX before everyone else. @HedgeyeREITs  #FTXScandal",
    "27":"@MichaelMOTTCM We need something bigger than FTX to push us over the edge. Not done purging",
    "28":"First Mover Asia: Bitcoin Won't Budge. Cryptos Ignore the FTX Chaos for Another Day: Sam Reynolds writes that venture capitalists’ failure to scrutinize crypto exchange FTS parallels oversights that led to energy giant… https:\/\/t.co\/8e1LHPl9a5 #crypto #cryptocurrency #blockchain https:\/\/t.co\/wmLe8PcRVk",
    "29":"AI image generator: FTX (2) https:\/\/t.co\/tTGZN8xzkd",
    "30":"AI image generator: FTX https:\/\/t.co\/cZh9xoW21z",
    "31":"@SBF_FTX Don’t forget greedy",
    "32":"@mrKnfrendz @SBF_FTX Are you serious?",
    "33":"@mrKnfrendz @ben_kew @BillClinton @SBF_FTX You are saying Epstein is his father?",
    "34":"Just think, for decades, Buisness classes will use the example of Twitter’s hilarious and inept management and death, and finance classes will use the example of FTX’s massive crypto ponzi scheme. And we got to live through BOTH in the same week! What a time to be alive!!",
    "35":"Dirty Maxine Waters Dodges Questions About FTX as Pics of Her With SBF Raise New Concerns https:\/\/t.co\/3uQsGPdLht",
    "36":"@DougonIPComm It actually got good now - there are people breaking news by the minute about FTX while \"trusted\" media sources write puff pieces defending madoff 2.0.",
    "37":"You're worth 16 billion and you don't have an accountant ? #FTX #SBF",
    "38":"@BretWeinstein https:\/\/t.co\/h3sowJ0h23",
    "39":"@nic__carter regs he wanted was to kill defi and make everyone deposit on an exchange, preferably his.  probably pitched national security backdoor, tax compliance, etc. ponzis always need more inflows - gov't mandate to deposit on exchanges would be huge $$ incoming $FTX",
    "40":"Terrible\n\n#SBF_FTX #sbf #ftx #crypto #scam #FTT #alamedaresearch https:\/\/t.co\/iTtWT5qyAW",
    "41":"@persisting2017 @richsignorelli @RonFilipkowski @LisaMonaco @SDNYnews They don't have any policy agenda to solve any of the problems they've used against the Dems in the election-inflation, gas prices, crime, etc so what does that leave them? Performative stunts. So they will spend the next 2 years investigating Hunter Biden and FTX and \n4\/",
    "42":"Bahamas Securities Regulator Says It Ordered FTX Crypto Transferred to Government Wallets: The Securities Commission of the Bahamas announced Thursday that it ordered the contents of FTX's crypto wallets to be… https:\/\/t.co\/1dam5EokhF #crypto #cryptocurrency #blockchain https:\/\/t.co\/lfmf0LJD4N",
    "43":"@itsJeffTiedrich FTX ! $6 oil ! Laptop! Jeff loving his moms basement on a bean bag ..2023 should be good year what can go wrong … Could you imagine if FTX donated $1 to Trump’s campaign",
    "44":"yuga labs is like ftx in another respect: how can you take something kinda silly, like trading jpg links or shitcoins, and suggest it is immediately worth billions of dollars?\n\nit is a little early to assume that, no?",
    "45":"I was looking for FTX accounting personnel on LinkedIn (found a few), but look at the real gem I found. Guessing he has received lots of messages 🤣 https:\/\/t.co\/tIND4K40PA",
    "46":"@SenWarren @SenatorDurbin Are you pushing on FTX as hard as you are on Congressional Market Trading……like a feather pillow ?",
    "47":"@chrislhayes And I thought the FTX guy losing 16 Billion was alot till Elon said ...hold my beer 🍺  I can lose 44 Billion",
    "48":"@ACTBrigitte I bet you erroneously believe that only democrats received donations via FTX even though that is patently false. Am I right?",
    "49":"@SenWarren So Sen Warren…..your “cancel student debt” scam crashed and burned……after it bought x amounts of votes. And now youre silent on the FTX scam. And youre in it for the little guy?? I think youre in it for you !!!",
    "50":"If you've got 99 seconds you can get the Reader's Digest version of #FTX and that POS SBF https:\/\/t.co\/JZIufZR5Fn",
    "51":".@theinformation and @VICE to collaborate on #FTX documentary: https:\/\/t.co\/uJQdiaND36 https:\/\/t.co\/fj2SU7igPw",
    "52":"@DegenApeAcademy @SBF_FTX 404 lol",
    "53":"@hrkbenowen FTX gives back 120% on investments of war and destruction.",
    "54":"Given that the last few weeks I've seen a lot of dodgy shit go down, please believe me when I tell you that this is the dodgiest of the dodgy. Jesus Christ. https:\/\/t.co\/PrrOUadbr3",
    "55":"FTX founder Sam Bankman-Fried is at least telling the truth that ESG investing has become phony virtue-signaling. https:\/\/t.co\/xT0htGb3EN",
    "56":"@SBF_FTX @elonmusk can you ban this account?",
    "57":"@StakeWithPride Hah. I was seriously thinking the other day if FTX or other whales pump Cardano, or if it was small retail FOMO. Theoretically if there’s a smaller supply because 70% is staked, maybe it was possible to hit $3 that easily… or maybe Scam Bankman Fraud played us.",
    "58":"Sam Bankman-Fried Switches Legal Counsel as Investigations Into FTX Collapse Mount: Report: Former FTX CEO Sam Bankman-Fried will no longer be represented by his legal counsel at Paul, Weiss, Rifkind, Wharton &amp;… https:\/\/t.co\/hfMUafaYk3 #crypto #cryptocurrency #blockchain https:\/\/t.co\/KGIjgjA05j",
    "59":"You know, if we believe this data from ESPN and if it was structured like a sports stadium deal, @TSM should have netted roughly $210M dollars in its first year from its @FTX_Official deal. What's unclear is if this was paid in crypto or cash.  \n\nhttps:\/\/t.co\/QVCIbCFsH4",
    "60":"@EmDeeEm @ForemanTaxLaw @SBF_FTX Do people ever really go to jail for life for financial crimes?",
    "61":"Connected to FTX obv https:\/\/t.co\/qxCdKYYGMK",
    "62":"I cant believe I ever actually used FTX wow",
    "63":"SEC chair Gensler 'is in a corner' over meeting with FTX founder #SEC #SECGov #GaryGensler #https:\/\/mol.im\/a\/11438875 @MailOnline",
    "64":"Market Wrap: Crypto Respond Sideways to FTX and related crises: The largest cryptocurrency by market capitalization was recently up about 1% and hovering comfortably over its $16,000 support of the past nine days.… https:\/\/t.co\/wD8529iPMG #crypto #cryptocurrency #blockchain https:\/\/t.co\/8l7lFwuYic",
    "65":"The list of things I refuse to take time to understand continues to grow:\n- NFTs\n- Bitcoin\n- something something FTX",
    "66":"Wow FTX imploded now all the cockcoin is $0 and you have to buy things with real cock",
    "67":"@jonnajarian Ftx was a pass through entity",
    "68":"Wat ne stinkende beerput is die nieuwe wereldpolitiek toch.  Die technocratische dictatuur waaraan de politiek zich heeft verkocht om bij het clubje te horen en niet bij de massa. \nZe willen alles en iedereen en vaccinatie is controle. https:\/\/t.co\/WbgnpNR1Ah",
    "69":"So many funds forced to cease operations because of FTX",
    "70":"@ZeroDarkKitty FTX, zelensky, shiff, nadler, pelosi, shummer , waters, and the list goes on and on get them all",
    "71":"@DWUK13 @WatcherGuru He ran off with the FTX funds",
    "72":"This is about as peak-FUD as I've seen things.\n\nOn one hand, ok, fine, take your victory lap - undeserved since BTC != FTX (lol, duh) but I understand people are ignorant\n\nOn the other hand, the same people fudding BTC every bear market for years, since 1000s of % ago...lol cmon",
    "73":"FTX Collapse Leaves Total Crypto Market Cap Under $800B, Close to 2022 Low: The FTX debacle has triggered a slide in cryptocurrency prices that wiped out some $183 billion of value from digital assets this month. https:\/\/t.co\/u0ouY8EHLT #crypto #cryptocurrency #blockchain https:\/\/t.co\/3GP3xq3wep",
    "74":"@loganclarkhall (I hadn't heard of FTX until the fraud was revealed)",
    "75":"Catch the special, \"Hellscape: Inside the Meltdowns at Twitter and FTX,\" anchored by @byjacobward, on @NBCNewsNow tonight at 10:30pmET. With @oneunderscore__ and @SRuhle https:\/\/t.co\/isYpeE2MIo",
    "76":"It is inexcusable that the same people who are acting shocked at @SBF_FTX's bizarre philosophical ideas are rocking apes made by a company named after a fascist ideological concept.",
    "77":"21+ minutes on crypto bro's scandal, just *3 seconds* on how he's 2nd biggest Dem donor after Soros https:\/\/t.co\/MwoA8DNnRa",
    "78":"@CoinDesk @ErikVoorhees https:\/\/t.co\/XGJMjz6mor",
    "79":"This is astounding: New Chief Calls FTX’s Corporate Control a ‘Complete Failure’ https:\/\/t.co\/Mx6iwxAD6J",
    "80":"@SBF_FTX I’m blocking you now as you’re tweeting so much horseshit. You seemingly had not a clue what you were doing. Looking at the financials published from the bankruptcy procedure it’s a disgrace. Don’t pretend you know a thing. You can do good in prison nowhere else.",
    "81":"MLB Commissioner: It’s a “Pretty Good Bet” FTX Patches Won’t Be on Umpires Next Season: The league’s commissioner Rob Manfred said the MLB has “been really religious about staying away from coins,” calling the FTX deal… https:\/\/t.co\/CxicefBkDc #crypto #cryptocurrency #blockchain https:\/\/t.co\/gkHsg9Vfk6",
    "82":"Is Ukranian FTX investments war profiteering or money laundering? #Ukraine #FTXScandal @TheDemocrats",
    "83":"@Forbes Is that the FTX guy? They all look the same.",
    "84":"FTX Saw ‘Complete Failure of Corporate Controls’ under Bankman-Fried https:\/\/t.co\/8G4eyizUCN",
    "85":"VOX Journalist, Kelsey Piper, had an interesting convo with Sam Bankman-Fried.\n\nPeople should understand this is how most rich, powerful, bigwigs think. This is not a rare exception.\n\n #SBF #SBF_FTX #Corruption #WhiteCollarCrime #Finance #Crypto #TheElitesBullshitPeopleForMoney https:\/\/t.co\/ZBe2Q4QCaI https:\/\/t.co\/iLL2A5S53O",
    "86":"FTX crypto currency billionaire Sam Bankman -Fried's company crashes and burns. He was second biggest donor to Democrats at midterm elections. 99% of his donations went to Dems. FTX crashes and burns after elections. #FTXScandal #FTXbankruptcy #GOP #RedWave2022",
    "87":"Bahama homes were purchased with FTX corporate funds https:\/\/t.co\/03vJSJxRFP https:\/\/t.co\/op730cZ6bq",
    "88":"Custodians Could Sweep Up Following FTX Collapse: Strategist https:\/\/t.co\/sL3R0DBz4P #crypto #cryptocurrency #blockchain https:\/\/t.co\/e5Qprbm0av",
    "89":"A sempre combativa Marjorie Taylor Greene apresentou uma resolução para auditar cada dólar do contribuinte americano enviado para a Ucrânia após o escândalo democrata que envolve a empresa de cripto moeda  FTX. https:\/\/t.co\/lM8RRGOEU6",
    "90":"The prospect of certain “aging” U.S State Representatives talking about how they are beginning the process of regulating the cryptocurrency market is quite humorous. Some of these folks are likely not able to even attach a file to an email. #SBF_FTX #cryptocrash",
    "91":"https:\/\/t.co\/XGJMjz6mor",
    "92":"That didn’t take long.  https:\/\/t.co\/MSlTtid19L",
    "93":"@SBF_FTX You have no idea where you stand right now and you had no idea where you stood a few weeks ago. \n\nThere were no processes , no controls,  none of the basic functions of running a business, but all of the hallmarks of a Ponzi scheme.\n\nYou had your time - it’s over https:\/\/t.co\/gQXqN8LrxG",
    "94":"@DocumentingBTC @CaitlinLong_ @SBF_FTX https:\/\/t.co\/vsbVvFvUyv",
    "95":"@HomaGames ftx also said hackers took the money lol",
    "96":"@washingtonpost https:\/\/t.co\/vsbVvFvUyv",
    "97":"VC’s doing due diligence on @FTX_Official https:\/\/t.co\/25CD4k1kqp",
    "98":"Bitcoin Holds Steady Over $16K Amid Widening FTX Fallout: Bitcoin has been trading flat this week, even as more companies admit exposure to crypto exchange FTX, which has filed for Chapter 11 bankruptcy protection. https:\/\/t.co\/B25hAV6qxh #crypto #cryptocurrency #blockchain https:\/\/t.co\/sgXbcgjZwx",
    "99":"FTX Ventures Was a Disorganized Mess With Missing Financials, Bankruptcy Documents Say: The latest documents claim that the venture capital arm’s funds were barely tracked. https:\/\/t.co\/xkyXQ2frth #crypto #cryptocurrency #blockchain https:\/\/t.co\/nKlroKsFjZ"
  },
  "date":{
    "0":1668764551000,
    "1":1668763814000,
    "2":1668759238000,
    "3":1668759236000,
    "4":1668759233000,
    "5":1668759228000,
    "6":1668759227000,
    "7":1668759226000,
    "8":1668759226000,
    "9":1668759225000,
    "10":1668750137000,
    "11":1668748598000,
    "12":1668748518000,
    "13":1668748416000,
    "14":1668746333000,
    "15":1668745530000,
    "16":1668744632000,
    "17":1668744461000,
    "18":1668744370000,
    "19":1668743509000,
    "20":1668743416000,
    "21":1668740784000,
    "22":1668740461000,
    "23":1668740260000,
    "24":1668739929000,
    "25":1668739735000,
    "26":1668739717000,
    "27":1668739700000,
    "28":1668739326000,
    "29":1668739249000,
    "30":1668739226000,
    "31":1668738818000,
    "32":1668738586000,
    "33":1668738495000,
    "34":1668737684000,
    "35":1668737299000,
    "36":1668737275000,
    "37":1668737201000,
    "38":1668736483000,
    "39":1668736460000,
    "40":1668735960000,
    "41":1668735909000,
    "42":1668735575000,
    "43":1668734688000,
    "44":1668734286000,
    "45":1668733697000,
    "46":1668733272000,
    "47":1668733120000,
    "48":1668733101000,
    "49":1668731934000,
    "50":1668731899000,
    "51":1668731437000,
    "52":1668730978000,
    "53":1668730926000,
    "54":1668730496000,
    "55":1668730010000,
    "56":1668729363000,
    "57":1668729061000,
    "58":1668728075000,
    "59":1668727425000,
    "60":1668727311000,
    "61":1668727011000,
    "62":1668726694000,
    "63":1668726045000,
    "64":1668726034000,
    "65":1668725674000,
    "66":1668725639000,
    "67":1668725291000,
    "68":1668724872000,
    "69":1668724642000,
    "70":1668724119000,
    "71":1668724005000,
    "72":1668723834000,
    "73":1668723663000,
    "74":1668723427000,
    "75":1668723201000,
    "76":1668723028000,
    "77":1668722913000,
    "78":1668722691000,
    "79":1668722503000,
    "80":1668722487000,
    "81":1668722464000,
    "82":1668722090000,
    "83":1668721209000,
    "84":1668721202000,
    "85":1668721158000,
    "86":1668719854000,
    "87":1668719517000,
    "88":1668718742000,
    "89":1668718304000,
    "90":1668717926000,
    "91":1668717923000,
    "92":1668717630000,
    "93":1668717393000,
    "94":1668717265000,
    "95":1668716995000,
    "96":1668716908000,
    "97":1668716894000,
    "98":1668716826000,
    "99":1668716824000
  },
  "polarity":{
    "0":0.0,
    "1":0.55,
    "2":-0.03125,
    "3":0.4333333333,
    "4":-0.1555555556,
    "5":0.2,
    "6":-0.0845238095,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.2,
    "14":0.25,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0875,
    "19":0.35,
    "20":0.0,
    "21":0.3047619048,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.15,
    "26":0.6,
    "27":0.0,
    "28":-0.0333333333,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.3333333333,
    "33":0.0,
    "34":0.1585227273,
    "35":-0.2318181818,
    "36":0.35,
    "37":0.3,
    "38":0.0,
    "39":0.45,
    "40":-1.0,
    "41":0.0,
    "42":0.0,
    "43":0.2666666667,
    "44":-0.071875,
    "45":0.0,
    "46":-0.2916666667,
    "47":0.0,
    "48":-0.1535714286,
    "49":-0.1831054688,
    "50":0.0,
    "51":0.0,
    "52":0.8,
    "53":0.0,
    "54":-0.1388888889,
    "55":-0.3,
    "56":0.0,
    "57":-0.119047619,
    "58":0.1333333333,
    "59":0.075,
    "60":-0.05,
    "61":0.0,
    "62":0.05,
    "63":-0.1,
    "64":0.0375,
    "65":0.0,
    "66":0.15,
    "67":0.0,
    "68":0.0,
    "69":0.1,
    "70":0.0,
    "71":0.0,
    "72":0.130952381,
    "73":0.0,
    "74":0.0,
    "75":0.3571428571,
    "76":-0.06,
    "77":0.0,
    "78":0.0,
    "79":0.1039393939,
    "80":0.45,
    "81":0.2375,
    "82":0.0,
    "83":0.0,
    "84":-0.0722222222,
    "85":0.305,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.1160714286,
    "91":0.0,
    "92":-0.05,
    "93":0.0285714286,
    "94":0.0,
    "95":0.8,
    "96":0.0,
    "97":-0.125,
    "98":0.2138888889,
    "99":0.04375
  },
  "mean_polarity":{
    "0":0.0589824284,
    "1":0.0589824284,
    "2":0.0589824284,
    "3":0.0589824284,
    "4":0.0589824284,
    "5":0.0589824284,
    "6":0.0589824284,
    "7":0.0589824284,
    "8":0.0589824284,
    "9":0.0589824284,
    "10":0.0589824284,
    "11":0.0589824284,
    "12":0.0589824284,
    "13":0.0589824284,
    "14":0.0589824284,
    "15":0.0589824284,
    "16":0.0589824284,
    "17":0.0589824284,
    "18":0.0589824284,
    "19":0.0589824284,
    "20":0.0589824284,
    "21":0.0589824284,
    "22":0.0589824284,
    "23":0.0589824284,
    "24":0.0589824284,
    "25":0.0589824284,
    "26":0.0589824284,
    "27":0.0589824284,
    "28":0.0589824284,
    "29":0.0589824284,
    "30":0.0589824284,
    "31":0.0589824284,
    "32":0.0589824284,
    "33":0.0589824284,
    "34":0.0589824284,
    "35":0.0589824284,
    "36":0.0589824284,
    "37":0.0589824284,
    "38":0.0589824284,
    "39":0.0589824284,
    "40":0.0589824284,
    "41":0.0589824284,
    "42":0.0589824284,
    "43":0.0589824284,
    "44":0.0589824284,
    "45":0.0589824284,
    "46":0.0589824284,
    "47":0.0589824284,
    "48":0.0589824284,
    "49":0.0589824284,
    "50":0.0589824284,
    "51":0.0589824284,
    "52":0.0589824284,
    "53":0.0589824284,
    "54":0.0589824284,
    "55":0.0589824284,
    "56":0.0589824284,
    "57":0.0589824284,
    "58":0.0589824284,
    "59":0.0589824284,
    "60":0.0589824284,
    "61":0.0589824284,
    "62":0.0589824284,
    "63":0.0589824284,
    "64":0.0589824284,
    "65":0.0589824284,
    "66":0.0589824284,
    "67":0.0589824284,
    "68":0.0589824284,
    "69":0.0589824284,
    "70":0.0589824284,
    "71":0.0589824284,
    "72":0.0589824284,
    "73":0.0589824284,
    "74":0.0589824284,
    "75":0.0589824284,
    "76":0.0589824284,
    "77":0.0589824284,
    "78":0.0589824284,
    "79":0.0589824284,
    "80":0.0589824284,
    "81":0.0589824284,
    "82":0.0589824284,
    "83":0.0589824284,
    "84":0.0589824284,
    "85":0.0589824284,
    "86":0.0589824284,
    "87":0.0589824284,
    "88":0.0589824284,
    "89":0.0589824284,
    "90":0.0589824284,
    "91":0.0589824284,
    "92":0.0589824284,
    "93":0.0589824284,
    "94":0.0589824284,
    "95":0.0589824284,
    "96":0.0589824284,
    "97":0.0589824284,
    "98":0.0589824284,
    "99":0.0589824284
  },
  "subjectivity":{
    "0":0.0,
    "1":0.725,
    "2":0.40625,
    "3":0.8333333333,
    "4":0.2888888889,
    "5":0.0888888889,
    "6":0.4488095238,
    "7":0.125,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.2,
    "14":0.4944444444,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.64375,
    "19":0.3,
    "20":0.0,
    "21":0.3904761905,
    "22":0.0,
    "23":0.0,
    "24":0.0833333333,
    "25":0.1,
    "26":1.0,
    "27":0.5,
    "28":0.3166666667,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.6666666667,
    "33":0.0,
    "34":0.605,
    "35":0.6272727273,
    "36":0.35,
    "37":0.1,
    "38":0.0,
    "39":0.7,
    "40":1.0,
    "41":0.0,
    "42":0.0,
    "43":0.8166666667,
    "44":0.44375,
    "45":0.2,
    "46":0.5416666667,
    "47":0.0,
    "48":0.6839285714,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.7,
    "53":0.0,
    "54":0.3138888889,
    "55":0.4,
    "56":0.0,
    "57":0.4880952381,
    "58":0.1333333333,
    "59":0.3666666667,
    "60":0.0,
    "61":0.0,
    "62":0.55,
    "63":0.6,
    "64":0.425,
    "65":0.0,
    "66":0.65,
    "67":0.0,
    "68":0.0,
    "69":0.35,
    "70":0.0,
    "71":0.0,
    "72":0.4428571429,
    "73":0.35,
    "74":0.0,
    "75":0.5714285714,
    "76":0.305,
    "77":0.0,
    "78":0.0,
    "79":0.4309090909,
    "80":0.4,
    "81":0.4625,
    "82":0.0,
    "83":0.125,
    "84":0.2333333333,
    "85":0.73,
    "86":0.0,
    "87":0.0,
    "88":0.1,
    "89":0.0,
    "90":0.7991071429,
    "91":0.0,
    "92":0.4,
    "93":0.2535714286,
    "94":0.0,
    "95":0.7,
    "96":0.0,
    "97":0.375,
    "98":0.375,
    "99":0.30625
  },
  "mean_subjectivity":{
    "0":0.2731673341,
    "1":0.2731673341,
    "2":0.2731673341,
    "3":0.2731673341,
    "4":0.2731673341,
    "5":0.2731673341,
    "6":0.2731673341,
    "7":0.2731673341,
    "8":0.2731673341,
    "9":0.2731673341,
    "10":0.2731673341,
    "11":0.2731673341,
    "12":0.2731673341,
    "13":0.2731673341,
    "14":0.2731673341,
    "15":0.2731673341,
    "16":0.2731673341,
    "17":0.2731673341,
    "18":0.2731673341,
    "19":0.2731673341,
    "20":0.2731673341,
    "21":0.2731673341,
    "22":0.2731673341,
    "23":0.2731673341,
    "24":0.2731673341,
    "25":0.2731673341,
    "26":0.2731673341,
    "27":0.2731673341,
    "28":0.2731673341,
    "29":0.2731673341,
    "30":0.2731673341,
    "31":0.2731673341,
    "32":0.2731673341,
    "33":0.2731673341,
    "34":0.2731673341,
    "35":0.2731673341,
    "36":0.2731673341,
    "37":0.2731673341,
    "38":0.2731673341,
    "39":0.2731673341,
    "40":0.2731673341,
    "41":0.2731673341,
    "42":0.2731673341,
    "43":0.2731673341,
    "44":0.2731673341,
    "45":0.2731673341,
    "46":0.2731673341,
    "47":0.2731673341,
    "48":0.2731673341,
    "49":0.2731673341,
    "50":0.2731673341,
    "51":0.2731673341,
    "52":0.2731673341,
    "53":0.2731673341,
    "54":0.2731673341,
    "55":0.2731673341,
    "56":0.2731673341,
    "57":0.2731673341,
    "58":0.2731673341,
    "59":0.2731673341,
    "60":0.2731673341,
    "61":0.2731673341,
    "62":0.2731673341,
    "63":0.2731673341,
    "64":0.2731673341,
    "65":0.2731673341,
    "66":0.2731673341,
    "67":0.2731673341,
    "68":0.2731673341,
    "69":0.2731673341,
    "70":0.2731673341,
    "71":0.2731673341,
    "72":0.2731673341,
    "73":0.2731673341,
    "74":0.2731673341,
    "75":0.2731673341,
    "76":0.2731673341,
    "77":0.2731673341,
    "78":0.2731673341,
    "79":0.2731673341,
    "80":0.2731673341,
    "81":0.2731673341,
    "82":0.2731673341,
    "83":0.2731673341,
    "84":0.2731673341,
    "85":0.2731673341,
    "86":0.2731673341,
    "87":0.2731673341,
    "88":0.2731673341,
    "89":0.2731673341,
    "90":0.2731673341,
    "91":0.2731673341,
    "92":0.2731673341,
    "93":0.2731673341,
    "94":0.2731673341,
    "95":0.2731673341,
    "96":0.2731673341,
    "97":0.2731673341,
    "98":0.2731673341,
    "99":0.2731673341
  },
  "screen_name":{
    "0":"coollikeme",
    "1":"johnnydriscoll",
    "2":"alphanonceStaff",
    "3":"alphanonceStaff",
    "4":"alphanonceStaff",
    "5":"alphanonceStaff",
    "6":"alphanonceStaff",
    "7":"alphanonceStaff",
    "8":"alphanonceStaff",
    "9":"alphanonceStaff",
    "10":"SBWillis23",
    "11":"DavidJoyal5",
    "12":"DavidJoyal5",
    "13":"DavidJoyal5",
    "14":"fitz_ct",
    "15":"Jaytheking83",
    "16":"JupiterRising10",
    "17":"AdamsFantasy",
    "18":"PaytonCapital",
    "19":"BumperCarJoe",
    "20":"nottrendyjustay",
    "21":"Umass_sweethart",
    "22":"nftjimmybones",
    "23":"DDuclos89",
    "24":"HydeforSenate",
    "25":"briva59",
    "26":"MMarasciullo",
    "27":"tesseracter369",
    "28":"RenewableSearch",
    "29":"quaintncuriousv",
    "30":"quaintncuriousv",
    "31":"bmxmom156",
    "32":"bmxmom156",
    "33":"bmxmom156",
    "34":"gherold19",
    "35":"petestavey1",
    "36":"rtehrani",
    "37":"mechanoth",
    "38":"Shoopuf413",
    "39":"PGW11930",
    "40":"rtehrani",
    "41":"TracyRWriter",
    "42":"RenewableSearch",
    "43":"RobertNardone06",
    "44":"tfine",
    "45":"JulieMcBreairty",
    "46":"Rick24129658",
    "47":"ReidSullivan33",
    "48":"AlAlekzander",
    "49":"Rick24129658",
    "50":"markinct",
    "51":"talkingbiznews",
    "52":"thejonnyjpegs",
    "53":"jcp4hockey",
    "54":"celli",
    "55":"jasetaro",
    "56":"erriiiic",
    "57":"TheStophe",
    "58":"RenewableSearch",
    "59":"jfudge",
    "60":"RElblein",
    "61":"mwblockchain",
    "62":"mwblockchain",
    "63":"nosiaava",
    "64":"RenewableSearch",
    "65":"hilarym99",
    "66":"Pongox1",
    "67":"FlyingScot10",
    "68":"Jintros",
    "69":"mwblockchain",
    "70":"Jay_45ACP",
    "71":"rla323",
    "72":"robustus",
    "73":"RenewableSearch",
    "74":"PhilipReichert",
    "75":"standupkid",
    "76":"tfine",
    "77":"RichNoyes",
    "78":"PatrickJGareau",
    "79":"ditherorg",
    "80":"crypt_88",
    "81":"RenewableSearch",
    "82":"Tyrannus007",
    "83":"DieHardWViagra",
    "84":"fosarpong",
    "85":"KristiTalmadge",
    "86":"JLow0827",
    "87":"rtehrani",
    "88":"RenewableSearch",
    "89":"CissaBailey",
    "90":"TommyBallgames",
    "91":"PatrickJGareau",
    "92":"edkuryluk",
    "93":"see_jeff_tweet",
    "94":"PatrickJGareau",
    "95":"badogos_nft",
    "96":"PatrickJGareau",
    "97":"thejonnyjpegs",
    "98":"RenewableSearch",
    "99":"RenewableSearch"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":6,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":2,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":5,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":3,
    "53":4,
    "54":2,
    "55":0,
    "56":0,
    "57":5,
    "58":2,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":2,
    "67":1,
    "68":0,
    "69":0,
    "70":6,
    "71":4,
    "72":23,
    "73":1,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":1,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":1,
    "89":223,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":4,
    "96":0,
    "97":17,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":4,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":78,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}