{
  "full_text":{
    "0":"Ronaldo https:\/\/t.co\/TM6MPjSCGD",
    "1":"@DarrenBent Christian Ronaldo, Messi, Ronaldinho",
    "2":"@goal Ronaldo and a fan",
    "3":"Zero chance of Ronaldo at City.he’d never agree to be a bench warmer. @SiriusXMFC @TommySmythESPN @thomasjrennie",
    "4":"@mettszeli Manchester City are surprised by Cristiano Ronaldo's claims. The decision to step down was THEIRS, not his. @MikeKeegan_DM\n]",
    "5":"@Joshua_Ubeku Ronaldo is bring negative energy to the World Cup\nI hope Messi ignores him as we who support him should do as well and remain positive\nLight over darkness every time!❤️\n#VamosArgentina 🦾❤️🇦🇷 #Messi𓃵 #WorldCup2022 #PiersUncensored #PiersMorgan #Ronaldo https:\/\/t.co\/LKdhiYLi9U",
    "6":"@ESPNFC Ronaldo holding united superteam back",
    "7":"@goal Snuck in ronaldo",
    "8":"Cristiano Ronaldo megdöbbentő őszinteséggel beszélt családi drámájáról:\nhttps:\/\/t.co\/0UaObn2Llv https:\/\/t.co\/KwtbA1VsEM",
    "9":"@BrunoDaCrackRat @spectatorindex It's Ronaldo mate, not Coutinho",
    "10":"@DarrenBent Ronaldo is way past his best. Man U are paying £500,000 per week, for his services. Crazy 🤣🤣😉",
    "11":"Full respect to Ronaldo. The GOAT",
    "12":"@ESPNUK Ronaldo is a joke right now",
    "13":"@Geo_AW Me: “Mom, can we get some Cristiano Ronaldo?”\n\nMom: “We have Cristiano Ronaldo at home.”\n\nCristiano Ronaldo at home: https:\/\/t.co\/Bq4wNmeVkN",
    "14":"@Marcotti If your defense of Ronaldo is that Rangnick wasn’t an accomplished coach how do you square that with the fact that Ronaldo chose to go to MU with Solskjær as coach? What had Solskjær ever accomplished as a coach?",
    "15":"Say what you will about Ronaldo’s interview but as fans we needed his perspective. The British media doesn’t paint a good picture of how bad things are @ManUtd behind the scenes. Mourinho’s touchlines outbursts, It’s all makes sense now. EtH is just another puppet!",
    "16":"@Murfy888 @mrmichaelbarton They're still furious Ronaldo's high standards got their precious Ole fired. They'll never forgive him for that.",
    "17":"@Fatih023_ \"Messi is the goat but i prefer Ronaldo because of his hardwork\" https:\/\/t.co\/BmKDH5GUl1",
    "18":"They tryna get me to pay to watch this Ronaldo interview",
    "19":"@Pxdressi @utdslabbah @goal He didn't sign messi but will sign Ronaldo Una",
    "20":"the best part of the ronaldo interview is when he was talking about how handsome he is &amp; called himself the “appetite fruit” because that’s now zakk’s contact name is my phone 🥰😂 he is def a “fruit i want to take a bite out of” if i’ve ever seen one 🍓🖤",
    "21":"Bizarre thing is people are actually DEFENDING Ronaldo for this shit...sure Utd are clearly not what they were for now, but this dude is babbling on how the young generation basically don't have his desire...fuck off https:\/\/t.co\/8BLIG1YGvP",
    "22":"Ronaldo going back to Man United could’ve been as special as LeBron going back to Cleveland… but it’s been the complete opposite",
    "23":"Piers is literally goading Ronaldo on...\n\nHe's hit a goldmine and he knows it",
    "24":"@Z7Pcvxkedd @FabrizioRomano Don’t let Ronaldo’s interview with Piers Morgan distract you from the fact that Messi is the goat.",
    "25":"@FabrizioRomano Don’t let Ronaldo’s interview with Piers Morgan distract you from the fact that Messi is the goat.",
    "26":"@CrewsMat10 Don’t let Ronaldo’s interview with Piers Morgan distract you from the fact that Crewsmat fell off",
    "27":"Apart from the timing of it, there's nothing wrong with that Ronaldo interview...so far #VivaRonaldo",
    "28":"@FabrizioRomano The most unbeatable records in football:\n\n- Lewandowski: 5 goals in 9 mins\n- Messi: 91 goal in one year \n- Pelé: 3 world cups\n- Ronaldo: rejected by 12 clubs \n(Including his current club) in a single season",
    "29":"@ESPNFC The most unbeatable records in football:\n\n- Lewandowski: 5 goals in 9 mins\n- Messi: 91 goal in one year \n- Pelé: 3 world cups\n- Ronaldo: rejected by 12 clubs \n(Including his current club) in a single season",
    "30":"@PiersUncensored Horrible attitude by Ronaldo. Disgraceful",
    "31":"i came into the office to watch the ronaldo interview with zakk on his laptop &amp; left tiny in the bed watching the simpsons. he hates being alone so much that he followed me out here &amp; has been creeping around the kitchen ever since 😂😍 my little clingmonster https:\/\/t.co\/a4HsjE4dL8",
    "32":"@brfootball 🎙️ Ronaldo in Oct 2019: \"If Messi wins Ballon d'Or, I'll RETIRE from football\"\n\nRonaldo since then:\n- UCL R16 exit in 3 straight seasons\n- Euros R16 exit\n- Bottled Top 4\n- Bottled NL\n- Bench Player\n- Europa League flop with 1 League Goal\n\nMessi actually ended this obsessed bum 😭",
    "33":"@ESPNFC Ronaldo would never do that btw",
    "34":"Piers is actually right though coz if I was at same club as Ronaldo I would be breading him tryna get tips and that loool these youts don’t care",
    "35":"Meanwhile what time is the premiere of Ronaldo’s infamous interview",
    "36":"@ishowspeedsui Ronaldo without tap ins:",
    "37":"@ishowspeedsui Ronaldo even ghosted here too 🤣🤣🤣🤣",
    "38":"@ishowspeedsui Intl. Player of the Tournament:\n- Messi: 4\n- Portugal: 1\n- Bernardo: 1\n- Ronaldo: 0 😭",
    "39":"@brfootball Intl. Player of the Tournament:\n- Messi: 4\n- Portugal: 1\n- Bernardo: 1\n- Ronaldo: 0 😭",
    "40":"@Messihaz30 @ReshadRahman_ @Moh42069 Ronaldo successful Dodged twice.",
    "41":"@Cristiano @livescore Ronaldo in World Cup K\/O Rounds\n\n0 MOTM\n0 POTT\n0 Goals\n0 Assists\n1 pre-assist\n0 Wins in 16 years\n\nCristiano Ronaldo is a Group Stage merchant 😭👋",
    "42":"@Cristiano @livescore The most unbeatable records in football:\n\n- Lewandowski: 5 goals in 9 mins\n- Messi: 91 goal in one year \n- Pelé: 3 world cups\n- Ronaldo: rejected by 12 clubs \n(Including his current club) in a single season",
    "43":"@brfootball The most unbeatable records in football:\n\n- Lewandowski: 5 goals in 9 mins\n- Messi: 91 goal in one year \n- Pelé: 3 world cups\n- Ronaldo: rejected by 12 clubs \n(Including his current club) in a single season",
    "44":"@brfootball The most unbeatable records in football:\n\n- Lewandowski: 5 goals in 9 mins\n- Messi: 91 goal in one year \n- Pelé: 3 world cups\n- Ronaldo: rejected by 12 clubs \n(Including his current club) in a single season",
    "45":"Think Ronaldo needs go the doctors. He’s been ill for a week now. Self Cert needs be put in, just cover himself 🤣🤣🤣.",
    "46":"@ESPNFC ronaldo or messi, either would be perfectly fine with me",
    "47":"United has less points than it had last season when they sacked Ole 😂😂 But when Ronaldo speaks out about the lack of ambition at the club he’s “ungrateful” lol Enough said! https:\/\/t.co\/8M5d3KYgwJ",
    "48":"@olive_york Ronaldo vs Messi final. I think the world have a meltdown. https:\/\/t.co\/DHG6PbspAw",
    "49":"@James23482734 @rob_wickers @JayMotty @MrStephenHowson This is not the hill I wanna die on. So all right, Ronaldo is white as snow. Regardless, he consistently uses brown emojis, which is odd if he really sees himself as white.",
    "50":"First Cristiano Ronaldo NFT Collection to Auction on Binance NFT https:\/\/t.co\/5ifKaZTExZ",
    "51":"Cristiano Ronaldo Recalls His ‘Worst Moment' With Death of Baby Boy https:\/\/t.co\/1BVBPjRQmW",
    "52":"@FrankKhalidUK This World Cup is for Ronaldo ❤️",
    "53":"Cristiano Ronaldo habla del momento más duro de su vida https:\/\/t.co\/Nzn63jysNz via @FacebookWatch",
    "54":"Ronaldo in the Piers Morgan interview attacked both the Man Utd manager &amp; owners. The manager showed \"no respect\" probably because he did not want him at Utd. The owners \"do not care\" about the club which is probably true but they have spent over £1bn on players",
    "55":"@MirrorFootball Pouncing boots off Ronaldo now 😂😂",
    "56":"@MyGreatest11 Brilliant documentary and what a player he was. There was no striker better than Ronaldo, not even close..",
    "57":"@piersmorgan @Cristiano Guessing Gary neville isn't the only one looking to get famous off ronaldo",
    "58":"@TyJordan203 @AeleusAlen @LordAlexYaDaBoi He doesn’t help the team. We don’t create chances as it is. Ronaldo is someone who needs chances feeded to him just like Auba. The move doesn’t make sense at all",
    "59":"Cristiano Ronaldo to Release First NFT Collection on Binance on Friday https:\/\/t.co\/PaHiaD1Wfe",
    "60":"@piersmorgan @Cristiano You did the interview because ronaldo said run and you said thank you",
    "61":"The Phenomenon: Ronaldo (Brazilian R9)\non BBCi Player. \nBest ever striker by some distance imo. 😲",
    "62":"@ManUtd @llewellyn_art @B_Fernandes8 Who is bruno...lol he will be forgotten in 2-3 years but Ronaldo will stay there for years and years sux to be @eriktenhaag10 @B_Fernandes8 .. @ManUtd should be ashamed for what tgey are doing to ronaldo https:\/\/t.co\/AX1PltA9Nl",
    "63":"@goal I think Ronaldo… cos he can use the match between Portugal-Ghana win the Golden Boot🤭…",
    "64":"@AeleusAlen @LordAlexYaDaBoi I’m being so serious I don’t want Ronaldo",
    "65":"@cinikusfuz Egyre toxikusabb sajnos Ronaldo :\/",
    "66":"@sportbible Today I had an exam. When I was done, I raised my hand and yelled “RONALDO!!”\n\nMy teacher smiled and took my paper. She knew I was finished",
    "67":"@sportbible What is the point of continuing to pin this on Ronaldo when multiple other world class players have had issues with this same exact club……?",
    "68":"@JayMotty @MrStephenHowson Cristiano Ronaldo dos Santos Aveiro. Yep, that's a white man's name for sure.",
    "69":"@Cristiano @binance @eriktenhaag10 @brunafernandez you two will be forgotten in 2-4 years but RONALDO CR7 name will always be there forever even (100) years later...",
    "70":"@piersmorgan So a player who tried to get a move away isn't believed or maybe he was ronaldo's view always seems to fit the narrative that he's the good guy and everyone else is out to get him",
    "71":"Cue Ronaldo joining St. Louis City in MLS in January to spite both United and Messi's rumored move to Inter Miami.",
    "72":"@Cristiano While The World is Against You Ronaldo \nI Will Always Be Behind You Cristiano🇵🇹💯👑 https:\/\/t.co\/hsrN0rgN9t",
    "73":"Ronaldo incoming 🇵🇹 😂😂😂 https:\/\/t.co\/ShVGPsIS2s",
    "74":"Ronaldo @piersmorgan  interview summed up 👏🏼🔥😂 https:\/\/t.co\/CMCTbzcJWa",
    "75":"@PiersUncensored @Cristiano @piersmorgan @TalkTV I am happy with this gesture. It's been a long time. What could be guessed until now has now come to light. Lately, I haven't read MU's letters anymore, because they didn't treat Ronaldo fairly and that hurt me a lot. A team like that doesn't deserve him.",
    "76":"@SaulLuke1 Of course Ronaldo wants to leave, no one does an interview like that with plans to continue playing for the club. The interview is him giving his side of the story!!! We are playing in Europa league and fighting for top 4, this isn’t the united he was accustomed to",
    "77":"@Brunosprop @Z7Pcvxkedd @TenHagBalI Lol, he legit touched Ronaldo first before Ronaldo brought out his hands. Y’all blind or something?",
    "78":"Ronaldo Messi link up you know. Final scene in the movie https:\/\/t.co\/XgBI8ABAlK",
    "79":"This is the part I'm confused about. Ten Haag handled everything right in this situation...yet he disrespected Ronaldo?\n\nSomething doesn't add up...only thing I can think of is that in that period between June-August Ten Haag either said or did SOMETHING to insult Ronaldo https:\/\/t.co\/J8SSBtrXcC",
    "80":"@ItsBellion22134 @xandro22 @StevenMcinerney They’re nasty no doubt. Not hating on Portugal, would hate to see something as dumb as Ronaldo’s playtime at his CLUB affect his Nation’s WC run..Portugal vs Argentina is the dream no doubt",
    "81":"nvm apparently the one we were watching was the last video &amp; it’s over. should’ve done it last night when the videos went til 10 bc of cristiano ronaldo being a narcissistic, petulant baby on the piers morgan show",
    "82":"I really feel for how Ronaldo has been treated by ManU but the young Arsenal team isn’t a good fit for him—although I’m sure he would love to feel that young again. https:\/\/t.co\/c7JKFXL2B8",
    "83":"@onabru20 Ronaldo Nazario, Cristiano, Modric.",
    "84":"Ronaldo winning the World Cup with Portugal as top scorer would be best climax to this whole saga lmao! No way United would comeback from that",
    "85":"Ronaldo proving beyond all doubt what we've known for years: he's an absolute 🛎 end.",
    "86":"Lol true. Ronaldo can literally say two words and Bruno won't play for Portugal ever again\nThey think Bruno can say anything to Ronaldo 🤣 https:\/\/t.co\/6gTmfax0ns",
    "87":"Man Utd ready to sack Ronaldo as club seek legal advice over TV interview https:\/\/t.co\/0y2xdbltL9",
    "88":"@mikeybrasi87 Ronaldo never said anything.. now if he agent goes out and looks for clubs that’s one thing. Ronaldo officially never came out saying he wanted to leave. Media won’t tell you that tho",
    "89":"Ronaldo new “ resting” celebration now makes sense, he was trolling united without them even knowing 😂😂",
    "90":"@FabrizioRomano I am on Ronaldo side",
    "91":"@piersmorgan Nobody believes this crap. Ronaldo is a disgrace.",
    "92":"Honestly, he better be telling the truth about this. Because it'll look REAL bad in multiple ways if he's lying.\n\nSame goes for Utd, if what Ronaldo's saying here is true that's a REAL bad look for the club itself https:\/\/t.co\/6RYcxctfn2",
    "93":"If Argentina isn't in it, my ideal final is Uruguay - Portugal, with Uruguay winning, and Suárez bites Ronaldo to death.",
    "94":"Sky sports is practically the command centre for distributing United propaganda. Not surprised by their anti- Ronaldo analysis of the entire situation. Wait for Gary Neville’s take…👀",
    "95":"@RussSoares @Ai_CV @Baller_lamboii @Cristiano No, i think you’re the one that’s not understanding the entire situation because it is Ronaldo..",
    "96":"29. France. Bigger thumbs-down for big former colonial powers where I don't speak the language.\n30. England. I mean, do I even need to explain why they're so low? The only reason they're not further down the list is because\n31. Portugal has Ronaldo, whom I loath.\n...",
    "97":"Ronaldo should just start a football club lol, I will be the first to sign up. This is football heritage, it may take centuries before we see a player half as talented as CR7, he deserves all the respect he demands!",
    "98":"And some fans are still saying Ronaldo is doing all this for clout, there’s a pattern here, all these world class players and managers can’t be wrong! Bailly said the same thing when he was leaving. https:\/\/t.co\/0TBGKsKOW0",
    "99":"Manchester United has been more efficient in front of goal in games not started by Cristiano Ronaldo this season in all competitions. https:\/\/t.co\/ju8QGXol67"
  },
  "date":{
    "0":1668698835000,
    "1":1668698191000,
    "2":1668697509000,
    "3":1668697246000,
    "4":1668692450000,
    "5":1668692293000,
    "6":1668691028000,
    "7":1668687506000,
    "8":1668684547000,
    "9":1668679047000,
    "10":1668669624000,
    "11":1668659901000,
    "12":1668655487000,
    "13":1668650502000,
    "14":1668647395000,
    "15":1668640301000,
    "16":1668640019000,
    "17":1668639624000,
    "18":1668639599000,
    "19":1668638456000,
    "20":1668634087000,
    "21":1668633770000,
    "22":1668633578000,
    "23":1668633249000,
    "24":1668633120000,
    "25":1668633097000,
    "26":1668633035000,
    "27":1668632335000,
    "28":1668632312000,
    "29":1668632298000,
    "30":1668632125000,
    "31":1668631216000,
    "32":1668631027000,
    "33":1668630651000,
    "34":1668630556000,
    "35":1668630485000,
    "36":1668630451000,
    "37":1668630439000,
    "38":1668630421000,
    "39":1668627765000,
    "40":1668626844000,
    "41":1668621664000,
    "42":1668621660000,
    "43":1668621578000,
    "44":1668621191000,
    "45":1668620522000,
    "46":1668615679000,
    "47":1668615074000,
    "48":1668609351000,
    "49":1668605082000,
    "50":1668603607000,
    "51":1668597163000,
    "52":1668585905000,
    "53":1668569164000,
    "54":1668559865000,
    "55":1668546607000,
    "56":1668546596000,
    "57":1668546474000,
    "58":1668539881000,
    "59":1668538562000,
    "60":1668537088000,
    "61":1668533650000,
    "62":1668533082000,
    "63":1668532651000,
    "64":1668531905000,
    "65":1668530628000,
    "66":1668529842000,
    "67":1668527685000,
    "68":1668527010000,
    "69":1668523607000,
    "70":1668515683000,
    "71":1668511869000,
    "72":1668506362000,
    "73":1668504810000,
    "74":1668500631000,
    "75":1668496852000,
    "76":1668494082000,
    "77":1668480668000,
    "78":1668478052000,
    "79":1668473589000,
    "80":1668472945000,
    "81":1668472868000,
    "82":1668471378000,
    "83":1668471107000,
    "84":1668470715000,
    "85":1668467693000,
    "86":1668466864000,
    "87":1668463777000,
    "88":1668463178000,
    "89":1668460488000,
    "90":1668460304000,
    "91":1668460028000,
    "92":1668459845000,
    "93":1668453550000,
    "94":1668451533000,
    "95":1668450383000,
    "96":1668450318000,
    "97":1668448875000,
    "98":1668448534000,
    "99":1668447829000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.0277777778,
    "5":0.1090909091,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.05,
    "11":0.35,
    "12":0.2857142857,
    "13":0.0,
    "14":0.2,
    "15":-0.125,
    "16":0.33,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.75,
    "21":0.1125,
    "22":0.0914285714,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.2,
    "28":0.2321428571,
    "29":0.2321428571,
    "30":-1.0,
    "31":0.003125,
    "32":0.1,
    "33":0.0,
    "34":0.1428571429,
    "35":-0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.75,
    "41":0.3,
    "42":0.2321428571,
    "43":0.2321428571,
    "44":0.2321428571,
    "45":-0.5,
    "46":0.4166666667,
    "47":0.1583333333,
    "48":0.0,
    "49":0.0948412698,
    "50":0.25,
    "51":-1.0,
    "52":0.0,
    "53":0.0,
    "54":0.125,
    "55":0.0,
    "56":0.4666666667,
    "57":0.25,
    "58":0.0,
    "59":0.25,
    "60":0.0,
    "61":1.0,
    "62":0.0,
    "63":0.55,
    "64":-0.3333333333,
    "65":-0.25,
    "66":0.6,
    "67":0.03125,
    "68":0.25,
    "69":0.0,
    "70":0.55,
    "71":0.0,
    "72":-0.4,
    "73":0.0,
    "74":0.0,
    "75":0.31,
    "76":0.4453125,
    "77":0.1833333333,
    "78":0.0,
    "79":-0.0285714286,
    "80":-0.725,
    "81":0.0166666667,
    "82":0.3571428571,
    "83":0.0,
    "84":0.59,
    "85":0.2,
    "86":0.575,
    "87":0.2,
    "88":0.0,
    "89":0.1363636364,
    "90":0.0,
    "91":-0.8,
    "92":-0.1916666667,
    "93":0.4666666667,
    "94":-0.05,
    "95":0.0,
    "96":-0.0585069444,
    "97":0.4395833333,
    "98":-0.3125,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0764590097,
    "1":0.0764590097,
    "2":0.0764590097,
    "3":0.0764590097,
    "4":0.0764590097,
    "5":0.0764590097,
    "6":0.0764590097,
    "7":0.0764590097,
    "8":0.0764590097,
    "9":0.0764590097,
    "10":0.0764590097,
    "11":0.0764590097,
    "12":0.0764590097,
    "13":0.0764590097,
    "14":0.0764590097,
    "15":0.0764590097,
    "16":0.0764590097,
    "17":0.0764590097,
    "18":0.0764590097,
    "19":0.0764590097,
    "20":0.0764590097,
    "21":0.0764590097,
    "22":0.0764590097,
    "23":0.0764590097,
    "24":0.0764590097,
    "25":0.0764590097,
    "26":0.0764590097,
    "27":0.0764590097,
    "28":0.0764590097,
    "29":0.0764590097,
    "30":0.0764590097,
    "31":0.0764590097,
    "32":0.0764590097,
    "33":0.0764590097,
    "34":0.0764590097,
    "35":0.0764590097,
    "36":0.0764590097,
    "37":0.0764590097,
    "38":0.0764590097,
    "39":0.0764590097,
    "40":0.0764590097,
    "41":0.0764590097,
    "42":0.0764590097,
    "43":0.0764590097,
    "44":0.0764590097,
    "45":0.0764590097,
    "46":0.0764590097,
    "47":0.0764590097,
    "48":0.0764590097,
    "49":0.0764590097,
    "50":0.0764590097,
    "51":0.0764590097,
    "52":0.0764590097,
    "53":0.0764590097,
    "54":0.0764590097,
    "55":0.0764590097,
    "56":0.0764590097,
    "57":0.0764590097,
    "58":0.0764590097,
    "59":0.0764590097,
    "60":0.0764590097,
    "61":0.0764590097,
    "62":0.0764590097,
    "63":0.0764590097,
    "64":0.0764590097,
    "65":0.0764590097,
    "66":0.0764590097,
    "67":0.0764590097,
    "68":0.0764590097,
    "69":0.0764590097,
    "70":0.0764590097,
    "71":0.0764590097,
    "72":0.0764590097,
    "73":0.0764590097,
    "74":0.0764590097,
    "75":0.0764590097,
    "76":0.0764590097,
    "77":0.0764590097,
    "78":0.0764590097,
    "79":0.0764590097,
    "80":0.0764590097,
    "81":0.0764590097,
    "82":0.0764590097,
    "83":0.0764590097,
    "84":0.0764590097,
    "85":0.0764590097,
    "86":0.0764590097,
    "87":0.0764590097,
    "88":0.0764590097,
    "89":0.0764590097,
    "90":0.0764590097,
    "91":0.0764590097,
    "92":0.0764590097,
    "93":0.0764590097,
    "94":0.0764590097,
    "95":0.0764590097,
    "96":0.0764590097,
    "97":0.0764590097,
    "98":0.0764590097,
    "99":0.0764590097
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5944444444,
    "5":0.5484848485,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.4833333333,
    "11":0.55,
    "12":0.5357142857,
    "13":0.0,
    "14":0.5,
    "15":0.4916666667,
    "16":0.77,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.65,
    "21":0.3708333333,
    "22":0.1942857143,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.95,
    "28":0.5285714286,
    "29":0.5285714286,
    "30":1.0,
    "31":0.3,
    "32":0.44,
    "33":0.0,
    "34":0.3303571429,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.95,
    "41":0.2,
    "42":0.5285714286,
    "43":0.5285714286,
    "44":0.5285714286,
    "45":1.0,
    "46":0.5,
    "47":0.3333333333,
    "48":1.0,
    "49":0.205952381,
    "50":0.3333333333,
    "51":1.0,
    "52":0.0,
    "53":0.0,
    "54":0.375,
    "55":0.0,
    "56":0.5,
    "57":1.0,
    "58":0.0,
    "59":0.3333333333,
    "60":0.0,
    "61":0.3,
    "62":0.0,
    "63":0.45,
    "64":0.6666666667,
    "65":1.0,
    "66":0.2,
    "67":0.1875,
    "68":0.4444444444,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.7,
    "73":0.0,
    "74":0.0,
    "75":0.72,
    "76":0.3,
    "77":0.5666666667,
    "78":1.0,
    "79":0.3089285714,
    "80":0.8,
    "81":0.1611111111,
    "82":0.4984126984,
    "83":0.0,
    "84":0.59,
    "85":0.9,
    "86":0.675,
    "87":0.35,
    "88":0.0,
    "89":0.4545454545,
    "90":0.0,
    "91":0.8,
    "92":0.5458333333,
    "93":0.9166666667,
    "94":0.5416666667,
    "95":0.625,
    "96":0.4220486111,
    "97":0.525,
    "98":0.5125,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3724492018,
    "1":0.3724492018,
    "2":0.3724492018,
    "3":0.3724492018,
    "4":0.3724492018,
    "5":0.3724492018,
    "6":0.3724492018,
    "7":0.3724492018,
    "8":0.3724492018,
    "9":0.3724492018,
    "10":0.3724492018,
    "11":0.3724492018,
    "12":0.3724492018,
    "13":0.3724492018,
    "14":0.3724492018,
    "15":0.3724492018,
    "16":0.3724492018,
    "17":0.3724492018,
    "18":0.3724492018,
    "19":0.3724492018,
    "20":0.3724492018,
    "21":0.3724492018,
    "22":0.3724492018,
    "23":0.3724492018,
    "24":0.3724492018,
    "25":0.3724492018,
    "26":0.3724492018,
    "27":0.3724492018,
    "28":0.3724492018,
    "29":0.3724492018,
    "30":0.3724492018,
    "31":0.3724492018,
    "32":0.3724492018,
    "33":0.3724492018,
    "34":0.3724492018,
    "35":0.3724492018,
    "36":0.3724492018,
    "37":0.3724492018,
    "38":0.3724492018,
    "39":0.3724492018,
    "40":0.3724492018,
    "41":0.3724492018,
    "42":0.3724492018,
    "43":0.3724492018,
    "44":0.3724492018,
    "45":0.3724492018,
    "46":0.3724492018,
    "47":0.3724492018,
    "48":0.3724492018,
    "49":0.3724492018,
    "50":0.3724492018,
    "51":0.3724492018,
    "52":0.3724492018,
    "53":0.3724492018,
    "54":0.3724492018,
    "55":0.3724492018,
    "56":0.3724492018,
    "57":0.3724492018,
    "58":0.3724492018,
    "59":0.3724492018,
    "60":0.3724492018,
    "61":0.3724492018,
    "62":0.3724492018,
    "63":0.3724492018,
    "64":0.3724492018,
    "65":0.3724492018,
    "66":0.3724492018,
    "67":0.3724492018,
    "68":0.3724492018,
    "69":0.3724492018,
    "70":0.3724492018,
    "71":0.3724492018,
    "72":0.3724492018,
    "73":0.3724492018,
    "74":0.3724492018,
    "75":0.3724492018,
    "76":0.3724492018,
    "77":0.3724492018,
    "78":0.3724492018,
    "79":0.3724492018,
    "80":0.3724492018,
    "81":0.3724492018,
    "82":0.3724492018,
    "83":0.3724492018,
    "84":0.3724492018,
    "85":0.3724492018,
    "86":0.3724492018,
    "87":0.3724492018,
    "88":0.3724492018,
    "89":0.3724492018,
    "90":0.3724492018,
    "91":0.3724492018,
    "92":0.3724492018,
    "93":0.3724492018,
    "94":0.3724492018,
    "95":0.3724492018,
    "96":0.3724492018,
    "97":0.3724492018,
    "98":0.3724492018,
    "99":0.3724492018
  },
  "screen_name":{
    "0":"camdimaria2",
    "1":"steveC227stc",
    "2":"dom_snipe",
    "3":"benjamin_bloom",
    "4":"manutdbloghu",
    "5":"LBunste",
    "6":"messigoatedd",
    "7":"messigoatedd",
    "8":"AFicsura",
    "9":"TKranicz",
    "10":"under21s",
    "11":"quinster42",
    "12":"Paulie_E_Jr",
    "13":"wickedsportsri",
    "14":"esd45suf",
    "15":"skomp_",
    "16":"RizBaku",
    "17":"messigoatedd",
    "18":"Charles_CAL",
    "19":"messigoatedd",
    "20":"frankenh00k3r",
    "21":"GunnersFan89",
    "22":"pete_janny",
    "23":"GunnersFan89",
    "24":"messigoatedd",
    "25":"messigoatedd",
    "26":"messigoatedd",
    "27":"George_Watton",
    "28":"messigoatedd",
    "29":"messigoatedd",
    "30":"lit08",
    "31":"frankenh00k3r",
    "32":"messigoatedd",
    "33":"messigoatedd",
    "34":"HenleyFresh",
    "35":"skomp_",
    "36":"messigoatedd",
    "37":"messigoatedd",
    "38":"messigoatedd",
    "39":"messigoatedd",
    "40":"messigoatedd",
    "41":"messigoatedd",
    "42":"messigoatedd",
    "43":"messigoatedd",
    "44":"messigoatedd",
    "45":"nij81",
    "46":"_evanpgray",
    "47":"skomp_",
    "48":"oconn518",
    "49":"manutdbloghu",
    "50":"fosarpong",
    "51":"NBCConnecticut",
    "52":"rafaymughal95",
    "53":"aagulla_TV",
    "54":"ec99bim",
    "55":"RoofingRob84",
    "56":"FreddieNx",
    "57":"baz2224",
    "58":"biliaminymaffni",
    "59":"fosarpong",
    "60":"baz2224",
    "61":"FreddieNx",
    "62":"dundar198",
    "63":"osaayaa12",
    "64":"biliaminymaffni",
    "65":"HungaryManUtd",
    "66":"realoscargvft",
    "67":"SeanMcFlurry",
    "68":"manutdbloghu",
    "69":"dundar198",
    "70":"baz2224",
    "71":"BryanUF",
    "72":"waalyd",
    "73":"nathan_wwfc",
    "74":"EAGoal20",
    "75":"BaloPeter1",
    "76":"skomp_",
    "77":"BlazeXchange",
    "78":"HenleyFresh",
    "79":"GunnersFan89",
    "80":"denizjappleby",
    "81":"frankenh00k3r",
    "82":"conjurette",
    "83":"AVHernandezDiaz",
    "84":"skomp_",
    "85":"El_Tibur0n",
    "86":"HFQ_65",
    "87":"katiedyd2",
    "88":"ranchochop_92",
    "89":"skomp_",
    "90":"Teja_JP_",
    "91":"lit08",
    "92":"GunnersFan89",
    "93":"RSGAT",
    "94":"skomp_",
    "95":"JiggaJenu",
    "96":"RSGAT",
    "97":"skomp_",
    "98":"skomp_",
    "99":"ESPNStatsInfo"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":54,
    "7":12,
    "8":0,
    "9":13,
    "10":0,
    "11":0,
    "12":0,
    "13":146,
    "14":1,
    "15":2,
    "16":2,
    "17":1,
    "18":0,
    "19":9,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":3,
    "26":2,
    "27":2,
    "28":64,
    "29":3,
    "30":1,
    "31":2,
    "32":4,
    "33":1,
    "34":0,
    "35":0,
    "36":50,
    "37":17,
    "38":25,
    "39":11,
    "40":1,
    "41":16,
    "42":61,
    "43":43,
    "44":11,
    "45":0,
    "46":0,
    "47":2,
    "48":3,
    "49":0,
    "50":0,
    "51":1,
    "52":20,
    "53":35,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":6,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":17,
    "67":0,
    "68":15,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":2,
    "76":0,
    "77":3,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":9,
    "94":0,
    "95":1,
    "96":2,
    "97":0,
    "98":1,
    "99":74
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":11,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":3,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":20
  },
  "state":{
    "0":"Connecticut",
    "1":"Connecticut",
    "2":"Connecticut",
    "3":"Connecticut",
    "4":"Connecticut",
    "5":"Connecticut",
    "6":"Connecticut",
    "7":"Connecticut",
    "8":"Connecticut",
    "9":"Connecticut",
    "10":"Connecticut",
    "11":"Connecticut",
    "12":"Connecticut",
    "13":"Connecticut",
    "14":"Connecticut",
    "15":"Connecticut",
    "16":"Connecticut",
    "17":"Connecticut",
    "18":"Connecticut",
    "19":"Connecticut",
    "20":"Connecticut",
    "21":"Connecticut",
    "22":"Connecticut",
    "23":"Connecticut",
    "24":"Connecticut",
    "25":"Connecticut",
    "26":"Connecticut",
    "27":"Connecticut",
    "28":"Connecticut",
    "29":"Connecticut",
    "30":"Connecticut",
    "31":"Connecticut",
    "32":"Connecticut",
    "33":"Connecticut",
    "34":"Connecticut",
    "35":"Connecticut",
    "36":"Connecticut",
    "37":"Connecticut",
    "38":"Connecticut",
    "39":"Connecticut",
    "40":"Connecticut",
    "41":"Connecticut",
    "42":"Connecticut",
    "43":"Connecticut",
    "44":"Connecticut",
    "45":"Connecticut",
    "46":"Connecticut",
    "47":"Connecticut",
    "48":"Connecticut",
    "49":"Connecticut",
    "50":"Connecticut",
    "51":"Connecticut",
    "52":"Connecticut",
    "53":"Connecticut",
    "54":"Connecticut",
    "55":"Connecticut",
    "56":"Connecticut",
    "57":"Connecticut",
    "58":"Connecticut",
    "59":"Connecticut",
    "60":"Connecticut",
    "61":"Connecticut",
    "62":"Connecticut",
    "63":"Connecticut",
    "64":"Connecticut",
    "65":"Connecticut",
    "66":"Connecticut",
    "67":"Connecticut",
    "68":"Connecticut",
    "69":"Connecticut",
    "70":"Connecticut",
    "71":"Connecticut",
    "72":"Connecticut",
    "73":"Connecticut",
    "74":"Connecticut",
    "75":"Connecticut",
    "76":"Connecticut",
    "77":"Connecticut",
    "78":"Connecticut",
    "79":"Connecticut",
    "80":"Connecticut",
    "81":"Connecticut",
    "82":"Connecticut",
    "83":"Connecticut",
    "84":"Connecticut",
    "85":"Connecticut",
    "86":"Connecticut",
    "87":"Connecticut",
    "88":"Connecticut",
    "89":"Connecticut",
    "90":"Connecticut",
    "91":"Connecticut",
    "92":"Connecticut",
    "93":"Connecticut",
    "94":"Connecticut",
    "95":"Connecticut",
    "96":"Connecticut",
    "97":"Connecticut",
    "98":"Connecticut",
    "99":"Connecticut"
  }
}