{
  "full_text":{
    "0":"@Susan16Park Gross. It's like Putin's \"gift\" 9\/11 monument in NJ.",
    "1":"@coquillionxyz @DouglasJCoates @igorsushko Putin would have it repaired so he could razz around the Kremlin in it, it would be the right size for him 😂",
    "2":"@mcs_47 @business No, if your referring to Nukes, that's not going to happen... That's just fear mongering Putin style. \n P.S. the Kremlin will let him get away with ANYTHING except that.",
    "3":"@arnocast @alexdalsbaek She seems to believe Putin and his crime family. Truly shameful.",
    "4":"@MisesCaucusWV @sfliberty Russians are getting their ass kicked by Ukraine, why would they try to involved more countries against them? Putin has really fucked his country over and he is trying to save face. He threatened nukes if Ukraine invaded \"Russian\" territories, Ukraine \"invaded\" but still no nukes",
    "5":"@hibakuxa @NOELreports In Vorkuta, Russia, city were prisoners of Stalin's gulags and their descendants live. putin defeated their parents' memories. 1984 Orwell.",
    "6":"That Putin would die and not be a dictator anymore. https:\/\/t.co\/S134ra9R5B",
    "7":"@BellaWallerstei Great more money for Putin. https:\/\/t.co\/WQnzRNa0D1",
    "8":"@LorenzoTheCat @eugenehmg @catsonmars_ua Look his eyes... Putin get out !grrrr",
    "9":"@Nigel_Farage We do. More than we trust a lying charlatan like you. As a Putin fanboy, you are just angry that fascist Russia is losing.",
    "10":"REALLY!!\nBerlusconi believes he could end the war in Ukraine - report https:\/\/t.co\/Pygzokp19X",
    "11":"@Logically_JC Because they've been bought and paid for by Putin. That's where their loyalty lies. Follow the breadcrumbs, people... Follow the breadcrumbs.",
    "12":"@RepThomasMassie You can see where it has gone. But as a fanboy of fascist Putin you just don’t like that Russia is getting its butt kicked.",
    "13":"@samanthamarika1 You didn’t finish your sentence-it’s that simple minded-there, complete. Because with the introduction of a new variation of the Stasi, only Russian led, Ukrainians of all walks of life can be tortured &amp; censored to Putin’s-&amp; apparently your-satisfaction.",
    "14":"@Nigel_Farage Compared to Putin?? Absolutely yes",
    "15":"@DonaldJTrumpJr Does Trump Jr realise. If you don't stop Putin now. The USA will have boots on the ground in Europe.",
    "16":"@Gerashchenko_en To kill Putin",
    "17":"@Danijela071 Yes. Russia repeats its torture, murder and genocide everywhere. But it shouldn’t surprise us: Putin and his crime gang came to power by blowing up Russians as they slept in 1999.",
    "18":"initial comments about us only using 3% of our energy sources from Russia now seem to have morphed into being totally reliant on Putin which has broken our economy…\n\nSo which is it?\n\nOil is $89 barrel - cheaper than BEFORE Ukraine war - so its not oil…",
    "19":"@greenshame @yllekonadnerb Foreigners wouldn't dare do something like rape in Dublin unless they were sent by Putin and his associates",
    "20":"@2ug2ug Aleksandr Dugin just says whatever pleases his puppet master Putin",
    "21":"@teodora_hansen @PoeBrianL @rawcrawjaw @Jay_Kay_Arm @PhilipProudfoot The party donations from Russian expats linked to Putin are all on public record. Johnson's links to Lebedev are all on public record. The existence of the Russia Report is on public record. Why are the contents *not* on public record? Who was PM at the time?",
    "22":"@Maks_NAFO_FELLA Interesting writing style. Don't panic Donald Trump Jr. trying to appease Putin. That only makes him stronger to continue to do more damage in Ukraine, US and other nations he's infiltrating. Assuming that Putin with his cronies didn't hack your account to say that on your behalf",
    "23":"@PoeBrianL @rawcrawjaw @teodora_hansen @Jay_Kay_Arm @PhilipProudfoot Interesting though this is, Boris Johnson is linked to Russia. It's another fog fact the author seems to be unaware of, but very many UK nationals are. Johnson is a traitor. He is Putin's man. If he took the lead in torpedoing the peace talks, we can assume Russia wants war.",
    "24":"@WarmongerHodges Putin and Kremlin are weaponizing antisemitism",
    "25":"@GBNEWS @Nigel_Farage No more trust him than Putin.",
    "26":"@elstow2011 @Riley11116 It seems Russians are so unaware of factual history they think that Ukrainian Jews are Nazis! How on earth can you begin to address such ignorance. Meanwhile Russians are murdering Ukrainians all orchestrated by Putin. What a sick regime.",
    "27":"@washingtonpost So it's the Russians fault that Ukraine fired a missile into Poland, and this means Putin attacked a NATO country? This is insane, it seems many politicians actually want WW3.",
    "28":"@RepMTG demand Putin leaves Ukraine NOW, do not pass go, do not take anything.\n\nLeave NOW.\n\nthat's it, Marjorie.\n\nthat's the peace.",
    "29":"“Putin is weaponising immigration, weaponising energy and food”.\n\nThey always accuse the other side of doing that which they are already doing themselves. We see you Martin. \n\nPutin isn’t asking us to cull our herd and plant forests instead. https:\/\/t.co\/tFOzRjkKRN",
    "30":"@LeilaniDowding That's the thing. Call out Zelensky and you're a Putin fan boi.",
    "31":"When will the Americans drop Zelensky? Mainly because he's a narcissistic lunatic who's been robbing us blind and anybody with a brain can see he's a con-artist. \nAt least Putin is honest about being a prick. \n#thursdayvibes \n#UkraineRussiaWar 🇺🇦 🇷🇺",
    "32":"@Ericdun19416783 Putin doesn't like cats. \nZelensky says so, so it must be the truth.",
    "33":"@NewLabourLives Where is Blair ? He seems to have disappeared right around the time his old mucker Putin started a war . Strange that eh ?",
    "34":"@LeeJones1404 @NOELreports Belarus isnt neutral, misils are from Belarus too, first atacs were from Belarus. Finaly, belurusians have no own country, they gave it to putin",
    "35":"@RepMTG It was from Russia.  Those checks Putin sent you are apparently worth your entire future including what's coming in the afterlife, huh?",
    "36":"@JoeBiden I'm now going to Russia 🇷🇺 tomorrow to kill the Putin dog 🐕. Antonio mi10 SAS SAD",
    "37":"@ZelenskyyUa @RishiSunak @JustinTrudeau The bells are now ringing around the world 🌎 sometimes they will never let the Putin dog will be done. Antonio Antbadtimes mi10",
    "38":"@AdamBienkov What Putin is doing? Does he mean funding the Tory Party?",
    "39":"@CathalCroweTD Long live Putin!",
    "40":"@Nigel_Farage @Brexit_News Would you rather trust Putin?",
    "41":"@amanpour @IuliiaMendel @kajakallas The Putin dog must be killed now. Antonio Antbadtimes mi10 SAS SAD when i can i will be the one who has the right to kill the Putin dog. Antonio mi10",
    "42":"@UAWeapons Just a quick note to say that my apologies. You have now been. In a upmost sick war of a New Hitler Putin. I will do what I can do to help you always Antonio antnewtimes mi10 SAS SAD",
    "43":"@V_Omelyan The Putin dog will be done he has made is grave. He has now done is Russian land and people. Now set on. Green nucks. Mi10",
    "44":"@RishiSunak @PPRose145 @POTUS I’d vote for Putin ahead of you two clowns 🤡",
    "45":"@AuschwitzMuseum Sorry now for the Putin dog will be done soon Antonio Antbadtimes mi10",
    "46":"@KyivIndependent @KofmanMichael The Putin dog is my kill. Antonio Antbadtimes",
    "47":"@maria_drutska Yes I can say that the Putin is the lowerpoollife of this. To the people of Ukraine 🇺🇦. The west can see this 100%.ANTONIO Antbadtimes mi10 SAS SAD",
    "48":"@Billystones4 @ProLayer67 @terrychristian The ideas you are referring to have a source; Putin's favourite \"intellectual\" Dugin. It's described as a neofascist ideology and it is not respected outside of Russia. It's the ideological basis for Putin's war in Ukraine. https:\/\/t.co\/TBM26nGcDN",
    "49":"@PhilipProudfoot Yet the murderous bombing of civilians and destruction across the whole Ukraine, perpetuated by Putin ,is less significant than the fact a defensive missile that went astray .All's fair in love and war when survival from genocide is at stake .",
    "50":"@UCL_Holocaust @JohnLWilson9320 @yadvashem The same sick war is going on now with the new Hitler Putin dog. Antonio Antbadtimes mi10 SAS SAD it's my job to kill the Putin dog.",
    "51":"@Dominiquetaegon There wouldn’t be any need for Ukrainian air defence if Putin wasn’t raining missiles down on their country. Let’s not lose sight of the real villain",
    "52":"@KyivIndependent No it's not of Ukraine problem. The problem is the sick dog Putin dog. War .it's my job to kill the Putin dog. Antonio Antbadtimes mi10 SAS SAD",
    "53":"@UAWeapons Ultimately the Putin dog will was to be a new Hitler. And kill the people of Ukraine 🇺🇦 the west have seen this not to upset a lowerpoollife new Hitler. Now done prayers for womenmankind. Antonio Antbadtimes mi10 SAS SAD",
    "54":"@Mikhail910 The Putin dog is my kill. Antonio Antbadtimes mi10 SAS SAD",
    "55":"@GBNEWS @Nigel_Farage Why are the parody news channel GBNEWS employing a Putin loving Farage?",
    "56":"@Nigel_Farage You really are on Putin’s payroll. What an astonishing thing to say about a leader of a country leading his people in the face of such aggression. Shame on you.",
    "57":"@KyivIndependent Yes looks like it. But it is because of the Putin dog. Doing is sick Hitler war on good people of Ukraine 🇺🇦 my new prayers are now done for Ukraine 🇺🇦 people. Antonio Antbadtimes mi10 SAS SAD",
    "58":"experte-nach-cherson-rueckzug-kommt-der-sturz-des-putin-regimes..........ach ihr Unnützen und schreibenden Experten-Spinner, träumen ist doch was wunderbares......",
    "59":"@Nigel_Farage hey its Faragski helping Putin again",
    "60":"@RepMTG not a problem. I suggest you board a plane to Russia and get Mr Putin to take all his troops and leave Ukraine.",
    "61":"@PaddyMcGuinness Maybe Putin can fry that Kale for you...",
    "62":"@jonandkenshow @RenatusVoltaire @ajrice0 @ggreenwald So you are trying to say that Ukraine will benefit from surrendering to Russia, in which alternative galaxy would that be true, putin has already attempted an annexation of 5 of the oblasts of the country put you feel it would be better for Ukraine to give the rest up as well??",
    "63":"@privateeractual Not giving Putin what he wants... NATO is like, https:\/\/t.co\/YcrDLZnyUh",
    "64":"What if Putin starts the world war III in four days ?",
    "65":"@destinyzee This guy just couldn't withdraw, once he Put in he Putin https:\/\/t.co\/KojDHxcGad",
    "66":"@JDBakewell I doubt it as Brexit is a tiny fraction of our economic problems. It’s impossible to quantify its effects as covid and Putin have had such an overwhelming impact.",
    "67":"@Twangberry @PhilipProudfoot I aint seen anything that would tell me Putin is more \"bad\" than any other world leader.",
    "68":"@Pruchnik14 @jonandkenshow @ajrice0 @ggreenwald Of meat to put in the grinder, it's citizens will tire of this quickly and I suspect there will be another revolution before too long.\n\nPutin \"may\" have just killed his own country (metaphorically speaking of course)",
    "69":"@jonandkenshow @ajrice0 @ggreenwald Seeing as America has done what it likes for pretty much ever, yes of course it can.....\n\nDon't come crying to the rest of the world though when putin decides he didn't sell Alaska to ya....",
    "70":"@Tanzeelified https:\/\/t.co\/VyRlRLU8Eq\n\nTranscript of the speech",
    "71":"@azihPaul1 @BBCSteveR Come on don’t be propaganda silly, If Russia wanted Zelenskyy, they would have assassinated him the day before the invasion, taking the head of a hydra doesn’t help anything, it only means you deal with another head, same goes for Russia, that’s why Putin can travel",
    "72":"@Gerashchenko_en Ah Sapsan high speed train built by Siemens. Servicing stops May 2023 because of Sanctions. I can see why he is upset with the war mongers. About time they had another revolution and booted Putin and co out.",
    "73":"@azihPaul1 @BBCSteveR Did you read that Ukrainian press link at all??\nJohnson visited without warning a halted the peace deal that was available\nHalted a face to face meeting between Zelensky and Putin, these guys would schedule a meet until something could be signed and finalised, you get that right!",
    "74":"There won't be much of Ukraine or Ukrainians left if you opt for this stupid zero sum game...\n\nMy two point peace plan -\n\n1.Surrender, \n2. apologise to Putin and the East Ukrainian Russians and maybe just maybe you'll be spared. https:\/\/t.co\/XwfLVnuLEB",
    "75":"@azihPaul1 @BBCSteveR Fact Johnson halted peace meeting between zelensky and Putin. Why? To weaken Europe for US and UK interests. Poland is also quids in on gas imports to the EU and is the most vocal on the war continuing, no coincidences! \nhttps:\/\/t.co\/i9ldT7Eyzc",
    "76":"Would like to have heard what they said. Would they be doing the same thing if they knew it was a deliberate attack on Poland? Did any one of them ask if this could have been Putin trying to see what the west would do. Are there more attacks to come? https:\/\/t.co\/ITWPxKMuZL",
    "77":"@LankeyPants250 @IanJohns11 @kris_wigfield @ElizBennett11 @dbelgrad @rlycalm It's generally accepted that Musk is the richest man in the world if you only count legitimate assets. If you count everything Putin is miles ahead. Have a read of Putin's People, it's a fascinating book.",
    "78":"....isn't his wife an heiress with business ties to Putin? https:\/\/t.co\/0P1WU976rn",
    "79":"@mdf200 Mmm, although that may even be what Putin wants, because it reinforces his “we’re fighting NATO” illusion. The reason why they’d be fighting NATO isn’t going to get reported in Russia.",
    "80":"putin put new meaning into taking the wok to poland",
    "81":"@thevivafrei Zelensky is as much a threat to world peace as Putin is. He's desperate to drag Nato into this war, as evidenced by this broadcast.",
    "82":"@Roal_Yr @eze_ubaja @MriyaReport It is best to block that account, you don't need to explain your fight to keep Ukraine sovereignty. Anyone who cannot see what Putin is doing isn't worthy of your time. #SlavaUkrainii 🇺🇦✊🌻🫂 https:\/\/t.co\/wzFTWLhs6P",
    "83":"Is Trump being elected in 2024 the only way Putin is going to pull out of Ukraine?? \n#BosomBuddies\n#RussianInterference\n#KomradeTrump",
    "84":"@harleyapr @Dominiquetaegon 'Putin apologist' 😆 https:\/\/t.co\/8Il4aHuaSS",
    "85":"@harleyapr I guess Biden is now a 'Putin apologist' now, right? https:\/\/t.co\/HeqLrHeQzV",
    "86":"@OzraeliAvi @Covert_PRGirl In rough order of likelihood...\n\nOption a) It misfired and went off course\/target.  A serious issue, but still an accident.\n\nOption b) It's a false flag operation.\n\nOption c) Russian command (Putin and\/or his generals) is even nuttier than we thought.",
    "87":"They want him to compensate the damage Russia did. Putin sort these cry babies out man https:\/\/t.co\/ra6sNSYuSj",
    "88":"@JeremyVineOn5 If he comes back I don't think Putin will dare to use nuclear weapons, because he knows that Trump is mad enough to retaliate in kind.  One possible good outcome..",
    "89":"@_HenryBolton @VeteransBritain Many hands make light work. Makes sense to cooperate with Putin on the rampage.",
    "90":"Would genuinely like to know some day how those satellite images indicated that 'Russia had become markedly interested in the stretch of pipe'.\n\nhttps:\/\/t.co\/ptBvf55zcz",
    "91":"RT @RishiSunak: Positive meeting with @POTUS today, our strong relationship is important for international challenges the world is facing.\n \nWe will work together, and with allies, to address the economic consequences of Putin’s brutality. https:\/\/t.co\/mLbK8T6Cqh",
    "92":"RT @hmtreasury: “The aftershock of Covid &amp; Putin’s invasion of Ukraine is driving up inflation in the UK &amp; around the world. This insidious tax is eating into pay cheques, household budgets &amp; savings.\"\n\nChancellor @Jeremy_Hunt responds to today's inflati… https:\/\/t.co\/hov249mVsi",
    "93":"This is Z’s last tweet.\nHe still has not acknowledged the truth  and apologised .\nThis is a very dangerous man, potentially, NOW, more dangerous than Putin.\nBy gum he wants war\nA world war \nAnd more money..\n\nWill he get away with it? https:\/\/t.co\/6CN2EOhZSI",
    "94":"@MedvedevRussiaE Yeah, we know what you're wishing for, but how bout you stop w\/the lying. Idk where you live but if your dictator releases the nukes you can bet it's going to be met w\/a fury you've never seen before. Are you &amp; your neighbors okay w\/that? #JustSayin🫤 This attack began w\/putin🤷",
    "95":"@lexfridman @melinagoranson Lex, I love your show and appreciate your ethos. But... \n\nYour blindspot on MAGA Republicans and the danger of the current right-wing cult is inexcusable. You have the same prob with Putin\/Ukraine. Both-sidesing reality is morally indefensible.",
    "96":"Putin is a coward for not attending the G20 summit",
    "97":"apocalypse postponed, having punished Putin's aggression time for some internationally-supervised peacemaking",
    "98":"@Paul_Cyclops @calvinrobinson You need to wobble your head and realise it’s nothing more than a good old fashioned land grab by Russia, just like Germany in 1914 &amp; 1939! They’re killing civilians and you’re enabling their propaganda! How can you look in a mirror without seeing Putin smiling back? https:\/\/t.co\/AForxpE6cT",
    "99":"Completely believe that supporting Ukraine against Russian aggression is the right thing to do. But concerned about Zelensky’s glee in trying to invoke Art 5 and drag NATO into WW3. Whatever happened in Poland, it obvs wasn’t a deliberate attack by Putin on a NATO country."
  },
  "date":{
    "0":1668723346000,
    "1":1668722982000,
    "2":1668718447000,
    "3":1668717934000,
    "4":1668716204000,
    "5":1668712389000,
    "6":1668710347000,
    "7":1668710172000,
    "8":1668706490000,
    "9":1668705923000,
    "10":1668701137000,
    "11":1668698195000,
    "12":1668696948000,
    "13":1668694783000,
    "14":1668691061000,
    "15":1668689146000,
    "16":1668688707000,
    "17":1668688169000,
    "18":1668686838000,
    "19":1668682647000,
    "20":1668682169000,
    "21":1668681438000,
    "22":1668680075000,
    "23":1668678569000,
    "24":1668678182000,
    "25":1668676916000,
    "26":1668676489000,
    "27":1668674387000,
    "28":1668671438000,
    "29":1668671366000,
    "30":1668671001000,
    "31":1668669243000,
    "32":1668668602000,
    "33":1668664857000,
    "34":1668663457000,
    "35":1668649042000,
    "36":1668647222000,
    "37":1668646604000,
    "38":1668645226000,
    "39":1668644312000,
    "40":1668643268000,
    "41":1668642250000,
    "42":1668641389000,
    "43":1668640807000,
    "44":1668640099000,
    "45":1668639343000,
    "46":1668639182000,
    "47":1668638535000,
    "48":1668638392000,
    "49":1668638085000,
    "50":1668637103000,
    "51":1668637095000,
    "52":1668636688000,
    "53":1668636454000,
    "54":1668635402000,
    "55":1668635078000,
    "56":1668634332000,
    "57":1668632650000,
    "58":1668632435000,
    "59":1668631077000,
    "60":1668630244000,
    "61":1668628182000,
    "62":1668626328000,
    "63":1668624773000,
    "64":1668621291000,
    "65":1668621056000,
    "66":1668619484000,
    "67":1668619294000,
    "68":1668618376000,
    "69":1668617860000,
    "70":1668617033000,
    "71":1668615893000,
    "72":1668615459000,
    "73":1668615066000,
    "74":1668614559000,
    "75":1668613972000,
    "76":1668611783000,
    "77":1668610017000,
    "78":1668606763000,
    "79":1668606465000,
    "80":1668606247000,
    "81":1668603820000,
    "82":1668602997000,
    "83":1668602928000,
    "84":1668602636000,
    "85":1668602603000,
    "86":1668598973000,
    "87":1668597391000,
    "88":1668592588000,
    "89":1668592145000,
    "90":1668592008000,
    "91":1668590784000,
    "92":1668590783000,
    "93":1668590502000,
    "94":1668589722000,
    "95":1668588588000,
    "96":1668588321000,
    "97":1668588232000,
    "98":1668587612000,
    "99":1668585964000
  },
  "polarity":{
    "0":0.0,
    "1":0.2857142857,
    "2":0.0,
    "3":0.0,
    "4":-0.0333333333,
    "5":0.1363636364,
    "6":0.0,
    "7":0.65,
    "8":-0.7,
    "9":0.0,
    "10":0.3125,
    "11":0.0,
    "12":0.0,
    "13":0.0477272727,
    "14":0.2,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.1,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.21875,
    "23":0.3375,
    "24":0.0,
    "25":-0.25,
    "26":-0.2380952381,
    "27":-0.1666666667,
    "28":0.0,
    "29":-0.125,
    "30":0.0,
    "31":-0.0083333333,
    "32":0.0,
    "33":0.1119047619,
    "34":-0.025,
    "35":0.1,
    "36":-0.5,
    "37":0.0,
    "38":-0.3125,
    "39":0.0602272727,
    "40":0.0,
    "41":-0.1380952381,
    "42":-0.1861471861,
    "43":-0.1,
    "44":0.0,
    "45":-0.5,
    "46":0.0,
    "47":-0.5,
    "48":0.15,
    "49":0.3216666667,
    "50":-0.2694805195,
    "51":0.0222222222,
    "52":-0.6071428571,
    "53":-0.0568181818,
    "54":-0.5,
    "55":0.6,
    "56":0.2333333333,
    "57":-0.0944805195,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.425,
    "63":0.2,
    "64":0.0,
    "65":0.0,
    "66":0.0066666667,
    "67":-0.1083333333,
    "68":0.1366666667,
    "69":0.0833333333,
    "70":0.0,
    "71":-0.15,
    "72":0.16,
    "73":0.3785714286,
    "74":-0.25,
    "75":0.625,
    "76":0.25,
    "77":0.25,
    "78":0.0,
    "79":0.2,
    "80":0.1363636364,
    "81":-0.1666666667,
    "82":0.6666666667,
    "83":0.0,
    "84":0.0,
    "85":0.2857142857,
    "86":-0.2083333333,
    "87":0.0,
    "88":0.1125,
    "89":0.45,
    "90":0.325,
    "91":0.2521212121,
    "92":0.0,
    "93":-0.0257142857,
    "94":0.3181818182,
    "95":0.125,
    "96":0.0,
    "97":0.0,
    "98":0.24,
    "99":0.1071428571
  },
  "mean_polarity":{
    "0":0.0320169733,
    "1":0.0320169733,
    "2":0.0320169733,
    "3":0.0320169733,
    "4":0.0320169733,
    "5":0.0320169733,
    "6":0.0320169733,
    "7":0.0320169733,
    "8":0.0320169733,
    "9":0.0320169733,
    "10":0.0320169733,
    "11":0.0320169733,
    "12":0.0320169733,
    "13":0.0320169733,
    "14":0.0320169733,
    "15":0.0320169733,
    "16":0.0320169733,
    "17":0.0320169733,
    "18":0.0320169733,
    "19":0.0320169733,
    "20":0.0320169733,
    "21":0.0320169733,
    "22":0.0320169733,
    "23":0.0320169733,
    "24":0.0320169733,
    "25":0.0320169733,
    "26":0.0320169733,
    "27":0.0320169733,
    "28":0.0320169733,
    "29":0.0320169733,
    "30":0.0320169733,
    "31":0.0320169733,
    "32":0.0320169733,
    "33":0.0320169733,
    "34":0.0320169733,
    "35":0.0320169733,
    "36":0.0320169733,
    "37":0.0320169733,
    "38":0.0320169733,
    "39":0.0320169733,
    "40":0.0320169733,
    "41":0.0320169733,
    "42":0.0320169733,
    "43":0.0320169733,
    "44":0.0320169733,
    "45":0.0320169733,
    "46":0.0320169733,
    "47":0.0320169733,
    "48":0.0320169733,
    "49":0.0320169733,
    "50":0.0320169733,
    "51":0.0320169733,
    "52":0.0320169733,
    "53":0.0320169733,
    "54":0.0320169733,
    "55":0.0320169733,
    "56":0.0320169733,
    "57":0.0320169733,
    "58":0.0320169733,
    "59":0.0320169733,
    "60":0.0320169733,
    "61":0.0320169733,
    "62":0.0320169733,
    "63":0.0320169733,
    "64":0.0320169733,
    "65":0.0320169733,
    "66":0.0320169733,
    "67":0.0320169733,
    "68":0.0320169733,
    "69":0.0320169733,
    "70":0.0320169733,
    "71":0.0320169733,
    "72":0.0320169733,
    "73":0.0320169733,
    "74":0.0320169733,
    "75":0.0320169733,
    "76":0.0320169733,
    "77":0.0320169733,
    "78":0.0320169733,
    "79":0.0320169733,
    "80":0.0320169733,
    "81":0.0320169733,
    "82":0.0320169733,
    "83":0.0320169733,
    "84":0.0320169733,
    "85":0.0320169733,
    "86":0.0320169733,
    "87":0.0320169733,
    "88":0.0320169733,
    "89":0.0320169733,
    "90":0.0320169733,
    "91":0.0320169733,
    "92":0.0320169733,
    "93":0.0320169733,
    "94":0.0320169733,
    "95":0.0320169733,
    "96":0.0320169733,
    "97":0.0320169733,
    "98":0.0320169733,
    "99":0.0320169733
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5357142857,
    "2":0.0,
    "3":0.0,
    "4":0.4,
    "5":0.5,
    "6":0.0,
    "7":0.625,
    "8":0.8,
    "9":0.75,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.4269480519,
    "14":0.9,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.5375,
    "19":0.0,
    "20":0.0,
    "21":0.0533333333,
    "22":0.59375,
    "23":0.4375,
    "24":0.0,
    "25":0.5,
    "26":0.619047619,
    "27":0.5333333333,
    "28":0.0,
    "29":0.375,
    "30":0.0,
    "31":0.575,
    "32":0.0,
    "33":0.2952380952,
    "34":0.6666666667,
    "35":0.2833333333,
    "36":1.0,
    "37":0.0,
    "38":0.6875,
    "39":0.45,
    "40":0.0,
    "41":0.5119047619,
    "42":0.7029220779,
    "43":0.15,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":1.0,
    "48":0.225,
    "49":0.5683333333,
    "50":0.6091720779,
    "51":0.2944444444,
    "52":0.9285714286,
    "53":0.7272727273,
    "54":1.0,
    "55":0.95,
    "56":0.5666666667,
    "57":0.7279220779,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.575,
    "63":0.1,
    "64":0.0,
    "65":0.0,
    "66":0.64,
    "67":0.5138888889,
    "68":0.42,
    "69":0.6,
    "70":0.0,
    "71":0.525,
    "72":0.54,
    "73":0.4678571429,
    "74":0.4,
    "75":0.5,
    "76":0.3125,
    "77":0.7833333333,
    "78":0.0,
    "79":0.1,
    "80":0.4545454545,
    "81":0.4236111111,
    "82":0.65,
    "83":1.0,
    "84":0.0,
    "85":0.5357142857,
    "86":0.4166666667,
    "87":0.0,
    "88":0.6666666667,
    "89":0.6,
    "90":0.5,
    "91":0.4957575758,
    "92":0.0,
    "93":0.580952381,
    "94":0.5,
    "95":0.34375,
    "96":0.0,
    "97":0.0,
    "98":0.28,
    "99":0.2513095238
  },
  "mean_subjectivity":{
    "0":0.3688362734,
    "1":0.3688362734,
    "2":0.3688362734,
    "3":0.3688362734,
    "4":0.3688362734,
    "5":0.3688362734,
    "6":0.3688362734,
    "7":0.3688362734,
    "8":0.3688362734,
    "9":0.3688362734,
    "10":0.3688362734,
    "11":0.3688362734,
    "12":0.3688362734,
    "13":0.3688362734,
    "14":0.3688362734,
    "15":0.3688362734,
    "16":0.3688362734,
    "17":0.3688362734,
    "18":0.3688362734,
    "19":0.3688362734,
    "20":0.3688362734,
    "21":0.3688362734,
    "22":0.3688362734,
    "23":0.3688362734,
    "24":0.3688362734,
    "25":0.3688362734,
    "26":0.3688362734,
    "27":0.3688362734,
    "28":0.3688362734,
    "29":0.3688362734,
    "30":0.3688362734,
    "31":0.3688362734,
    "32":0.3688362734,
    "33":0.3688362734,
    "34":0.3688362734,
    "35":0.3688362734,
    "36":0.3688362734,
    "37":0.3688362734,
    "38":0.3688362734,
    "39":0.3688362734,
    "40":0.3688362734,
    "41":0.3688362734,
    "42":0.3688362734,
    "43":0.3688362734,
    "44":0.3688362734,
    "45":0.3688362734,
    "46":0.3688362734,
    "47":0.3688362734,
    "48":0.3688362734,
    "49":0.3688362734,
    "50":0.3688362734,
    "51":0.3688362734,
    "52":0.3688362734,
    "53":0.3688362734,
    "54":0.3688362734,
    "55":0.3688362734,
    "56":0.3688362734,
    "57":0.3688362734,
    "58":0.3688362734,
    "59":0.3688362734,
    "60":0.3688362734,
    "61":0.3688362734,
    "62":0.3688362734,
    "63":0.3688362734,
    "64":0.3688362734,
    "65":0.3688362734,
    "66":0.3688362734,
    "67":0.3688362734,
    "68":0.3688362734,
    "69":0.3688362734,
    "70":0.3688362734,
    "71":0.3688362734,
    "72":0.3688362734,
    "73":0.3688362734,
    "74":0.3688362734,
    "75":0.3688362734,
    "76":0.3688362734,
    "77":0.3688362734,
    "78":0.3688362734,
    "79":0.3688362734,
    "80":0.3688362734,
    "81":0.3688362734,
    "82":0.3688362734,
    "83":0.3688362734,
    "84":0.3688362734,
    "85":0.3688362734,
    "86":0.3688362734,
    "87":0.3688362734,
    "88":0.3688362734,
    "89":0.3688362734,
    "90":0.3688362734,
    "91":0.3688362734,
    "92":0.3688362734,
    "93":0.3688362734,
    "94":0.3688362734,
    "95":0.3688362734,
    "96":0.3688362734,
    "97":0.3688362734,
    "98":0.3688362734,
    "99":0.3688362734
  },
  "screen_name":{
    "0":"CrazyMomma007",
    "1":"kelsterswife",
    "2":"williamlorimer8",
    "3":"MarkKirsh",
    "4":"mymouthdreams",
    "5":"azalijaa",
    "6":"ScorpioLife64",
    "7":"dahontr3",
    "8":"santianic",
    "9":"MarkKirsh",
    "10":"mbrylewski",
    "11":"vintage_tabitha",
    "12":"MarkKirsh",
    "13":"hansonji",
    "14":"DorisCathySutto",
    "15":"HiscockRod",
    "16":"SimonLock74",
    "17":"MarkKirsh",
    "18":"PoliticoPhilf",
    "19":"IliaGofman1",
    "20":"IliaGofman1",
    "21":"MermaidsPurseJ",
    "22":"IliaGofman1",
    "23":"MermaidsPurseJ",
    "24":"IliaGofman1",
    "25":"Gentry193Peter",
    "26":"PhilBigger",
    "27":"AllenGrove15",
    "28":"waitwha19661081",
    "29":"ih8evrybdy",
    "30":"ShogunCharlie",
    "31":"blurredfrank",
    "32":"blurredfrank",
    "33":"Alansneverright",
    "34":"azalijaa",
    "35":"wavewench",
    "36":"Anthony51732454",
    "37":"Anthony51732454",
    "38":"drhutchinxs",
    "39":"ih8evrybdy",
    "40":"igeldard",
    "41":"Anthony51732454",
    "42":"Anthony51732454",
    "43":"Anthony51732454",
    "44":"cloud10floatat1",
    "45":"Anthony51732454",
    "46":"Anthony51732454",
    "47":"Anthony51732454",
    "48":"MermaidsPurseJ",
    "49":"Frederi28777201",
    "50":"Anthony51732454",
    "51":"nigelyid",
    "52":"Anthony51732454",
    "53":"Anthony51732454",
    "54":"Anthony51732454",
    "55":"ChrisCowell2",
    "56":"SimonDolbyKent",
    "57":"Anthony51732454",
    "58":"Heinz1528",
    "59":"mongoose3228",
    "60":"Barbara56840275",
    "61":"LeonP_90",
    "62":"istedtl",
    "63":"CrazyMomma007",
    "64":"CruiseLordNG",
    "65":"KastroSol",
    "66":"agw1437",
    "67":"adam4indy",
    "68":"istedtl",
    "69":"istedtl",
    "70":"gisby_marc",
    "71":"home_improved",
    "72":"Michael65742112",
    "73":"home_improved",
    "74":"JuriSprudence63",
    "75":"home_improved",
    "76":"GrahamandSoNash",
    "77":"NickInEngland",
    "78":"mattaccount",
    "79":"hikariuk",
    "80":"DinseyAlfie",
    "81":"AllenGrove15",
    "82":"CateM5550",
    "83":"SteveKuma",
    "84":"Kayyvon65",
    "85":"Kayyvon65",
    "86":"Cranky_Old_Guy",
    "87":"4Ghostttt",
    "88":"Emmell52",
    "89":"JosianeClark",
    "90":"NavalHistWar",
    "91":"dan_friend86",
    "92":"dan_friend86",
    "93":"midkentforbrit1",
    "94":"CateM5551",
    "95":"baren_nick",
    "96":"mbrylewski",
    "97":"BrynleyHeaven",
    "98":"Bigglesdaf",
    "99":"DarkSider1979"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":52,
    "30":2,
    "31":2,
    "32":0,
    "33":4,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":28,
    "40":0,
    "41":1,
    "42":2,
    "43":1,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":2,
    "57":1,
    "58":3,
    "59":28,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":4,
    "65":61,
    "66":62,
    "67":22,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":18,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":1,
    "80":1,
    "81":1,
    "82":1,
    "83":0,
    "84":2,
    "85":3,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":14,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":1,
    "43":1,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":3,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}