{
  "full_text":{
    "0":"via @NYTimes https:\/\/t.co\/t0WK3rkPWE",
    "1":"@carlquintanilla I don't know about you but literally nothing has changed for me using Twitter since Musk took over.\n\nNetwork effects too strong to go elsewhere. There's Mastodon, which is the de-facto echo chamber for the anti-Musk crowd.",
    "2":"@EmergencyBK @vichygirl @steptek https:\/\/t.co\/A1LYFg3FaO",
    "3":"@teslaeconomist https:\/\/t.co\/GaQUXoeKVJ",
    "4":"@garyblack00 @elonmusk https:\/\/t.co\/GaQUXoeKVJ",
    "5":"@elonmusk https:\/\/t.co\/86WpCAP1qP",
    "6":"The Musk may excel the Moss in this respect, but since the Moss is only a form of the Cabbage it shares the deep velvety scent of its relation, with the added attraction of its own furry calices and shoots. \nhttps:\/\/t.co\/jRzWnGOyTf https:\/\/t.co\/b0svW7LHj3",
    "7":"No such charge can be brought against the Musk, the Cabbage, the Damask or the Moss. They load the air with the true rose scent. \nhttps:\/\/t.co\/AtDA0VHGMr https:\/\/t.co\/yuB7PVj2bi",
    "8":"Elon Musk spent £37bn on a product he doesn't understand https:\/\/t.co\/4nuDevsVWX",
    "9":"@SaskiaGrassie @OT_Expert @AbleOTUK @LGBTQIAOTUK @BAMEOTUK @theRCOT @otbayarea @DisruptOT @RebeccaTwinley @Keirwales @TheAutisticOT @BillWongOT @_allisulli @HistoryOt @EmilioLees @AusomeIreland @thriving_autist @adult_autism @JGjanegreen @thinkingautism It is tricky. Tempting to make a stand against Musk &amp; his appalling treatment of Twitter employees &amp; everything he represents. But also not sure how effective it will be. Plus the prospect of adding another social media app. Sigh.",
    "10":"@SickChirpse Elon Musk right now https:\/\/t.co\/PZBVs7ibXz",
    "11":"It’s painfully ironic that since Musk took over twitter the number of bots on here has increased exponentially.",
    "12":"@AfricaGZanella @InsidersABC Musk could sell the dislike button",
    "13":"「言論の自由」を主張するイーロン・マスク氏、自分に意見したTwitter社員を解雇 | ハフポスト WORLD https:\/\/t.co\/jvuSFzKQHr",
    "14":"After Elon Musk Acquisition, Will #ScienceTwitter #MedTwitter Move To Mastodon, Other Platforms? https:\/\/t.co\/hGBqeo7ns7",
    "15":"Stephen Colbert-One issue Musk has been trying to fix is having employees. #LSSC",
    "16":"@MattWallace888 @elonmusk 🤣😂\nhttps:\/\/t.co\/MV0bd3l1vx https:\/\/t.co\/mQdRVwpGQo",
    "17":"@WholeMarsBlog https:\/\/t.co\/GaQUXoeKVJ",
    "18":"@paulg https:\/\/t.co\/HpKiPyImRq",
    "19":"@paulg https:\/\/t.co\/0njWzPF2ae",
    "20":"@WholeMarsBlog https:\/\/t.co\/GaQUXoeKVJ",
    "21":"Elon Musk testifies in Tesla shareholder's lawsuit over his  immoral $55 billion pay package.\n\nGreed will eventually destroy the empire, like it has previous empires.\n https:\/\/t.co\/L7VdtQJgxo",
    "22":"@teslaownersSV @elonmusk Fucking duh. \nhttps:\/\/t.co\/RSPe572gy2 https:\/\/t.co\/X0RRyt5CYb",
    "23":"@MattWallace888 @ahujasahil1 @elonmusk Yes, Musk is the person who figured out how to make rockets land. https:\/\/t.co\/hbGDfnvAqP",
    "24":"@GrinandBarrick Call their new Chief Engineer\/CEO: E. Musk.  He won't help you, and if you get snarky, he'll call you a pedo and threaten to fire you. 😬",
    "25":"@Utd_Analytics Elon Musk needs to create some Twitter guides too by the looks of things. 🤦‍♂️",
    "26":"@WholeMarsBlog @elonmusk Ok. 🤭\nhttps:\/\/t.co\/RSPe572gy2",
    "27":"Elon Musk’s burner account https:\/\/t.co\/Dgh3u06ONL",
    "28":"@cjohnson999 Time to Musk up.",
    "29":"@WholeMarsBlog @elonmusk https:\/\/t.co\/RSPe572gy2",
    "30":"@NoRaLoRama @MNateShyamalan By the way, what sort of things have you done to help mankind so that I may hold you above Elon Musk? I’m sure there’s plenty, can’t wait",
    "31":"@TomBevanRCP Absolute absurdity. No audits, or conditions. Where are all the people who complained about Musk not solving world hunger with his $40 Billion??",
    "32":"Musk has his weird cultists who would kill themselves for him, but the chances of them also being the right people for the job is pretty small.",
    "33":"@XerxesEmperor @donie If some clown sent me a message like that I'd walk out immediately, only pausing to cause some damage to the office first. Hard to think of a leader more thick than Musk.",
    "34":"Elon Musk has bought Russ’ sex blog",
    "35":"The actual engineers are on the right, Musk on the left…. https:\/\/t.co\/l3Wkypqou4 https:\/\/t.co\/fB7LTXtXkt",
    "36":"@paulg Truth. \n\nIt's especially funny to hear politicians, who know NOTHING about business, slagging off successful business people.. and Biden can go screw himself with his threats against Musk. What a sicko.",
    "37":"German state television likens Musk to Nazi propaganda minister Goebbels\n\nThe total lack of judgement of ‘Moderates’ \n https:\/\/t.co\/yqlzkscu3G",
    "38":"What also amazes me: the right whingers who have spent months claiming that freedom of speech should mean freedom from any consequences of speech who are now cheering on Musk. https:\/\/t.co\/JYX2BkFn8G",
    "39":"@SloaneFragment That's at least twice what it will be worth when Stinker Musk gets through with it.",
    "40":"@abledoc @orleanz @paulg Musk hasn't got the slightly clue of what a modern software stack for a website looks like.",
    "41":"@mauviles @kwostan @Grady_Booch @elonmusk Musk is famous for building two businesses based on government handouts and that's it. Oh and deciding that digging a hole in the ground was a radical solution to public transport.",
    "42":"An interesting counterpoint to the prevailing narrative that twitter is imploding under Musk. Seems when Musk said user numbers were up he wasn’t talking out of his hat. https:\/\/t.co\/7xxDX6OssE",
    "43":"Jack Dorsey Expresses Regret Over Elon Musk’s Massive Twitter Layoffs https:\/\/t.co\/etADwBtB8Z",
    "44":"@paulg Yes they do. And yes they have. And that's one of reasons Musk isn't competent. https:\/\/t.co\/gTUaMpS7Xl",
    "45":"musk rn: https:\/\/t.co\/dHy2LiS1FC",
    "46":"@cenkuygur Musk is not \"right wing\"",
    "47":"This totally screams the kind of brand-safe environment that companies not owned by one E. Musk want to advertise on. https:\/\/t.co\/akTXpIM2sv",
    "48":"@WerHatDerGibt #Musk hat \"Geld verdirbt den Charakter\" definitiv durchgespielt. Wir müssen ihn vor seinem Geld in Sicherheit bringen, es bekommt ihm offensichtlich nicht.",
    "49":"@NatlSecCnslrs It kills me that MILLIONS of people expect a FREE website\/app to allow them to conduct their business\/jobs at real time, and also having super-duper security\/privacy. For FREE! But don't put me in Musk's camp about the $8",
    "50":"@JohnPlatner @karaswisher @gassee I'd agree that complaining about your boss in public is unprofessional and career-limiting. I'd say the bigger problem for Musk is the fact that she didn't care.",
    "51":"I really can't get over how wrong Musk's statement that \"At its heart, Twitter is a software and servers company.\" Sure, there's a lot of software on servers, but it's hardly their USP. \n\n\"I'm going to sign up to Twitter Blue\" \n\"Really, why?\"\n\"Oh, the servers they use are great\"",
    "52":"@paulg “If”\n\nMusk has a body count.",
    "53":"@Flyck66 Haven't looked into it but I have a feeling he leans to the left. If he has some sort of bot detection software he should offer it to Musk though it might be useful. I notice the amount of yes is quite high too...",
    "54":"Everyone hates a boss like this https:\/\/t.co\/8EQKIP9hvp",
    "55":"@LankeyPants250 @IanJohns11 @kris_wigfield @ElizBennett11 @dbelgrad @rlycalm It's generally accepted that Musk is the richest man in the world if you only count legitimate assets. If you count everything Putin is miles ahead. Have a read of Putin's People, it's a fascinating book.",
    "56":"@nytimes This is a bullcrap case and you know it.  Why is the government getting involved in a contracted compensation package of a company to its CEO\/Founder.\n\nThe Times like the Fed will do everything it can to bankrupt musk, shut down twitter and eliminate free speech.",
    "57":"@elonmusk Yeah, it was awesome when you landed a man on Mars last year too. https:\/\/t.co\/kOqQOZGxjE",
    "58":"@PenLlawen Hey, the guy landed a man on Mars last year just like he promised. https:\/\/t.co\/kOqQOZoo5w",
    "59":"@UpTheIrons1978 Agreed. I'm not condoning Musk's behaviour at all - he's been appalling.",
    "60":"Note to Twitter employees In Europe (including the UK): you cannot be fired for refusing to opt out of the working time directive, which limits you to a 48-hour week. \n\nhttps:\/\/t.co\/5PsTORCN1F",
    "61":"@Captain06375382 Hey, just read that hostage looking guy was lying about being fired. Weird. I don't get it, but he's a great liar! Congrats. Would fit in well with Elon. 😄\nBusiness Insider: Musk posts picture with men who pretended to be laid-off Twitter staff.\nhttps:\/\/t.co\/5NioIr1y0b",
    "62":"I thought he was laid off, but he was lying. Weird thing to do. Congratulations Ligma, you're a great... liar. 🥴 You would fit in well with Musk then! 😄\n\nBusiness Insider: Musk posts picture with men who pretended to be laid-off Twitter staff.\nhttps:\/\/t.co\/5NioIr1y0b",
    "63":"@TomFitton @elonmusk @Twitter Trump's working on that. he has a legal case running at the end of nov. Musk wants him back but it's not that simple.",
    "64":"I've only gone and joined #Mastodon \nIf you head over there yourself, hit me up and we can do community together.\n\nI hope Twitter doesn't die, but you know, Musk n that\nhttps:\/\/t.co\/GpNOyeviM2",
    "65":"@elonmusk @mualphaxi @micsolana @JTLonsdale @SenMarkey In the future i hope @elonmusk will answer \"Musk Appreciated\" instead 😂",
    "66":"14: the goat \n15: Elon musk feat @KayveOnline \n16: lost girl feat @iamJayteazer https:\/\/t.co\/0nT5RRfnVp",
    "67":"dear everyone @Twitter . If you haven't already, Unionise!! Tell your boss he has a deadline to stop treating you like units of productivity. \n\nhttps:\/\/t.co\/6yllfN7LCF",
    "68":"Wise words from a website whose bread and butter is 'Elon Musk's three GENIUS work ethic tips for founders' https:\/\/t.co\/BbY2rOWW14",
    "69":"‘Firing geniuses' to help humanity – it makes sense.\n\n#TwitterLayoffs\nhttps:\/\/t.co\/OyhmGS8YMH https:\/\/t.co\/upbeX6PwC4",
    "70":"@artandlovers Here you're most likely referring to the purchase of Twitter by Musk, for 44 billion. Here we have to keep in  mind that people should have the freedom to do with their resources as they like. \ni don't believe that by taking that 44 billion one can do something meaningful",
    "71":"@ToRi1436_em @jeremy_downey @UniticMedia @rlycalm @elonmusk Elon Musk is the biggest joke in the tech industry.",
    "72":"I'm dying to know the reaction of those bizarre adoring Musk fanboys to this so I can learn exactly how they think it's part of his innate genius. https:\/\/t.co\/bA23OCeXCA",
    "73":"@ScottNover You don’t get to be a Musk reply guy by being competent",
    "74":"@CoJayLives @Seanaldinho That's half the problem TBH, both Musk and the Twitter employees in question can't separate being a Twitter user from working there. They're acting like he's the mod of a server.",
    "75":"Musk is the archetypal nerd turned bully, living out his revenge fantasies in public. He wouldn’t say any of this to anyone face to face without his goons to back him up. That he didn’t even have the courage to put his name to the first layoff email tells you what a coward he is. https:\/\/t.co\/bKVr3i7UUU",
    "76":"@BigBookseller @BenTheSouthwood Thanks. I don't think it will do much for me. Might as well write the article on the blog page of my website. As you say interaction is what's interesting and this still seems the best place for that. Till Musk finally manages to blow it up probably.",
    "77":"@SlimJimCA @thinkingfish Of course it's believable, under Musk the company is sinking fast with more than half of the employees already gone. It's not the same company anymore. Uncertain future, exodus of main sources of income. The ones still staying likely were already sending out their resumes.",
    "78":"@Theendgamelv3 @KyleKulinski But it is hypocrisy for the \"free speech absolutist\". So which is Musk, hypocrite or liar?",
    "79":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money. https:\/\/t.co\/9Afhh8gS1E",
    "80":"@FunguyTrader @ContraPoints I have never followed Musk, I have him muted, and his garbage still pops up in my feed. Not just retweets or subtweets either.",
    "81":"@nprpolitics Absurd! Remember when you raked Elon Musk over the coals for not using his billions to \"solve world hunger\"??? Of course you don't",
    "82":"Lol!\n\nhttps:\/\/t.co\/PMWk7Lz3j6",
    "83":"@RadioFreeTom Hunter's laptop  (made in Benghazi) is a Pelosi attack denier and Musk Twitter critic.",
    "84":"@FurryFollowing The point where I have been starting to get bots following my two accts is when Musk bought Twitter 🤣 There was NADA before.",
    "85":"@VelvetRabbitNYC \/\/We need someone to Photoshop Musk on the poster for that Adam Ruins Everything show.",
    "86":"👍 on @YouTube: Elon Musk: \"Klaus Schwab Is LYING!!!\" https:\/\/t.co\/gH7CJFXE57",
    "87":"@nycsouthpaw If you have libs in your handle, chances are extremely high musk will engage with you",
    "88":"@PastorTimothyJ @NHasan_1 Check out Timmy paying Elon Musk $8 for a blue check. https:\/\/t.co\/hV37P26dCC",
    "89":"@thelastpers0n @corpuscollossus @ChristinJ @Jason_younge @CaseyNewton \"Everyone focusing on Elon...\"\n\nThe state of your timeline. It's a pitiful slurry of creepy Musk fanboying and wibble-lipped vax bollockry. Never mind the \"dangers\" of vaxes, focus on whatever got injected into your little brain that made it melt and dribble out of your ears.",
    "90":"@journey_ev @andylangleynz @alex_avoigt I doubt Musk has the time to get involved with code changes himself, but yes, collaborating with the devs would have been a far better move.\n\nRunning a company like a tyrant does no-one any favours. Overspending by billions on a loss-making social network will do that I suppose!",
    "91":"Texas appears to be run by people even more stupid than Elon Musk, looks like this effectively outlaws pantomime. #OhNoItDoesnt #OhYesItDoes https:\/\/t.co\/ozVLBWypyj",
    "92":"@TouchStone313 Remember when the brilliant, woke left were raking musk over the coals because he could have solved world hunger with the money would use to buy twitter?? Why not the same question of this administration..?",
    "93":"@poorlyelite @SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "94":"It's cute how @RealDoctorT thinks wealth somehow correlates to intelligence.\n\nElon Musk is a thin-skinned imbecile with an incredibly fragile ego. https:\/\/t.co\/vQxfMbGkm0",
    "95":"@reynoldsgareth If living in a dodgy van with Dave hasn’t driven the ladies away I don’t think even crocs will do the job. You may need to become a musk loving crypto bro.",
    "96":"Why can Elon musk add verification for eveyone but not an edit tweet button? Sort it out @elonmusk #TwitterBlue",
    "97":"@EllaRobertaFdn It’s Right wing whackamole on Twitter feeds since Musk took over Twitter. Has he opened the silos.",
    "98":"@drmistercody Elon Musk is a genius.",
    "99":"@DavMicRot @elonmusk Rogan and Musk... cannibalized by consuming the algorithm designed to ruin them."
  },
  "date":{
    "0":1668693526000,
    "1":1668690177000,
    "2":1668689747000,
    "3":1668689695000,
    "4":1668689624000,
    "5":1668689372000,
    "6":1668684992000,
    "7":1668684584000,
    "8":1668680417000,
    "9":1668674944000,
    "10":1668673437000,
    "11":1668673083000,
    "12":1668672914000,
    "13":1668671101000,
    "14":1668670359000,
    "15":1668660624000,
    "16":1668654748000,
    "17":1668651955000,
    "18":1668651910000,
    "19":1668651843000,
    "20":1668651784000,
    "21":1668649756000,
    "22":1668648944000,
    "23":1668648420000,
    "24":1668646944000,
    "25":1668646781000,
    "26":1668644540000,
    "27":1668643730000,
    "28":1668643506000,
    "29":1668641430000,
    "30":1668638469000,
    "31":1668636834000,
    "32":1668636552000,
    "33":1668634535000,
    "34":1668633559000,
    "35":1668631403000,
    "36":1668630216000,
    "37":1668629272000,
    "38":1668629009000,
    "39":1668627363000,
    "40":1668626779000,
    "41":1668626720000,
    "42":1668626478000,
    "43":1668626470000,
    "44":1668626369000,
    "45":1668625454000,
    "46":1668624266000,
    "47":1668623791000,
    "48":1668616624000,
    "49":1668615988000,
    "50":1668615291000,
    "51":1668611874000,
    "52":1668611125000,
    "53":1668610342000,
    "54":1668610317000,
    "55":1668610017000,
    "56":1668607864000,
    "57":1668607560000,
    "58":1668607480000,
    "59":1668607254000,
    "60":1668607033000,
    "61":1668606182000,
    "62":1668606015000,
    "63":1668605917000,
    "64":1668603660000,
    "65":1668602966000,
    "66":1668602181000,
    "67":1668601650000,
    "68":1668600091000,
    "69":1668595827000,
    "70":1668595336000,
    "71":1668593305000,
    "72":1668592677000,
    "73":1668591805000,
    "74":1668590184000,
    "75":1668586506000,
    "76":1668585851000,
    "77":1668585688000,
    "78":1668584536000,
    "79":1668583211000,
    "80":1668573457000,
    "81":1668565416000,
    "82":1668562125000,
    "83":1668561718000,
    "84":1668560529000,
    "85":1668560372000,
    "86":1668555749000,
    "87":1668555103000,
    "88":1668554486000,
    "89":1668553615000,
    "90":1668553169000,
    "91":1668553107000,
    "92":1668550734000,
    "93":1668548928000,
    "94":1668548481000,
    "95":1668547518000,
    "96":1668546934000,
    "97":1668546790000,
    "98":1668544565000,
    "99":1668543675000
  },
  "polarity":{
    "0":0.0,
    "1":0.4333333333,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.2,
    "7":0.3166666667,
    "8":-0.1,
    "9":0.0083333333,
    "10":0.2857142857,
    "11":0.2,
    "12":0.0,
    "13":0.0,
    "14":-0.125,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.1833333333,
    "22":-0.3,
    "23":0.0,
    "24":0.1363636364,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.25,
    "31":-0.05,
    "32":-0.0535714286,
    "33":0.0316666667,
    "34":0.0,
    "35":0.1428571429,
    "36":0.625,
    "37":-0.0333333333,
    "38":-0.0422619048,
    "39":-0.1666666667,
    "40":0.0166666667,
    "41":0.25,
    "42":0.5,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":-0.1428571429,
    "47":0.3,
    "48":0.0,
    "49":0.3666666667,
    "50":0.0,
    "51":0.1297619048,
    "52":0.0,
    "53":0.1533333333,
    "54":0.0,
    "55":0.25,
    "56":0.1222222222,
    "57":0.5,
    "58":0.0,
    "59":-0.35,
    "60":0.0,
    "61":0.3,
    "62":0.2666666667,
    "63":0.1,
    "64":0.0,
    "65":0.1,
    "66":0.0,
    "67":0.0,
    "68":0.7,
    "69":0.0,
    "70":0.3333333333,
    "71":0.0,
    "72":0.2833333333,
    "73":0.5,
    "74":0.0111111111,
    "75":0.0833333333,
    "76":0.38,
    "77":0.15,
    "78":0.4,
    "79":-0.8,
    "80":0.0,
    "81":-0.625,
    "82":1.0,
    "83":0.0,
    "84":0.0,
    "85":-0.15,
    "86":0.0,
    "87":0.16,
    "88":0.0,
    "89":-0.34375,
    "90":0.2138888889,
    "91":0.1,
    "92":0.3,
    "93":-0.8,
    "94":-0.1,
    "95":0.6,
    "96":0.0,
    "97":0.2857142857,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.07620193,
    "1":0.07620193,
    "2":0.07620193,
    "3":0.07620193,
    "4":0.07620193,
    "5":0.07620193,
    "6":0.07620193,
    "7":0.07620193,
    "8":0.07620193,
    "9":0.07620193,
    "10":0.07620193,
    "11":0.07620193,
    "12":0.07620193,
    "13":0.07620193,
    "14":0.07620193,
    "15":0.07620193,
    "16":0.07620193,
    "17":0.07620193,
    "18":0.07620193,
    "19":0.07620193,
    "20":0.07620193,
    "21":0.07620193,
    "22":0.07620193,
    "23":0.07620193,
    "24":0.07620193,
    "25":0.07620193,
    "26":0.07620193,
    "27":0.07620193,
    "28":0.07620193,
    "29":0.07620193,
    "30":0.07620193,
    "31":0.07620193,
    "32":0.07620193,
    "33":0.07620193,
    "34":0.07620193,
    "35":0.07620193,
    "36":0.07620193,
    "37":0.07620193,
    "38":0.07620193,
    "39":0.07620193,
    "40":0.07620193,
    "41":0.07620193,
    "42":0.07620193,
    "43":0.07620193,
    "44":0.07620193,
    "45":0.07620193,
    "46":0.07620193,
    "47":0.07620193,
    "48":0.07620193,
    "49":0.07620193,
    "50":0.07620193,
    "51":0.07620193,
    "52":0.07620193,
    "53":0.07620193,
    "54":0.07620193,
    "55":0.07620193,
    "56":0.07620193,
    "57":0.07620193,
    "58":0.07620193,
    "59":0.07620193,
    "60":0.07620193,
    "61":0.07620193,
    "62":0.07620193,
    "63":0.07620193,
    "64":0.07620193,
    "65":0.07620193,
    "66":0.07620193,
    "67":0.07620193,
    "68":0.07620193,
    "69":0.07620193,
    "70":0.07620193,
    "71":0.07620193,
    "72":0.07620193,
    "73":0.07620193,
    "74":0.07620193,
    "75":0.07620193,
    "76":0.07620193,
    "77":0.07620193,
    "78":0.07620193,
    "79":0.07620193,
    "80":0.07620193,
    "81":0.07620193,
    "82":0.07620193,
    "83":0.07620193,
    "84":0.07620193,
    "85":0.07620193,
    "86":0.07620193,
    "87":0.07620193,
    "88":0.07620193,
    "89":0.07620193,
    "90":0.07620193,
    "91":0.07620193,
    "92":0.07620193,
    "93":0.07620193,
    "94":0.07620193,
    "95":0.07620193,
    "96":0.07620193,
    "97":0.07620193,
    "98":0.07620193,
    "99":0.07620193
  },
  "subjectivity":{
    "0":0.0,
    "1":0.7333333333,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.8,
    "7":0.7,
    "8":0.1,
    "9":0.6638888889,
    "10":0.5357142857,
    "11":0.9,
    "12":0.0,
    "13":0.0,
    "14":0.375,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0833333333,
    "22":0.6,
    "23":0.0,
    "24":0.4545454545,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.4944444444,
    "31":0.55,
    "32":0.7339285714,
    "33":0.57,
    "34":0.0,
    "35":0.3178571429,
    "36":0.975,
    "37":0.2833333333,
    "38":0.4410714286,
    "39":0.3666666667,
    "40":0.2333333333,
    "41":0.5333333333,
    "42":0.5,
    "43":1.0,
    "44":0.6666666667,
    "45":0.0,
    "46":0.5357142857,
    "47":0.825,
    "48":0.0,
    "49":0.6333333333,
    "50":0.2833333333,
    "51":0.5115079365,
    "52":0.0,
    "53":0.18,
    "54":0.0,
    "55":0.7833333333,
    "56":0.5444444444,
    "57":0.5333333333,
    "58":0.0666666667,
    "59":0.9,
    "60":0.0,
    "61":0.7166666667,
    "62":0.7166666667,
    "63":0.1642857143,
    "64":1.0,
    "65":0.1125,
    "66":0.0,
    "67":0.0,
    "68":0.9,
    "69":0.0,
    "70":0.6666666667,
    "71":0.0,
    "72":0.5833333333,
    "73":0.6666666667,
    "74":0.1888888889,
    "75":0.1333333333,
    "76":0.44,
    "77":0.41875,
    "78":0.8,
    "79":0.9,
    "80":0.0,
    "81":1.0,
    "82":0.7,
    "83":0.0,
    "84":0.1,
    "85":0.2,
    "86":0.0,
    "87":0.54,
    "88":0.1,
    "89":0.75,
    "90":0.5222222222,
    "91":0.7666666667,
    "92":0.375,
    "93":0.9,
    "94":0.8333333333,
    "95":0.95,
    "96":0.0,
    "97":0.5357142857,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3608881133,
    "1":0.3608881133,
    "2":0.3608881133,
    "3":0.3608881133,
    "4":0.3608881133,
    "5":0.3608881133,
    "6":0.3608881133,
    "7":0.3608881133,
    "8":0.3608881133,
    "9":0.3608881133,
    "10":0.3608881133,
    "11":0.3608881133,
    "12":0.3608881133,
    "13":0.3608881133,
    "14":0.3608881133,
    "15":0.3608881133,
    "16":0.3608881133,
    "17":0.3608881133,
    "18":0.3608881133,
    "19":0.3608881133,
    "20":0.3608881133,
    "21":0.3608881133,
    "22":0.3608881133,
    "23":0.3608881133,
    "24":0.3608881133,
    "25":0.3608881133,
    "26":0.3608881133,
    "27":0.3608881133,
    "28":0.3608881133,
    "29":0.3608881133,
    "30":0.3608881133,
    "31":0.3608881133,
    "32":0.3608881133,
    "33":0.3608881133,
    "34":0.3608881133,
    "35":0.3608881133,
    "36":0.3608881133,
    "37":0.3608881133,
    "38":0.3608881133,
    "39":0.3608881133,
    "40":0.3608881133,
    "41":0.3608881133,
    "42":0.3608881133,
    "43":0.3608881133,
    "44":0.3608881133,
    "45":0.3608881133,
    "46":0.3608881133,
    "47":0.3608881133,
    "48":0.3608881133,
    "49":0.3608881133,
    "50":0.3608881133,
    "51":0.3608881133,
    "52":0.3608881133,
    "53":0.3608881133,
    "54":0.3608881133,
    "55":0.3608881133,
    "56":0.3608881133,
    "57":0.3608881133,
    "58":0.3608881133,
    "59":0.3608881133,
    "60":0.3608881133,
    "61":0.3608881133,
    "62":0.3608881133,
    "63":0.3608881133,
    "64":0.3608881133,
    "65":0.3608881133,
    "66":0.3608881133,
    "67":0.3608881133,
    "68":0.3608881133,
    "69":0.3608881133,
    "70":0.3608881133,
    "71":0.3608881133,
    "72":0.3608881133,
    "73":0.3608881133,
    "74":0.3608881133,
    "75":0.3608881133,
    "76":0.3608881133,
    "77":0.3608881133,
    "78":0.3608881133,
    "79":0.3608881133,
    "80":0.3608881133,
    "81":0.3608881133,
    "82":0.3608881133,
    "83":0.3608881133,
    "84":0.3608881133,
    "85":0.3608881133,
    "86":0.3608881133,
    "87":0.3608881133,
    "88":0.3608881133,
    "89":0.3608881133,
    "90":0.3608881133,
    "91":0.3608881133,
    "92":0.3608881133,
    "93":0.3608881133,
    "94":0.3608881133,
    "95":0.3608881133,
    "96":0.3608881133,
    "97":0.3608881133,
    "98":0.3608881133,
    "99":0.3608881133
  },
  "screen_name":{
    "0":"firdea",
    "1":"lukepuplett",
    "2":"IanHartley_",
    "3":"julm_m_88",
    "4":"julm_m_88",
    "5":"julm_m_88",
    "6":"thegardenvsw",
    "7":"thegardenvsw",
    "8":"Chris5anne",
    "9":"DrWMB",
    "10":"courtland_adams",
    "11":"idsharman",
    "12":"IanHartley_",
    "13":"kenji_s",
    "14":"thechapelsocial",
    "15":"nbnylemagazine",
    "16":"julm_m_88",
    "17":"julm_m_88",
    "18":"julm_m_88",
    "19":"julm_m_88",
    "20":"julm_m_88",
    "21":"MondegreenM",
    "22":"julm_m_88",
    "23":"Bibcilly",
    "24":"Faux_Schlmoe",
    "25":"benpearcetalks",
    "26":"julm_m_88",
    "27":"MTLpuck",
    "28":"haldalorian",
    "29":"julm_m_88",
    "30":"ChrisBrisky",
    "31":"TheShizBop",
    "32":"JamesHodden",
    "33":"andrew10612",
    "34":"fattmellows",
    "35":"PaulLomax",
    "36":"blurredfrank",
    "37":"Jean_deValette",
    "38":"ianbetteridge",
    "39":"ianbetteridge",
    "40":"ianbetteridge",
    "41":"ianbetteridge",
    "42":"vamonoscreative",
    "43":"thechapelsocial",
    "44":"ianbetteridge",
    "45":"scaredsquee",
    "46":"patrusselljr",
    "47":"ianbetteridge",
    "48":"fn0rd",
    "49":"Faux_Schlmoe",
    "50":"thombeckett",
    "51":"thombeckett",
    "52":"nachosinahelmet",
    "53":"QuillGarrett",
    "54":"charliechar",
    "55":"NickInEngland",
    "56":"retiredjudean",
    "57":"ianbetteridge",
    "58":"ianbetteridge",
    "59":"keithdevon",
    "60":"ianbetteridge",
    "61":"julm_m_88",
    "62":"julm_m_88",
    "63":"AlexisColby22",
    "64":"Snippetcuts",
    "65":"benintheden",
    "66":"erigganewmoney",
    "67":"TomRothery",
    "68":"hwewalker",
    "69":"rapella",
    "70":"katmaiBeast",
    "71":"FuzzInvasion",
    "72":"SycamoreFlint",
    "73":"wyoumans",
    "74":"tom_country",
    "75":"ianbetteridge",
    "76":"david_hewson",
    "77":"hrrkh",
    "78":"MikeCla64134151",
    "79":"WhatF_ckRP",
    "80":"MikeCla64134151",
    "81":"TheShizBop",
    "82":"julm_m_88",
    "83":"Dontwan98813481",
    "84":"DampfLoque",
    "85":"RiotSerena",
    "86":"milesgraham",
    "87":"LarrySalazar1",
    "88":"2457klhu",
    "89":"SycamoreFlint",
    "90":"tillathenun",
    "91":"jimh",
    "92":"TheShizBop",
    "93":"DilleyAndrew",
    "94":"GDToothbrush",
    "95":"Eddzrx",
    "96":"_pickering1",
    "97":"dahontr3",
    "98":"bice_mx",
    "99":"World_W_No_End"
  },
  "Likes":{
    "0":0,
    "1":8,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":8,
    "7":16,
    "8":0,
    "9":2,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":2,
    "33":3,
    "34":17,
    "35":2,
    "36":0,
    "37":0,
    "38":5,
    "39":3,
    "40":8,
    "41":11,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":3,
    "48":2,
    "49":0,
    "50":3,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":2,
    "60":117,
    "61":2,
    "62":0,
    "63":0,
    "64":5,
    "65":1,
    "66":329,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":1,
    "74":0,
    "75":20,
    "76":2,
    "77":1,
    "78":1,
    "79":1,
    "80":11,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":8,
    "90":1,
    "91":0,
    "92":1,
    "93":44,
    "94":1,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":72,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":36,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}