{
  "full_text":{
    "0":"The democrats and the media spent 4 years attacking trump, impeached him twice, colluded over the false Russia narrative and did everything to stymie him. Trump with De Santis as VP would be great for the USA. @iancollinsuk  @TalkTV",
    "1":"@erikmouthaanRTL Trump taxs cuts waren niet alleen voor de rijken... de data is binnen en duidelijk...\nTrump noemde neo-Nazis en white supremacists geen \"very fine people\" hij veroordelde ze...\nTrump vroeg mensen om \"peacefully and patriotically\" naar het Capitol te gaan niet om te rellen...",
    "2":"@cnn @msnbc do us all a favor don't cover trump \nIt's lies and bullshit, worse than before. The world could use a break from that family",
    "3":"@benshapiro Oh no how horrible!!!\n\nC'mon Ben.\nhttps:\/\/t.co\/H43S0PCohG",
    "4":"@FoxNews Trump needs to go away. He is not helping anymore and is truly unelectable!!",
    "5":"@samanthamarika1 I will be voting for President Trump in 2024 and I really don't care what people say !!!\n🇺🇲❤️🇺🇲❤️🇺🇲❤️🇺🇲❤️🇺🇲❤️🇺🇲",
    "6":"Maybe Trump can draw all the fire and we can sneak the new guy in while they are losing their minds.",
    "7":"@kylegriffin1 @MSNBC Trump is like an STD this country can't get rid of.",
    "8":"@marxculture He's got the Trump problem having to believe that he's better at everything than everyone. No, employ great people who are good at the things you're not good at.",
    "9":"@charliekirk11 It meshes well with Dave Chapelle's description of why Trump people love Trump.",
    "10":"@sbg1 @peterbakernyt It’s the economy, economy, economy &amp; street safety, specifically not being jumped on, beat up &amp; robbed, more than any other 2issues.\nGo after drug dealers.\nBut President Trump should ease up a bit on &amp; try to better UNDERSTAND trans &amp; map ppl instead of reactive hysterical anger.",
    "11":"@Logically_JC Been wondering the same thing:\n1-Charlie Kirk\n2-Jack Posobiec\n3-Benny Johnson\n4-Tomi Lahren\n5-Don Trump Jr\n…are all either pumping out atmospheric volumes of tweets or folks I follow have developed really bad taste in following.\nNeed to pull some weeds, they’re out of control.",
    "12":"@stillgray They are not Trump supporters. They are Ray Epps like.",
    "13":"@ResisterSis20 Trump has so much dirt on Lindsey, believe me, dirt like the world has never seen, trust me.",
    "14":"@stillgray They will do everything to tarnish Trump “supporters”",
    "15":"@GrahamAllen_1 He’s not a pathological liar like Trump",
    "16":"@ACTBrigitte But Trump is no longer an outsider, either. He can't say he'll drain the swamp either, because he had 4 years for that. Lol. He isn't even anti war anymore. 😄",
    "17":"@BigRedWave2022 #Trump 2024",
    "18":"This. Is. White. Male. Privilege.\n\n'Former President Donald Trump announces a White House bid for 2024'\n\nHow is he even allowed. How.\n\nhttps:\/\/t.co\/165gvcNtwM",
    "19":"@RollingStone TRUMP 2024!!",
    "20":"@SteveRustad1 TRUMP 2024  Baby!!!!!",
    "21":"@LindseyGrahamSC LOL.\nSpineless flip-flopper says what?\nhttps:\/\/t.co\/O9yTUfDrpL",
    "22":"@FrankMikeDavis1 He will not be the nominee, House GOP will see to that. He threatens not only Trump  but his loyalists.",
    "23":"@JoeFischerEastH @wes_yount @disclosetv I remember all the years where media and Democrats claimed Trump colluded with Russia to win the 2016 election, and the voting process was tainted and why Trump was a illegitimate president. Aren't Democrats saying there is voter suppression? Sadly every election has it's flaws.",
    "24":"With Trump’s announcement that he is officially running to reclaim the Oval Office he falsely asserts was stolen from him, President Biden is ready to implement “the Trump project.” https:\/\/t.co\/EZcyW4GSxU",
    "25":"@nozkcb By the way…\nI’m a President Trump🇺🇸 supporting ☑️Independent.\n\nNot a Leftist.\nDefinitely not a hypocrite Republican.\n\nWhere’s a Trump Party?\n\nTrans &amp; maps are different.\n\nShunning or genocide was a Nazi final solution for those different. \n\nUSA is sane &amp; aren’t psychotic Nazis.",
    "26":"@michelletandler Or just change their name to \"The New Trump Times\"",
    "27":"@Victorshi2020 As a side note...DeSantis doesn’t care about you or democracy either.  Gov. Abbott of Texas and DeSantis of Florida rule their states as a dictatorship.  Trump, DeSantis and Abbott don't believe you should have freedoms.  Their goal is to take them away.",
    "28":"@turts__ @JamesMelville bannered as MD of East Points West. A one share company that has been dormant (Companies House) records. He still sees his anti-state as *left*. Refers to #BigPharma #GreatReset, which with his #Covidiot lines place him closer to Trump’s #Shaman than to any #left.",
    "29":"There’s No Mention Of Abortion In Donald Trump’s Manifesto: Death Penalty For Drug Dealers, Rehiring Unvaccinated Military Members, Voter Identification, And Banning Trans Women From Female Sports https:\/\/t.co\/43rHJIQk9I",
    "30":"@therecount GOPers have a chance to fix their party by distancing themself from trump. But will they distance themselves from what he stood for and the culture he promoted or just transfer support trump wannabees like desantis and Scott? They have to separate from freedom caucus as well.",
    "31":"@7Veritas4 @joedadvet And t-shirts and koozies and the all important gold plated trump donor card. A grifters gotta grift!",
    "32":"@DOJPH  Merrick Garland, can we expect a Trump arrest or not? We are exhausted waiting for justice. It's no longer about your perfect record. It's the mental anguish permeating a citizenry knowing further division, violence and hatred will be dominate in our politics and country.",
    "33":"Eric Trump and Lara Trump.  \n\nJust two geniuses having an intelligent conversation....\n\n#EricTrump \nIvanka Trump \n#TrumpIsALaughingStock \n#Trump https:\/\/t.co\/VTCil8J60V",
    "34":"@NickAdamsinUSA And Georgie is getting horny to serve a real alpha male. Lol. Remember, Trump likes to spank with a rolled up newspaper. But your generous bottom can take a beating... https:\/\/t.co\/Bvbg4fb3s9",
    "35":"@LorenaMurillo01 @tommyboy0690 Actually, I think your observation is very astute. trump is possibly the worst human being on the planet with the exception of desantis or cruz.",
    "36":"@TomFitton @elonmusk @Twitter Trump's working on that. he has a legal case running at the end of nov. Musk wants him back but it's not that simple.",
    "37":"Eric Trump's best day.... https:\/\/t.co\/xK1ZkT2LYg",
    "38":"@FINALLEVEL World is shit and your worried about trump's taxes",
    "39":"@MariaEvaJP Maybe start every Trump story with, \"on the lighter side, Donald Trump is still a hot mess.  Bob- what's Donald up to today?\"",
    "40":"The time Eric Trump had to be reminded to cut the ribbon and not his own tie during a \"Ribbon Cutting \" ceremony.... https:\/\/t.co\/ZwvUkcAFqA",
    "41":"@AriMelber @neiltyson I think what you were trying to pull up about Hitler was the Big Lie. Given Trump's use of it and journalists' reticence to call it what it is, for fear of alienating sponsors, did some neurons refuse to fire? #saythetruthoutloud",
    "42":"@pete_ottaway @GrahamAllen_1 Trump has little or no affinity with the truth.",
    "43":"DeSantis is a career politician Trump is not.  Use ur head.",
    "44":"Trump won't win the Republican 2024 nomination for president. Instead, furiously and vengefully, he will run as an independant MAGA candidate and split the Republican vote. Just my prediction. \n\n#Trump2024 #TrumpAnnouncement",
    "45":"https:\/\/t.co\/8dz7Tl6dfz",
    "46":"Trump had a captive audience at Mar-a-Lago \n\n#foxnews #MorningJoe Liz Cheney Rudy Schiff Merrick Garland #TrumpCoupAttempt https:\/\/t.co\/2dvXgJwBtp",
    "47":"@RonFilipkowski 2 more years of old people dying, and 2 more years of young people coming of age who have watched their parents become QAnon and Trump crazies and who want nothing to do with him.",
    "48":"@abimbsreal @Arinzeyy @followallcoins @mmammachi @Pres_Adebayo They are almost colonising others. Do I like Tinubu, hell no!! Do evangelical love Trump? no! But they have to vote him to achieve their aim. Mine is to stop Fulani incursion and domination. You have to see beyond now but the future.",
    "49":"@BrentSpiner That's hilarious. Sounds like a Trump run organization. You should sue for all your back pay. LOL 😂",
    "50":"@DanielSaan @bmay This is from 2015 when he was running against Ted and others. Ted’s words don’t seem so powerful when u consider he flipped and became a cheerleader for Trump. Narcissism seems to run thru the GOP",
    "51":"@JeffBerk3 @DonaldJTrumpJr In the UK, Trump is another word for fart.\n\nReads differently then.\n\nMade me chuckle is all.\n\nOh and it's also a load of old nonsense.\n\nQuestions?",
    "52":"Is Trump being elected in 2024 the only way Putin is going to pull out of Ukraine?? \n#BosomBuddies\n#RussianInterference\n#KomradeTrump",
    "53":"Are you related to Jim Acosta or Brian Stelter? Your Twitter feed is 100% Trump. I think you secretly love him, don't you? https:\/\/t.co\/hZB5meB9sL",
    "54":"@lavern_spicer Not good! Trump 2024",
    "55":"Trump will destroy you in the primaries, RINO cuck. https:\/\/t.co\/EWWZbun7Hx",
    "56":"@finsterfam @MAGAGAL58 @Sandy4DT @sexyone491 @Bob93023415 @JohnWisconsin7 @TonyPel68564107 @TomBurchett @GenX_Thomas @Maga_Life71 @Orwell_2012 @toni_g19 @Dave816 @dauschmo @trump_ultra @JeffJon71143575 @Langer424 @Lan4246 Hi Manny, All Followed and RTd mate",
    "57":"@sayitnspinit TRUMP needs to be Speaker of the House Now!!!",
    "58":"If you still need fact checkers to know trump is a habitual liar you have bigger issues. https:\/\/t.co\/pAoRr2EX08",
    "59":"Trump need to be in jail by 2024 😊",
    "60":"@IowaGorrilla @RpsAgainstTrump Kim Jung Un is a communist.  Trump is in love with him.",
    "61":"@NPR Really?  I'm not even a Trump fan...but Jesus...do better, @NPR. 😒",
    "62":"@PeggyDodson TRUMP needs to be Speaker of the House  NOW!!!",
    "63":"Trump can’t win in 2024. It’s actually good news if he gets the nomination. #MAGAGA #MAGAGAGA",
    "64":"@mikebirdy @Hepworthclare @BobGeor27574923 Ross Perot crashed and burned when he tried to run as an indy. But if Trump tries it'll determine at last whether his howling mad personality cult outnumbers any remaining sane Republicans. Best case, it tears the GOP apart and hands the Dems an easy victory.",
    "65":"@SkyNews Oh, go away please Mr Trump. You are done",
    "66":"@supertanskiii Donald Trump made $1.7 billion from the government while serving as President....",
    "67":"@SimpleS18790446 Probably while wearing \"Trump Won\" shirts.  It's the same form of cult.",
    "68":"Oh Fuck off Trump is running for president again and put him in Fucking jail 🙄🖕",
    "69":"@Sujodamystique I disliked trump majorly because of how he was painted by main stream media. \n\nThen I started looking into his history &amp; found that a lot of the people calling him a racist &amp; whatnot were his friends not so long ago.\nDid he become racist overnight?\n\"Math wasn't mathing\"",
    "70":"This is about Trump, but could so easily be about @BorisJohnson 😐 https:\/\/t.co\/whABA5K3wJ",
    "71":"@Seanloram Now that Trump has announced he's running for 2024, that's a big YES!!!",
    "72":"As Trump launched his latest bid to become president again he used phrases like 'a nation in decline', 'blood-soaked streets', 'cesspool cities' and 'invasion at the border'. Anyone could be forgiven for thinking he was talking about here.",
    "73":"Don’t care what Trump does will not read, listen or watch anything about him we have enough problems in this country.",
    "74":"@DonaldJTrumpJr When has a male Trump not put a male Trump first?",
    "75":"#Trump is the master\nOf ugly. Everything he \nTouches turns to shit.\n\n#vss365 \n#vsspoem \n#PoemADay \n#haiku\n#senryu\n#TrumpAnnouncement",
    "76":"@martinmenge @Bandageboyz @GergelyOrosz Also with Tesla and Space X there was a sense of doing good and breaking new ground. What’s the upside at Twitter? Building a platform for Trump’s return?",
    "77":"@ndrew_lawrence They have a cunning plan. Promote trump so he gets the republican nomination because he will be easily defeated in the presidential election. Flawless plan that there is absolutely no historical precedent for it failing",
    "78":"@jim_hilt @POTUS @VP @HouseDemocrats @SenateDems @SpeakerPelosi @SenSchumer We remember how Pompeo and trump negotiated the release of 5,000 Taliban prisoners.\n\nFunny how the magaGOP &amp; their maga foot soldiers never bring this up.🤔\n\nUS military died helping to round up those murdering terrorists.\n\n🇺🇸👇🫤\nhttps:\/\/t.co\/7unzNv2GZP. https:\/\/t.co\/AND39cxqXi",
    "79":"@JeremyVineOn5 If he comes back I don't think Putin will dare to use nuclear weapons, because he knows that Trump is mad enough to retaliate in kind.  One possible good outcome..",
    "80":"Trump &amp; Boris\npolitical bullshit experts",
    "81":"@jv_uk2011 @SandraDunn1955 People serving sentences in prison have run for president in the past but what should stop Trump running again is section 3 of the 14th Amendment to the US Constitution, engaged in insurrection or rebellion against the US, or given aid or comfort to those who did.",
    "82":"@MattWallace888 The sooner the better! I'm not a Trump supporter, or even American, but it was the first and only time I ever knew what a POTUS was doing and going to do, because he told you!",
    "83":"@B__50000_ The reaction of normal people after Trump announced he's running for President in 2024 https:\/\/t.co\/D334PqEdia",
    "84":"What do you get when you cross Trump with Father Christmas?\n\nFanta Claus https:\/\/t.co\/Fj61sDofpV",
    "85":"@B__50000_ Trump is driven by ego, pride, and the competitive instinct; he also craves attention, wants to be center stage, and fears losing his place to DeSantis. And then there is greed. Trump is constantly looking for ways to mix politics and profit.",
    "86":"@Munku1 https:\/\/t.co\/Pxuqt6WzSH",
    "87":"@bitsofplastic @joncoopertweets @k8tshires Exactly. Over and over, again and again, we get this \"it's all over for Trump\", \"Trump is fucked\", etc etc. And nothing ever happens. See also \"He won't run, he won't be nominated, he won't win, he won't last a full term.\"",
    "88":"@toryboypierce At least Trump can think on his feet, Biden can barely stand on his. Assume @Nigel_Farage will have something to say soonish",
    "89":"@ACTBrigitte you are a comedian!\n\nthis proves it.\n\ntrump wants power &amp; adulation.\n\nw\/o it, he'll shrivel up like a dried foreskin in the trash after a bris.",
    "90":"@finsterfam @JohnWisconsin7 @Bob93023415 @GenX_Thomas @StaceytheGhost @sexyone491 @MAGAGAL58 @Langer424 @trump_ultra @jAlmz5 @CSPGross @m7kenas @dauschmo @barbie4dt @tomspace12 @Thurm1515 @SR21658 @ll1pretty1 @VVM2015 @Lan4246 Hi Manny, All Followed and RTd mate",
    "91":"Also ehrlich gesagt, war ich gar nicht SOO ein #Trump Fan..🤔",
    "92":"He doesn’t have the sauce! “Trump without the baggage” is an atrocious pitch because for his base, the baggage is the point! L Ron just doesn’t have it https:\/\/t.co\/arNxAc5064",
    "93":"The money raising #grift begins again, he won't make it to stand, he wail raise unbelievable amounts of money then stand down and endorse DeSantis.\n\nIt's all a #scam.\n\n#ToryBritain is a joke but #Trump and the #GOP, #religious, #Conservative lunatics 🤪\n\nhttps:\/\/t.co\/KINoeTH3V0",
    "94":"@BBCWorld Is the golden age of America , the aged golden tan of Trump ?",
    "95":"Can Trump run for president from prison? 🤔",
    "96":"@LouiseMensch @DonaldJTrumpJr @Trump @PaulManafort https:\/\/t.co\/BL1spXQa6y",
    "97":"Lol, you're not wanting a Trump presidency? Why pls? https:\/\/t.co\/CZX9Y6YsOW",
    "98":"Rightwing media’s coverage of Trump’s presidential bid shows it just can’t turn away https:\/\/t.co\/iR6ERYqXQz",
    "99":"@atom_jarvis @Zsmommy3 @MadeInTheUSANJ @RepMTG it's more than gov't spending.\n\ntrump made a deal w\/ the Saudis &amp; Russia to cut production at the start of covid.\n\nthen low demand delayed ramping up.\n\ndemand returned, and by slowing refinement, oil cos drove their prices up.\n\nthey went overboard to punish Biden for looking fwd."
  },
  "date":{
    "0":1668612527000,
    "1":1668612511000,
    "2":1668612453000,
    "3":1668612100000,
    "4":1668612093000,
    "5":1668612009000,
    "6":1668611930000,
    "7":1668611886000,
    "8":1668611704000,
    "9":1668611509000,
    "10":1668611094000,
    "11":1668611074000,
    "12":1668611024000,
    "13":1668610923000,
    "14":1668610904000,
    "15":1668610649000,
    "16":1668610644000,
    "17":1668610438000,
    "18":1668610194000,
    "19":1668610141000,
    "20":1668610055000,
    "21":1668609555000,
    "22":1668609504000,
    "23":1668609050000,
    "24":1668608831000,
    "25":1668608741000,
    "26":1668608714000,
    "27":1668608583000,
    "28":1668608522000,
    "29":1668608288000,
    "30":1668608088000,
    "31":1668607767000,
    "32":1668607524000,
    "33":1668607098000,
    "34":1668606795000,
    "35":1668606213000,
    "36":1668605917000,
    "37":1668605738000,
    "38":1668605469000,
    "39":1668605265000,
    "40":1668605261000,
    "41":1668605101000,
    "42":1668604924000,
    "43":1668604786000,
    "44":1668604703000,
    "45":1668604676000,
    "46":1668604432000,
    "47":1668604196000,
    "48":1668604131000,
    "49":1668604009000,
    "50":1668603698000,
    "51":1668603103000,
    "52":1668602928000,
    "53":1668602920000,
    "54":1668602694000,
    "55":1668602495000,
    "56":1668602164000,
    "57":1668601976000,
    "58":1668601832000,
    "59":1668601809000,
    "60":1668601248000,
    "61":1668600754000,
    "62":1668600493000,
    "63":1668600487000,
    "64":1668599992000,
    "65":1668599903000,
    "66":1668599742000,
    "67":1668599551000,
    "68":1668598403000,
    "69":1668597661000,
    "70":1668596931000,
    "71":1668596791000,
    "72":1668596475000,
    "73":1668596080000,
    "74":1668595925000,
    "75":1668594088000,
    "76":1668593834000,
    "77":1668593054000,
    "78":1668592630000,
    "79":1668592588000,
    "80":1668592399000,
    "81":1668591773000,
    "82":1668591695000,
    "83":1668591187000,
    "84":1668591084000,
    "85":1668590904000,
    "86":1668590817000,
    "87":1668590650000,
    "88":1668590576000,
    "89":1668590035000,
    "90":1668589690000,
    "91":1668589491000,
    "92":1668589455000,
    "93":1668589454000,
    "94":1668589429000,
    "95":1668588788000,
    "96":1668588653000,
    "97":1668588593000,
    "98":1668588253000,
    "99":1668588133000
  },
  "polarity":{
    "0":0.1,
    "1":0.2638888889,
    "2":-0.4,
    "3":-1.0,
    "4":0.0,
    "5":0.390625,
    "6":0.1363636364,
    "7":0.0,
    "8":0.4125,
    "9":0.5,
    "10":-0.165,
    "11":-0.12,
    "12":0.0,
    "13":0.2,
    "14":0.0,
    "15":0.0,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.8,
    "22":0.0,
    "23":0.15,
    "24":-0.1,
    "25":-0.0321428571,
    "26":0.1363636364,
    "27":0.0,
    "28":0.0,
    "29":-0.05,
    "30":0.0,
    "31":0.5,
    "32":0.09,
    "33":0.8,
    "34":0.3333333333,
    "35":-0.057,
    "36":0.1,
    "37":1.0,
    "38":-0.2,
    "39":0.0375,
    "40":0.0,
    "41":-0.15,
    "42":-0.1875,
    "43":0.0,
    "44":0.8,
    "45":0.0,
    "46":0.2,
    "47":0.3,
    "48":0.3125,
    "49":0.4333333333,
    "50":0.3,
    "51":0.05,
    "52":0.0,
    "53":0.25,
    "54":-0.4375,
    "55":-0.2,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.1,
    "60":0.5,
    "61":0.2,
    "62":0.0,
    "63":0.75,
    "64":0.1416666667,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.25,
    "69":-0.0052083333,
    "70":0.4333333333,
    "71":0.0,
    "72":0.5,
    "73":0.0,
    "74":0.0833333333,
    "75":-0.45,
    "76":0.4181818182,
    "77":0.3583333333,
    "78":-0.0166666667,
    "79":0.1125,
    "80":0.0,
    "81":-0.25,
    "82":0.21875,
    "83":0.15,
    "84":0.0,
    "85":0.0333333333,
    "86":0.0,
    "87":0.16,
    "88":-0.125,
    "89":0.1,
    "90":0.0,
    "91":0.0,
    "92":-0.85,
    "93":-0.1351851852,
    "94":0.1666666667,
    "95":0.0,
    "96":0.0,
    "97":0.8,
    "98":0.0,
    "99":0.0833333333
  },
  "mean_polarity":{
    "0":0.093246366,
    "1":0.093246366,
    "2":0.093246366,
    "3":0.093246366,
    "4":0.093246366,
    "5":0.093246366,
    "6":0.093246366,
    "7":0.093246366,
    "8":0.093246366,
    "9":0.093246366,
    "10":0.093246366,
    "11":0.093246366,
    "12":0.093246366,
    "13":0.093246366,
    "14":0.093246366,
    "15":0.093246366,
    "16":0.093246366,
    "17":0.093246366,
    "18":0.093246366,
    "19":0.093246366,
    "20":0.093246366,
    "21":0.093246366,
    "22":0.093246366,
    "23":0.093246366,
    "24":0.093246366,
    "25":0.093246366,
    "26":0.093246366,
    "27":0.093246366,
    "28":0.093246366,
    "29":0.093246366,
    "30":0.093246366,
    "31":0.093246366,
    "32":0.093246366,
    "33":0.093246366,
    "34":0.093246366,
    "35":0.093246366,
    "36":0.093246366,
    "37":0.093246366,
    "38":0.093246366,
    "39":0.093246366,
    "40":0.093246366,
    "41":0.093246366,
    "42":0.093246366,
    "43":0.093246366,
    "44":0.093246366,
    "45":0.093246366,
    "46":0.093246366,
    "47":0.093246366,
    "48":0.093246366,
    "49":0.093246366,
    "50":0.093246366,
    "51":0.093246366,
    "52":0.093246366,
    "53":0.093246366,
    "54":0.093246366,
    "55":0.093246366,
    "56":0.093246366,
    "57":0.093246366,
    "58":0.093246366,
    "59":0.093246366,
    "60":0.093246366,
    "61":0.093246366,
    "62":0.093246366,
    "63":0.093246366,
    "64":0.093246366,
    "65":0.093246366,
    "66":0.093246366,
    "67":0.093246366,
    "68":0.093246366,
    "69":0.093246366,
    "70":0.093246366,
    "71":0.093246366,
    "72":0.093246366,
    "73":0.093246366,
    "74":0.093246366,
    "75":0.093246366,
    "76":0.093246366,
    "77":0.093246366,
    "78":0.093246366,
    "79":0.093246366,
    "80":0.093246366,
    "81":0.093246366,
    "82":0.093246366,
    "83":0.093246366,
    "84":0.093246366,
    "85":0.093246366,
    "86":0.093246366,
    "87":0.093246366,
    "88":0.093246366,
    "89":0.093246366,
    "90":0.093246366,
    "91":0.093246366,
    "92":0.093246366,
    "93":0.093246366,
    "94":0.093246366,
    "95":0.093246366,
    "96":0.093246366,
    "97":0.093246366,
    "98":0.093246366,
    "99":0.093246366
  },
  "subjectivity":{
    "0":0.4833333333,
    "1":0.3833333333,
    "2":0.6,
    "3":1.0,
    "4":0.0,
    "5":0.2,
    "6":0.4545454545,
    "7":0.0,
    "8":0.6125,
    "9":0.6,
    "10":0.515,
    "11":0.2383333333,
    "12":0.0,
    "13":0.2,
    "14":0.0,
    "15":0.0,
    "16":0.7,
    "17":0.0,
    "18":0.025,
    "19":0.0,
    "20":0.0,
    "21":0.7,
    "22":1.0,
    "23":0.7,
    "24":0.55,
    "25":0.65,
    "26":0.4545454545,
    "27":0.0,
    "28":0.0,
    "29":0.1333333333,
    "30":0.0,
    "31":1.0,
    "32":0.48,
    "33":0.9,
    "34":0.3666666667,
    "35":0.64,
    "36":0.1642857143,
    "37":0.3,
    "38":0.8,
    "39":0.5125,
    "40":0.95,
    "41":0.2,
    "42":0.5,
    "43":0.0,
    "44":0.4,
    "45":0.0,
    "46":0.6,
    "47":0.4,
    "48":0.3625,
    "49":0.5666666667,
    "50":1.0,
    "51":0.4,
    "52":1.0,
    "53":0.5,
    "54":0.6,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.6,
    "61":0.35,
    "62":0.0,
    "63":0.5,
    "64":0.52,
    "65":0.0,
    "66":0.0,
    "67":0.125,
    "68":0.3,
    "69":0.4583333333,
    "70":0.8333333333,
    "71":0.1,
    "72":0.9,
    "73":0.5,
    "74":0.1777777778,
    "75":0.9,
    "76":0.5272727273,
    "77":0.6333333333,
    "78":0.5,
    "79":0.6666666667,
    "80":0.1,
    "81":0.25,
    "82":0.4583333333,
    "83":0.65,
    "84":0.0,
    "85":0.1777777778,
    "86":0.0,
    "87":0.3933333333,
    "88":0.25,
    "89":0.2333333333,
    "90":0.0,
    "91":0.0,
    "92":1.0,
    "93":0.512962963,
    "94":0.4666666667,
    "95":0.0,
    "96":0.0,
    "97":0.7,
    "98":0.0,
    "99":0.3166666667
  },
  "mean_subjectivity":{
    "0":0.3744333454,
    "1":0.3744333454,
    "2":0.3744333454,
    "3":0.3744333454,
    "4":0.3744333454,
    "5":0.3744333454,
    "6":0.3744333454,
    "7":0.3744333454,
    "8":0.3744333454,
    "9":0.3744333454,
    "10":0.3744333454,
    "11":0.3744333454,
    "12":0.3744333454,
    "13":0.3744333454,
    "14":0.3744333454,
    "15":0.3744333454,
    "16":0.3744333454,
    "17":0.3744333454,
    "18":0.3744333454,
    "19":0.3744333454,
    "20":0.3744333454,
    "21":0.3744333454,
    "22":0.3744333454,
    "23":0.3744333454,
    "24":0.3744333454,
    "25":0.3744333454,
    "26":0.3744333454,
    "27":0.3744333454,
    "28":0.3744333454,
    "29":0.3744333454,
    "30":0.3744333454,
    "31":0.3744333454,
    "32":0.3744333454,
    "33":0.3744333454,
    "34":0.3744333454,
    "35":0.3744333454,
    "36":0.3744333454,
    "37":0.3744333454,
    "38":0.3744333454,
    "39":0.3744333454,
    "40":0.3744333454,
    "41":0.3744333454,
    "42":0.3744333454,
    "43":0.3744333454,
    "44":0.3744333454,
    "45":0.3744333454,
    "46":0.3744333454,
    "47":0.3744333454,
    "48":0.3744333454,
    "49":0.3744333454,
    "50":0.3744333454,
    "51":0.3744333454,
    "52":0.3744333454,
    "53":0.3744333454,
    "54":0.3744333454,
    "55":0.3744333454,
    "56":0.3744333454,
    "57":0.3744333454,
    "58":0.3744333454,
    "59":0.3744333454,
    "60":0.3744333454,
    "61":0.3744333454,
    "62":0.3744333454,
    "63":0.3744333454,
    "64":0.3744333454,
    "65":0.3744333454,
    "66":0.3744333454,
    "67":0.3744333454,
    "68":0.3744333454,
    "69":0.3744333454,
    "70":0.3744333454,
    "71":0.3744333454,
    "72":0.3744333454,
    "73":0.3744333454,
    "74":0.3744333454,
    "75":0.3744333454,
    "76":0.3744333454,
    "77":0.3744333454,
    "78":0.3744333454,
    "79":0.3744333454,
    "80":0.3744333454,
    "81":0.3744333454,
    "82":0.3744333454,
    "83":0.3744333454,
    "84":0.3744333454,
    "85":0.3744333454,
    "86":0.3744333454,
    "87":0.3744333454,
    "88":0.3744333454,
    "89":0.3744333454,
    "90":0.3744333454,
    "91":0.3744333454,
    "92":0.3744333454,
    "93":0.3744333454,
    "94":0.3744333454,
    "95":0.3744333454,
    "96":0.3744333454,
    "97":0.3744333454,
    "98":0.3744333454,
    "99":0.3744333454
  },
  "screen_name":{
    "0":"sasquatch31",
    "1":"FirkinToro",
    "2":"fattymagoo83",
    "3":"EdnaK_",
    "4":"seniorAJ54",
    "5":"bamagirlme",
    "6":"ya_burnt",
    "7":"Look_here_bub",
    "8":"thombeckett",
    "9":"RealMarkSPerry",
    "10":"feddprop1776",
    "11":"hansonji",
    "12":"TheIrishManTex",
    "13":"CarlMalkin6",
    "14":"TheIrishManTex",
    "15":"SugamiJack",
    "16":"julm_m_88",
    "17":"PatriciaThew",
    "18":"RemonaAly",
    "19":"coblori",
    "20":"coblori",
    "21":"EdnaK_",
    "22":"unclecdp1",
    "23":"FirkinToro",
    "24":"palafo",
    "25":"feddprop1776",
    "26":"RealMarkSPerry",
    "27":"Oldword16",
    "28":"clivewelsh5",
    "29":"satire62",
    "30":"JohnnyHatari1",
    "31":"Tim_W_Kuhn",
    "32":"Oldword16",
    "33":"RealAdamFrancis",
    "34":"julm_m_88",
    "35":"Tim_W_Kuhn",
    "36":"AlexisColby22",
    "37":"RealAdamFrancis",
    "38":"HumbleSavage74",
    "39":"EntropyJimJohn",
    "40":"RealAdamFrancis",
    "41":"Sid_Dhartha",
    "42":"79twf",
    "43":"Ray556__",
    "44":"Paul_Ilett",
    "45":"chatteris18",
    "46":"justgrateful",
    "47":"CosmicJoker126",
    "48":"MagnumTunde",
    "49":"DennisB09859123",
    "50":"fogartyp946",
    "51":"UNFKNBLVBL420",
    "52":"SteveKuma",
    "53":"iam_ritt",
    "54":"Lifeatrandomnow",
    "55":"iam_ritt",
    "56":"REXMUNDI1950",
    "57":"AlosiCharles",
    "58":"Tim_W_Kuhn",
    "59":"Tiger118118",
    "60":"carmanucci30",
    "61":"MzKandeeInNE",
    "62":"AlosiCharles",
    "63":"hereforasec01",
    "64":"caldyr99",
    "65":"JaneMinter",
    "66":"colchlondoner",
    "67":"EntropyJimJohn",
    "68":"Tiger118118",
    "69":"iyke0280",
    "70":"SteveKuma",
    "71":"SteveKuma",
    "72":"Col3691",
    "73":"mwilliamsip9",
    "74":"ericbudke",
    "75":"cross_mouse",
    "76":"PaulLomax",
    "77":"Eddzrx",
    "78":"CateM5551",
    "79":"Emmell52",
    "80":"GoodTimePrint",
    "81":"CarlMalkin6",
    "82":"Marshian7",
    "83":"IDiedInHell",
    "84":"VeganasaurasRex",
    "85":"IDiedInHell",
    "86":"daveRessex",
    "87":"SycamoreFlint",
    "88":"Bluefire1John",
    "89":"waitwha19661081",
    "90":"REXMUNDI1950",
    "91":"BraasClaudia",
    "92":"hwewalker",
    "93":"BoDs_Life",
    "94":"MohhonP",
    "95":"MibIH",
    "96":"JonClarke73",
    "97":"iam_folajomi",
    "98":"IanHartley_",
    "99":"waitwha19661081"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":3,
    "13":2,
    "14":2,
    "15":1,
    "16":0,
    "17":1,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":5,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":2,
    "46":4,
    "47":9,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":2,
    "67":1,
    "68":2,
    "69":4,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":4,
    "76":141,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":2,
    "91":5,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}