{
  "full_text":{
    "0":"@HARA_JasmyCFO @BitMartExchange @BitMartJapan @BitMart_Futures @BitmartTurkish @BitMartResearch Ur on exchange. But ur biz is not striving much. Focus on the product and utility. And stop putting on ur efforts promoting exchange. Don't be another FTX or luna or blockfi",
    "1":"Mr.wonderful after all is not so wonderful. @kevinolearytv look what happened to #ftx . An exchange he proudly endorsed. Now, what do you have to say about that? Doesn’t deserved to be on #SharkTank \n\n@mcuban the public should not be listening to @kevinolearytv",
    "2":"@AOC Rich people like Dem donor, #FTX 's owner #SBF ?\n\nBREAKING REPORT: Democrat Maxine Waters Who BLEW FTX FOUNDER A KISS LAST YEAR following a committee hearing – Will Now Lead Investigation Into FTX’s Collapse -GWP",
    "3":"@SBF_FTX What was the 1 billion for?",
    "4":"@pikachu_crypto @ShieStevanus I miss FTX for this reason.\n\nEven if I would have FTX tab closed when seeing tradeable news, I would still manage entering on time.\n\nOn @binance it’s a journey everytime before actually entering trade.",
    "5":"#Crypto #FTX #Solana #Etherium  #BTC #WallStreet #banking #CitadelSecurities #bankofamerica @AlamedaResearch #JaneStreetGroup https:\/\/t.co\/TJHv189ezO",
    "6":"@hodgetwins Well if they’re using FTX as an example that’s really bad timing nobody’s trust in crypto at this point. And a digital dollar is the start of the mark of the beast",
    "7":"@ttquangmartin @LeninUGReal chuyển tiền giữa FTX và Alameda , không có tài liệu kiểm toán, chỉ báo cáo bằng tin nhắn icon :v",
    "8":"@kdevil66 @JamesBradleyCA see the FTX scandal and the current war in Ukraine. your assumption is inaccurate.",
    "9":"@pettitb6 @TheRickWilson Quite the slide. A lot like the fortunes of Sam Bankman-Fried and FTX.",
    "10":"@IWDominate I heard FTX is a pretty stable one",
    "11":"What are the fiduciary rules regarding pensions? Did the investment in FTX break those rules?",
    "12":"@Jimw223 @dan111549 @tiffgirly @gringro704 @JenaGriswold Ikr! Yellow press is hilarious. Now look up FTX 😂😂😂\nHave fun sheeping. 👍",
    "13":"@Triage616 @charliekirk11 the FTX SCANDAL is the most shocking and open source for confirmation of the deep state\/permanent state\/global elite",
    "14":"I lost my #bitcoins in   ̶a̶ ̶b̶o̶a̶t̶i̶n̶g̶ ̶a̶c̶c̶i̶d̶e̶n̶t̶ an FTX scam",
    "15":"@kevinolearytv yeah but not when you endorsed FTX irresponsibility and caused losses to many ppl",
    "16":"HERE'S S\/M TO THINK ABOUT... UKRAINE ALMOST STARTED WWIII, BUT WE'RE SPENDING MOST OF OUR TIME DISCUSSING FTX AND THE JOKER (CRIMINAL?) IN CHARGE... AND NOT TO FORGET ALL THOSE \"VICTIMS\" WHO WERE HOPING TO GET RICH OVERNIGHT...",
    "17":"@DarkLordoftheIT @eddiekavanagh @SeanWrightSec There’s lots of issues with FTX. I was reading about some of the dodgy practices today.",
    "18":"@LorrCliff @dfatirl FTX FTX FTX",
    "19":"A hilarious spin on the FTX melodrama😅\n\nhttps:\/\/t.co\/2Wwm1Bdmkk",
    "20":"@415GoldIsValue @RepMTG 2 sided coin:\n“While SBF donated mostly to Democrats, a top executive at FTX Digital Markets, Ryan Salame, spent about $20 million to support Republicans during the same cycle, according to OpenSecrets. Some of those politicians are also returning funds.“https:\/\/t.co\/a6skX41gGi",
    "21":"@OCallaghanJim @dfatirl Supporter of money laundering. Tax payers &gt; Ukraine &gt; FTX &gt; Wealthy elite (including US Democratic Party.\n\nSupporter of Zelenskyy who abolished all political opposition within Ukraine.",
    "22":"@timmydooley Supporter of money laundering. EU and US citizens &gt; Ukraine &gt; FTX &gt; Democratic Party. We see you. Supporter of Zelenskyy who abolished all political opposition parties.",
    "23":"Just when I think this FTX mishegaas can not get crazier it. does. \n\nIt's the falling house of cards that keeps on giving. https:\/\/t.co\/47CZpIgCjp",
    "24":"@cryptoworld202 Après le coup dur de FTX @PegasysDEX\n reste le meilleur DEX pour le trading construit sur la blockchain #Syscoin",
    "25":"That screams how deep you are in the #FTX hole @kevinolearytv \n\nIt is not just about losing money, is it? Something really bad is up. https:\/\/t.co\/VyXqcGNaBW",
    "26":"@lewaf @TCryptomonnaies @SBF_FTX On est bien d'accord, personne n'a dit que la crypto était un monde de bisounours 😂😂😂",
    "27":"@ElliottFryback @SBF_FTX Wow",
    "28":"@TCryptomonnaies Mais arrêter de vous acharner sur @SBF_FTX c'est pas la première fois qu'un ex-change bancal ou scam ferme.\nC'est pas une raison pour s'en prendre a son physique.\nAprès forcement ceux qui l'ont promu avec zèle le regrette. Il faut juste diversifier.\nLe bitconnect nous a servi :)",
    "29":"@kevinolearytv Taking risk is different from teaming up with conmen + gambling shit loads on hot air + lobbying with politicians + get media behind you and at the end [drum rolls plz] losing.\n\nIt makes you a wonderful loser!\n\n#FTX",
    "30":"@Dark_Emi_ @SBF_FTX Je n'ai jamais conseillé FTX, comme plein d'autre exchanges, il y en a des bancale, il suffit de diversifier.\nJe le trouve attachant. C'est pas la prmière fois q'un protocole ou exchange fait faillite. On s'en sort toujours.",
    "31":"@TheCryptoLark Who's paying him if FTX is bankrupt btw?",
    "32":"Y'en a plein qui crache sur @SBF_FTX comme @Dark_Emi_ \nça doit pas être facile pour @SBF_FTX, ça reste un être humain. Qui n'a pas fait d'erreur ? Qui n'a pas conseillé de mauvais plans ?\nOn peut pas jeter la pierre comme ça. ça reste un personnage attachant dans le bizness.",
    "33":"@unusual_whales hahaha 🤣😂🤣😂... after the whole ftx scandal they feel like they just need to clear the air https:\/\/t.co\/FQ3P70aVju",
    "34":"Yok kriptosuymuş #bist iymiş, #ftx iymiş şunmuş bunmuş derken yorulduk gerçekten. \n\nNormal hayat nasıl gidiyor?\nNasılsınız?",
    "35":"Oh dear. Looks like FTX could really have done with having a good governance professional to support them🤦🏻‍♀️ https:\/\/t.co\/WYT28Uedw3",
    "36":"This is not real: #Alameda Research gave SBF a $1 billion personal loan\n- #FTX doesn’t know exactly how much cash it has or how many people work for the company.                          - valued at $32 billion before and didn’t have an accountant https:\/\/t.co\/7uOJb931FZ",
    "37":"@laurielew1966 @RNCResearch @JamesComer No, i think they still have an eye on, record inflation, a recession, an open border (5 million invasions), handing over $90 billion to Ukraine, possible WW3,  high energy prices, botched afghan pull out, FTX collapse\/contribution to dems, and the list goes on and on",
    "38":"@felixsalmon @KelseyTuoc So technically no deposits were stolen … because the money was stolen before it could be deposited. (And then presumably FTX was reporting dishonest accounts). Bloody hell.",
    "39":"@0xOutlaw @elonmusk @FlurETH Do you have an example of \"good journalism, with ethical boundaries, done with time and the right tools\" on FTX?",
    "40":"Is there anyway to contact John Ray III (now CEO of FTX?) or any affiliated party responsible for finding the digital assets owned by ftx\/alameda? This may be a good thing to make public. @aeyakovenko @rajgokal  @SolanaFndn @Austin_Federa",
    "41":"All at once, reps gain the house, @elonmusk frees twitter and ftx collapses.\n\nFeels like freedom and truth are winning lately.",
    "42":"Imagine the feeling when the (#crypto) world realizes that  FTX was a cancer that caused most of the last months pain to the market.\n\n@cz_binance may very well have freed us from the crypto devil.",
    "43":"FTX is an option...\n\nWait. What.\n\nGoogled it... oh ok, that's why it's an option.\n\nThought it was for ppl who lost everything from trading on FTX. 😅 https:\/\/t.co\/h9wR8UGR44",
    "44":"Can we collectively agree to not let hedge fund mgrs run #crypto exchanges?\n\n*Also, ppl ignoring Salame’s Republican links amid all the “SBF\/Dem conspiracy” talk is ironic🤔….\n\n🫡 @HsakaTrades for the call out.\n\n#DeFi #CeFi #FTX https:\/\/t.co\/JdRcQxezBj",
    "45":"@zerohedge @andrewrsorkin The interesting thing is how they're all connected.  SBF family directly related to Warren. Ftx funds going to Ukraine and dems and zuck pushing a fake narrative about all of it",
    "46":"Great to see @ProfKNJohnson wiling to answer questions about FTX. She highlighted CFTC regulates US derivatives arm LedgerX which is not part of FTX’s bankruptcy filing. She said CFTC has boots on the ground at LedgerX https:\/\/t.co\/GjR52LDNYr",
    "47":"@CoinDesk @Riijo @pushprotocol @koinly You can only tax profit and that no longer exists in crypto \n\nHow about go after the investor funds that went to the dems from ftx",
    "48":"@ShellenbergerMD @jnb2c @SBF_FTX By her logic, this mess is largely her fault, and she should be arrested and the son go free.\n\nhttps:\/\/t.co\/mKMSth51lj",
    "49":"Pushing the narrative 1 step too far, what if FTX was nothing more than a WEF's tool with only 1 purpose: crash the #bitcoin price.\n\nWhat if all these trades were only shorts? What if the customers' funds were used only for that: push the price down.",
    "50":"@johncardillo Well, ftx wasn't the only crypto exchange so check the other ones to see if there is a connection.",
    "51":"Very \"funny\" to see Biden disput Z's claims for the first time since Feb.\n\nFTX anyone? Is the us gonna still be interested in funding the war now? \n\nReally???",
    "52":"C.E.O. of FTX.\nUkrainian President- Volodymyr Zelenskyy.\nMETA twat - Mark Zuckerberg.\nUnited States Secretary of the Treasury - Janet Yellen.\nTickets are $2,500 each. https:\/\/t.co\/GU1Ye5Lswj",
    "53":"@elonmusk And the onchain analytics to track wallet addresses of FTX, Alameda and even the 'hacker' 👀https:\/\/t.co\/0WV0tIp8vx",
    "54":"@suzylebo @ShellenbergerMD @SBF_FTX @SamHarrisOrg Drank to much modern kool-aid...and lived https:\/\/t.co\/WxK7KnSvf4",
    "55":"Crypto needs to be regulated, because FTX?!",
    "56":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/XvWWGnQ6ww  💹\n\n#ftx #alameda #FTT #binance    #LITHO #Lithosphere  #Aptos #JOT #ustc #Luncburn #binance    #Lunccommunity #binance    #lunc https:\/\/t.co\/GfTgM1mJw6",
    "57":"@_ashuop just checked you out on etherscan, you took some eth out of ftx 50 days ago, hopefully you had nothing stuck.",
    "58":"@chancery_daily Ouch!\n\nYeah #FTX shitshow is pretty rad, but have you tried fried mush!? https:\/\/t.co\/lzqeR2qQHp",
    "59":"Interesting 🤔👇🏼 https:\/\/t.co\/giNqLxyLPD",
    "60":"The FTX hacker swapped a lot of ETH today: over $8M 👀 https:\/\/t.co\/za3iEikyru",
    "61":"@sentosumosaba @SBF_FTX @nytimes Finally!\nI like this version of Eri better.\n\nPs. Swear a bit more.\nIt won't hurt, rather it is theraputic.",
    "62":"When you look at the market with neutral, analytical eyes,   it makes sense to go up now. \n\n1\/ Heavily shorted\n2\/ Max pain scenario for those stuck with ftx and friends (and I feel bad for everyone there)\n3\/ ftx stops shorting ?\n4\/ PRICES ARE LOW\n5\/ Max fear\n6\/ \"btc is dead\"",
    "63":"@SBF_FTX wait. so you're saying that the reason you stole customer funds and used them as you pleased is because nobody was there to watch you over the shoulder and slap you on the wrist if you did illegal stuff? 😂😂😂",
    "64":"@fomocapdao don't tell it to @SBF_FTX",
    "65":"Sam Bankman-Fried tries to explain himself https:\/\/t.co\/yjI4oU7n94 via @voxdotcom",
    "66":"@kris Nah, not working!\n\nTry sending client's funds somewhere, accidentally of course.\n\nOr favor the brave.\n\nOr lend to\/borrow from similar frauds like #FTX\n\nYou got the picture.\nYour fried yourselves.\nCreds lost.\nForever!",
    "67":"“Regulators don’t help at all” says man who just lost billions of other peoples money” https:\/\/t.co\/lKV5p3DpQE",
    "68":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/iCuP6O9LPG  💹\n\n#ftx #alameda #FTT #binance    #LITHO #Lithosphere  #JOT #ustc #Luncburn #binance    #Lunccommunity #binance    #lunc #Aptos https:\/\/t.co\/XAn3zYbuw8",
    "69":"These guys are crushing it despite the FTX news ❤️ @tshepie3009 @ayyeeen1 @agbett_francis @rajeevpratapcph @YouFatihi @Bielcabeleirei2 @claireangus @LuisSG_ve https:\/\/t.co\/U2QNRk6ECk",
    "70":"#BTC #Binance  #FTXUS #FTXScam @SBF_FTX  #cryptocurrecy #stocks #Corruption @AlamedaResearch \n@citsecurities @JaneStreetGroup  &lt;-- Soooo, sending your co-conspirators over to Alameda wasn't incriminating enough.. now you're asking the tax payers you stole from to pay your way out https:\/\/t.co\/mM6VWD1Lhi",
    "71":"@Jerrythe2nd1 @pedr0fr @Nexo I never registered with FTX simply because I saw peeps who are advertising it are the ones that are No No to me. (i.e. #ETHGate gang, @GaryGensler, and so on).\n\nI'm not advertising for @nexo either (or any other CEX for that matter). Just sharing my 2 cents.",
    "72":"@Jerrythe2nd1 @pedr0fr @Nexo I can't argue that.\nThe other point is how they present themselves.\nIn other words, part of verification could be: The ppl behind the project, the place they've registered (and why?) The lobbying effort (politicians, celebrities, etc).\n\nIn FTX case (2019) red flags were screaming",
    "73":"@CherryDongerino @carlo_soze @kboycott3 @jimmyfallon All I need to do is support the opposite position with evidence that FTX committed in money laundering and your whole false dichotomy falls apart though... you refuse to look at this point, and look past it to your supposition. \"One can't prove they laundered money\"...",
    "74":"@CherryDongerino @carlo_soze @kboycott3 @jimmyfallon You realize that by present a false dichotomy, you don't strengthen your case. You might as well be saying \"God laundered all the money because ftx is the antichrist\". Start in fallacy end in fallacy.",
    "75":"@CherryDongerino @carlo_soze @kboycott3 @jimmyfallon Problem is you want to say something about FTX, fine... you think they did or didn't, doesn't really matter, but you begin trying to prove a point by saying there is no way to prove it... this is a false dichotomy. There are ways, I proved this and can further (if needed)...",
    "76":"@CherryDongerino @carlo_soze @kboycott3 @QueenOfCodebass @jimmyfallon I never suggested that I could prove that FTX didnt launder money etc... why would I try? They probably did. I just responded to your pit filled idea that one cannot prove a negative.",
    "77":"@FTX_Official WHAT H A P P E N E D",
    "78":"@kieranmlkelly @SBF_FTX I agree. I’ve been saying these people all seem sociopathic. They seriously don’t appear to understand the utter devastation they’ve intentionally manufactured. \n\nAlso, — it’s worth considering — who raised these people?!",
    "79":"@BTC_for_Freedom It’s going to zero; FTX founder Sam Bankman-Fried and celebrity backers hit by $11B suit\n https:\/\/t.co\/9xvsyYyglb",
    "80":"@SBF_FTX https:\/\/t.co\/eRZmrLgNr0",
    "81":"@Samarayad20 @3Soultani @SBF_FTX Stupid bot",
    "82":"@3Soultani @SBF_FTX Hiding this reply",
    "83":"@voxdotcom @SBF_FTX @KelseyTuoc Win some, lose some money $fttc",
    "84":"@SBF_FTX Clean up. $fttc",
    "85":"@SBF_FTX $fttc",
    "86":"@SBF_FTX $fttc",
    "87":"@SBF_FTX $fttc",
    "88":"@SBF_FTX $fttc",
    "89":"Can’t the right, left, and independents at least find common ground that @SBF_FTX is a terrible human being?",
    "90":"This is such bullshit.  These people had no idea what #SBF_FTX was up to.   Just send Seal Team 6 to the Bahamas and drag this dirtbag back here and throw him in jail. https:\/\/t.co\/Ai9x3qjLrp",
    "91":"@mattbilinsky With FTX going under it should help free up some supply",
    "92":"FTX, the WEF, UKRAINE &amp; BIDEN\n\nhttps:\/\/t.co\/xjxDmIHIiW",
    "93":"#FTX balanced sheet \n\nH\/t @VisualCap @FinancialTimes https:\/\/t.co\/qCH6PjDqLy",
    "94":"This is a good lesson for celebrities and athletes. DYOR before endorsing. Should have spent a little more efforts on due diligence. #ftx #FTXScandal #cryptocurrecy #CryptoNews \n\n@StephenCurry30 @TomBrady @SHAQ @warriors @ThisIsUD @kevinolearytv @davidortiz https:\/\/t.co\/4DsBAh9QGf",
    "95":"@themarketsniper KRW bottomming lets make a bunch that we lost in FTX we dont blame you we thank you for opening our eyes to the financial trickery, I for one would rather make these mistakes in my 20s and lose 30K than 1.2 Mil in my 50s love you sniper :)",
    "96":"That FTX sory is crazy",
    "97":"@BitcoinMagazine Even if they did raise further awareness that led to the rapid “decline” … SBF, FTX &amp; it’s subsidiaries are still the ones in the wrong here - they’ve lied to the world and misused funds. Binance helped thousands save something",
    "98":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/XvWWGnQ6ww  💹\n\n#ftx #alameda #FTT #binance    #LITHO #Lithosphere  #JOT #ustc #Luncburn #binance    #Lunccommunity #binance    #lunc #Aptos https:\/\/t.co\/GfTgM1mJw6",
    "99":"🧙‍♂️Update: We @21Shares @tomwanhh built a @DuneAnalytics dashboard to track FTX hackers' wallet addresses and the flow of funds. In our FTX\/Alameda tracker, at the bottom of the page, you'll find both the black hat hacker and the white hat hacker's wallets https:\/\/t.co\/za3iEikyru https:\/\/t.co\/SvODAcBnAx"
  },
  "date":{
    "0":1668754497000,
    "1":1668753073000,
    "2":1668752738000,
    "3":1668752406000,
    "4":1668747100000,
    "5":1668746724000,
    "6":1668743180000,
    "7":1668742242000,
    "8":1668742188000,
    "9":1668741304000,
    "10":1668739721000,
    "11":1668739267000,
    "12":1668737189000,
    "13":1668735919000,
    "14":1668734186000,
    "15":1668733421000,
    "16":1668731726000,
    "17":1668731578000,
    "18":1668729462000,
    "19":1668727812000,
    "20":1668727283000,
    "21":1668726525000,
    "22":1668725312000,
    "23":1668722364000,
    "24":1668721204000,
    "25":1668720734000,
    "26":1668720683000,
    "27":1668720417000,
    "28":1668720082000,
    "29":1668719874000,
    "30":1668719182000,
    "31":1668719099000,
    "32":1668718965000,
    "33":1668716461000,
    "34":1668716080000,
    "35":1668712559000,
    "36":1668712127000,
    "37":1668711282000,
    "38":1668707138000,
    "39":1668703879000,
    "40":1668699339000,
    "41":1668699309000,
    "42":1668698834000,
    "43":1668698491000,
    "44":1668697788000,
    "45":1668697196000,
    "46":1668697154000,
    "47":1668696982000,
    "48":1668695207000,
    "49":1668694404000,
    "50":1668694116000,
    "51":1668693788000,
    "52":1668693157000,
    "53":1668692392000,
    "54":1668689633000,
    "55":1668684382000,
    "56":1668683015000,
    "57":1668679895000,
    "58":1668679450000,
    "59":1668679021000,
    "60":1668678662000,
    "61":1668675687000,
    "62":1668672323000,
    "63":1668671758000,
    "64":1668671212000,
    "65":1668670492000,
    "66":1668670136000,
    "67":1668666860000,
    "68":1668665551000,
    "69":1668664434000,
    "70":1668661614000,
    "71":1668661029000,
    "72":1668660813000,
    "73":1668659474000,
    "74":1668656275000,
    "75":1668655021000,
    "76":1668653989000,
    "77":1668653629000,
    "78":1668647300000,
    "79":1668642111000,
    "80":1668641471000,
    "81":1668640593000,
    "82":1668640533000,
    "83":1668640455000,
    "84":1668640286000,
    "85":1668640210000,
    "86":1668640137000,
    "87":1668640122000,
    "88":1668640023000,
    "89":1668639847000,
    "90":1668637432000,
    "91":1668636116000,
    "92":1668633912000,
    "93":1668632669000,
    "94":1668626599000,
    "95":1668625321000,
    "96":1668625124000,
    "97":1668624522000,
    "98":1668624444000,
    "99":1668624230000
  },
  "polarity":{
    "0":0.2,
    "1":0.6,
    "2":0.125,
    "3":0.0,
    "4":-0.05,
    "5":0.0,
    "6":-0.35,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.25,
    "11":0.0,
    "12":0.2666666667,
    "13":-0.125,
    "14":0.0,
    "15":0.5,
    "16":0.1583333333,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.18,
    "21":0.25,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.35,
    "26":0.0,
    "27":0.1,
    "28":0.5,
    "29":0.13,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1666666667,
    "34":0.15,
    "35":0.3333333333,
    "36":0.17,
    "37":0.0533333333,
    "38":-0.3666666667,
    "39":0.3952380952,
    "40":0.225,
    "41":0.1,
    "42":0.2333333333,
    "43":0.5,
    "44":0.0,
    "45":0.0,
    "46":0.8,
    "47":0.0,
    "48":0.1464285714,
    "49":0.0740740741,
    "50":-0.0625,
    "51":0.25625,
    "52":0.0,
    "53":0.0,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.3125,
    "59":0.5,
    "60":0.0,
    "61":0.3333333333,
    "62":-0.275,
    "63":0.0,
    "64":0.0,
    "65":-0.1,
    "66":0.4,
    "67":-0.125,
    "68":0.0,
    "69":0.4,
    "70":0.0,
    "71":-0.0625,
    "72":-0.13,
    "73":-0.1125,
    "74":-0.2,
    "75":0.0541666667,
    "76":0.05,
    "77":0.0,
    "78":0.0138888889,
    "79":0.0,
    "80":0.0,
    "81":-0.8,
    "82":0.0,
    "83":0.8,
    "84":0.3666666667,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.219047619,
    "90":-0.05,
    "91":0.4,
    "92":0.0,
    "93":0.0,
    "94":0.1575,
    "95":0.3333333333,
    "96":-0.6,
    "97":-0.25,
    "98":0.0,
    "99":-0.0833333333
  },
  "mean_polarity":{
    "0":0.0737349868,
    "1":0.0737349868,
    "2":0.0737349868,
    "3":0.0737349868,
    "4":0.0737349868,
    "5":0.0737349868,
    "6":0.0737349868,
    "7":0.0737349868,
    "8":0.0737349868,
    "9":0.0737349868,
    "10":0.0737349868,
    "11":0.0737349868,
    "12":0.0737349868,
    "13":0.0737349868,
    "14":0.0737349868,
    "15":0.0737349868,
    "16":0.0737349868,
    "17":0.0737349868,
    "18":0.0737349868,
    "19":0.0737349868,
    "20":0.0737349868,
    "21":0.0737349868,
    "22":0.0737349868,
    "23":0.0737349868,
    "24":0.0737349868,
    "25":0.0737349868,
    "26":0.0737349868,
    "27":0.0737349868,
    "28":0.0737349868,
    "29":0.0737349868,
    "30":0.0737349868,
    "31":0.0737349868,
    "32":0.0737349868,
    "33":0.0737349868,
    "34":0.0737349868,
    "35":0.0737349868,
    "36":0.0737349868,
    "37":0.0737349868,
    "38":0.0737349868,
    "39":0.0737349868,
    "40":0.0737349868,
    "41":0.0737349868,
    "42":0.0737349868,
    "43":0.0737349868,
    "44":0.0737349868,
    "45":0.0737349868,
    "46":0.0737349868,
    "47":0.0737349868,
    "48":0.0737349868,
    "49":0.0737349868,
    "50":0.0737349868,
    "51":0.0737349868,
    "52":0.0737349868,
    "53":0.0737349868,
    "54":0.0737349868,
    "55":0.0737349868,
    "56":0.0737349868,
    "57":0.0737349868,
    "58":0.0737349868,
    "59":0.0737349868,
    "60":0.0737349868,
    "61":0.0737349868,
    "62":0.0737349868,
    "63":0.0737349868,
    "64":0.0737349868,
    "65":0.0737349868,
    "66":0.0737349868,
    "67":0.0737349868,
    "68":0.0737349868,
    "69":0.0737349868,
    "70":0.0737349868,
    "71":0.0737349868,
    "72":0.0737349868,
    "73":0.0737349868,
    "74":0.0737349868,
    "75":0.0737349868,
    "76":0.0737349868,
    "77":0.0737349868,
    "78":0.0737349868,
    "79":0.0737349868,
    "80":0.0737349868,
    "81":0.0737349868,
    "82":0.0737349868,
    "83":0.0737349868,
    "84":0.0737349868,
    "85":0.0737349868,
    "86":0.0737349868,
    "87":0.0737349868,
    "88":0.0737349868,
    "89":0.0737349868,
    "90":0.0737349868,
    "91":0.0737349868,
    "92":0.0737349868,
    "93":0.0737349868,
    "94":0.0737349868,
    "95":0.0737349868,
    "96":0.0737349868,
    "97":0.0737349868,
    "98":0.0737349868,
    "99":0.0737349868
  },
  "subjectivity":{
    "0":0.2,
    "1":0.6888888889,
    "2":0.3055555556,
    "3":0.0,
    "4":0.1,
    "5":0.0,
    "6":0.3333333333,
    "7":0.0,
    "8":0.4,
    "9":0.0,
    "10":1.0,
    "11":0.0,
    "12":0.4,
    "13":0.6,
    "14":0.0,
    "15":0.5,
    "16":0.6,
    "17":0.0,
    "18":0.0,
    "19":1.0,
    "20":0.245,
    "21":0.55,
    "22":0.1,
    "23":0.0,
    "24":0.0,
    "25":0.5333333333,
    "26":0.0,
    "27":1.0,
    "28":1.0,
    "29":0.79,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.3944444444,
    "34":0.65,
    "35":0.3,
    "36":0.31,
    "37":0.68,
    "38":0.5,
    "39":0.5785714286,
    "40":0.3041666667,
    "41":0.675,
    "42":0.2888888889,
    "43":0.5,
    "44":0.0,
    "45":0.6333333333,
    "46":0.75,
    "47":1.0,
    "48":0.4678571429,
    "49":0.7981481481,
    "50":0.6875,
    "51":0.5083333333,
    "52":0.0,
    "53":0.0,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":1.0,
    "59":0.5,
    "60":0.0,
    "61":0.6666666667,
    "62":0.4666666667,
    "63":0.75,
    "64":0.0,
    "65":0.4,
    "66":0.7,
    "67":0.375,
    "68":0.0,
    "69":0.9,
    "70":0.5,
    "71":0.3660714286,
    "72":0.29,
    "73":0.3125,
    "74":0.3,
    "75":0.45,
    "76":0.65,
    "77":0.0,
    "78":0.5888888889,
    "79":0.0,
    "80":0.0,
    "81":1.0,
    "82":0.0,
    "83":0.4,
    "84":0.7,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.4226190476,
    "90":0.1427083333,
    "91":0.8,
    "92":0.0,
    "93":0.0,
    "94":0.415,
    "95":0.5333333333,
    "96":0.9,
    "97":0.7,
    "98":0.0,
    "99":0.2166666667
  },
  "mean_subjectivity":{
    "0":0.3611847553,
    "1":0.3611847553,
    "2":0.3611847553,
    "3":0.3611847553,
    "4":0.3611847553,
    "5":0.3611847553,
    "6":0.3611847553,
    "7":0.3611847553,
    "8":0.3611847553,
    "9":0.3611847553,
    "10":0.3611847553,
    "11":0.3611847553,
    "12":0.3611847553,
    "13":0.3611847553,
    "14":0.3611847553,
    "15":0.3611847553,
    "16":0.3611847553,
    "17":0.3611847553,
    "18":0.3611847553,
    "19":0.3611847553,
    "20":0.3611847553,
    "21":0.3611847553,
    "22":0.3611847553,
    "23":0.3611847553,
    "24":0.3611847553,
    "25":0.3611847553,
    "26":0.3611847553,
    "27":0.3611847553,
    "28":0.3611847553,
    "29":0.3611847553,
    "30":0.3611847553,
    "31":0.3611847553,
    "32":0.3611847553,
    "33":0.3611847553,
    "34":0.3611847553,
    "35":0.3611847553,
    "36":0.3611847553,
    "37":0.3611847553,
    "38":0.3611847553,
    "39":0.3611847553,
    "40":0.3611847553,
    "41":0.3611847553,
    "42":0.3611847553,
    "43":0.3611847553,
    "44":0.3611847553,
    "45":0.3611847553,
    "46":0.3611847553,
    "47":0.3611847553,
    "48":0.3611847553,
    "49":0.3611847553,
    "50":0.3611847553,
    "51":0.3611847553,
    "52":0.3611847553,
    "53":0.3611847553,
    "54":0.3611847553,
    "55":0.3611847553,
    "56":0.3611847553,
    "57":0.3611847553,
    "58":0.3611847553,
    "59":0.3611847553,
    "60":0.3611847553,
    "61":0.3611847553,
    "62":0.3611847553,
    "63":0.3611847553,
    "64":0.3611847553,
    "65":0.3611847553,
    "66":0.3611847553,
    "67":0.3611847553,
    "68":0.3611847553,
    "69":0.3611847553,
    "70":0.3611847553,
    "71":0.3611847553,
    "72":0.3611847553,
    "73":0.3611847553,
    "74":0.3611847553,
    "75":0.3611847553,
    "76":0.3611847553,
    "77":0.3611847553,
    "78":0.3611847553,
    "79":0.3611847553,
    "80":0.3611847553,
    "81":0.3611847553,
    "82":0.3611847553,
    "83":0.3611847553,
    "84":0.3611847553,
    "85":0.3611847553,
    "86":0.3611847553,
    "87":0.3611847553,
    "88":0.3611847553,
    "89":0.3611847553,
    "90":0.3611847553,
    "91":0.3611847553,
    "92":0.3611847553,
    "93":0.3611847553,
    "94":0.3611847553,
    "95":0.3611847553,
    "96":0.3611847553,
    "97":0.3611847553,
    "98":0.3611847553,
    "99":0.3611847553
  },
  "screen_name":{
    "0":"ParTime_Dude",
    "1":"ParTime_Dude",
    "2":"mackcol4",
    "3":"bornslippy37",
    "4":"zkTuring",
    "5":"suckitsocialme1",
    "6":"kaizencasino",
    "7":"Luckydogered",
    "8":"niveKnija",
    "9":"KibbleGobbler",
    "10":"JaegerTyrant",
    "11":"ChathamBob99",
    "12":"FTPagain0",
    "13":"niveKnija",
    "14":"janajri",
    "15":"ParTime_Dude",
    "16":"rememberepublic",
    "17":"GaryWilliamsIT",
    "18":"ih8evrybdy",
    "19":"Orguy",
    "20":"hansonji",
    "21":"ih8evrybdy",
    "22":"ih8evrybdy",
    "23":"zodabel",
    "24":"Masyou59",
    "25":"Zerpillion",
    "26":"Kalexex",
    "27":"voicetosilence",
    "28":"Kalexex",
    "29":"Zerpillion",
    "30":"Kalexex",
    "31":"MrJules_",
    "32":"Kalexex",
    "33":"omartalib",
    "34":"MrTradeer",
    "35":"BernCYoung",
    "36":"GeorgiY56787306",
    "37":"TheShizBop",
    "38":"JamesGeeEA",
    "39":"0xjustadev",
    "40":"MisterFeeshy",
    "41":"cryptonico21",
    "42":"cryptonico21",
    "43":"metalslaw",
    "44":"TaoOfJay",
    "45":"BrokenMuzzle",
    "46":"shannybasar",
    "47":"BrokenMuzzle",
    "48":"DavidKrae",
    "49":"cryptonico21",
    "50":"mmurphyhunter",
    "51":"cryptonico21",
    "52":"ghosteggs",
    "53":"elindinga",
    "54":"indivizual_seht",
    "55":"JoeyMafikeng",
    "56":"bamthori",
    "57":"papeachyou",
    "58":"Zerpillion",
    "59":"midkentforbrit1",
    "60":"elindinga",
    "61":"Zerpillion",
    "62":"cryptonico21",
    "63":"katmaiBeast",
    "64":"cryptocraziman",
    "65":"shannybasar",
    "66":"Zerpillion",
    "67":"ianbetteridge",
    "68":"kocack_",
    "69":"theslotsquad85",
    "70":"suckitsocialme1",
    "71":"Zerpillion",
    "72":"Zerpillion",
    "73":"1UnRealKirk",
    "74":"1UnRealKirk",
    "75":"1UnRealKirk",
    "76":"1UnRealKirk",
    "77":"Ro_hodl",
    "78":"joestonelive",
    "79":"Marshian7",
    "80":"Crazymcdazy83",
    "81":"realbirb83",
    "82":"realbirb83",
    "83":"ThinkDiffG",
    "84":"ThinkDiffG",
    "85":"ThinkDiffG",
    "86":"ThinkDiffG",
    "87":"ThinkDiffG",
    "88":"ThinkDiffG",
    "89":"realbirb83",
    "90":"nolajay653",
    "91":"sipned",
    "92":"FairGov",
    "93":"elindinga",
    "94":"ParTime_Dude",
    "95":"alexgray52",
    "96":"__johnye__",
    "97":"LeeTradesCrypto",
    "98":"bamthori",
    "99":"elindinga"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":4,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":56,
    "11":0,
    "12":0,
    "13":0,
    "14":13,
    "15":0,
    "16":0,
    "17":1,
    "18":4,
    "19":0,
    "20":2,
    "21":26,
    "22":36,
    "23":0,
    "24":0,
    "25":2,
    "26":2,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":155,
    "35":0,
    "36":2,
    "37":5,
    "38":0,
    "39":1,
    "40":1,
    "41":1,
    "42":1,
    "43":0,
    "44":3,
    "45":3,
    "46":2,
    "47":0,
    "48":2,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":4,
    "60":2,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":12,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":1,
    "91":1,
    "92":0,
    "93":4,
    "94":1,
    "95":1,
    "96":0,
    "97":48,
    "98":3,
    "99":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":6,
    "22":2,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":15,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":1,
    "99":1
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}