{
  "full_text":{
    "0":"@pacini_jean @Alfonsedosdane eh oui!!!le même genre de Veau qui a \"Veauté\" pour Macron!!",
    "1":"@ECiotti En même temps,  Macron n'est pas soupçonné d'emploi fictif...",
    "2":"Soutien aux soignants non vaccinés \nPlus d’un an \nsans salaire,sans boulot💪\nLa France traîne des pieds \nPar rapport à l'Italie,l'Allemagne,Belgique\n Royaume uni \n Macron l’égotiste Macron l’orgueilleux Macron le fat,l’arrogant en veut à mort aux non vaccinés https:\/\/t.co\/YRCA4xbrVU",
    "3":"#hdpros et ça continue!! on vient d'en apprendre une \"belle\"!!! non content de supprimer la police judiciaire Macron fait supprimer la Police des Frontières!! 😱😱quelle honte!! à gerber!🥵🤬🤮🇫🇷",
    "4":"#hdpros  @PascalPraud je ne vois pas pourquoi Hugo Lloris devrait se sentir obligé de porter les couleurs LGBT !! avec l'EDF!et pour une fois Macron a raison!ne pas tout mélanger!de plus Gay Pride veut dire fierté Gay!et bien on peut être fier d'être hétéro sans être homophobe!🤔",
    "5":"#hdpros un fait est de plus en plus évident c'est que Zelensky insiste depuis un bon moment déjà pour entrainer l'occident dans une guerre total avec la Russie et il serait temps que Macron prenne du recul comme j'espère d'autres états Européens vont aussi prendre ce recul!!🇫🇷",
    "6":"Actus Mer\/Sea News:  Sous-marins : l'offre de coopération avec l'Australie \"reste sur la table\", assure @EmmanuelMacron - @LeTelegramme https:\/\/t.co\/SgWVpNxRPx https:\/\/t.co\/uGhWiV2xwo",
    "7":"@YZ_dattebayo Jv t’appeler Macron maintenant",
    "8":"@kejamieson_ Macron: 🎶Come all you thoughtless young men, a warning take by me, And never leave your happy homes to sail the raging sea...🎶",
    "9":"@ReplayBorel Honteux ! pourtant il me semble que Macron avait bien promis qu'il n'y aurait plus aucun SDF ... Mais il fait tout pour  les migrants 😡😡😡!!!",
    "10":"@gayets #Macron !",
    "11":"Légende de la photo :J'embrasse Brizitte et là ze sens comme un renflement au niveau de SA braguette ! #Macron https:\/\/t.co\/LMQQ57es0d",
    "12":"@le_Parisien Encore un politicien pourri qui soutient Macron\nC'est quoi ces politiques aux affaires en France ? Des mafieux ?",
    "13":"@dizzidi12 @tesssummers98 Macron and Trudeau for sure! Big time.",
    "14":"@NoualMahdi J'ai arrêté Bartez , il suce trop #macron !!",
    "15":"@angeliqueharqu1 @IvaMasson le licenciement des soignants non vaccinés n’est pas une mesure prophylactique,c’est un règlement de compte juste pour punir ceux qui ne se mettent pas à genoux devant les élucubrations mortelles de Macron et de son«conseil scientifique» qui pue l’obscurantisme et Big Pharma.",
    "16":"@IvaMasson Honteux mais le licenciement des soignants non vaccinés n’est pas une mesure prophylactique mais un règlement de compte pour punir ceux qui ne se mettent pas à genoux devant les élucubrations mortelles de Macron et de son conseil scientifique qui pue l’obscurantisme et Big Pharma",
    "17":"Actus Mer\/Sea News:  De Bali à Bangkok, @EmmanuelMacron déroule sa stratégie \"Indopacifique\" - @AFP via @20minutesplanet https:\/\/t.co\/5DRcYellEV https:\/\/t.co\/eJSZ2tI2IG",
    "18":"@ukhomeoffice @SuellaBraverman how about arranging a meeting with the mayor of Calais instead of Macron or his ministers. Or are you afraid of the truth that the UK must stop being so welcoming? Our black economy is driving the invasion! https:\/\/t.co\/Xi4xoIsjul",
    "19":"@MarySou91737183 @crismbraz @Ozzi_Oficial Dê um Google em maduro e Macron cop27",
    "20":"@MarySou91737183 @Ozzi_Oficial Maduro e Macron.",
    "21":"@DeputesRE @florent_boudie @G_GouffierCha @MarieLebec78 @SachaHoulie Avec #Macron , les #FDO ne protègent plus les Français, l'argent sert à acheté des blindés  anti-émeutes équipés de mitrailleuse, des LBD ETC...Tout pour la répression du Peuple !",
    "22":"A ce jour \nLille:un mineur nord africain placé en détention après 2 viols de 2 jeunes femmes sous menace d'une arme\nMerci qui? Mais merci Macron \nEncore plus de 40 viennent d’arriver \nLes français vont donc continuer de subir la voyoucracie mondiale  \navec ses vols,viols,crimes!",
    "23":"I have serious issues with all politicians who can’t run a piss up in a brewery ! Sunak , Biden , macron they all the same , the economic issues are central bank caused back by them pumping money into an economy over cooked ,rates should have risen in 2014. Irresponsible idiots",
    "24":"On This Day 15th November in 2016 @SheppeyUFC travelled to St Paul's to take on @FisherFC in the Macron SCEFL Challenge Cup 2nd Round\nGoals from Lee Friend and a Dan Bradshaw Hat-trick helped The Ites to a 3-4 win to advance. \n\n@NonLgeProgs @IsthmianLeague @SCEFLeague https:\/\/t.co\/NocNLLlQ31",
    "25":"In my Macron Régime book, I discuss the rise of the security state as an integral part of neoliberal policymaking. Macron II is now voting a further €15bn for the police, as it shrinks pensions. The high protein diet continues. https:\/\/t.co\/MImzSOv4Ir",
    "26":"@Russiaconflict FFS Macron grow a pair",
    "27":"Macron reçoit tous les migrants illégalement dans notre pays\nIls nous coûtent 47 milliards\/An\nIl se permet de nous taxer,encore et encore?\nDes sommes vertigineuses?\nCela crée une dette faramineuse 450000€\/tête à multiplier par environ 68 millions d'habitants👎🆘",
    "28":"@BazireEdith Tout à fait d’accord avec vous!\nMacron est la pire ordure présidentielle\nque la France puisse avoir et pourtant réélu\nun maître chanteur l’empereur des fumistes",
    "29":"Macron, le Stooge https:\/\/t.co\/MhC63Be5qF",
    "30":"@e39driver @NileGardiner Instead, France has proposed setting up joint processing centres on French soil, where applications for asylum in Britain could be examined by British immigration officers.\nhttps:\/\/t.co\/LUGuyoh1vw",
    "31":"@e39driver @NileGardiner https:\/\/t.co\/j7JOCAlMRL",
    "32":"@DTataillet @MLP_officiel C'est vrai que Macron était battu\nL'élection présidentielle a été truquée\nIl semble que c'est une organisation mafieuse qui dirige ce pays",
    "33":"@MLP_officiel Comme sa maison au Touquet est souvent inoccupée Macron pourrait y loger une dizaine de migrants",
    "34":"@EmmanuelMacron va punir ceux qui s'oppose à sa réforme des retraites passé en 49.3 par des amendes... Elles est où la démocratie ? Il est où le droit de manifester ?\n\nSignez la pétition ! https:\/\/t.co\/N3ttgWu39i",
    "35":"#Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Sign the Petition! https:\/\/t.co\/VWtu0MyYVV via @ChangeFrance",
    "36":"If the Tories won't deal with this they should call an election and we'll elect a govt that will. If they won't call an election they will be wiped out in 2024 anyway.\nhttps:\/\/t.co\/b7ruEu8Mer",
    "37":"@AnnelyseBabeth @Col_CHAUDARD @PasRodique Je n'aime pas Macron mais que vient-il faire là-dedans et il est le chef de qui 🤷?",
    "38":"@BurnsideNotTosh Macron just likes standing next to Sunak because Rishi makes him look tall.",
    "39":"@Mokhtar_Chikh_ Macron est un homuncule indigne de la fonction qu’il occupe. Macron le président anti-français est digne de la plus féroce des haines\nCe type est l’incarnation du mal.",
    "40":"#hdpros on peut saluer l'honnêteté intellectuelle de G.Collomb en nous expliquant pourquoi il avait démissionné du gouvernement de Macron! il a fait ce que Chevénement disait en son temps :\" on ferme sa gueule ou on démissionne\" il a fait les deux!et maintenant il explique👍🤔👍",
    "41":"1\/3. Sunak lauds the deal he has with Macron on borders. But it’s simply more of the same thing - it’ll have little effect. The government still pursues numerous, individual, unconnected solutions. Where is the comprehensive and integrated strategy that unifies these efforts?",
    "42":"@MLP_officiel Les républicains sont des vendus des collabos de Macron\nIls signent ainsi la mort de leur parti\nLes français s'en souviendront lors des prochaines élections",
    "43":"Actus Mer\/Sea News:  VRAI OU FAKE. Réchauffement climatique : on a vérifié les réponses d'@EmmanuelMacron aux questions des internautes - @ThomasBaietto @franceinfo https:\/\/t.co\/FBIGu8yFBx https:\/\/t.co\/WleWdqpR0d",
    "44":"@CNEWS @Pierre_GTIL Macron squatte l’Elysée ne pense qu’à l’Afrique \nNous utilise comme un troupeau de vaches à traire tout cela pour enrichir l’Afrique\nOn savait qu’il était fou mais à ce point\n5 ans qu’il organise le chaos,dirige l’invasion continue l’islamisation commencée par ses prédécesseurs!",
    "45":"B.Retailleau veut déclarer la guerre aux passeurs???\nLR soutient Macron\nIl faut déclarer illégales ces associations SOS Méditerranée en cheville avec les passeurs\nRendre la France moins attrayante en ôtant les  subventions aux migrants \nSurtout supprimer le droit pour les MNA!",
    "46":"@AnonymePatriot @le_Parisien Ben Macron est coincé puisqu'elle est atlantiste et pro Ukraine.😂",
    "47":"Actus Mer\/Sea News:  Inaction climatique : \"pas pour ma pomme\", se dédouane @EmmanuelMacron - @AFP via @lavoixdunord https:\/\/t.co\/fUvdOmtjku https:\/\/t.co\/XjQpkwefxT",
    "48":"@SimonJonesNews @Loreign83 So pleased Sunak's conversation with Macron has worked weĺl.",
    "49":"JAMAIS je N'OUBLIERAIS MACRON...\nLes non-vaccinés j’ai envie de les emmerder\nJe ne vais pas les mettre en prison,les vacciner de force\nL’interdiction des hôpitaux aux malades en cours de traitement, \nNos anciens en EHPAD interdits d’hôpital et \"terminés\"au rivotril etc. https:\/\/t.co\/7dfAz3Nn5l",
    "50":"@Ecrins6 Trump, Poutine , Bojo, Bolsonaro, Trudeau Orban , Erdogan , #Macron ....qu'est-ce qu'on respirerait mieux !",
    "51":"@MichelF29015597 Essaye #Macron !",
    "52":"@1948BettyBoop Quand on vote #Macron , on ne peut plus affirmer qu'on a son \"cerveau en main\" !",
    "53":"@Francois_Cherix Tout bon sauf le cap progressiste de la France , avec #Macron la France régresse !La finance progresse mais le pays regresse !",
    "54":"@SamLegle @BrunoRetailleau @lesRepublicains c'est ce qui est à craindre!SAUF si il devient président des LR et qu'il fasse le ménage chez eux!! car si il ne fait rien ils seront absorbés par Macron et son parti!!ce sera la fin d'un parti historique!",
    "55":"#LaMatinaleWE  Personnellement j'ai honte des agissements et des paroles de notre gouvernement vis à vis de @GiorgiaMeloni et le gouvernement italien!! ils font cela juste parce que Macron lèche les fesses de Van Der Leyen et Mme Méloni lui fait penser à @MLP_officiel !!🤔🤮🇫🇷",
    "56":"Puisqu'une partie politico-médiatique veut accueillir ces migrants\nQue Darmanin,Macron Mélenchon,Attali,Delphine Ernotte,Bouygues,Fogiel Drahi,Arnault,Niel Kretinsky et consorts les hébergent à leurs domiciles!",
    "57":"@papy_resistance @patrick_edery @Pierre_GTIL @BFMTV Pourquoi pro Macron ? Parce qu'il soutient l'Ukraine ? Donc nous sommes tous pro Macron parce que nous soutenons l'Ukraine 😂😂😂, guignol va, je suis droite gaulliste et je t'emmerde 😂.",
    "58":"Great afternoon @EBFCTheSports for the New Macron kit launch and o top it off with a great win!! #winnerswearmacron #mshastings #borough https:\/\/t.co\/z4EbkUx0BY",
    "59":"@LouisBoyard @Cyrilhanouna @TPMP Mélenchon et la France insoumise sont devenus des collabos de Macron\nAlors ils feraient mieux de se faire petits\nIls trahissent leurs électeurs et le peuple de gauche par opportunisme et intérêts",
    "60":"Giorgia Meloni,elle,défend ses concitoyens contrairement à Macron!!! https:\/\/t.co\/EIwVrEsect",
    "61":"@CarolineFourest Vous savez, associer #Macron et \"ému\" dans un même tweet , faut oser , ce mec est un reptile , un animal a sang froid , aucune émotion réelle , tout est feint !",
    "62":"@MamieOltene C'est pour ça que le reste du monde n'en a rien à branler de #Macron ?",
    "63":"@mumf14 @ArchaicRevival4 @jhsmith156 Do you think the mainstream press is independent? Do you think you live in a democracy? Do you think it's coincidence that Macron, Trudeau, Merkel, Adhern and many others just happen to be graduates of the WEF's Young Global Leaders training programme? Wake up Mumf. Save the kids https:\/\/t.co\/mOJeu4cHPy",
    "64":"@spectator @afneil Technocrat, Macron lite.",
    "65":"@MARCLANDES40 Un peu comme #Macron président , quoi !",
    "66":"@Francois_Cherix #Macron en est une preuve éclatante d'incompétence perverse portée au paroxysme du cynisme capitalo_ancillaire !",
    "67":"@SimonJonesNews Macron asks for more money to tackle the crisis.\nSunak agrees. \nMacron  sniggers",
    "68":"https:\/\/t.co\/LMSCJxPx1D",
    "69":"Macron s'est brouillé avec l'Allemagne, maintenant avec l'Italie, il se fait cracher à la figure par la Belgique à propos d'un imam!\nQuand aurons nous enfin un homme d'état intelligent et sensé à la tête de notre France? \nÇa devient très inquiétant cette manière de gouverner!",
    "70":"@Gerashchenko_en If that is a scripted show for Russian State Media then I cannot see why he is picking on Macron . Seriously if you invade a peaceful neighbour and threaten the world then the world not just France will help stop you. You have been killing your own men with 60% friendly fire!",
    "71":"#RENAISSANCE #RNAISSANCE #LREM #Macron #AgnesRunacher https:\/\/t.co\/k703k5CV8x",
    "72":"Comment Macron ose t'il accueillir Le jour où on commémore l'armistice\nsymbole de notre France🇫🇷\n234 envahisseurs de faux réfugiés qui prennent des bateaux avec la complicité des passeurs et des ONG qui jouent ensemble???",
    "73":"La zone € devrait entrer en récession en fin d'année à cause des prix élevés de l'énergie liés à la guerre en UK? \nBelle façon de nier toute responsabilité \nLa hausse du prix du gaz carburant est la conséquence des prises de position des dirigeants européens MACRON EN TÊTE",
    "74":"Le problème est le même qu’en France : les grandes villes, aisées et avec une bonne situation votent Démocrates, en France ils votent #Macron. Tandis que les petites et moyennes villes, territoires très souvent oubliés, eux, votent Républicains. En France ils votent #LePen. https:\/\/t.co\/W2kz1Rn4Zy",
    "75":"My book is out today, looking at the ideological foundations of the Macron Régime. You'll find the securitisation of everyday life, the tyranny of merit, and the political theology of hope in there as key factors to understand the rise of the neoliberal strong man. https:\/\/t.co\/ImwSElhEZA",
    "76":"We need to protect our children from government. I didn’t think Macron had any children of his own. https:\/\/t.co\/0XfSlFXl54",
    "77":"@joka06482774 en pire que Sarko!!! Sarko se foutait de notre gueule mais il était plus adroit pour le faire!! que Macron il s'en fout de prendre des gants vis à vis de nous! il ose tout et son contraire souvent \"grossièrement dans un laps de temps assez court!",
    "78":"#hdpros Mais si @PascalPraud !!! Macron sait ce qu'il dit et ce qu'il fait!! il nous dit tout et son contraire car il sait qu'il parle aux veaux qui \"veautent\" pour lui!! et les autres il les méprise!!il se fout de tout, pourvu que ça plaise à Van Der Leyen et aux Eupopéistes🤮🤬",
    "79":"Suella is a Braverman than many in Parliament,we should support our Home Secretary to make the right decisions on immigration. Let’s get the  Rwanda plane airborne, put intense pressure on Macron to stop migrant filled dinghies from leaving French shores for UK. @SuellaBraverman",
    "80":"@ZemmourEric @VirtuelAlain Honteux de voir la France devenir la poubelle du monde\nVa t’on devoir accueillir, soigner,nourrir,loger ces migrants qui,pour la plupart n’ont aune possibilité de s’intégrer,augmenteront la violence et la criminalité Macron sacrifie notre France et notre sécurité!\nScandaleux !!!!",
    "81":"@nlt56lorient @MLP_officiel @EmmanuelMacron Et le racisme anti citoyen de Macron vous oubliez\nPauvre de vous",
    "82":"#Remigration  ça y est!entendu à 12H30 sur #FR3 les Migrants sont débarqués à Toulon! qu'est-ce qu'on dit?? : MERCI MACRON qui n'a ni les COUILLES,ni la VOLONTE de s'opposer au FÜHRER de l'UE qu'est Ursula Van Der Leyen! déchirons et réécrivons de la #CEDH ou alors #FrexitVite 🇫🇷",
    "83":"#FACup - Kit Log, First Round\n\n78 Kits (1 games to be played)\n21 Kit Manufacturers\nPuma - 13 Teams\nMacron - 10 Teams\nErrea - 8 Teams\n8 Manufacturers with just 1 kit on show https:\/\/t.co\/uuzCB42wdZ",
    "84":"@jessey_conraud Le problème de la Russie , c'est #Poutine comme l'est  #Macron pour la France !",
    "85":"@MichelF29015597 Ah non , 20% des Français ont voté bêtement contre MLP ce qui a permis l'élection de Macron !",
    "86":"@AliceAvizandum It's altright Emmanuel Macron is bravely paving the way for all of us to admit we want a French sugar Mommy without shame.",
    "87":"@BFMTV Ce parti de guignols n’a rien à gagner si Macron décide de dissoudre l’assemblée nationale…bien au contraire…",
    "88":"@philbrighton1 @BraisbyI @DavidBr65161102 @sandieshoes Him, being Macron.",
    "89":"@MLP_officiel Ce gouvernement est illégitime\nIl faut destituer Macron pour en finir avec ce fléau national qu'est le macronisme",
    "90":"@ChiabertoMarine Sarkosy , Hollande et le très petit dernier #Macron le nabotissime !",
    "91":"@coolise @Elisabeth_Borne s'en fout \"royalement\" elle se rend compte qu'elle occupe \"miraculeusement\" un poste éphémère donc elle profite !!de plus elle n'a aucune personnalité ni charisme! elle se contente de dire oui à Macron et tout va bien pour elle!",
    "92":"Actus Mer\/Sea News:  Changement climatique : @EmmanuelMacron propose un \"pacte de décarbonation\" aux industriels les plus pollueurs - @AFP via @20minutesplanet https:\/\/t.co\/XvBEbgVAxi https:\/\/t.co\/EStuuD9mu8",
    "93":"Actus Mer\/Sea News:  #COP27 - France's @EmmanuelMacron joins growing chorus calling for deep-sea mining ban - @ECAlberts @mongabay https:\/\/t.co\/24vKoHpqZM https:\/\/t.co\/5m93wrgAXn",
    "94":"@GARCIAJacqueli2 Macron méprise la notion d'être Français!!il est Européiste\/Mondialiste avant tout!!l'identité Française il n'en n'a que faire!!et de toutes façon il y a un tas de \"Veaux décérébrés\"qui quoiqu'il arrive \"Veauteront\"toujours pour ce genre de Mec!",
    "95":"I wonder if they discussed Northern Ireland?\nJONATHAN MILLER: We shouldn't hand more millions to Macron https:\/\/t.co\/TiXkz34E1X via https:\/\/t.co\/eL89obr7Ge",
    "96":"#hdpros Macron critique l'Italie sur le non accueil des Migrants pour lécher le cul de Van der Leyen!!pour ce qui nous concerne il va les accueillir  dans la plus grande discrétion pour éviter une tempête de la part des Français en majorité qui sont contre cette accueil!!🤬",
    "97":"@Chedon18 Ah , y z'aiment pas les macronards quand on leur met le nez dans leur caca tout puant , #Macron est un escroc de l'écologie , bande de nazees !!",
    "98":"@BouvetCatherin1 Macron un traître,perfide et narcissique,rien n’est à attendre de bon de ce personnage. Je redoute les 4 ans et demi restants de règne de ce psychopathe. Il va effectivement nous \"emmerder\" jusqu’à nous ruiner financièrement et moralement.",
    "99":"@France2tv @LeaSalame @hugoclement Il y avait bien un candidat à la présidentielle totalement conscient de l’importance et de l’urgence climatique..on est passé à côté pour Macron ou LePen…"
  },
  "date":{
    "0":1668689812000,
    "1":1668686914000,
    "2":1668684254000,
    "3":1668677554000,
    "4":1668676855000,
    "5":1668674695000,
    "6":1668667089000,
    "7":1668654111000,
    "8":1668625529000,
    "9":1668617594000,
    "10":1668610747000,
    "11":1668608027000,
    "12":1668605409000,
    "13":1668599848000,
    "14":1668599230000,
    "15":1668588811000,
    "16":1668552530000,
    "17":1668540486000,
    "18":1668521430000,
    "19":1668520469000,
    "20":1668520383000,
    "21":1668519961000,
    "22":1668519696000,
    "23":1668516276000,
    "24":1668502498000,
    "25":1668496896000,
    "26":1668493168000,
    "27":1668464764000,
    "28":1668464086000,
    "29":1668462702000,
    "30":1668459858000,
    "31":1668458997000,
    "32":1668455433000,
    "33":1668455351000,
    "34":1668454696000,
    "35":1668449034000,
    "36":1668448191000,
    "37":1668444757000,
    "38":1668435297000,
    "39":1668422594000,
    "40":1668413487000,
    "41":1668413010000,
    "42":1668411525000,
    "43":1668409264000,
    "44":1668383050000,
    "45":1668376094000,
    "46":1668375280000,
    "47":1668361359000,
    "48":1668356790000,
    "49":1668350741000,
    "50":1668343522000,
    "51":1668343412000,
    "52":1668340516000,
    "53":1668339797000,
    "54":1668331772000,
    "55":1668329373000,
    "56":1668295807000,
    "57":1668274987000,
    "58":1668273088000,
    "59":1668263737000,
    "60":1668263286000,
    "61":1668263014000,
    "62":1668253732000,
    "63":1668252367000,
    "64":1668247849000,
    "65":1668247595000,
    "66":1668244342000,
    "67":1668206591000,
    "68":1668202087000,
    "69":1668200621000,
    "70":1668193348000,
    "71":1668192336000,
    "72":1668171194000,
    "73":1668169331000,
    "74":1668165858000,
    "75":1668165220000,
    "76":1668161615000,
    "77":1668155607000,
    "78":1668155148000,
    "79":1668132995000,
    "80":1668088220000,
    "81":1668086396000,
    "82":1668081558000,
    "83":1668071800000,
    "84":1668071138000,
    "85":1668069235000,
    "86":1668033899000,
    "87":1668020984000,
    "88":1668012876000,
    "89":1668001560000,
    "90":1667997886000,
    "91":1667995685000,
    "92":1667994063000,
    "93":1667993013000,
    "94":1667990614000,
    "95":1667986393000,
    "96":1667985124000,
    "97":1667982844000,
    "98":1667947023000,
    "99":1667943714000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4166666667,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.45,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.3125,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.4041666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.1694444444,
    "24":0.2,
    "25":0.08,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.8,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0625,
    "42":0.0,
    "43":-0.5,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2083333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.6472727273,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.1472727273,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":1.0,
    "70":0.1970833333,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0583333333,
    "76":0.6,
    "77":0.0,
    "78":0.0,
    "79":0.2771428571,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.025,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0630849387,
    "1":0.0630849387,
    "2":0.0630849387,
    "3":0.0630849387,
    "4":0.0630849387,
    "5":0.0630849387,
    "6":0.0630849387,
    "7":0.0630849387,
    "8":0.0630849387,
    "9":0.0630849387,
    "10":0.0630849387,
    "11":0.0630849387,
    "12":0.0630849387,
    "13":0.0630849387,
    "14":0.0630849387,
    "15":0.0630849387,
    "16":0.0630849387,
    "17":0.0630849387,
    "18":0.0630849387,
    "19":0.0630849387,
    "20":0.0630849387,
    "21":0.0630849387,
    "22":0.0630849387,
    "23":0.0630849387,
    "24":0.0630849387,
    "25":0.0630849387,
    "26":0.0630849387,
    "27":0.0630849387,
    "28":0.0630849387,
    "29":0.0630849387,
    "30":0.0630849387,
    "31":0.0630849387,
    "32":0.0630849387,
    "33":0.0630849387,
    "34":0.0630849387,
    "35":0.0630849387,
    "36":0.0630849387,
    "37":0.0630849387,
    "38":0.0630849387,
    "39":0.0630849387,
    "40":0.0630849387,
    "41":0.0630849387,
    "42":0.0630849387,
    "43":0.0630849387,
    "44":0.0630849387,
    "45":0.0630849387,
    "46":0.0630849387,
    "47":0.0630849387,
    "48":0.0630849387,
    "49":0.0630849387,
    "50":0.0630849387,
    "51":0.0630849387,
    "52":0.0630849387,
    "53":0.0630849387,
    "54":0.0630849387,
    "55":0.0630849387,
    "56":0.0630849387,
    "57":0.0630849387,
    "58":0.0630849387,
    "59":0.0630849387,
    "60":0.0630849387,
    "61":0.0630849387,
    "62":0.0630849387,
    "63":0.0630849387,
    "64":0.0630849387,
    "65":0.0630849387,
    "66":0.0630849387,
    "67":0.0630849387,
    "68":0.0630849387,
    "69":0.0630849387,
    "70":0.0630849387,
    "71":0.0630849387,
    "72":0.0630849387,
    "73":0.0630849387,
    "74":0.0630849387,
    "75":0.0630849387,
    "76":0.0630849387,
    "77":0.0630849387,
    "78":0.0630849387,
    "79":0.0630849387,
    "80":0.0630849387,
    "81":0.0630849387,
    "82":0.0630849387,
    "83":0.0630849387,
    "84":0.0630849387,
    "85":0.0630849387,
    "86":0.0630849387,
    "87":0.0630849387,
    "88":0.0630849387,
    "89":0.0630849387,
    "90":0.0630849387,
    "91":0.0630849387,
    "92":0.0630849387,
    "93":0.0630849387,
    "94":0.0630849387,
    "95":0.0630849387,
    "96":0.0630849387,
    "97":0.0630849387,
    "98":0.0630849387,
    "99":0.0630849387
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5833333333,
    "5":0.75,
    "6":0.0,
    "7":0.0,
    "8":0.7,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.4944444444,
    "14":0.0,
    "15":0.1,
    "16":0.1,
    "17":0.0,
    "18":0.6666666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.3402777778,
    "24":0.2666666667,
    "25":0.52,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.9,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.405,
    "42":0.0,
    "43":1.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.3333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.5709090909,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.305,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":0.9,
    "70":0.5333333333,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.6083333333,
    "76":1.0,
    "77":0.0,
    "78":0.0,
    "79":0.5871428571,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.3666666667,
    "84":0.0,
    "85":0.0,
    "86":0.5,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.145311075,
    "1":0.145311075,
    "2":0.145311075,
    "3":0.145311075,
    "4":0.145311075,
    "5":0.145311075,
    "6":0.145311075,
    "7":0.145311075,
    "8":0.145311075,
    "9":0.145311075,
    "10":0.145311075,
    "11":0.145311075,
    "12":0.145311075,
    "13":0.145311075,
    "14":0.145311075,
    "15":0.145311075,
    "16":0.145311075,
    "17":0.145311075,
    "18":0.145311075,
    "19":0.145311075,
    "20":0.145311075,
    "21":0.145311075,
    "22":0.145311075,
    "23":0.145311075,
    "24":0.145311075,
    "25":0.145311075,
    "26":0.145311075,
    "27":0.145311075,
    "28":0.145311075,
    "29":0.145311075,
    "30":0.145311075,
    "31":0.145311075,
    "32":0.145311075,
    "33":0.145311075,
    "34":0.145311075,
    "35":0.145311075,
    "36":0.145311075,
    "37":0.145311075,
    "38":0.145311075,
    "39":0.145311075,
    "40":0.145311075,
    "41":0.145311075,
    "42":0.145311075,
    "43":0.145311075,
    "44":0.145311075,
    "45":0.145311075,
    "46":0.145311075,
    "47":0.145311075,
    "48":0.145311075,
    "49":0.145311075,
    "50":0.145311075,
    "51":0.145311075,
    "52":0.145311075,
    "53":0.145311075,
    "54":0.145311075,
    "55":0.145311075,
    "56":0.145311075,
    "57":0.145311075,
    "58":0.145311075,
    "59":0.145311075,
    "60":0.145311075,
    "61":0.145311075,
    "62":0.145311075,
    "63":0.145311075,
    "64":0.145311075,
    "65":0.145311075,
    "66":0.145311075,
    "67":0.145311075,
    "68":0.145311075,
    "69":0.145311075,
    "70":0.145311075,
    "71":0.145311075,
    "72":0.145311075,
    "73":0.145311075,
    "74":0.145311075,
    "75":0.145311075,
    "76":0.145311075,
    "77":0.145311075,
    "78":0.145311075,
    "79":0.145311075,
    "80":0.145311075,
    "81":0.145311075,
    "82":0.145311075,
    "83":0.145311075,
    "84":0.145311075,
    "85":0.145311075,
    "86":0.145311075,
    "87":0.145311075,
    "88":0.145311075,
    "89":0.145311075,
    "90":0.145311075,
    "91":0.145311075,
    "92":0.145311075,
    "93":0.145311075,
    "94":0.145311075,
    "95":0.145311075,
    "96":0.145311075,
    "97":0.145311075,
    "98":0.145311075,
    "99":0.145311075
  },
  "screen_name":{
    "0":"RomaneeConti62",
    "1":"EddyDupont62",
    "2":"MyriamMones",
    "3":"RomaneeConti62",
    "4":"RomaneeConti62",
    "5":"RomaneeConti62",
    "6":"JeromeOLLIER",
    "7":"ivaas99",
    "8":"_MGlackin",
    "9":"sandrineboulet4",
    "10":"RickWakeman11",
    "11":"RickWakeman11",
    "12":"Delplan88249442",
    "13":"midkentforbrit1",
    "14":"RickWakeman11",
    "15":"MyriamMones",
    "16":"MyriamMones",
    "17":"JeromeOLLIER",
    "18":"DotFavell",
    "19":"Isadora_UK",
    "20":"Isadora_UK",
    "21":"RickWakeman11",
    "22":"MyriamMones",
    "23":"burbridge_peter",
    "24":"marc280684",
    "25":"CDevellennes",
    "26":"Kent_Fetish",
    "27":"MyriamMones",
    "28":"MyriamMones",
    "29":"AngieLB71",
    "30":"mongoose3228",
    "31":"mongoose3228",
    "32":"Delplan88249442",
    "33":"Delplan88249442",
    "34":"CaulierLubin",
    "35":"RickWakeman11",
    "36":"Channel2Dg",
    "37":"Montjoie62200",
    "38":"moonstarer7",
    "39":"MyriamMones",
    "40":"RomaneeConti62",
    "41":"_HenryBolton",
    "42":"Delplan88249442",
    "43":"JeromeOLLIER",
    "44":"MyriamMones",
    "45":"MyriamMones",
    "46":"Montjoie62200",
    "47":"JeromeOLLIER",
    "48":"mikecosgrove7",
    "49":"MyriamMones",
    "50":"RickWakeman11",
    "51":"RickWakeman11",
    "52":"RickWakeman11",
    "53":"RickWakeman11",
    "54":"RomaneeConti62",
    "55":"RomaneeConti62",
    "56":"MyriamMones",
    "57":"Montjoie62200",
    "58":"macronhastings",
    "59":"Delplan88249442",
    "60":"MyriamMones",
    "61":"RickWakeman11",
    "62":"RickWakeman11",
    "63":"FairGov",
    "64":"mikecosgrove7",
    "65":"RickWakeman11",
    "66":"RickWakeman11",
    "67":"JasonRose4House",
    "68":"Dustshadowghost",
    "69":"MyriamMones",
    "70":"Michael65742112",
    "71":"RickWakeman11",
    "72":"MyriamMones",
    "73":"MyriamMones",
    "74":"flofchn",
    "75":"CDevellennes",
    "76":"ih8evrybdy",
    "77":"RomaneeConti62",
    "78":"RomaneeConti62",
    "79":"alf_love47",
    "80":"MyriamMones",
    "81":"Delplan88249442",
    "82":"RomaneeConti62",
    "83":"kit_geek",
    "84":"RickWakeman11",
    "85":"RickWakeman11",
    "86":"MuKuDk2",
    "87":"EddyDupont62",
    "88":"margatesunsets",
    "89":"Delplan88249442",
    "90":"RickWakeman11",
    "91":"RomaneeConti62",
    "92":"JeromeOLLIER",
    "93":"JeromeOLLIER",
    "94":"RomaneeConti62",
    "95":"Channel2Dg",
    "96":"RomaneeConti62",
    "97":"RickWakeman11",
    "98":"MyriamMones",
    "99":"jutribalat"
  },
  "Likes":{
    "0":2,
    "1":2,
    "2":5,
    "3":6,
    "4":1,
    "5":2,
    "6":0,
    "7":0,
    "8":1,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":21,
    "17":0,
    "18":0,
    "19":2,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":10,
    "25":0,
    "26":1,
    "27":4,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":4,
    "38":0,
    "39":0,
    "40":2,
    "41":1148,
    "42":1,
    "43":0,
    "44":4,
    "45":4,
    "46":1,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":14,
    "56":19,
    "57":1,
    "58":2,
    "59":0,
    "60":3,
    "61":0,
    "62":4,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":5,
    "70":0,
    "71":1,
    "72":14,
    "73":4,
    "74":1,
    "75":24,
    "76":7,
    "77":1,
    "78":7,
    "79":7,
    "80":61,
    "81":1,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":3,
    "89":2,
    "90":0,
    "91":1,
    "92":1,
    "93":1,
    "94":1,
    "95":0,
    "96":8,
    "97":1,
    "98":4,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":4,
    "3":5,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":9,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":339,
    "42":0,
    "43":0,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":9,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":5,
    "73":1,
    "74":0,
    "75":6,
    "76":2,
    "77":0,
    "78":2,
    "79":0,
    "80":19,
    "81":0,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":4,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}