{
  "full_text":{
    "0":"Mental crises excluded from some state abortion exemptions https:\/\/t.co\/zG3UVNhw4y via @WRCB",
    "1":"@xan_desanctis It shouldn't even be called \"birth control\". It's a treatment, like any other, that has many valid purposes. If they want to go after treatments (while i would disagree) go after approved uses, NOT the entire drug. Same for \"abortion pills\" etc.",
    "2":"@nozkcb Remind me to never trust your judgment. \n\nThat said.\n\nAbortion is an evil that should never be practiced.\nI’ve been against abortion my entire life.\n\nYou might want to check the sites on your assessment pistol.\n\nBy the way, before you get this wrong. I support the 2nd Amend 100%.",
    "3":"@OliverJSY Her u-turn on abortion rights was equally impressive",
    "4":"@gkkollect @BoneyardDem @JenWills1974 If it’s vaccines the republicans say my body my choice if it’s abortion democrats say my body my choice and yet these two sides still oppose one another how can they not know that they are trying to make one point, the right to decide what u do with ur body",
    "5":"my phone says i searched “how to have an abortion”, but i never did that!  promise :D",
    "6":"@jawman111 @MugsysRapSheet SCOTUS didn't make abortion illegal, it reversed RVW because SCOTUS shouldn't have ruled on RVW 50 years ago. It's in the hands of the states now where it belongs. I don't believe Biden really got 81,000,000 votes. Not even with every Liberal woman in need of an abortion voting.",
    "7":"@zerohedge Roe v Wade is about individual privacy rights And since privacy is already in Constitution it would be redundant.  Why not just read Roe v. Wade and acknowledge it does NOT mention abortion - as Justice Ginsburg said it needs clarification",
    "8":"@lavern_spicer So, you're pro Planned Parenthood providing reproductive health services nationwide and proper sex ed in American institutions, yes?\n\nBecause the statistically proven BEST way to stop unwanted pregnancy and the need for abortion is proper sex ed, starting from about junior high.",
    "9":"@luke_rods @nilla_vanilla1 @no0bi3zZ @battlenet @Activision Had the same issue lol wtf is this abortion of a game",
    "10":"@disclosetv The best way to increase reproduction is to ban abortion at the federal level.",
    "11":"@andrewmclainwho Outlaw abortion at the federal level.\nStop trying to turn 10 year old tomboys into boys.\nPromote the nuclear family.\n\nThere's many ways to solve the problem.",
    "12":"@greg_price11 \"We have a population that is not reproducing on its own with the same level that it used to.\"\n\nCool, then lets outlaw abortion at the federal level.",
    "13":"@TheRickWilson Oh Rick you missed the point or maybe you’re in on it. I can’t tell anymore. You know Graham has always been controlled opposition right? This endorsement is just like his national abortion ban bill stunt. Democrats would love to run against Trump again over DeSantis.",
    "14":"@GOPLeader McCarthyism 2.0. Their agenda: undermine the social safety net, codify anti-abortion legislation, roll back EPA\/ climate change protections, tax cuts for corporations, disband 1\/6 Committee, and endless investigations as political revenge including an attempt impeach Pres. Biden. https:\/\/t.co\/7DP4ZCQuTh",
    "15":"There’s No Mention Of Abortion In Donald Trump’s Manifesto: Death Penalty For Drug Dealers, Rehiring Unvaccinated Military Members, Voter Identification, And Banning Trans Women From Female Sports https:\/\/t.co\/43rHJIQk9I",
    "16":"@DineshDSouza I feel these elections were a little dodgy but overall GOP shot themselves in the foot with their anti-abortion BS. American people, like 2018, seem to have made their point: we think both parties do not represent us and both are bad.",
    "17":"@pamihami It’s about January 6th and abortion also. That’s why you couldn’t win the senate. But stay in denial, loser. 🤷🏾‍♀️",
    "18":"@jawman111 @MugsysRapSheet #LiberalismIsAMentalDisorder. Until there's a cure there's abortion. It seems the most vocal Protesters for the right to terminate pregnancies are biological males, lesbians &amp; menopausal females. What happened to birth control? Too complicated I suppose. Abortion.. so important.",
    "19":"my phone says i searched “how to have an abortion”, but i never did that!  promise :D",
    "20":"@ClarkeMicah @margaret23456 I'm not getting into the abortion debate but either way. Birth or abortion, there is going to be a lot of pain.",
    "21":"@JDCocchiarella You guys were a one trick pony with abortion. It won't happen again.",
    "22":"@NPR Whip that frenzy!! LOLOL. Miscarriage is not abortion. I remember when NPR was more than a woke, progressive, propaganda machine",
    "23":"@megynkelly 1) Separate from DT, 2) follow FL abortion stance, 3) defining a unified (non-offensive) message would produce a landslide in 2024. But i have little hope that any of these will happen. We are on our way to socialism, as well as moral and financial bankruptcy",
    "24":"@Matthew0331 @Chris_SmithsJ Idk, it just doesnt seem obvious to me that views on wide expansion of social insurance programs, generous welfare, strong pro union policy with broader vat, lvt, and wealth taxation should correlate with abortion and euthanasia",
    "25":"@Chris_SmithsJ @Matthew0331 Also a progressive catholic, also anti legal abortion and anti legal euthanasia in the vast vast majority of cases.",
    "26":"@TogashiLuvChild @JamesBo82087766 @cvwilhelm_ @B3nSh4p1ro And even if it did, this is a book that condones buying and selling women as property; sanctions slavery, rape, genocide, and abortion; and institutes thought crime. \n\nNot exactly the best guide for modern morality.",
    "27":"@baconflavorsoap @BrendenEvers @kyoag No vote says that the state constitution does NOT have any provision that makes abortion illegal. Our AG is a MAGA cultist.",
    "28":"@RBReich I think the thousands of lives taken daily from abortion takes precedence.",
    "29":"@mil52969124 @DanielCurragh @gallacj4 @SaveGlasgowNow @mkdanaher2 FD I've never heard of had a quick peek thru his twitter and cant find anything recent that sounds mental. JM is a committed Christian so I know he has made some comments about things people disagree with like abortion but I'm not aware of any sectarian tweets.",
    "30":"@TheMcKenziest @gaijingirl2004 This is me signing Abortion Rights, Gay marriage, Medicare for All, Student debt and free college for all into law. I really didn't but I took a picture saying I did. https:\/\/t.co\/SB7by6yigl",
    "31":"@smuir99 @bone00afide If they wanted to stop abortion they wouldn't keep focusing on the wrong gender. Females are incapable of #IrresponsiblyEjaculating causing someone to become pregnant. Why are we being persecuted oppressed &amp; threatened?🤔 #StopIrresponsibleEjaculation 👈 Men do this we don't👆♀️ https:\/\/t.co\/sOyGTykgbM",
    "32":"@TrudieMoocow It was too late for a medical abortion. She would have been given drugs to soften her cervix, then a d&amp;e, probably under general anaesthetic. What do you mean by “glossed over”?",
    "33":"@TypingTyler @freep Your link says 24 weeks. Democrats want unfettered abortion up until the day of birth. \n\nIf you can't identify a person, you are doing damage to others. And your lack of truth confuses your ability to acknowledge the truth of what makes a human. You do need God.",
    "34":"@QualityTweets78 Mama realizes it's too late to get an abortion.. so multiple jabs it is.",
    "35":"@RadicalMiddles @marklevinshow Democrats want endless abortions of viable babies on your dime. If abortion is wrong, you cannot vote for Warnock. The dead baby bodies will be on you.",
    "36":"Election is not about Republican messaging. It’s not low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped. https:\/\/t.co\/QQC1YB47vo",
    "37":"@EarthyLilly Totally. Because less evil done by allowing safe, legal abortion.",
    "38":"Election is not about Republican messaging. It’s not low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped. https:\/\/t.co\/fro1DQkmHv",
    "39":"WAKE UP, It’s not Republican messaging. It’s not low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped. https:\/\/t.co\/71xII2oqd5",
    "40":"Election It’s not about low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped. https:\/\/t.co\/O5VdldQPCZ",
    "41":"It’s not Republican messaging. It’s not low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped. https:\/\/t.co\/0SM8muu4Rp",
    "42":"It’s not Republican messaging. It’s not low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped. https:\/\/t.co\/BDayqblC70",
    "43":"@JoshDaws @michaelbd @William_E_Wolfe Do you guys think republicans can run on a platform of \"abortion is illegal in all cases, including cases of incest and rape\" and win a majority?\n\nThat is a serious question. That particular view was not on the ballot...but if we put it on the ballot do you think it would win?",
    "44":"@rose_24k @Flamehalf @ImWatson91 Looking at your feed🤣 How’s about this. More men than women &amp; more right wing anti abortion are anti trans. As in more sexists who don’t believe in bodily autonomy. It’s for sure but your narrative will never allow that https:\/\/t.co\/CG4Gi2XKnk",
    "45":"@TomiLahren And they would have been if Trump's who didn't get in the way, asking with hardline stances on abortion with no exceptions",
    "46":"Has anyone heard from Ron DeSantis on his plans to spend all the political capital it takes to outlaw abortion in Florida? I might’ve missed it. https:\/\/t.co\/YeOPM7Y4DB",
    "47":"Every red state that hasn’t completely outlawed abortion since Roe fell is a mighty testament to the impotent halfheartedness of the establishment right.\n\nIf a similar opportunity had presented to blue states, they’d have locked in their total victory that week.",
    "48":"I think it is coorrect but agree, Republicans should spend their political capital on limiting abortion and adopt my pro labor pro poor policy views🙃 https:\/\/t.co\/LRrDn72G4I",
    "49":"@DaliessioVince @EilisOHanIon @robertburke84 I’m sorry, I don’t understand your point. The IRA used violence to achieve political aims. The NP have not to my knowledge endorsed violence. The NP are vilified for being against the establishment sacred cows of abortion and open borders.",
    "50":"@business Roe v Wade Just gave the right to privacy not abortion right\nGinsburg \n“Roe v. Wade sparked public opposition and academic criticism, in part, I believe, because the Court ventured too far in the change it ordered and presented an incomplete justification for its action.”",
    "51":"@marklevinshow 1973 decision Roe v. Wade Just gave \"everyone\" the right to privacy- so to codify would once again give everyone the right to privacy NOT abortion.",
    "52":"@DailyCaller 1973 decision Roe v. Wade Just gave \"everyone\" the right to privacy- so to codify would once again give everyone the right to privacy NOT abortion.",
    "53":"@JoJoFromJerz Most people believe abortion has its place, yet, we also recognize women all have a right to defend themselves. Likewise, we can agree, if their were more abortions than guns, we couldn’t having this discussion…Love is real, we are capable of so much more…..",
    "54":"@B__Boyy_ U are talking bout bc🤣🤣 abortion nko 🤣🤣🤣like y’all are making d wrong comparison",
    "55":"@linniRsbooks @AuntieJean1 She can be opposed to abortion, many people are. What I find unbelievable is her cruelty.",
    "56":"@stpaddyofassisi The Independent appear to focus more on Barrett’s “extreme” anti-abortion views than on the fact that government paid stooges committed assault.",
    "57":"Disgusting article. Focuses on the NP leader having “extreme” anti-abortion views and not on the Soros paid fascist “anti-fascist” stooges rocking up in a van to beat him and other members of his party up. How low can our government and media go? https:\/\/t.co\/FTRhTFlGYE",
    "58":"@PsyopDaze I think that you are confusing Russia and America when it comes to the definition of #plutocracy. Do you accept that people in many US states have secured #Abortion rights at the ballot box? https:\/\/t.co\/QmBzvwFypI",
    "59":"my phone says i searched “how to have an abortion”, but i never did that!  promise :D",
    "60":"@olympians Not my experience really- women of that age generally have experience of the absolute horror of what happens when there is no safe, legal abortion.",
    "61":"@Agelaius15 @PatRyanUC @JoeTrippi You don't even think human sacrifice is wrong. Christians do. Abortion is killing another human being to the god of yourself. \n\nAnd it's a choice you are making of eternal torture, not a threat.",
    "62":"@FilboBagginz Honestly, the Overturning of Roe V. Wade is the thing that made me think we have a chance at making real change.\n\nThe only problem is a certain politician jumped the gun and said \"Nationwide Abortion Ban\" before the election happened.",
    "63":"Re JillNo wonder women do not talk about abortion. It is a personal issue. The woman’s choice should b respected and not leave her open to attacks from all &amp; sundry. I hope we don’t follow the USA way with the revocation of legal abortion. Sorry about the RL reference #TheArchers",
    "64":"@hugolowell Jason \"Abortion Smoothie\" Miller?\nThe guy who helped Bolsonaro \"win\" in Brazil? \nTHAT Jason Miller?",
    "65":"@bennyjohnson Republicans put up inferior candidates, had unpopular platforms, went undoing all abortion protections, exaggerations about the border, crime, fake Halloween fentanyl claims....\n\nin short, the gop won't\/can't pick up more voters b\/c they are retrogressive on every issue.",
    "66":"Further to your concern that restricting abortion clinic protests is a problem… do you think clinical facilities in general are a legitimate sight for protest? If so, why? Since such actions clearly compromise the care of patients ….",
    "67":"@JoelWBerry I am? As far as I know, I don't drink, I've never had an abortion, and I don't sleep around. Yet I've always voted Democrat. Apparently I've been suppressing my unconscious desires my whole adulthood. Over 15 years!",
    "68":"Pro-lifers attacked violently 22 times as often as pro-abortion activists, study says https:\/\/t.co\/7dLrwuREoN",
    "69":"@joelpollak @JoeBiden Republicans saying that a woman's reproductive rights were between her, her doctor &amp; a local politician didn't factor in at all I guess. How about the one who said a pregnant child should have to go before a panel to get permission to get an abortion? Women aren't going back.",
    "70":"@rhodafromfloda @martyrmade Because most young people are not that smart and don't have much lived experience. Promise them free stuff and they'll vote for you. \nAnd young single women want to have a lot of sex and have the option of abortion as a form of \"birth control\"....",
    "71":"@utbrp @davidfrum Also true. \nDavid has a good point about the Herschel-Walker-abortion-rules-for-Republicans (but not for you) though",
    "72":"How the fall of Roe shattered Republicans’ midterm dreams https:\/\/t.co\/KcqfyCHJqB",
    "73":"@AlimHalani @JoseyRider @PatRyanUC @JoeTrippi Kids who are raped cannot consent to an abortion. Should they be raped twice?",
    "74":"@ReallyActivist Quicker than an abortion he never paid for.",
    "75":"@Angry_Staffer DeSantis is making himself unelectable as Potus by passing abortion legislation. Good.",
    "76":"@joncoopertweets If he did he might have to pay for an abortion!",
    "77":"@BidenisBroken @CarlosGSmith Besides because compassion, \n\nI’d venture to suggest that gay rights will also be on the line for these abortion-denying christo-fascists \n\nThey won’t stop",
    "78":"@BillyBaldwin Reverend Warnock is a false prophet who preaches against God to his flock, about abortion. In the Bible, that is the worst sin. Understand?",
    "79":"Things only Trump was brave enough to stand up to:\n\nElection fraud\nAbuse of the rights of Jan 6 defendants\nEurope kissing Putin's butt\nChampioned treatments over vaccines\nExiting the war in Syria\nKilling Abortion\nJerusalem as capitol of Israel\nChina\n\nChampioning the little guy",
    "80":"@marklevinshow We lost n\/c of weak candidates, Trump fatigue but most importantly, abortion",
    "81":"US #midterms? Like 2018 the American public sent the message that they're not happy with EITHER party. Like 2018, one party barely took the house and senate, no one *really* won. Pathetic for both. And yes, #abortion lost the #Republicans their red wave. Just like 2018.",
    "82":"@IndivisibleMich @LaurenMGibbons So... you're saying that it's reproductive freedom unless some man pays and then we're right back to abortion being a part of the oppressive patriarchy? \n\nThe evil is gonna rot you. It's already turning your arguments into a whirlwind of incoherence.",
    "83":"@IndivisibleMich @LaurenMGibbons It isn't freedom when an innocent human dies in service to the convenience of the powerful- by definition, abortion is the most fascist thing women have inflicted on our society since slavery.",
    "84":"Off the top of my head...abortion bans\/violence against women\/health inequality\/poverty\/class divide\/immoral self-serving politicians\/poor sanitation\/starvation\/pollution\/war\/inhumanity\/racism\/xenophobia\/police brutality\/growth at the detriment of wellbeing\/rampant capitalism https:\/\/t.co\/Ia1AaBxneO",
    "85":"@USR_Energy @TrefaultPaulina @AnnCoulter Apparently Walker opposes abortion so much he made sure he paid for a few, just to make sure he hates them.",
    "86":"And what's hilarious is they'll use Warnock's stance on things like abortion and whatnot to claim he isn't religiously pure enough to merit their vote, yet they didn't, don't, and refuse to run Trump through that same religious purity test",
    "87":"Just wait until the dems cant deliver on the abortion issue. Do you have ANY clue how long it takes to argue a SCOTUS decision? Another ploy for votes that they wont be able to fulfill.",
    "88":"Not Bartise giving (single) abortion passes 🤮",
    "89":"@Nick_Pettigrew Got her pregnant and pressured her into having an abortion too.",
    "90":"Fact: The Republican most responsible for losing this election was Lindsay Frickin' Graham and his completely unexplainable support for a federal ban on abortion. No one asked for that.",
    "91":"Great work here from @DrJulesGomes I haven't seen anyone else pick up on the awful rehabilitation interview facilitated by Lamb in the Tablet @TaylorRMarshall @pontificatormax\n@JhWesten\nhttps:\/\/t.co\/8fhjftgykl",
    "92":"@Miriam2626 You worked so hard. You did your best. I don't understand how Texas women could have voted to ban abortion.  The fight isn't over.  I will never quit. Thank you so much for your dedication. Take a deep breath and we forge forward.",
    "93":"@DrJenLincoln Emergency contraceptives are a thing.\nTrauma from rape is a thing. \nSurgical abortion is worse than delivery.\nAbortion regret is a thing.",
    "94":"@Dainywildman @BurlbawJeanette @RNCResearch I'm not disputing the statistics.\n\nI'm concerned with the invective you (and too many others) use.\n\n\"carving up babies\"\n\n\"psychos\"\n\n\"Abortion just before birth\" (this really isn't a thing BTW, but I don't think you're able to hear that)\n\nYour words diminish your (valid) argument.",
    "95":"@NBCNewsNow of course under severe conditions abortion is ok. But to kill because you had a night of fun, is murder.",
    "96":"@michael_cutcher @orchidsbudget @AV__Patriot @DrJenLincoln they can go suck eggs, for all this woman cares.\n\nAbortion may not be something I would *personally* opt for, I still firmly believe that ALL women should have that choice. I got to choose, so can they.",
    "97":"@michael_cutcher @orchidsbudget @AV__Patriot @DrJenLincoln clump of cells that has the POTENTIAL of being a future human, but is currently NOT a living, BREATHING human...ALL that harm, easily avoided...\n\nIf you'd rather do that level of inter-generational damage than allow abortion, there's something going wrong in your brain IMO...",
    "98":"How abortion rights advocates won every ballot measure this year https:\/\/t.co\/QOWZCT7XS2 via @voxdotcom",
    "99":"@michael_cutcher @orchidsbudget @AV__Patriot @DrJenLincoln life begins varies so much from the Christo-Nationalist viewpoint. Some people don't have an answer for the fact that as our religious beliefs should be accorded equal acceptance as their religious beliefs, it means keeping abortion as a PERSONAL CHOICE is important..."
  },
  "date":{
    "0":1668715050000,
    "1":1668709867000,
    "2":1668707962000,
    "3":1668676555000,
    "4":1668674279000,
    "5":1668672676000,
    "6":1668667470000,
    "7":1668657897000,
    "8":1668649214000,
    "9":1668627561000,
    "10":1668619857000,
    "11":1668619609000,
    "12":1668619471000,
    "13":1668614605000,
    "14":1668609389000,
    "15":1668608288000,
    "16":1668594469000,
    "17":1668586924000,
    "18":1668581192000,
    "19":1668573545000,
    "20":1668571262000,
    "21":1668568995000,
    "22":1668564478000,
    "23":1668561968000,
    "24":1668560958000,
    "25":1668560690000,
    "26":1668550680000,
    "27":1668544874000,
    "28":1668539737000,
    "29":1668530140000,
    "30":1668528510000,
    "31":1668525188000,
    "32":1668522044000,
    "33":1668520152000,
    "34":1668519581000,
    "35":1668518721000,
    "36":1668508343000,
    "37":1668507581000,
    "38":1668507129000,
    "39":1668506995000,
    "40":1668506725000,
    "41":1668505135000,
    "42":1668505100000,
    "43":1668489264000,
    "44":1668476387000,
    "45":1668475347000,
    "46":1668472867000,
    "47":1668471354000,
    "48":1668457336000,
    "49":1668451659000,
    "50":1668443359000,
    "51":1668443105000,
    "52":1668443074000,
    "53":1668432641000,
    "54":1668431743000,
    "55":1668423282000,
    "56":1668412531000,
    "57":1668412408000,
    "58":1668407319000,
    "59":1668402506000,
    "60":1668397821000,
    "61":1668384039000,
    "62":1668380586000,
    "63":1668372333000,
    "64":1668368936000,
    "65":1668368032000,
    "66":1668366427000,
    "67":1668364964000,
    "68":1668364852000,
    "69":1668354997000,
    "70":1668348639000,
    "71":1668345634000,
    "72":1668322966000,
    "73":1668322224000,
    "74":1668313301000,
    "75":1668304821000,
    "76":1668302442000,
    "77":1668291606000,
    "78":1668288900000,
    "79":1668286673000,
    "80":1668284584000,
    "81":1668273985000,
    "82":1668273643000,
    "83":1668273245000,
    "84":1668268064000,
    "85":1668261906000,
    "86":1668261513000,
    "87":1668254997000,
    "88":1668244136000,
    "89":1668193873000,
    "90":1668193270000,
    "91":1668188443000,
    "92":1668184359000,
    "93":1668181453000,
    "94":1668179217000,
    "95":1668177822000,
    "96":1668169662000,
    "97":1668168508000,
    "98":1668168012000,
    "99":1668167462000
  },
  "polarity":{
    "0":-0.1,
    "1":0.09375,
    "2":-0.375,
    "3":1.0,
    "4":0.2857142857,
    "5":1.0,
    "6":-0.15,
    "7":-0.1,
    "8":0.1933333333,
    "9":-0.025,
    "10":1.0,
    "11":0.3,
    "12":0.3166666667,
    "13":0.3928571429,
    "14":-0.0183333333,
    "15":-0.05,
    "16":-0.221875,
    "17":0.8,
    "18":0.1714285714,
    "19":1.0,
    "20":0.0,
    "21":0.0,
    "22":0.4,
    "23":-0.0625,
    "24":0.0916666667,
    "25":0.08,
    "26":0.3583333333,
    "27":-0.5,
    "28":0.0,
    "29":0.0216666667,
    "30":0.3388888889,
    "31":-0.0833333333,
    "32":-0.140625,
    "33":0.0,
    "34":-0.15,
    "35":-0.275,
    "36":-0.2,
    "37":-0.0933333333,
    "38":-0.2,
    "39":-0.2,
    "40":-0.2,
    "41":-0.2,
    "42":-0.2,
    "43":0.1866666667,
    "44":0.380952381,
    "45":0.0,
    "46":0.0,
    "47":0.112244898,
    "48":-0.2,
    "49":-0.1666666667,
    "50":0.1285714286,
    "51":0.2857142857,
    "52":0.2857142857,
    "53":0.3142857143,
    "54":-0.5,
    "55":0.125,
    "56":0.125,
    "57":-0.3125,
    "58":0.1,
    "59":1.0,
    "60":0.08,
    "61":-0.1666666667,
    "62":0.2535714286,
    "63":-0.075,
    "64":0.8,
    "65":0.0,
    "66":0.0375,
    "67":0.1333333333,
    "68":-0.8,
    "69":0.1111111111,
    "70":0.206122449,
    "71":0.525,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.7,
    "76":0.0,
    "77":0.4166666667,
    "78":-0.7,
    "79":0.153125,
    "80":0.175,
    "81":-0.1642857143,
    "82":-0.2380952381,
    "83":0.325,
    "84":0.5,
    "85":0.21,
    "86":0.1428571429,
    "87":0.225,
    "88":-0.0714285714,
    "89":0.3333333333,
    "90":0.2666666667,
    "91":-0.1,
    "92":0.2270833333,
    "93":-0.4,
    "94":0.4,
    "95":0.4,
    "96":-0.1,
    "97":-0.0111111111,
    "98":0.0,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.1005907171,
    "1":0.1005907171,
    "2":0.1005907171,
    "3":0.1005907171,
    "4":0.1005907171,
    "5":0.1005907171,
    "6":0.1005907171,
    "7":0.1005907171,
    "8":0.1005907171,
    "9":0.1005907171,
    "10":0.1005907171,
    "11":0.1005907171,
    "12":0.1005907171,
    "13":0.1005907171,
    "14":0.1005907171,
    "15":0.1005907171,
    "16":0.1005907171,
    "17":0.1005907171,
    "18":0.1005907171,
    "19":0.1005907171,
    "20":0.1005907171,
    "21":0.1005907171,
    "22":0.1005907171,
    "23":0.1005907171,
    "24":0.1005907171,
    "25":0.1005907171,
    "26":0.1005907171,
    "27":0.1005907171,
    "28":0.1005907171,
    "29":0.1005907171,
    "30":0.1005907171,
    "31":0.1005907171,
    "32":0.1005907171,
    "33":0.1005907171,
    "34":0.1005907171,
    "35":0.1005907171,
    "36":0.1005907171,
    "37":0.1005907171,
    "38":0.1005907171,
    "39":0.1005907171,
    "40":0.1005907171,
    "41":0.1005907171,
    "42":0.1005907171,
    "43":0.1005907171,
    "44":0.1005907171,
    "45":0.1005907171,
    "46":0.1005907171,
    "47":0.1005907171,
    "48":0.1005907171,
    "49":0.1005907171,
    "50":0.1005907171,
    "51":0.1005907171,
    "52":0.1005907171,
    "53":0.1005907171,
    "54":0.1005907171,
    "55":0.1005907171,
    "56":0.1005907171,
    "57":0.1005907171,
    "58":0.1005907171,
    "59":0.1005907171,
    "60":0.1005907171,
    "61":0.1005907171,
    "62":0.1005907171,
    "63":0.1005907171,
    "64":0.1005907171,
    "65":0.1005907171,
    "66":0.1005907171,
    "67":0.1005907171,
    "68":0.1005907171,
    "69":0.1005907171,
    "70":0.1005907171,
    "71":0.1005907171,
    "72":0.1005907171,
    "73":0.1005907171,
    "74":0.1005907171,
    "75":0.1005907171,
    "76":0.1005907171,
    "77":0.1005907171,
    "78":0.1005907171,
    "79":0.1005907171,
    "80":0.1005907171,
    "81":0.1005907171,
    "82":0.1005907171,
    "83":0.1005907171,
    "84":0.1005907171,
    "85":0.1005907171,
    "86":0.1005907171,
    "87":0.1005907171,
    "88":0.1005907171,
    "89":0.1005907171,
    "90":0.1005907171,
    "91":0.1005907171,
    "92":0.1005907171,
    "93":0.1005907171,
    "94":0.1005907171,
    "95":0.1005907171,
    "96":0.1005907171,
    "97":0.1005907171,
    "98":0.1005907171,
    "99":0.1005907171
  },
  "subjectivity":{
    "0":0.2,
    "1":0.40625,
    "2":0.63125,
    "3":1.0,
    "4":0.5357142857,
    "5":1.0,
    "6":0.35,
    "7":0.3,
    "8":0.19,
    "9":0.55625,
    "10":0.3,
    "11":0.35,
    "12":0.5916666667,
    "13":0.5678571429,
    "14":0.1833333333,
    "15":0.1333333333,
    "16":0.2916666667,
    "17":0.4,
    "18":0.7589285714,
    "19":1.0,
    "20":0.0,
    "21":0.0,
    "22":0.4666666667,
    "23":0.25,
    "24":0.425,
    "25":0.5,
    "26":0.2833333333,
    "27":0.5,
    "28":0.0,
    "29":0.24,
    "30":0.5277777778,
    "31":0.7,
    "32":0.446875,
    "33":0.1,
    "34":0.3,
    "35":0.6833333333,
    "36":0.3785714286,
    "37":0.5033333333,
    "38":0.3785714286,
    "39":0.3785714286,
    "40":0.3785714286,
    "41":0.3785714286,
    "42":0.3785714286,
    "43":0.46,
    "44":0.5041005291,
    "45":0.0,
    "46":0.1,
    "47":0.4408163265,
    "48":0.35,
    "49":0.5333333333,
    "50":0.373015873,
    "51":0.5357142857,
    "52":0.5357142857,
    "53":0.405952381,
    "54":0.9,
    "55":0.75,
    "56":0.5416666667,
    "57":0.66875,
    "58":0.45,
    "59":1.0,
    "60":0.46,
    "61":0.3666666667,
    "62":0.6928571429,
    "63":0.5,
    "64":0.4,
    "65":0.6,
    "66":0.4708333333,
    "67":0.5833333333,
    "68":1.0,
    "69":0.1666666667,
    "70":0.4510204082,
    "71":0.625,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.6,
    "76":0.0,
    "77":0.5833333333,
    "78":0.8,
    "79":0.75,
    "80":0.7083333333,
    "81":0.3380952381,
    "82":0.5119047619,
    "83":0.575,
    "84":0.5,
    "85":0.4855555556,
    "86":0.475,
    "87":0.5125,
    "88":0.2142857143,
    "89":0.5,
    "90":0.4833333333,
    "91":0.875,
    "92":0.3604166667,
    "93":0.6,
    "94":0.4416666667,
    "95":0.35,
    "96":0.35,
    "97":0.5597222222,
    "98":0.0,
    "99":0.375
  },
  "mean_subjectivity":{
    "0":0.4475858607,
    "1":0.4475858607,
    "2":0.4475858607,
    "3":0.4475858607,
    "4":0.4475858607,
    "5":0.4475858607,
    "6":0.4475858607,
    "7":0.4475858607,
    "8":0.4475858607,
    "9":0.4475858607,
    "10":0.4475858607,
    "11":0.4475858607,
    "12":0.4475858607,
    "13":0.4475858607,
    "14":0.4475858607,
    "15":0.4475858607,
    "16":0.4475858607,
    "17":0.4475858607,
    "18":0.4475858607,
    "19":0.4475858607,
    "20":0.4475858607,
    "21":0.4475858607,
    "22":0.4475858607,
    "23":0.4475858607,
    "24":0.4475858607,
    "25":0.4475858607,
    "26":0.4475858607,
    "27":0.4475858607,
    "28":0.4475858607,
    "29":0.4475858607,
    "30":0.4475858607,
    "31":0.4475858607,
    "32":0.4475858607,
    "33":0.4475858607,
    "34":0.4475858607,
    "35":0.4475858607,
    "36":0.4475858607,
    "37":0.4475858607,
    "38":0.4475858607,
    "39":0.4475858607,
    "40":0.4475858607,
    "41":0.4475858607,
    "42":0.4475858607,
    "43":0.4475858607,
    "44":0.4475858607,
    "45":0.4475858607,
    "46":0.4475858607,
    "47":0.4475858607,
    "48":0.4475858607,
    "49":0.4475858607,
    "50":0.4475858607,
    "51":0.4475858607,
    "52":0.4475858607,
    "53":0.4475858607,
    "54":0.4475858607,
    "55":0.4475858607,
    "56":0.4475858607,
    "57":0.4475858607,
    "58":0.4475858607,
    "59":0.4475858607,
    "60":0.4475858607,
    "61":0.4475858607,
    "62":0.4475858607,
    "63":0.4475858607,
    "64":0.4475858607,
    "65":0.4475858607,
    "66":0.4475858607,
    "67":0.4475858607,
    "68":0.4475858607,
    "69":0.4475858607,
    "70":0.4475858607,
    "71":0.4475858607,
    "72":0.4475858607,
    "73":0.4475858607,
    "74":0.4475858607,
    "75":0.4475858607,
    "76":0.4475858607,
    "77":0.4475858607,
    "78":0.4475858607,
    "79":0.4475858607,
    "80":0.4475858607,
    "81":0.4475858607,
    "82":0.4475858607,
    "83":0.4475858607,
    "84":0.4475858607,
    "85":0.4475858607,
    "86":0.4475858607,
    "87":0.4475858607,
    "88":0.4475858607,
    "89":0.4475858607,
    "90":0.4475858607,
    "91":0.4475858607,
    "92":0.4475858607,
    "93":0.4475858607,
    "94":0.4475858607,
    "95":0.4475858607,
    "96":0.4475858607,
    "97":0.4475858607,
    "98":0.4475858607,
    "99":0.4475858607
  },
  "screen_name":{
    "0":"CoCo76875581",
    "1":"jsartory",
    "2":"feddprop1776",
    "3":"stueybourne",
    "4":"Magicman078",
    "5":"FanSaysThings",
    "6":"SmilingNeander2",
    "7":"depictbooks",
    "8":"wavewench",
    "9":"will454545",
    "10":"ICWeinerohcrud",
    "11":"ICWeinerohcrud",
    "12":"ICWeinerohcrud",
    "13":"voicetosilence",
    "14":"unclecdp1",
    "15":"satire62",
    "16":"ScipioShim",
    "17":"LLynnster",
    "18":"SmilingNeander2",
    "19":"FanSaysThings",
    "20":"shaun_hutchings",
    "21":"nolatx",
    "22":"TheShizBop",
    "23":"TheShizBop",
    "24":"sporkredfox",
    "25":"sporkredfox",
    "26":"baren_nick",
    "27":"troy_house",
    "28":"CraggyUnbound",
    "29":"Allanhann",
    "30":"llozano1366270l",
    "31":"CateM5551",
    "32":"KateLyle",
    "33":"ArtbyAWOHS",
    "34":"SmilingNeander2",
    "35":"ArtbyAWOHS",
    "36":"kvinnaLivFrihet",
    "37":"missjillyp",
    "38":"kvinnaLivFrihet",
    "39":"kvinnaLivFrihet",
    "40":"kvinnaLivFrihet",
    "41":"kvinnaLivFrihet",
    "42":"kvinnaLivFrihet",
    "43":"wokal_distance",
    "44":"edesinw",
    "45":"hopilane",
    "46":"Truth_Reaction",
    "47":"Truth_Reaction",
    "48":"sporkredfox",
    "49":"ih8evrybdy",
    "50":"depictbooks",
    "51":"depictbooks",
    "52":"depictbooks",
    "53":"DavidHarrod_",
    "54":"micheal_dahniel",
    "55":"KateLyle",
    "56":"ih8evrybdy",
    "57":"ih8evrybdy",
    "58":"cpnStarkiller",
    "59":"FanSaysThings",
    "60":"KateLyle",
    "61":"ArtbyAWOHS",
    "62":"DerisiveLaughs",
    "63":"archers_fan2015",
    "64":"EdnaK_",
    "65":"waitwha19661081",
    "66":"AnnFuredi",
    "67":"CartlinKelly",
    "68":"kevkraft",
    "69":"lslosier",
    "70":"FirkinToro",
    "71":"mdrfl",
    "72":"charliechar",
    "73":"ArtbyAWOHS",
    "74":"Blappety",
    "75":"hereforasec01",
    "76":"unclecdp1",
    "77":"mdrfl",
    "78":"ArtbyAWOHS",
    "79":"ArtbyAWOHS",
    "80":"nolatx",
    "81":"ScipioShim",
    "82":"ArtbyAWOHS",
    "83":"ArtbyAWOHS",
    "84":"haggytea",
    "85":"thephatgeek",
    "86":"_dtammons",
    "87":"freedom_keg",
    "88":"luckydubedubee",
    "89":"Pandamoanimum",
    "90":"ArtbyAWOHS",
    "91":"sitsio",
    "92":"Oldword16",
    "93":"ih8evrybdy",
    "94":"UNFKNBLVBL420",
    "95":"LehnerStarr",
    "96":"eactnowuk",
    "97":"eactnowuk",
    "98":"shannybasar",
    "99":"eactnowuk"
  },
  "Likes":{
    "0":1,
    "1":13,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":6,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":2,
    "26":1,
    "27":4,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":4,
    "44":1,
    "45":0,
    "46":9,
    "47":17,
    "48":0,
    "49":7,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":8,
    "57":25,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":2,
    "63":53,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":12,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":6,
    "90":0,
    "91":2,
    "92":58,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":6,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":3,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":5,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}