{
  "full_text":{
    "0":"Günaydın, \nGeçen gün attığım grafikteki harekete benzer şekilde ilerliyoruz şimdilik. \nOnun dışında söyleyecek çok bir durum yok gibi. \nBenim düşüşlerde \"long\" biaslılığım devam ediyor, \nDetaylıca da bakarız birazdan ama fiyat da aynı yani bilemedim :)\n#bitcoin https:\/\/t.co\/8um0unR1vU",
    "1":"#Bitcoin *is* self-custody.",
    "2":"The first day in ages that felt like crypto didn’t have apocalyptic news. Thank goodness for a day of crypto mellownesss ☺️ #crypto #cryptocurrecy #LUNACLASSSIC #shibainu #LUNC #bitcoin",
    "3":"my phone says i searched for bitcoin mining sites, but i never did that!  promise :D",
    "4":"Compren #bitcoin. Ténganlo bajo su custodia.",
    "5":"@phunnish_Phil Higher social capital today in owning tswift tix than bitcoin, so gotta go the former",
    "6":"@BitcoinIsSaving Third Party custody of Bitcoin isnt custody at all. Its like giving somebody money for something in their pocket, and them showingnit to you whenever you want.",
    "7":"@KingJakeer @atdanwhite #NFT #Bitcoin #Ethereum #Dogecoin #ElonMusk #Scam #Coinbase #Recession #Satoshi #Nakamoto #IraqWar #DroneStrikes #Obama #Chess #SuperMega #CAD #AmericasGotTalent #Apple #BlackFriday #Turkey #doggy #지구에서년지성아_환영해  #food #Nintendo",
    "8":"#Bitcoin is king #btc",
    "9":"#Bitcoin is free to fly again now it seems\n\nThe devil has lost its ring.\n\nLet the good Shire people be happy again!",
    "10":"Dostlar selam, \n@serhatisblr ile yaptığımız çalışmada, \nTarihte en çok hacim yapan 15 dönemden birini yaşadık bu hafta. \nDüşüş trendindeyken bu kadar yüksek hacim geldiğinde ne olmuş? \nGrafiğe ekledik. \nHerhangi yorum katmıyor, grafiği atıyorum.\n#bitcoin \nİyi günler. https:\/\/t.co\/tpPHUI2kTd",
    "11":"Pushing the narrative 1 step too far, what if FTX was nothing more than a WEF's tool with only 1 purpose: crash the #bitcoin price.\n\nWhat if all these trades were only shorts? What if the customers' funds were used only for that: push the price down.",
    "12":"Eee diyorum nereyi bekliyorsun, \nBakkal Mehmet Amca'da dahil olmak üzere 12k diyor..\n\nBunu duyunca da dün attığım wyckoff daha mantıklı geliyor :)\nBitcoin planım belli, 4 kademe long emirleri girmiştim, \nKademe 1 aldı,\nEkstra olarak ise, 16300 ve 200 deki emirler de duruyor,\n++",
    "13":"Tünaydın dostlar, \nŞimdii #bitcoin inceledim, \nHiç mi bir değişiklik olmaz? \nÜstlerde çok fazla likidite bırakıyor, sokakta hiç bitcoin ile ilgilenmeye arkadaşım geliyor bana \"Timur bitcoin'i shortluyorum sürekli kazanıyorum\" diyor,\nStop? Kullanmıyor, \nX'ler yüksek. \n+++",
    "14":"added previous Bitcoin halving for extra visual... cycle \/ time-wise, we are ready. A man can but dream of laser eyes and bitcoin maximalism. the pain has gone on long enough I say! #Bitcoin https:\/\/t.co\/V58p0BL5Mg",
    "15":"I am 50% deployed here in $BTC...will gobble up anything below $14k and trade any reclaim above $19k area. Two years of sideways and we enter the real bull shortly after the next #Bitcoin halving (Apr 2024ish) https:\/\/t.co\/k9hiu2PuxT",
    "16":"@Hayess5178 @syscoin En utilisant le minage fusionné, environ 20 % de la puissance de hachage de Bitcoin est également utilisée pour miner #syscoin sans frais supplémentaires, ce qui permet aux mineurs d'augmenter leurs bénéfices sans avoir à dépenser d'énergie supplémentaire",
    "17":"@uglygame Do you have a personal vendetta against Peter? What a salty and pointless thread. I hope you are proved wrong.\n\nOh and bitcoin, not crypto. Do some proper research.",
    "18":"@LayahHeilpern A Ponzi scheme is an investment fraud that pays existing investors with *funds* collected from new investors. That’s not the case with Bitcoin.",
    "19":"@0xfoobar @nayibbukele They'll have the last laugh in 57,534 years when they own all the Bitcoin.",
    "20":"@Miltonneves Perdeu quantos milhões nessa brincadeira, sr Neves? Mais do que andou perdendo com estelionatário se apelidado como \"X do Bitcoin\"?",
    "21":"@asicBMF @OccupyRedRobin @bsv_is_bitcoin @bitcoin_is_bsv we all are thats why we all on twitter hahahaha",
    "22":"Imagining a #Bitcoin community that treats its social media activity with as much value as the pristinely scarce asset it incessantly champions via #gm, #wagmi, and #BTFD tweets. \/\/ #HODL",
    "23":"Glad to participate in this project.. I am interested, and I will support this project#Airdrops #cryptocurrency #erc20 #altcoin #bitcoin #ethereum #blockchain",
    "24":"Lmao 'finex BTC shorts getting liq'd in the last 2 days.Lesson #1, if you have ~3700+ BTC (or any amount), don't short https:\/\/t.co\/QNRVRmWM8v're gonna have a bad time#Bitcoin",
    "25":"@LeAdderNoire All true. Opt out of tge system. Buy Bitcoin. You’ll definitely get it (if you haven’t already)",
    "26":"Holy 💩 there’s a huge sell on #Crypto ! Better start getting some #altcoins now! “Life is lived through perspective. What one believes are ups and downs. The other sees as growth.” #Binance #Bitcoin #ETH #CRO",
    "27":"More and more adoption, this is great news for the crypto space. It will not replace FIAT anytime soon but could be a solution down the line. Working alongside FIAT is the only option right now.  #btc #Bitcoin #cryptocurrencies #thefuture",
    "28":"Olur mu? İzlicez. \nWyckoff'a göre 1. evredeyiz. \nBu bölge akümüle bölgesiyse buna benzer hareket çizeceğiz. \nAnlattığım her seviyeyi de işaretledim, \nPlanıma uygun. \nBugün planımı zaten açıkladım sizlere. \n#bitcoin #btc https:\/\/t.co\/IhT7mguPgo",
    "29":"@BitcoinMagazine @cvpayne @saylor Can he put his money where his mouth is and say he would get his salary in #Bitcoin?",
    "30":"TOP 10 LOSERS OF THE DAY - 24H [MC 500 MIL-1 BIL]  $JUNO -8.9% $KAVA -3.8% $GLMR -1.2% $RLY -0.4% $CUSDT -0.0% $DESO -0.8% $PERP -0.8% $OKT -1.2% $GNO -1.4% $IOST -1.5%#Crypto #cryptocurrency #BTC #Bitcoin #ETH",
    "31":"PERA (PERA) went down 17.5 percent in the last 1 minutes on  #PERA  #crypto #bitcoin #cryptocurrency #btc #ethereum #blockchain #eth #trading #altcoin #binance #cryptonews",
    "32":"#Bitcoin is going to 2xinfinity sooner or later.",
    "33":"Spotta #ethereum'da ekledim bitcoin'e ek olarak. \nİşaretli alan altında 2 gün kapatırsa stoplayacağım. \nHedefim çizili. \nHaberler, hareketler kötü, \nBöyle zamanlarda risk alcaz işte napalım. https:\/\/t.co\/WIhSHhYlWc",
    "34":"#Bitcoin has *many* believers that will never sell.\nThere will be a bottom.",
    "35":"Taking #Bitcoin into self-custody is not easy. But a secure setup is achievable for almost everyone. Plenty of excellent resources out there will take you by the hand. If you don't find an entry point, go with @parman_the .",
    "36":"@GetachewSS Yes, Zambian kwacha, Nigeria Niara, Kenyan shillings, US food stamps, every thing is accepted except bitcoin",
    "37":"@LayahHeilpern You wouldn’t hold my breath. It will keep it stable for now as far to many have invested in Bitcoin to let it go down the drain. Bitcoin has no utility! Can you make few bucks, of course.",
    "38":"The good news will be when #Bitcoin is finally listed directly on @NasdaqExchange @Nasdaq",
    "39":"@eliant_capital #Bitcoin\"is decentralized money\". Sure, but controlled by a few whales.",
    "40":"@Sadakotron1 @cryptoassetsguy As long as it provokes a #Bitcoin #maxi to react (and burns'em), it serves a happy purpose.",
    "41":"How's that GoVerNmeNt #Bitcoin bAn coming? ¯\\_(ツ)_\/¯",
    "42":"16600\n16300-200\n15900\nBitcoin alım seviyelerim olacak esktra.\nOrtalaması 16250 yapıyor long için.\nR değerimi ona göre ayarlayıp 15800 altında duruma göre stoba bakacağım.",
    "43":"@Nothennyfr Bitcoin price",
    "44":"This level is a great opportunity for whales.\n\nReasonable but scared people will place stop losses in the $15k to $16.5k range.\n\nThe market could push the price down very fast and bounce back even faster.\n\n#Bitcoin",
    "45":"Harmony protocol announce the launch of the fully trustless Harmony Bitcoin Bridge 🔥🔥🔥🔥🔥🔥  $ONE $BTC $SOL $LUNA $ETH#bitcoin",
    "46":"#Bitcoin deserves to pump so much.\nSo does $EGLD and their amazing ever building team.\n\nThe rest can probably go to 0.",
    "47":"#Bitcoin final target: -$26k\nBuy 1 $btc and get paid $26k!\nMaybe someone will want 1 then? https:\/\/t.co\/WjJZmIiAEI",
    "48":"çünkü sert hareketler için ortam müsait.\n2 yöne de planınız net şekilde hazır olmalı.\nSadece düşüşe değil,\nYükselişe de.\nBen ikisine de hazırım, spot bitcoin ve longlarım var,\nAma dışarda da güçlü param var. \nPeki hepimiz hazır mıyız? \nAsıl soru bu.",
    "49":"O range üste kırıldığında beklediğim bu hareket gelir.\n\nGerisi zaten bildiğiniz gibi. \nAma şimdi bir kısa grafik daha atacağım net görün diye,\n\nKısa görüntüde gördüğünüz gibi bir rangeye sıkışan bitcoin var. \nHer türlü manipülasyona rağmen tekniğe uyuyor. \n\n+++ https:\/\/t.co\/gwQqHaefJy",
    "50":"Tünaydın dostlar\nSıkıcı market biliyorum 3 gündür aynı yerlerde gezip duruyoruz,\nKısa-orta vade beklentimde herhangi bir değişiklik yok dostlar\nAma bu senaryo için öncelikle 17200-17600 kırılmalı\n17200-16400 arası bir range içerisindeyiz şu anda\n++\n#Bitcoin #FTX \n#BTC https:\/\/t.co\/9wuSYJZCgY",
    "51":"@BitcoinNewslet1 @Gemini With that mindset, I wonder how you trusted yourself enough to even invest in #Bitcoin. Bitcoin *is* self-custody.",
    "52":"🔥 ftx death means crypto moves forward to a healthier future 🔥 #lunc #LunaClasssic #bitcoin #crypto4thepeople",
    "53":"@Snowden I don’t get this, we already have Bitcoin. Why this and why do we need banks then if we already have crypto?",
    "54":"@goat_pharmer speak focused knowledge on factual definitions of the contextually relevant elements of bitcoin, as described formally, in chronistic revelation of the genesis block, is to speak truth of a sovereignty born of nakamoto’s white paper consensus for a common understanding or not yet",
    "55":"@WallStreetSilv #Bitcoin fixes this.",
    "56":"@WallStreetSilv I’ve been waiting for this to happen since I first heard about Bitcoin. https:\/\/t.co\/TxAUTgknqT",
    "57":"@asicBMF @TwetchSupport bitcoin hates canadians hahaha https:\/\/t.co\/puWtzTvB7w",
    "58":"@APompliano @ScottWapnerCNBC Yo pompi, \n@jimcramer is maa'a'a'd!\n\nSave this one in the \"hustler cons hustler\" folder.\n#Bitcoin https:\/\/t.co\/RxxJXadpYq",
    "59":"I see why @jimcramer looks like a confused dog &amp; makes false predictions all the times.\n\n@APompliano\nis a hustler shithead #Bitcoin #maxi,\nbut @pomp dono wtf it is.\n\nGet your shit together dude, pompi is your con man of choice.\n\nhint: look for pizza box\/toilet paper https:\/\/t.co\/kAYzSoaSAz",
    "60":"@asicBMF @TwetchSupport no i meant an atm like a cash machine selling bitcoin eth and other cryptos lol\n\ni dont even understand what you jus said hahahah",
    "61":"@asicBMF @TwetchSupport speaking of bitcoin what did i see you post bout a bitcoin and eth atm??",
    "62":"@APompliano In other news.\n@BlockFi is filing for #bankruptcy , \nRelentlessly!\n\n#Bitcoin the store of #Tether",
    "63":"Not to be confused with Bitcoin paper wallets - which are frankly THE SAFEST WAY TO STORE YOUR CRYPTO https:\/\/t.co\/ny02GT4Pqt",
    "64":"@bitcoin_racing @roger__9000 @MackenzieBTC Hola Roger, Hola Charlie, Hola other guy. 😁.   Disfruten! Que se diviertan!  Have fun!!!",
    "65":"My monkeys, who are always up to some sort of mischief, have told me that they don't have to be NFTs to be virtually very rich\n#cryptocurrency #NFT #NFTCommunity #Crypto #3danimation #3dmodeling #GIF #3Dartist #Bitcoin https:\/\/t.co\/WvNib5PG1o",
    "66":"If Nato steps in now and WW3 begins, well I'll first short then long. Also worth mentioning I have flat feet.\n\nWhen the banks get hacked and stop working, only #crypto assets will be left for easy and quick payment. Provided mobile networks and internet stay up.\n\n#Bitcoin",
    "67":"#Binance #BitcoinCrash #BTC #ElonMusk There is no reason to fear, Bitcoin will go up from 32,000, and it is a trading strategy, as the market goes down as it goes up, and then it can make big investments, it happens every year, you should start buying from 32,000 onwards.",
    "68":"$ETH was meant to flip the $BTC market cap, right?Where are these moonboys now? 👀If you are selling, sorry for your loss, bruh! #CryptoCrash #Bitcoin #Ethereum",
    "69":"Got my Trezor Hardware Wallet today to keep all my crypto safe and sound. Solid and inexpensive. Check out Trezor Shop https:\/\/t.co\/CjBiUSgqRd \n\n#Crypto #cryptocurrency #Bitcoin #DOGE #ShibaArmy https:\/\/t.co\/d94MQWcdTw",
    "70":"Historical #Bitcoin supply on exchanges. Supply is draining very hard. It's just a matter of time for a short squeeze in the price.",
    "71":"#bitcoin ile ilgili görüşlerimizi kısa vade için yayında anlatmıştık. \nBugün 16.30'da ABD'de veriler gelecek. \nO veriler bu hareketin seyri ile ilgili ciddi şekilde etkili olacaktır. \n\nVeriler açıklanmadan önce işlemlerinizden kar almanız sağlıklı olur, \nSizi risklerden korur.",
    "72":"No Oil, No Gold, No Tax, No Guns, No Fiat, No Banks, No Corporation No Politicians, No Trust. Just Computation, Energy  Internet #Bitcoin",
    "73":"#trading \n#BTC ranged around $16,771\n#ETH struggled around $1,254\n\n#Bitcoin Dominance: 36.37% ↕️\nLast 24H Spot Volume: $32.78B ⬆️\nFear and Greed Index: \n22 (Extreme Fear ↔️);\nMarket capitalization: $886.94B ⬆️.",
    "74":"Keep making El Salvador rich #Bitcoin #whales , sell that shit.",
    "75":"New Bitcoin in Making? Use this moment. Pi Network is a cryptocurrency being developed by Stanford PHDs, that can be mined on a mobile phone. Start earning today! Use \"oriungu\" invitation code. Join 30million+#cryptocurrency #Airdrop #PiNetwork #Bitcoin",
    "76":"The #Bitcoin cycle never ends.",
    "77":"The #Bitcoin supply shock is happening.",
    "78":"The market is still heavily shorted. Fear of contagion is high. \n\nThe #Bitcoin users base has expanded. Million still own some and will never sell.\n\nLike with any crisis, #Bitcoin will get out stronger.",
    "79":"Ok so 12428.33 is next for #Bitcoin ?\n#Alts #crypto \n#altcoins $btc https:\/\/t.co\/0gsZqo98BG",
    "80":"@AlessandroOtt17 Here is another reality check.\nIt is called #Bitcoin #maxi alternate reality. https:\/\/t.co\/4wS8EMj8nr",
    "81":"@melaninmarketin @upstatefederlst He got a tintype photograph made of himself and his wife in Berlin. I think that's the most wild and out there thing.\n\nBut it was really interesting to me that he was able to get his landlord to accept it, to pay rent.\n\nThis was in 2013.\n\nhttps:\/\/t.co\/DwMutAvL6Q",
    "82":"@melaninmarketin @upstatefederlst My college friend spent a while only making bitcoin transactions and made a documentary about it: My Life on Bitcoin.\n\nI was surprised how he was able to buy a fair number of things with it.",
    "83":"What is that, a #Bitcoin #NFT?",
    "84":"@weeaboo was that the thing where jerma did a bunch of ads for cryptocurrency, forever cementing himself in my mind as \"the bitcoin streamer everyone likes for some reason\"?",
    "85":"@elonmusk right now you might wanna consider distancing yourself from your Bitcoin pushing unless you plan on 'saving' the fake currency",
    "86":"@natbrunell Congratz on your new low.\n#Bitcoin #maxi\nhttps:\/\/t.co\/u5VaON9LMf",
    "87":"@RealCryptoFace1 No feelings, just another day to buy Bitcoin. I saw this explosion coming years in the making It's all Ponzi marketing and people just don't understand.\n\nI use cold storage obviously.",
    "88":"The fake right wing vicar @calvinrobinson used to peddle bitcoin by the way 🤣🤣 https:\/\/t.co\/sY50jYrIje",
    "89":"@PhatSteezus Who's going to tell @exxonmobil that Bitcoin mining is not what they think it is?",
    "90":"Glad I have NEVER got involved with all this crypto and Bitcoin bullshit. https:\/\/t.co\/s0zpAgbx42",
    "91":"Yayın başladı, \nBekliyoruzzz.\nhttps:\/\/t.co\/wjJd7blg51\nKısa-uzun dönem konuşalım.\n@heisenbergtrx \n#bitcoin",
    "92":"S&amp;P500 breaking up important resistance. \n\nBitcoin will follow and we will get a exit pump before .. https:\/\/t.co\/B1cF2VKj6f",
    "93":"@WallStreetSilv CZ is helping exchanges afaik.\nReal decentralized blockchain projects have 0 problem.\n\n#Bitcoin is perfectly ok, still up and running.\n$EGLD is perfectly ok.",
    "94":"my phone says i searched for bitcoin mining sites, but i never did that!  promise :D",
    "95":"@EM3R50NC Mlk menos dr 2 meses\n\nTu comecou cossfit\nVirou blogueiro de faculdade\nTreina canoa havaiana\n\nProximo passo é virar coaching de bitcoin\n\nTu vai acabar tendo o mrm fim de qm usa crack, mas vai ter se divertido menos",
    "96":"@CryptoTea_ What are your thoughts on Bitcoin Cash ?",
    "97":"@paul_haine @bitcoin_futuro @RichardJMurphy I have a three month delay in bridges right now, tulips are available, but hurry, because they're doubling in price hourly. The really stupid money is on the imaginary continent imho.",
    "98":"Neden böyle düşünüyorum onu da grafik üzerinde göstereceğim.\nBelki biraz daha düşer bilemem. \nAma en azından \"Ara sezon\" olarak bana o parayı her türülü kazandıracağını düşünüyorum.\n2017'de değil, ama 2022'de...\nOrada oyun dışı bırakmıştı.\n#bitcoin \n++ https:\/\/t.co\/P9gbzpCepu",
    "99":"@bitcoin_futuro @RichardJMurphy Or maybe some tulips, or that bridge that I can sell you? Perhaps you feel like investing in a company I'm setting up to discover an imaginary continent, rich in resources in the South Pacific?"
  },
  "date":{
    "0":1668763918000,
    "1":1668760045000,
    "2":1668753808000,
    "3":1668751752000,
    "4":1668744719000,
    "5":1668713410000,
    "6":1668713376000,
    "7":1668711444000,
    "8":1668702234000,
    "9":1668696499000,
    "10":1668695979000,
    "11":1668694404000,
    "12":1668681486000,
    "13":1668681485000,
    "14":1668677873000,
    "15":1668677562000,
    "16":1668674129000,
    "17":1668673749000,
    "18":1668667516000,
    "19":1668666452000,
    "20":1668653048000,
    "21":1668648617000,
    "22":1668644455000,
    "23":1668644227000,
    "24":1668642645000,
    "25":1668642184000,
    "26":1668641794000,
    "27":1668634416000,
    "28":1668633669000,
    "29":1668629332000,
    "30":1668625251000,
    "31":1668622809000,
    "32":1668617794000,
    "33":1668615971000,
    "34":1668614349000,
    "35":1668610906000,
    "36":1668608642000,
    "37":1668607612000,
    "38":1668607256000,
    "39":1668606593000,
    "40":1668605045000,
    "41":1668602760000,
    "42":1668602511000,
    "43":1668601331000,
    "44":1668596845000,
    "45":1668596252000,
    "46":1668595573000,
    "47":1668594985000,
    "48":1668594599000,
    "49":1668594598000,
    "50":1668594597000,
    "51":1668586022000,
    "52":1668585628000,
    "53":1668581288000,
    "54":1668578236000,
    "55":1668564938000,
    "56":1668562838000,
    "57":1668561265000,
    "58":1668561161000,
    "59":1668560927000,
    "60":1668560789000,
    "61":1668560567000,
    "62":1668559308000,
    "63":1668542622000,
    "64":1668540967000,
    "65":1668540925000,
    "66":1668539669000,
    "67":1668539645000,
    "68":1668536351000,
    "69":1668527069000,
    "70":1668519116000,
    "71":1668515589000,
    "72":1668513240000,
    "73":1668512531000,
    "74":1668512385000,
    "75":1668510988000,
    "76":1668510139000,
    "77":1668505391000,
    "78":1668504720000,
    "79":1668500173000,
    "80":1668497627000,
    "81":1668495306000,
    "82":1668494562000,
    "83":1668493818000,
    "84":1668480036000,
    "85":1668471027000,
    "86":1668469447000,
    "87":1668463995000,
    "88":1668457154000,
    "89":1668457073000,
    "90":1668457030000,
    "91":1668452483000,
    "92":1668450701000,
    "93":1668445017000,
    "94":1668436802000,
    "95":1668430609000,
    "96":1668429822000,
    "97":1668423154000,
    "98":1668422251000,
    "99":1668421642000
  },
  "polarity":{
    "0":0.225,
    "1":0.0,
    "2":0.25,
    "3":1.0,
    "4":0.0,
    "5":0.0944444444,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.725,
    "10":0.0,
    "11":0.0740740741,
    "12":0.225,
    "13":0.0,
    "14":-0.0027777778,
    "15":0.05,
    "16":0.0,
    "17":-0.1875,
    "18":0.1363636364,
    "19":0.3,
    "20":0.0,
    "21":0.2,
    "22":0.1166666667,
    "23":0.375,
    "24":-0.025,
    "25":0.175,
    "26":0.3333333333,
    "27":0.3216931217,
    "28":0.0,
    "29":0.0,
    "30":0.15,
    "31":-0.0777777778,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.3944444444,
    "36":0.0,
    "37":0.0513888889,
    "38":0.2666666667,
    "39":0.15,
    "40":0.375,
    "41":0.0,
    "42":-0.05,
    "43":0.0,
    "44":0.2208888889,
    "45":0.0,
    "46":0.4,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0333333333,
    "55":0.0,
    "56":0.25,
    "57":0.2,
    "58":0.0,
    "59":-0.375,
    "60":0.3375,
    "61":0.0,
    "62":-0.15625,
    "63":-0.4,
    "64":0.1953125,
    "65":0.4875,
    "66":0.137962963,
    "67":-0.0777777778,
    "68":-0.625,
    "69":0.3,
    "70":-0.1263888889,
    "71":0.0,
    "72":0.0,
    "73":-0.0625,
    "74":0.0875,
    "75":0.1306818182,
    "76":0.0,
    "77":0.0,
    "78":-0.06,
    "79":0.25,
    "80":0.0,
    "81":0.4,
    "82":0.2,
    "83":0.0,
    "84":0.0,
    "85":-0.1071428571,
    "86":0.0681818182,
    "87":-0.3,
    "88":-0.1071428571,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.4,
    "93":0.4,
    "94":1.0,
    "95":0.0,
    "96":0.0,
    "97":-0.0380952381,
    "98":0.0,
    "99":0.375
  },
  "mean_polarity":{
    "0":0.1008458342,
    "1":0.1008458342,
    "2":0.1008458342,
    "3":0.1008458342,
    "4":0.1008458342,
    "5":0.1008458342,
    "6":0.1008458342,
    "7":0.1008458342,
    "8":0.1008458342,
    "9":0.1008458342,
    "10":0.1008458342,
    "11":0.1008458342,
    "12":0.1008458342,
    "13":0.1008458342,
    "14":0.1008458342,
    "15":0.1008458342,
    "16":0.1008458342,
    "17":0.1008458342,
    "18":0.1008458342,
    "19":0.1008458342,
    "20":0.1008458342,
    "21":0.1008458342,
    "22":0.1008458342,
    "23":0.1008458342,
    "24":0.1008458342,
    "25":0.1008458342,
    "26":0.1008458342,
    "27":0.1008458342,
    "28":0.1008458342,
    "29":0.1008458342,
    "30":0.1008458342,
    "31":0.1008458342,
    "32":0.1008458342,
    "33":0.1008458342,
    "34":0.1008458342,
    "35":0.1008458342,
    "36":0.1008458342,
    "37":0.1008458342,
    "38":0.1008458342,
    "39":0.1008458342,
    "40":0.1008458342,
    "41":0.1008458342,
    "42":0.1008458342,
    "43":0.1008458342,
    "44":0.1008458342,
    "45":0.1008458342,
    "46":0.1008458342,
    "47":0.1008458342,
    "48":0.1008458342,
    "49":0.1008458342,
    "50":0.1008458342,
    "51":0.1008458342,
    "52":0.1008458342,
    "53":0.1008458342,
    "54":0.1008458342,
    "55":0.1008458342,
    "56":0.1008458342,
    "57":0.1008458342,
    "58":0.1008458342,
    "59":0.1008458342,
    "60":0.1008458342,
    "61":0.1008458342,
    "62":0.1008458342,
    "63":0.1008458342,
    "64":0.1008458342,
    "65":0.1008458342,
    "66":0.1008458342,
    "67":0.1008458342,
    "68":0.1008458342,
    "69":0.1008458342,
    "70":0.1008458342,
    "71":0.1008458342,
    "72":0.1008458342,
    "73":0.1008458342,
    "74":0.1008458342,
    "75":0.1008458342,
    "76":0.1008458342,
    "77":0.1008458342,
    "78":0.1008458342,
    "79":0.1008458342,
    "80":0.1008458342,
    "81":0.1008458342,
    "82":0.1008458342,
    "83":0.1008458342,
    "84":0.1008458342,
    "85":0.1008458342,
    "86":0.1008458342,
    "87":0.1008458342,
    "88":0.1008458342,
    "89":0.1008458342,
    "90":0.1008458342,
    "91":0.1008458342,
    "92":0.1008458342,
    "93":0.1008458342,
    "94":0.1008458342,
    "95":0.1008458342,
    "96":0.1008458342,
    "97":0.1008458342,
    "98":0.1008458342,
    "99":0.1008458342
  },
  "subjectivity":{
    "0":0.7,
    "1":0.0,
    "2":0.3333333333,
    "3":1.0,
    "4":0.0,
    "5":0.1888888889,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.825,
    "10":0.0,
    "11":0.7981481481,
    "12":0.7,
    "13":0.0,
    "14":0.2777777778,
    "15":0.175,
    "16":0.0,
    "17":0.45,
    "18":0.4545454545,
    "19":0.3888888889,
    "20":0.0,
    "21":0.5,
    "22":0.1333333333,
    "23":0.75,
    "24":0.5083333333,
    "25":0.575,
    "26":0.5916666667,
    "27":0.5957671958,
    "28":0.0,
    "29":0.0,
    "30":0.35,
    "31":0.1777777778,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.8111111111,
    "36":0.0,
    "37":0.4722222222,
    "38":0.6666666667,
    "39":0.4944444444,
    "40":0.7,
    "41":0.0,
    "42":0.4,
    "43":0.0,
    "44":0.4837777778,
    "45":0.0,
    "46":0.55,
    "47":1.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.5,
    "52":0.125,
    "53":0.0,
    "54":0.4666666667,
    "55":0.0,
    "56":0.3333333333,
    "57":0.4,
    "58":0.0,
    "59":0.775,
    "60":0.5375,
    "61":0.0,
    "62":0.375,
    "63":0.7,
    "64":0.2875,
    "65":0.975,
    "66":0.3990740741,
    "67":0.1944444444,
    "68":1.0,
    "69":0.3333333333,
    "70":0.3347222222,
    "71":0.0,
    "72":0.0,
    "73":0.5333333333,
    "74":0.775,
    "75":0.3772727273,
    "76":0.0,
    "77":0.0,
    "78":0.76,
    "79":0.25,
    "80":0.0,
    "81":0.50625,
    "82":0.5875,
    "83":0.0,
    "84":0.0,
    "85":0.7678571429,
    "86":0.3772727273,
    "87":0.75,
    "88":0.7678571429,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":1.0,
    "93":0.4333333333,
    "94":1.0,
    "95":0.0,
    "96":0.0,
    "97":0.6452380952,
    "98":0.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.355691716,
    "1":0.355691716,
    "2":0.355691716,
    "3":0.355691716,
    "4":0.355691716,
    "5":0.355691716,
    "6":0.355691716,
    "7":0.355691716,
    "8":0.355691716,
    "9":0.355691716,
    "10":0.355691716,
    "11":0.355691716,
    "12":0.355691716,
    "13":0.355691716,
    "14":0.355691716,
    "15":0.355691716,
    "16":0.355691716,
    "17":0.355691716,
    "18":0.355691716,
    "19":0.355691716,
    "20":0.355691716,
    "21":0.355691716,
    "22":0.355691716,
    "23":0.355691716,
    "24":0.355691716,
    "25":0.355691716,
    "26":0.355691716,
    "27":0.355691716,
    "28":0.355691716,
    "29":0.355691716,
    "30":0.355691716,
    "31":0.355691716,
    "32":0.355691716,
    "33":0.355691716,
    "34":0.355691716,
    "35":0.355691716,
    "36":0.355691716,
    "37":0.355691716,
    "38":0.355691716,
    "39":0.355691716,
    "40":0.355691716,
    "41":0.355691716,
    "42":0.355691716,
    "43":0.355691716,
    "44":0.355691716,
    "45":0.355691716,
    "46":0.355691716,
    "47":0.355691716,
    "48":0.355691716,
    "49":0.355691716,
    "50":0.355691716,
    "51":0.355691716,
    "52":0.355691716,
    "53":0.355691716,
    "54":0.355691716,
    "55":0.355691716,
    "56":0.355691716,
    "57":0.355691716,
    "58":0.355691716,
    "59":0.355691716,
    "60":0.355691716,
    "61":0.355691716,
    "62":0.355691716,
    "63":0.355691716,
    "64":0.355691716,
    "65":0.355691716,
    "66":0.355691716,
    "67":0.355691716,
    "68":0.355691716,
    "69":0.355691716,
    "70":0.355691716,
    "71":0.355691716,
    "72":0.355691716,
    "73":0.355691716,
    "74":0.355691716,
    "75":0.355691716,
    "76":0.355691716,
    "77":0.355691716,
    "78":0.355691716,
    "79":0.355691716,
    "80":0.355691716,
    "81":0.355691716,
    "82":0.355691716,
    "83":0.355691716,
    "84":0.355691716,
    "85":0.355691716,
    "86":0.355691716,
    "87":0.355691716,
    "88":0.355691716,
    "89":0.355691716,
    "90":0.355691716,
    "91":0.355691716,
    "92":0.355691716,
    "93":0.355691716,
    "94":0.355691716,
    "95":0.355691716,
    "96":0.355691716,
    "97":0.355691716,
    "98":0.355691716,
    "99":0.355691716
  },
  "screen_name":{
    "0":"MrTradeer",
    "1":"liberad0",
    "2":"awalkhome",
    "3":"FanSaysThings",
    "4":"mrsbarbaridad",
    "5":"KleinKleinKlein",
    "6":"couchguitar1",
    "7":"DrizzyJoeyBaby",
    "8":"LeeTradesCrypto",
    "9":"cryptonico21",
    "10":"MrTradeer",
    "11":"cryptonico21",
    "12":"MrTradeer",
    "13":"MrTradeer",
    "14":"altcoinbytes",
    "15":"altcoinbytes",
    "16":"Masyou59",
    "17":"margatemarcel",
    "18":"hernebaybob",
    "19":"0xjustadev",
    "20":"Jk4m3r0n",
    "21":"SignorBrooz",
    "22":"Lai0865871108",
    "23":"Pazdan105118905",
    "24":"Ambassa09951795",
    "25":"alastairsteven",
    "26":"moon_guard9",
    "27":"bbbzzzboke18",
    "28":"MrTradeer",
    "29":"MrJules_",
    "30":"DRIX6251830044",
    "31":"JaidenBaldwin3",
    "32":"cryptonico21",
    "33":"MrTradeer",
    "34":"cryptonico21",
    "35":"liberad0",
    "36":"Etus2K",
    "37":"petrov_pete",
    "38":"cryptonico21",
    "39":"MrJules_",
    "40":"Zerpillion",
    "41":"Ele_catwar12",
    "42":"MrTradeer",
    "43":"middlebagz",
    "44":"cryptonico21",
    "45":"GnazarLu13do",
    "46":"cryptonico21",
    "47":"cryptonico21",
    "48":"MrTradeer",
    "49":"MrTradeer",
    "50":"MrTradeer",
    "51":"liberad0",
    "52":"awalkhome",
    "53":"EJonMeyer",
    "54":"realiminal",
    "55":"0xjustadev",
    "56":"TheGreenOldDill",
    "57":"SignorBrooz",
    "58":"Zerpillion",
    "59":"Zerpillion",
    "60":"SignorBrooz",
    "61":"SignorBrooz",
    "62":"Zerpillion",
    "63":"KevinMonk",
    "64":"nan_lifechoices",
    "65":"3Dgifartist",
    "66":"cryptonico21",
    "67":"BossMula454",
    "68":"bbbzzzboke18",
    "69":"OldNerdReviews",
    "70":"KentYonng74",
    "71":"MrTradeer",
    "72":"Lai0865871108",
    "73":"cryptonetty",
    "74":"DRIX6251830044",
    "75":"Chaluluh12",
    "76":"cryptonico21",
    "77":"cryptonico21",
    "78":"cryptonico21",
    "79":"Frankrypto",
    "80":"Zerpillion",
    "81":"LanceVader",
    "82":"LanceVader",
    "83":"JaidenBaldwin3",
    "84":"WaldorfSixpence",
    "85":"Ravenhold1",
    "86":"Zerpillion",
    "87":"satoshinair",
    "88":"natbalancenutri",
    "89":"0xjustadev",
    "90":"M_Steeples",
    "91":"MrTradeer",
    "92":"AHigh1992",
    "93":"cryptonico21",
    "94":"FanSaysThings",
    "95":"koePepao",
    "96":"TheSerouj",
    "97":"MermaidsPurseJ",
    "98":"MrTradeer",
    "99":"MermaidsPurseJ"
  },
  "Likes":{
    "0":44,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":86,
    "11":1,
    "12":76,
    "13":122,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":292,
    "20":0,
    "21":1,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":159,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":102,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":134,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":75,
    "49":64,
    "50":147,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":7,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":3,
    "65":18,
    "66":3,
    "67":1,
    "68":0,
    "69":2,
    "70":0,
    "71":140,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":1,
    "82":0,
    "83":4,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":12,
    "91":173,
    "92":0,
    "93":2,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":157,
    "99":0
  },
  "RTs":{
    "0":6,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":13,
    "11":0,
    "12":6,
    "13":14,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":19,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":11,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":12,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":5,
    "49":3,
    "50":21,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":13,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":30,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":16,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}