{
  "full_text":{
    "0":"@MrFilipeOrlando And that’s why we went to shit under Ole when ronaldo came in.",
    "1":"@btsportfootball Yes. Get rid. Ronaldo is just embarrassing himself now and it’s getting really tedious.",
    "2":"@Joshua_Ubeku @Cristiano @piersmorgan People who truly love Ronaldo wouldn’t have allowed him to say certain things he said. But because it was gonna generate some cash piers Morgan allowed it😂😂😂",
    "3":"@GNev2 this has nothing to do with me as I’m an arsenal fan but for you to speak on the behalf of your dead ass club saying Ronaldo has no way back in Man Utd last time I checked you ain’t the manager I mean looking at your record with Valencia CF I can see why you ain’t",
    "4":"Personally... i wouldn't sign Ronaldo after this. But i'm not Mikel Arteta or a footy manager for that matter. \n\nWhen ego takes over, there is no space for you in the dressing room..\n\nLook at Aubameyang.",
    "5":"@sorosokey2 @kingkelly01042 @ConvertedCode_1 Exactly this, and true to form he's bragging about the numbers the interview with Ronaldo is generating for his show 🙄",
    "6":"@goal Everyone but Cristiano Ronaldo is entitled to freedom of speech.",
    "7":"@BBCWorld Man utd fans have been saying for years ' Glazers out' Ronaldo  is saying the same if they listen",
    "8":"@BlaykeReid2 Ronaldo agenda is blinding here would love to know what you’re excuse for Rooney Law Schiemchel Cole?",
    "9":"@piersmorgan If Ronaldo didn't know MUFC was not in the shape to compete for top honours when he rejoined it shows how much football knowledge he has.",
    "10":"@ConvertedCode_1 Piers doesn't really care about Ronaldo, he cares about the clout and numbers the interview has brought him\nWith Piers, it will always be about himself",
    "11":"Grown up idolising Ronaldo, but @Sjopinion10 is right… nothing of any substance in Part A. Just a disappointing whinge from a self-destructive icon. Unless Part B has anything different in it, this has backfired immeasurably for his reputation. #ronaldointerview",
    "12":"@piersmorgan why on earth would we want a huge ego like Ronaldo at @Arsenal all he would do would be to fuck up all the work @m8arteta has done out our club and in the changing room! #jogonCR7 time he called it a day",
    "13":"Daft and Blind Football Player Supporters .... Smh Ronaldo fanatics, these people will support him even if he kills someone",
    "14":"🗣 so Ronaldo thinks that his ex teammates who have had successful playing careers are now so bitter and jealous of him that they use his name for fame? Seriously? It’s his opinion but it sounds ridiculous and cringeworthy to me. #ronaldointerview https:\/\/t.co\/ko4bXOQfNz",
    "15":"🤣 So Ronaldo is only here for the yes-men….  I must have bootlickers around me all times 🗣 #ronaldointerview https:\/\/t.co\/EoSTr1UvrJ",
    "16":"Watched the new Ronaldo (🇧🇷) documentary on BBC4 last night. He really was unreal, wasn’t he. Always remember when he alluded to wanting to join Spurs after Frank Arnesen joined us, with the PSV connection. Was never going to happen for a number of reasons, but still… https:\/\/t.co\/JsCG8dtrSv",
    "17":"@piersmorgan\n#FIGHT4HUMANITY\nPiers do you recognise how broken Ronaldo is inside I can see it as clear as day through the mirrors of his eyes deep down into his soul! I hope he gets the help that he needs he may be everything that I dislike in this world but he is still a human",
    "18":"@piersmorgan Please keep talking about Ronald all the time . Your ratings are slipping! A bit like the quality of Ronaldo footy",
    "19":"I don’t think people like Zidane, Khabib, Marcelo, Ferguson etc who genuinely love Ronaldo would’ve allowed him to say certain things.\nCristiano Piers Morgan is using you ffs💀😂\nHow can this guy be trusted?\nNone of his fans could even think of this, so empty-headed 🤦🏻‍♂️😂 https:\/\/t.co\/8hZ2iEG7c7",
    "20":"Or Ronaldo is a witless man? https:\/\/t.co\/oYzPDN7aRg",
    "21":"Ronaldo is who he thinks he is. https:\/\/t.co\/Ae9PVH4jEW",
    "22":"So apparently Manchester city tried very hard to sign Ronaldo but he rather chose to go to a finished united , deal with whatever you are facing now Oga",
    "23":"@moh_2043 @uncle_salley @MrFilipeOrlando What if Ronaldo also lied to save himself from embarrassment?",
    "24":"@EdwardAsare I don’t think people like Bruno, Khabib, Marcelo, Ferguson etc who genuinely love Ronaldo would’ve allowed him to say certain things.\nHow can this guy be trusted? @Cristiano Piers Morgan is using you ffs 🤦🏻‍♂️",
    "25":"@piersmorgan kindly tell Luanne Sanderson not to talk about legacy or legend talk! Someone's who played for Arsenal and Chelsea (Rivals) talking about Ronaldo's legacy! Saying at his age ? What does @Cristiano need to prove at his age? Mama had it all, speak CR7 , speak! ❤️",
    "26":"@GaryLineker @tinobest @Cristiano @piersmorgan Pele was a great. Bobby Moore was a great. Der Kaiser was a great.\nRonaldo (this one), Maradona were genius players, but IMO. their cheating renders them ineligble for the description great, just like Schumacher",
    "27":"@isthatscully @Jonny_Dutch @Agphamilton Hm idk feel like there groups too easy &amp; will not be ready for the challenge in first knockout maybe! But then again I also worry for England getting out there group. Ronaldo vs Ghana I see him bagging a few 😨",
    "28":"@AshtonUnitedFC @ErlingHaaland @Bood_FM And who will you sign at a quarter to nine if you’ve got Haaland until 20:40? Ronaldo? He’s after a new challenge 👍",
    "29":"So far the Ronaldo interview hasn’t been that bad? And if anything, I think coming out about certain aspects of the club itself is a good thing for the fans in terms of its progression.",
    "30":"TONEY BANNED FOR BETTING SCANDAL!\nRONALDO A DISGRACE! \nEMERY TAKING VILLA FORWARD!\nPL fan debate on @FTMPodcast_ \n\n🙏⚽️🔥\n\n@Ash_OceansApart @avbiIly\n@astbury_dave\n\nhttps:\/\/t.co\/3YqMLylIJ0",
    "31":"How is what Ronaldo did any different to what Keane did?",
    "32":"Ils oublient tout, ils respectent même plus Ronaldo…🥲 https:\/\/t.co\/S5DmFzjjus",
    "33":"@justwearmasks @GaryLineker @Cristiano @piersmorgan I'm sure United will cancel if Ronaldo foregoes the money but we all know that ain't going to happen",
    "34":"Just watched the #Ronaldo documentary (the real Ronaldo 😂). Great watch, the footage of the moments after he comes off in the 2002 final, where it all washes over him, are just so amazing. Legend. #phenomenon #brazil. That barnet though 😂😂",
    "35":"Ronaldo loves Messi so much he went to Argentina to pick wife",
    "36":"That ronaldo interview was top class",
    "37":"@soph_united94 I think Ronaldo sometimes thinks he’s better than he really is.",
    "38":"@PortugalTaIk @Record_Portugal Difference is Cancelo plays for the better Manchester club and can put it behind him, unlike Bruno, and doesn’t have to maintain a working relationship with everyone Ronaldo just trashed back at Utd! 😄",
    "39":"@soph_united94 I will have to watch it in a little while, but Ronaldo has claimed Rooney did criticised him. I’m not sure how true that is really.",
    "40":"Why is #ronaldo going out kicking and screaming? He will always be one of the greatest players of all time but time is no longer his friend.",
    "41":"Watching the interview i get why ronaldo didn’t go to preseason",
    "42":"Not sure what Ronaldo has done wrong there 🤷‍♂️",
    "43":"@talkSPORT I'm no Ronaldo or manu supporter ... Far from it.  But seems to me that Ronaldo not saying anything that hasn't already been said by mufc fans.",
    "44":"WizKid drop album, he think say he sleek \nRonaldo don drop full album now , deluxe go drop tomorrow. \n\nSilent Nights \nLonely Nights \nI need playing time\nDeserved Empathy\nF.U ETH\nMe and my Wife \nNot my friend again \nMr goody bags\nNew Ville\nNeed for speed\nI love Food",
    "45":"@Sulaiman_cule Lol the both of them no wise but Ronaldo no just get brain",
    "46":"@talkSPORT R9 the real Ronaldo",
    "47":"Watch the first Andrew Tate interview and then this Ronaldo interview and notice the lack of push backs",
    "48":"I dey watch Ronaldo dey destroy him legacy and Asake Overwise na the theme song",
    "49":"@Sulaiman_cule Guy Ronaldo set lack intelligence",
    "50":"This Ronaldo no sabi play reach me",
    "51":"@orlandinho_19 I think he’ll look back in ten years time and realise that Morgan has manipulated him. \nCan’t believe the people around Ronaldo have not stepped in to stop it to be honest.",
    "52":"Morgan so far up Ronaldo's ring piece 💩💩💩#ronaldointerview",
    "53":"@bettingvillage Is Ronaldo missing first couple of games or I may have misheard earlier today ?",
    "54":"@piersmorgan @AmeelouNufc Nah. One tosser interviewing another tosser. The first tosser (Piers) that wrote an article about the second tosser (Ronaldo), stating the second tosser (Ronaldo) was, in fact, a complete tosser. Now first tosser (Morgan) interviewing &amp; promoting second tosser (Ronaldo) #nothanks",
    "55":"Ronaldo = Finished. #PiersUncensored",
    "56":"Where’s the Ronaldo slander why has everyone gone quiet?? Is it because you made assumptions and was wrong🤣",
    "57":"@yawdevil_ They won against Madrid in 2021 without Ronaldo",
    "58":"@OfficiallyGT @piersmorgan He has used Ronaldos frustration and naïvety to exploit him for his own gain.\nHe’s not interested in furthering whatever message Ronaldo thinks he’s trying to put across\nHe’s only interested in whether his name is trending on Twitter and the amount of interactions he’s generating",
    "59":"@piersmorgan I am…. And I’m super irritated!!! Are you trying to marry Ronaldo?",
    "60":"@PiersUncensored You have a wierd obsession with Ronaldo if you ask me…. You’re nothing but a #hacker #grass #paedolover",
    "61":"@amitttrmfc Common factor. Ronaldo is poison.",
    "62":"@ConorMcMusic @GaryLineker @Cristiano @piersmorgan I totally agree with you and I say that as a United fan that isn't a Ronaldo fan. \n\nApart from reservations on a few issues, I love this &amp; I've become a fan. This interview is also a culmination &amp; product of the Glazers failure.",
    "63":"@JakeGafro Yes Ralf was. But he was brought it mainly to build the club in 2 years. He spoke facts the club didn’t like it and fired him. But I do agree with Ronaldo that he’s calling out the owners but the comments on Ten Hag was outrageous",
    "64":"@hollseey all a stunt by the club &amp; ronaldo imo",
    "65":"@UnitedPeoplesTV This is the biggest gift to Utd fans vs the glazers. Different people have been saying it but to have arguably the biggest sports man\/brand in the world lay it all bare on the biggest stage,is massive!\n\nIt's up to us as fans to build on it or play into their hands against Ronaldo",
    "66":"I hope now Ralf Rangnick comes out and says something. Whether he says something about Ronaldo I feel that it will turn towards the club and what their plan was with him",
    "67":"Iv never been more irritated watching an interview!!!! @piersmorgan looks like he wants to date Ronaldo #CristianoRonaldo @talkSPORT @TalkTV such a shame to Journalism!",
    "68":"Piers Morgan has his head firmly situated up Ronaldo's ass",
    "69":"@ESPNUK Is this Ronaldo’s interview? Or Piers Morgan’s interview? Pierce is a shame to journalism!!!!",
    "70":"Ronaldo should just retire now. He's embarrassed himself.",
    "71":"@joelbeya At this rate ronaldo",
    "72":"@DanielRegha @piersmorgan You talk Tr@sh 🗑️ even Messi talks about Ronaldo, you B@starddddddddddddddddddd",
    "73":"Ronaldo interview time.. Disrespect towards the club will not be tolerated but he deserves the right to defend himself, let’s see what happens",
    "74":"@talkSPORT @piersmorgan Piers winding me up saying ronaldo did this last season it's last season he's fallen off a cliff and beacuse rashford and martial are doing better for ronaldo",
    "75":"@iamSonnyT If we could somehow sign him on loan until end of season And that’s it I reckon we could use him for a few important goals and just the general energy for the youngsters seeing Ronaldo about.\nWouldn’t wanna sign him any more than that tho",
    "76":"@iam_presider So make your man no do interviews for brands he promote saf? Eeihh your hate for Ronaldo be wild 😂😂😂😂😂",
    "77":"@SpeedUpdates1 can't even have Ronaldo in Ohio 😭 https:\/\/t.co\/ZbzJPgR1Ph",
    "78":"@Cristiano @livescore Ronaldo is looking after his purse 🔥 a focused gent!",
    "79":"@TimSpiers There's no way anyone but the sponsors are picking his selection.....reminds me of the real Ronaldo in 98",
    "80":"Martinez when Ronaldo turns up at Carrington. https:\/\/t.co\/lCmjzrX3U0 https:\/\/t.co\/T5ceCFIEJw",
    "81":"Manchester United removing Ronaldo Pic from Old Trafford 😂",
    "82":"@brfootball He’s not giving Ronaldo attention and  his fans are  pained 💀",
    "83":"@angry_cr @brfootball He’s not giving Ronaldo attention and you’re pained 💀",
    "84":"is there a way to avoid ronaldo fanboys on this app",
    "85":"This is very true but you equally need to recognize that Ronaldo isn't stupid, he knows exactly what he's doing using Piers for this.\n\nHe's not a victim, it's very calculated. https:\/\/t.co\/Tz3J6942Q7",
    "86":"This is the real Ronaldo none of this Piers Morgan documentary nonsense. R9 &gt; cr7 facts https:\/\/t.co\/ctrWTxLON9",
    "87":"@piersmorgan He doesn’t quite work under ten hag but would probably score more goals in a stronger side. Ten hag hasn’t disrespected him he just gets better results not starting Ronaldo. Both of these can be true",
    "88":"@piersmorgan You’d still have KP in the England side mate despite them winning everything. Do you understand anything about football? The modern game has changed, luxury items like Ronaldo, have no place in it. You’re embarrassing yourself here fella.",
    "89":"38 year old Ronaldo Vs 38 year old Messi… he’s running from the grind https:\/\/t.co\/V7QrZofpwa",
    "90":"Peak of his powers 🤣🤣🤣🤣🤣 Ronaldo is better than R9 in every single facet of football stop the nostalgia. https:\/\/t.co\/wUdOwUBHvT",
    "91":"@ismailyassin24 @Gerry_Deakin Must be seeing aload of BS, most fans are Glazers out! Ronaldo was in the wrong and only cares about his own brand.",
    "92":"Sure, who wouldn't WANT to replace Ronaldo with Mbappe?\n\nIt feels as likely to happen as King Charles shagging Taylor Swift though. https:\/\/t.co\/QSB9ztE3Xp",
    "93":"@UnitedStandMUFC @RobDawsonESPN Is that what Ronaldo refers to as disrespect? These were two different score readings.",
    "94":"@jackgambardella Germany 2006. Eric Prydz blaring out on the WC Game (mainly spending the time watching the host city videos instead of playing the game), the Ronaldo wink, and Zidane’s madness. https:\/\/t.co\/uplPJxTDl4",
    "95":"that’s the only time ronaldo dribbled past a defender this season https:\/\/t.co\/1CjOCfKS9m",
    "96":"@talkSPORT Can only be Pele- three times winner. First as a teenager in 1958- then as a 30 year old in their greatest ever team in Mexico 70. Yes there are many others- Garincha, Tostao et al. Latterly the original Ronaldo. But Pele was a constant during their golden years.",
    "97":"@talkSPORT Ronaldo",
    "98":"🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 and people wonder why I despise hazard. I still cannot believe Ronaldo gets treated like a regular guy cause most kids didn’t seen 08-14 Ronaldo https:\/\/t.co\/LH6BownfJT",
    "99":"@Nattie_Best @Dharey__ Keep these things to yourself! Come on! You don't have to bring talks like these cos you're not happy with him. Not a debate, Rashford, Martial and whoever have been there before Ronaldo came, how many goals did the contribute in a single season compared to CR7 last season?"
  },
  "date":{
    "0":1668695119000,
    "1":1668694954000,
    "2":1668694226000,
    "3":1668687359000,
    "4":1668687178000,
    "5":1668686690000,
    "6":1668685175000,
    "7":1668684617000,
    "8":1668682473000,
    "9":1668681608000,
    "10":1668680633000,
    "11":1668680574000,
    "12":1668679930000,
    "13":1668674807000,
    "14":1668674529000,
    "15":1668674074000,
    "16":1668673916000,
    "17":1668669910000,
    "18":1668669477000,
    "19":1668669403000,
    "20":1668669347000,
    "21":1668664006000,
    "22":1668662696000,
    "23":1668661023000,
    "24":1668660192000,
    "25":1668645912000,
    "26":1668645873000,
    "27":1668642402000,
    "28":1668641649000,
    "29":1668641512000,
    "30":1668640121000,
    "31":1668640027000,
    "32":1668639952000,
    "33":1668638328000,
    "34":1668637884000,
    "35":1668637857000,
    "36":1668636298000,
    "37":1668635912000,
    "38":1668635825000,
    "39":1668635715000,
    "40":1668635026000,
    "41":1668634950000,
    "42":1668634681000,
    "43":1668634520000,
    "44":1668634441000,
    "45":1668634071000,
    "46":1668634032000,
    "47":1668633687000,
    "48":1668633685000,
    "49":1668633646000,
    "50":1668633261000,
    "51":1668632775000,
    "52":1668632765000,
    "53":1668632705000,
    "54":1668632562000,
    "55":1668632541000,
    "56":1668632455000,
    "57":1668632143000,
    "58":1668632025000,
    "59":1668631934000,
    "60":1668631919000,
    "61":1668631600000,
    "62":1668631523000,
    "63":1668630840000,
    "64":1668630811000,
    "65":1668630731000,
    "66":1668630541000,
    "67":1668630509000,
    "68":1668630059000,
    "69":1668629995000,
    "70":1668629850000,
    "71":1668629778000,
    "72":1668628830000,
    "73":1668628658000,
    "74":1668628183000,
    "75":1668626766000,
    "76":1668624416000,
    "77":1668624332000,
    "78":1668623823000,
    "79":1668623396000,
    "80":1668623061000,
    "81":1668621680000,
    "82":1668621480000,
    "83":1668621459000,
    "84":1668621235000,
    "85":1668620783000,
    "86":1668620584000,
    "87":1668618237000,
    "88":1668617958000,
    "89":1668606612000,
    "90":1668606230000,
    "91":1668604806000,
    "92":1668603473000,
    "93":1668602289000,
    "94":1668601790000,
    "95":1668601495000,
    "96":1668601064000,
    "97":1668600401000,
    "98":1668597906000,
    "99":1668595890000
  },
  "polarity":{
    "0":-0.2,
    "1":-0.5,
    "2":0.3571428571,
    "3":-0.128125,
    "4":0.0,
    "5":0.3,
    "6":0.0,
    "7":0.0,
    "8":0.225,
    "9":0.35,
    "10":0.2,
    "11":-0.3,
    "12":-0.05,
    "13":-0.5,
    "14":-0.0041666667,
    "15":0.0,
    "16":0.0840909091,
    "17":-0.0988888889,
    "18":-0.125,
    "19":0.3571428571,
    "20":0.0,
    "21":0.0,
    "22":-0.1645833333,
    "23":0.0,
    "24":0.3571428571,
    "25":1.0,
    "26":0.8,
    "27":0.1864583333,
    "28":0.1363636364,
    "29":0.0785714286,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":0.32,
    "35":0.2,
    "36":0.5,
    "37":0.35,
    "38":0.0333333333,
    "39":0.028125,
    "40":1.0,
    "41":0.0,
    "42":-0.375,
    "43":0.1,
    "44":0.2477272727,
    "45":0.225,
    "46":0.2,
    "47":0.25,
    "48":-0.2,
    "49":0.0,
    "50":0.0,
    "51":0.2,
    "52":0.1,
    "53":0.0166666667,
    "54":0.1,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.18125,
    "59":0.6510416667,
    "60":0.0,
    "61":-0.3,
    "62":-0.0041666667,
    "63":-0.2777777778,
    "64":0.0,
    "65":0.0166666667,
    "66":0.0,
    "67":0.4,
    "68":-0.2,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.2857142857,
    "74":0.125,
    "75":0.1875,
    "76":-0.35,
    "77":0.0,
    "78":0.0,
    "79":0.2,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.02375,
    "86":0.1,
    "87":0.225,
    "88":0.1,
    "89":0.1,
    "90":0.2142857143,
    "91":0.18125,
    "92":0.25,
    "93":0.0,
    "94":-0.2111111111,
    "95":-0.125,
    "96":0.2805555556,
    "97":0.0,
    "98":0.25,
    "99":0.0057142857
  },
  "mean_polarity":{
    "0":0.0856667388,
    "1":0.0856667388,
    "2":0.0856667388,
    "3":0.0856667388,
    "4":0.0856667388,
    "5":0.0856667388,
    "6":0.0856667388,
    "7":0.0856667388,
    "8":0.0856667388,
    "9":0.0856667388,
    "10":0.0856667388,
    "11":0.0856667388,
    "12":0.0856667388,
    "13":0.0856667388,
    "14":0.0856667388,
    "15":0.0856667388,
    "16":0.0856667388,
    "17":0.0856667388,
    "18":0.0856667388,
    "19":0.0856667388,
    "20":0.0856667388,
    "21":0.0856667388,
    "22":0.0856667388,
    "23":0.0856667388,
    "24":0.0856667388,
    "25":0.0856667388,
    "26":0.0856667388,
    "27":0.0856667388,
    "28":0.0856667388,
    "29":0.0856667388,
    "30":0.0856667388,
    "31":0.0856667388,
    "32":0.0856667388,
    "33":0.0856667388,
    "34":0.0856667388,
    "35":0.0856667388,
    "36":0.0856667388,
    "37":0.0856667388,
    "38":0.0856667388,
    "39":0.0856667388,
    "40":0.0856667388,
    "41":0.0856667388,
    "42":0.0856667388,
    "43":0.0856667388,
    "44":0.0856667388,
    "45":0.0856667388,
    "46":0.0856667388,
    "47":0.0856667388,
    "48":0.0856667388,
    "49":0.0856667388,
    "50":0.0856667388,
    "51":0.0856667388,
    "52":0.0856667388,
    "53":0.0856667388,
    "54":0.0856667388,
    "55":0.0856667388,
    "56":0.0856667388,
    "57":0.0856667388,
    "58":0.0856667388,
    "59":0.0856667388,
    "60":0.0856667388,
    "61":0.0856667388,
    "62":0.0856667388,
    "63":0.0856667388,
    "64":0.0856667388,
    "65":0.0856667388,
    "66":0.0856667388,
    "67":0.0856667388,
    "68":0.0856667388,
    "69":0.0856667388,
    "70":0.0856667388,
    "71":0.0856667388,
    "72":0.0856667388,
    "73":0.0856667388,
    "74":0.0856667388,
    "75":0.0856667388,
    "76":0.0856667388,
    "77":0.0856667388,
    "78":0.0856667388,
    "79":0.0856667388,
    "80":0.0856667388,
    "81":0.0856667388,
    "82":0.0856667388,
    "83":0.0856667388,
    "84":0.0856667388,
    "85":0.0856667388,
    "86":0.0856667388,
    "87":0.0856667388,
    "88":0.0856667388,
    "89":0.0856667388,
    "90":0.0856667388,
    "91":0.0856667388,
    "92":0.0856667388,
    "93":0.0856667388,
    "94":0.0856667388,
    "95":0.0856667388,
    "96":0.0856667388,
    "97":0.0856667388,
    "98":0.0856667388,
    "99":0.0856667388
  },
  "subjectivity":{
    "0":0.8,
    "1":1.0,
    "2":0.5857142857,
    "3":0.2885416667,
    "4":0.3,
    "5":0.45,
    "6":0.0,
    "7":0.125,
    "8":0.325,
    "9":0.35,
    "10":0.2,
    "11":0.65,
    "12":0.75,
    "13":0.6666666667,
    "14":0.7791666667,
    "15":1.0,
    "16":0.1803030303,
    "17":0.3144444444,
    "18":0.1,
    "19":0.5857142857,
    "20":0.0,
    "21":0.0,
    "22":0.5270833333,
    "23":0.0,
    "24":0.5857142857,
    "25":0.9,
    "26":0.75,
    "27":0.4416666667,
    "28":0.4545454545,
    "29":0.7095238095,
    "30":0.0,
    "31":0.6,
    "32":0.0,
    "33":0.8888888889,
    "34":0.59,
    "35":0.2,
    "36":0.5,
    "37":0.35,
    "38":0.4,
    "39":0.5597222222,
    "40":1.0,
    "41":0.0,
    "42":0.8944444444,
    "43":1.0,
    "44":0.5507575758,
    "45":0.8,
    "46":0.3,
    "47":0.3333333333,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.3,
    "52":1.0,
    "53":0.2944444444,
    "54":0.1777777778,
    "55":0.0,
    "56":0.3333333333,
    "57":0.0,
    "58":0.75,
    "59":0.6666666667,
    "60":0.0,
    "61":0.5,
    "62":0.4375,
    "63":0.4444444444,
    "64":0.0,
    "65":0.5666666667,
    "66":0.0,
    "67":0.3666666667,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.5357142857,
    "74":0.1583333333,
    "75":0.525,
    "76":0.65,
    "77":0.0,
    "78":0.0,
    "79":0.3,
    "80":0.0,
    "81":0.2,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.4491666667,
    "86":0.15,
    "87":0.2916666667,
    "88":0.4833333333,
    "89":0.2,
    "90":0.3571428571,
    "91":0.85,
    "92":0.9444444444,
    "93":0.6,
    "94":0.3777777778,
    "95":0.625,
    "96":0.512962963,
    "97":0.0,
    "98":0.2884615385,
    "99":0.3561904762
  },
  "mean_subjectivity":{
    "0":0.378789254,
    "1":0.378789254,
    "2":0.378789254,
    "3":0.378789254,
    "4":0.378789254,
    "5":0.378789254,
    "6":0.378789254,
    "7":0.378789254,
    "8":0.378789254,
    "9":0.378789254,
    "10":0.378789254,
    "11":0.378789254,
    "12":0.378789254,
    "13":0.378789254,
    "14":0.378789254,
    "15":0.378789254,
    "16":0.378789254,
    "17":0.378789254,
    "18":0.378789254,
    "19":0.378789254,
    "20":0.378789254,
    "21":0.378789254,
    "22":0.378789254,
    "23":0.378789254,
    "24":0.378789254,
    "25":0.378789254,
    "26":0.378789254,
    "27":0.378789254,
    "28":0.378789254,
    "29":0.378789254,
    "30":0.378789254,
    "31":0.378789254,
    "32":0.378789254,
    "33":0.378789254,
    "34":0.378789254,
    "35":0.378789254,
    "36":0.378789254,
    "37":0.378789254,
    "38":0.378789254,
    "39":0.378789254,
    "40":0.378789254,
    "41":0.378789254,
    "42":0.378789254,
    "43":0.378789254,
    "44":0.378789254,
    "45":0.378789254,
    "46":0.378789254,
    "47":0.378789254,
    "48":0.378789254,
    "49":0.378789254,
    "50":0.378789254,
    "51":0.378789254,
    "52":0.378789254,
    "53":0.378789254,
    "54":0.378789254,
    "55":0.378789254,
    "56":0.378789254,
    "57":0.378789254,
    "58":0.378789254,
    "59":0.378789254,
    "60":0.378789254,
    "61":0.378789254,
    "62":0.378789254,
    "63":0.378789254,
    "64":0.378789254,
    "65":0.378789254,
    "66":0.378789254,
    "67":0.378789254,
    "68":0.378789254,
    "69":0.378789254,
    "70":0.378789254,
    "71":0.378789254,
    "72":0.378789254,
    "73":0.378789254,
    "74":0.378789254,
    "75":0.378789254,
    "76":0.378789254,
    "77":0.378789254,
    "78":0.378789254,
    "79":0.378789254,
    "80":0.378789254,
    "81":0.378789254,
    "82":0.378789254,
    "83":0.378789254,
    "84":0.378789254,
    "85":0.378789254,
    "86":0.378789254,
    "87":0.378789254,
    "88":0.378789254,
    "89":0.378789254,
    "90":0.378789254,
    "91":0.378789254,
    "92":0.378789254,
    "93":0.378789254,
    "94":0.378789254,
    "95":0.378789254,
    "96":0.378789254,
    "97":0.378789254,
    "98":0.378789254,
    "99":0.378789254
  },
  "screen_name":{
    "0":"Mightymeathead",
    "1":"Mightymeathead",
    "2":"_sambo30",
    "3":"KingKyeski",
    "4":"ruffhouse180",
    "5":"Princedommm",
    "6":"v_kelcy",
    "7":"MohhonP",
    "8":"Oliver_Flynn87",
    "9":"Nimesh_87",
    "10":"Princedommm",
    "11":"andrewsmith265",
    "12":"AF_Red5",
    "13":"hurricanedada",
    "14":"TheMorrisLand",
    "15":"TheMorrisLand",
    "16":"nickmb88",
    "17":"Jay29060169",
    "18":"gageykite",
    "19":"_sambo30",
    "20":"JoeyMafikeng",
    "21":"officiallyfree5",
    "22":"CruiseLordNG",
    "23":"_sambo30",
    "24":"_sambo30",
    "25":"iam_folajomi",
    "26":"Daveip1966",
    "27":"Reece_Parkinson",
    "28":"drhutchinxs",
    "29":"scarlow234",
    "30":"Danarsenal87",
    "31":"jwarnz88",
    "32":"ilianbouchi_",
    "33":"c_p1985",
    "34":"stevesharman81",
    "35":"hurricanedada",
    "36":"lewisbennett23",
    "37":"marcsnappy",
    "38":"VollerSteve",
    "39":"marcsnappy",
    "40":"BrynWLucas",
    "41":"el_ahmdo",
    "42":"mattnics17",
    "43":"monkfish9",
    "44":"hurricanedada",
    "45":"hurricanedada",
    "46":"steve_singh420",
    "47":"kosokoking",
    "48":"hurricanedada",
    "49":"hurricanedada",
    "50":"hurricanedada",
    "51":"Paul_Fagan_1983",
    "52":"deanoxx666",
    "53":"wn1wn1",
    "54":"Musttrytobegood",
    "55":"Colchesterviews",
    "56":"Oliver_Flynn87",
    "57":"_sambo30",
    "58":"Paul_Fagan_1983",
    "59":"TitoCharles45",
    "60":"LawlorJ68",
    "61":"Mightymeathead",
    "62":"idokks",
    "63":"Sheriff_thomas2",
    "64":"futurestrader05",
    "65":"idokks",
    "66":"Sheriff_thomas2",
    "67":"TitoCharles45",
    "68":"vikipotts",
    "69":"TitoCharles45",
    "70":"Daniel_CPFC",
    "71":"Ronniedodge4",
    "72":"Omo9inee",
    "73":"Oliver_Flynn87",
    "74":"Ronniedodge4",
    "75":"ZakSimmons",
    "76":"Slim_savagery",
    "77":"Ryan1Guest",
    "78":"Paballo89",
    "79":"jamiehen1",
    "80":"Shakalak93",
    "81":"Kwabenalovesama",
    "82":"_sambo30",
    "83":"_sambo30",
    "84":"7masudd",
    "85":"ObiDaddyy",
    "86":"steve_singh420",
    "87":"bakepearson",
    "88":"Colchesterviews",
    "89":"4Ghostttt",
    "90":"4Ghostttt",
    "91":"smokey8978",
    "92":"JamesHodden",
    "93":"Dave_Omugave",
    "94":"LiamJ_Kick_Kits",
    "95":"israckie2",
    "96":"BacksterLFC",
    "97":"neednooneknow",
    "98":"4Ghostttt",
    "99":"iam_folajomi"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":23,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":10,
    "31":1,
    "32":44,
    "33":0,
    "34":2,
    "35":0,
    "36":1,
    "37":1,
    "38":2,
    "39":1,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":3,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":1,
    "58":10,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":31,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":3,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":11,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":16,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":6,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}