{
  "full_text":{
    "0":"If anyone's in Canterbury on Saturday, pop into Cafe St Pierre (nr Westgate Tower) Not only do they make the most amazing pastries\/baguettes\/coffee but I'll be there drawing their Xmas windows for this year's competition! Will be fun to see you, as long as you don't distract me! https:\/\/t.co\/3vKXsD30eN",
    "1":"@Pete60150327 I realise how incredibly lucky I was growing up in the 50s in a good quality Council Estate with a Dad who had found his way job-wise, a decent primary school, the NHS. I had a whiff of icy windows etc but never really felt it.",
    "2":"@MissCarrieW @lounewton_ Agents collude in the exploitation. Haart acted on my behalf in one rental and their behaviour was outrageous. Flat was described as clean and tidy but it had broken windows and piss stained carpets.",
    "3":"Windows 11 Task Manager will let you filter processes by name, PID #infosec https:\/\/t.co\/JtMS1QqzIm",
    "4":"Did you know we supply gable ended roof lanterns as well as hipped? Some are gable ended at both ends, others can be abutting a wall.  #rooflanterns #timberrooflanterns #roofing #roofingcontractor #gableend #windows #glass #atrium https:\/\/t.co\/Yh9BmWnESL",
    "5":"Waller Glazing Services are currently installing new windows at Gillingham library for @medway_council https:\/\/t.co\/STYS8iM4Pf",
    "6":"Landlord told me to “open the windows more” when I complained. When I moved out, he went through a lengthy process to try and keep my deposit in order to charge me for ‘cleaning’ because I was unable to clean all the fricken mould off. And the @TenancyDeposits took his side.",
    "7":"Did you know this? 👍\n\nhttps:\/\/t.co\/v4ZlWL3KY6\n\n#didyouknow #glass #funfacts https:\/\/t.co\/CL9XqiIvNa",
    "8":"Thinking about building a web application and using a Windows machine? \n\nThis article will help you set up a Ruby on Rails project using WLS (Ubuntu) \n\nWe will be blogging useful guides that can help people start businesses.\n\n#webdev #webdesign \nhttps:\/\/t.co\/GvibBGw3sq",
    "9":"Windows System Administrator: Required Professional and Technical Expertise (all of the following): All potential candidates should read through the following details of this job with care before making an application. \u0080¢ ... https:\/\/t.co\/YqU51KenFV",
    "10":"This modern end-terrace unit is constructed with a steel portal frame with block and brick party walls and solid floors. There are windows, a roller shutter door and pedestrian door to the side of the unit.\n\nMore info: https:\/\/t.co\/UI79XgHkfK\n\n#MichaelParkes #Property https:\/\/t.co\/fvKXpXia8v",
    "11":"@stevebattersby @ArchTesta @HRRBFireSafety Rotten windows. Just an average poorly maintained tenanted property in the UK. Damp inside was apalling. https:\/\/t.co\/51IO71L6FL",
    "12":"Erm @microsoft @Windows @google surely this isn't a risk? https:\/\/t.co\/KCOqBTe7Xr",
    "13":"Last week Class 6 took part in Cathedral Day 2022, where they spent the day immersed in awe and wonder at Canterbury Cathedral. They joined in with a range of fantastic activities, including stone carving, making stained glass windows and even playing the cathedral organ! (1\/2) https:\/\/t.co\/6BkcasDxS7",
    "14":"Last week Swordfish Class took part in Cathedral Day 2022, where they spent the day immersed in awe and wonder at Canterbury Cathedral. They joined in with a range of fantastic activities, including stone carving, making stained glass windows and even playing the organ! (1\/2) https:\/\/t.co\/6zIBRdUQZx",
    "15":"@seventiesuk In the 70s, they used to stick the wrappers on the inside of record shop windows.",
    "16":"@BeresfordPeter I remember seeing mould in flats in 1980s, tenants were blamed as stupid bc advice then was open windows when it was freezing outside. We investigated and found leaking gutters. It’s always easy to blame the vulnerable",
    "17":"@President_Token @uberbonker @nexta_tv Reddit? I only use that for Windows issues. Do i have an imposter? 🤔",
    "18":"@AngryCompSci If you look on his MP FB page and see some of the vile individuals who follow him, the chances of the hotel's windows getting smashed when they have been on the ale at the weekend is very high. He should be sacked as soon as possible",
    "19":"@JKeepsSchtum @BBCNews When I’m working at home my windows are open even now in bedroom &amp; bathrooms - I’ll close them about 4 ish - if a north wind is blowing maybe earlier !",
    "20":"@VeetosBack One summer back in high school, newly licensed, windows down, on the way to a family gathering, I pulled up at a stop light, next to my aunt in her Lincoln, me revving the engine in my stick shift 4-banger Honda.\n\nShe looked over.\n\n\"That's a nice sewing machine you got there.\" :)",
    "21":"@GBNEWS GB News resorting to click-bait.\nWhy?\nSpoiler - just clear your windows before driving off.",
    "22":"@barbismiles8 Exactly\nWe've all lived in less than desirable places. \nI've lived in places that had mould &amp; I did what you did. I got the bleach, opened the windows &amp; got stuck in.\nHave we become a weak, nanny state?\nDo parents really need to be told THEY are responsible for their child?",
    "23":"@Newsmonger_mh @BBCNews I open windows every morning whatever the weather especially the bedrooms - we get so much condensation old windows",
    "24":"Has windows twelve hit the \nMarket yet.\nFurther More..\nWHO will the FACES in the \nCommercial Be...\n#rtitbot",
    "25":"When we were sent to the Braintree Fire Station, it wasn't a false alarm! In order to waterproof one of the drill towers, our #ColdApplied Proteus Pro-System® Plus was applied because fire stations cannot stop operating during maintenance windows: https:\/\/t.co\/qql693jRT5 https:\/\/t.co\/BSHF9cUF1y",
    "26":"As well as the big light switch-on, the Christmas Carol Festive Trail launches in #Colchester today. Expect shop windows brought to life by local artists, and immersive audio. \n\nDownload or pick up a paper copy from our HQ!\n\nhttps:\/\/t.co\/vANixDWp94 https:\/\/t.co\/yuzsMTAboP",
    "27":"@mrsgaius How to be mould free.\n\n1) Spray mould with disinfectant              “Dettol”\n2) Open windows and well “Ventilate” space.\n3) Scrub well with lots of clean water and elbow grease.\n4) Keep well ventilated thereafter and do not hang laundry to dry in living space and live mould free",
    "28":"@jackieb12902590 He is a total racist moron. Stirring his followers up to cause trouble, expect smashed windows etc. He is getting to be downright dangerous, he needs to be removed, now.",
    "29":"Happy Wednesday! Do your windows need a refresh? Get in touch with us, we can help. 📞👏\n\nhttps:\/\/t.co\/i6WCRcLBNh\n\n#windowrefresh #doubleglaze #newwindows https:\/\/t.co\/cD3Awmdpa7",
    "30":"@YounyLinda I woke up at 3am to the sound of torrential rain and hail beating against my bedroom windows! It's been like that a lot the last few weeks and really windy too. Calmer colder weather this weekend apparently 🤞🤞🤞☀ Niamh is going to meet my friend's golden Barlie on Friday 🥳",
    "31":"@Rearn01T @nscooper @dipu412 @MeganWi90287242 @wesstreeting If you own your property you would clean it yourself it's not hard to do , I've been in properties where they claim it's damp but it's not it's condensation these people need to be told to open windows and let air into their rooms .",
    "32":"@Callan23474387 @wesstreeting Mould is mostly caused by not opening windows and having heating on most people would know that also mould can be removed with either diluted bleach or a mould removing spray so why didn't the occupants clean it themselves ?",
    "33":"Windows breaks under upgraded IceXLoader malware #infosec https:\/\/t.co\/uMKkweeTbL",
    "34":"#OTD 16 November 1272 Henry III died 750 years ago👑 Henry III was present at the consecration of the chapel at the #MaisonDieu #Dover in 1227 ⛪️ Henry's visit is depicted in one of six magnificent stained glass windows in the Stone Hall designed by Sir Edward Poynter RA 1\/2 https:\/\/t.co\/bX6S4aVV9y",
    "35":"@elonmusk @WholeMarsBlog Starlink's engineers knows. Not necessarily you.\nBill Gates prolly knows zero lines of Windows code.\nGrave mistakes of millionaires is to think they are big geniuses or tone starqs...\nMan, u have moneys, not superbrain.",
    "36":"@WendtheWalker It's easy to remove mould and most of the time it's down to no fresh air coming into the room. I've been in places where the occupant said it's damp when clearly they never open their windows .",
    "37":"There's still time to enter our Christmas Window competition! \nPlenty of businesses are already working on their festive displays in the hope of wowing our judges, so let us know if you have a Christmas window worth shouting about!\nSign up soon https:\/\/t.co\/puVpLOshI0 https:\/\/t.co\/eAZ6TVIOID",
    "38":"40 years ago I was working as a Social Worker in Westminster. Same issue, damp, condensation and mould in a lot of social housing. Same mantra “It’s the lifestyle of the tenants” Same advice “Turn the heating up and open the windows.” (“Try not to breathe so much”) And now… https:\/\/t.co\/Nt7nB1ocy2",
    "39":"@DavieGreig Cemetery of Dean - late milky light through Georgian windows - David from Edinburgh (originally), London once, now Whitstable",
    "40":"Smog is not our inheritance. Open the windows!",
    "41":"I can abstract the quintessential English issue into the glorification of fug. That dense, coal-fired mmm of fug...\n\nBritons! Free yourselves from the nostalgia of asthma-inducive nostalgia -fest of FUG by opening some windows and letting the condensation out.",
    "42":"@Chrisstheko I was convinced the hail was going to break my windows 😩",
    "43":"@Channel4news As a social worker in Westminster 40 years ago I worked in housing estates where damp and mould was rife. The same excuses were made - ‘the lifestyle of the tenants.’ Advice, in winter, was to turn the heating up and open the windows. 40 yrs on children are dying.",
    "44":"@123eENOUGH @LBC @IainDale @BenKentish Then you need to get FENSA involved. If the windows are as bad as you say, they won't meet regulations &amp; the HA have been ripped off.",
    "45":"@123eENOUGH @LBC @IainDale @BenKentish That's the point of them. It's windows without trickle vents that won't improve dampness.",
    "46":"@CruisingTheCut I gave up looking in mirrors years ago. There is less upset that way. The worst bit is glass shop windows. Then you really look old.",
    "47":"House with big windows * https:\/\/t.co\/FAm4LjgRW7",
    "48":"@chezzy51 @chloelou_k @eiecampaign I’ve printed out a poster, after a drama and a half over new ink cartridges unlike any I’ve ever dealt with before (I Hv hands black with print ink- it won’t wash off!), but the EIE one is better, so I need to print that and put it in my windows, with the postie ones and others!",
    "49":"Comfort &amp; Style. \n✅ Comfortable seating, with or without tables \n✅ Air-con &amp; climate control\n✅Tinted privacy windows\n✅ 4G Wi-Fi &amp; Power Sockets\n✅ Ambience lighting\nW: https:\/\/t.co\/Ojqz2R1Dgz\nE: info@novabussing.co.uk\nT: 0800 6444 118\n#luxurytravel #luxuryvehiclehire https:\/\/t.co\/4JFEwN5UL2",
    "50":"@rickfr01 @DerylLynn I've taken every precaution I can afford. 2 locked doors, front &amp; back, locked windows &amp; a dog. But we all know if they want to get in, they will.\nWhere are the police we SHOULD have walking the streets, the ones we pay to protect us from crime?\n@SuellaBraverman @RishiSunak ?",
    "51":"@crisortunity It is a horrible place to be Leo, but it will lessen, in meantime, have a holiday from yourself and the world and do whatever seems personally indulgent..... trashy TV, rubbish comfort food, stroking the cat and I always find cleaning windows helpful ! Xx https:\/\/t.co\/u6EgtyqW1q",
    "52":"A word about dehumidifiers. They're sucking the moisture out of the room, not the world. This is the ONE time you need to close all windows and vents as well as doors. They're not very good but if you do need one, close EVERYTHING.",
    "53":"Key advice from my colleague is isolate each issue &amp; prevent the moisture getting into other rooms. If just the bathroom, keep the door shut and the windows open. If it's the living room, keep a cross draught going if possible. Else keep the windows open when you're not in it.",
    "54":"Back from a very blowy stormy town run. Now home with me tea and tunes. Guess I’ll just have to stay here and listen to the rain pelting on the windows . Couldn’t possibly disturb Bunny 🎀👌😎 💤 https:\/\/t.co\/v8HoUzYPI8",
    "55":"Bedrooms are problematic. We often forget we breathe out a LOT of water vapour overnight. Look to the top of your windows. If you have vents, keep those open AT ALL TIMES. It's less invasive than opening windows but still effective. Every bedroom. And the living room too.",
    "56":"Ronny no Dinho, screaming Glazers out till I bust your windows https:\/\/t.co\/6EG3rLO1MH",
    "57":"We love how the side of this home has had just as much attention as the front, with such beautiful landscaping and of course, some rather stunning sash windows! \n\n #Window #Housing #Building #Architecture #timberwindows #mumfordwood #sashwindows #timbersash https:\/\/t.co\/lNKTbsgv43",
    "58":"@HannahIamthest1 Safety , so that if your car is parked for some time , usually the front windows will demist quicker so it’s safer to pull out forwards",
    "59":"@SteveWhiteRail @Se_Railway Please make sure there is far more ventilation available in the carriages. The old stock had small windows (some which vandals glued shut) &amp; no airflow unless end carriage doors were left open (not v safe). Thanks",
    "60":"This door has had a makeover! Out with the red and in with the classic white. 🤩\n\nhttps:\/\/t.co\/tC8PYK9qDi\n\n#newdoors #newhome #makeover https:\/\/t.co\/TOgTY7h8ly",
    "61":"@RikHavic Yeah, she did.  She won't be decking the halls either.\nShe had a Russian experience...damn windows.",
    "62":"@dogeth0 @smoothb92086457 @azspat @allpointsnorth A lot of stuff that doesn’t make sense:\n1. Nuclear blast proof windows on the cybertruck\n2. Everything about the hyperloop\n3. Starship point to point\n4. His tweet about Twitter rpc calls\n5. His tweet attacking pelosi\n6. Using‘rocket tech’ to make tunnelling faster.",
    "63":"@XSovietNews Is it the same one that causes them to fall out of windows?",
    "64":"@elhombrelibre1 Why aren't the windows opened?",
    "65":"Originally built in the 1800’s ‘Castle House’ has been extensively remodelled to create an exciting family home which showcases turret windows, a stone spiral staircase, and a 42’ roof terrace with breathtaking views across the whole town and towards the sea \n_\n_\n#MADEhastings https:\/\/t.co\/BLjyPRyyc4",
    "66":"I funking hate the cunt who invented Windows updates. FUCK OFF",
    "67":"@fawemedia @AnfieldIndex I don’t know.\n\nWe need three over the next couple of windows, if the others are Caceido + 1, I’m fine.",
    "68":"Do my replacement windows need slot vents?\nWindows and doors that are installed after the 15th June 2022 will need to comply with new regulations. \nIf you are replacing windows you must either install slot vents or comply by having another means of ventilation https:\/\/t.co\/hk6xi1KJfL",
    "69":"@BenGoldsmith It's not just vehicle fumes. People keep lighting bonfires in their back gardens which really affects the air quality locally too. Round here, people keep on doing it throughout the year - my clothes, windows etc are always dirty just after I have cleaned them 🤬",
    "70":"A few windows from what would be our dream advent calendar😍\n\nFind out more about our digital advent calendars👉https:\/\/t.co\/k9IfOdXxx9\n\n(discounts shown are for placeholder purposes only, please check individual brand sites for current offers)\n\n@ASOS @TheBodyShopUK @Superdry https:\/\/t.co\/9nwUnwkYIv",
    "71":"Vidéo en ligne 😎\nhttps:\/\/t.co\/ZZdy2Xm4xP\n#Windows #SSD https:\/\/t.co\/1MTNJ6hlFI",
    "72":"@MikeMakaab Just say Ten isn't your favourite cup of tea sir 😂,how can you say Ten hag looks miserable but judging by your assessment off him I doubt you've noticed how the man has improved United. I'd give him 2\/3 transfer windows im certain he will win a major trophy at United",
    "73":"Get in touch! Windows Infrastructure Engineer, £480 - £520 per day - #London. https:\/\/t.co\/VQ7CEWY7q1 https:\/\/t.co\/UCcpdyxd7f",
    "74":"I would def have this as a study  room in my house with big windows, writing would be bliss ❤️🫶🏾 https:\/\/t.co\/Qs7z1Asb7u",
    "75":"@xsgames_ 16GB on Windows &amp; Mac, 8GB on my other Windows, 4GB on another, 2GB on an old netbook, oh and 1GB on my VivoStick.   I won’t mention the 22 year old laptop … it gets a bit embarrassed when RAM is mentioned. Lol 😂",
    "76":"Cleaned outside kitchen windows four times - still have streaks and smears! Grrr 😠😠",
    "77":"Logistics manager at work says \"We're upgrading the courier service from Royal Mail to UPS so we won't have to worry about strikes anymore\". 👍\nThe software and hardware they've purchased for this \"upgrade\" was made to be compatible with Windows ME. 👎",
    "78":"Let's work together and transform your home! 👏\n\nhttps:\/\/t.co\/uVqgtOgfUG\n\n#transformation #qualityhomes #newhomes https:\/\/t.co\/QZrrRIe41T",
    "79":"@gabsmashh In fact, we used to have a 30m long wireless cable for the folks that would come around with ancient Windows laptops that could not join a modern WiFi network, usually because of PEBKAC errors. Rather than messing around with them for hours, they got the wireless cable.",
    "80":"@EJsKnitsGB One flat in our block thought they needed to replace windows as seals had gone. They were advised to have someone redo the seals &amp; didn’t cost too much in comparison. They look brand new.",
    "81":"@Jan_Leeming Better lock all your doors and windows from now on.",
    "82":"'Windows'\n\n5 $xtz on Secondary\n\nLink👇 https:\/\/t.co\/M7U7z4rDNm",
    "83":"@NoContextBrits I used to work at Dixons, if I was in a cheeky mood, I'd switch the power off in the windows, the crowd quickly dispersed 😂😂",
    "84":"Windows 11 22H2 blocked on systems using Xbox Game Bar Capture #infosec https:\/\/t.co\/LqjVhAkc7l",
    "85":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security #microsoft #malware #CyberSecurity https:\/\/t.co\/xvKzwpMVsx",
    "86":"@SkyNews Are they running out of high windows?",
    "87":"@patrickwillcock @TaylorWimpey And with tiny windows so will need lights on for much of the year!",
    "88":"Children can be a crime deterrent. Any burglar looking through our windows would naturally assume we have already been burgled and look elsewhere. #crapeverywhere",
    "89":"Got new windows installed yesterday and I’m so lucky to have neighbors who like to play shitty music so I can test them out https:\/\/t.co\/jPkJD6CcwX",
    "90":"Seen the news that @msonenote for Windows 10 will no longer be findable on the MS Store and potentially no more updates. Yet this integrates the classroom tools in the Class Notebook toolbar without a separate plug-in. Anyone know when the main O365 app will have this built in?",
    "91":"@orbyn I’ve paid them (£3 ea) to wash windows and sweep &amp; clear leaves from our very large drive &amp; paths. The former descended into a water fight and I had to redo half of them myself. But they loved sweeping leaves! Actually worked as a team! Good job as plenty more have fallen now… https:\/\/t.co\/bLgnak1n3e",
    "92":"@TrishHodkinson Same here  we had a coal fire in our living room ,a log burner,in our dinning room,a boiler in our kitchen,we were freezing,ice on inside of bedroom windows,it was vile loved it when I first experienced central heating in the 70s.",
    "93":"Update at 8pm on 13 November:\n\nCrews have left the scene of a fire on Rye Street near Rochester. Earlier advice to keep windows and doors closed in the local area, has now been lifted.",
    "94":"@AdrianoAguzzi Probably I haven’t caught covid. (Out of curiosity I did the test (end July) and nucleo-something was absent.) \n- No kids at home\n- Indoor dining rare\n- Mask indoor unless the place is well ventilated or w\/ mega high ceiling\n- Secretly open windows in common space at work",
    "95":"@AnnaBAlbright @GrahamLKeegan \"CO2’s heat trapping capacity\"\n\nYou are talking unsubstantiated rubbish\n\nIf CO2 at 0.04% was insulating\/trapping heat why are there NO practical applications for such wonderful [alleged] properties ?\nWhy are windows full of Argon?\nGHE AGW = HOAX\nYour 'blanket' is 99.96% holes. https:\/\/t.co\/N0jxYtgChY",
    "96":"@p4c2021 Me mam habsn't turned da heatin on yet Unkul Stuart... hewr sed it ain't gunna go on tiwl da fwost bees one da insides ob da windows... #meanmum https:\/\/t.co\/FFk4asCofC",
    "97":"@kflame210 @BesDMarx And I assume dude was frantically banging on the windows the whole time or trying to stop it?",
    "98":"can't leave my windows open and have a crumble of peace can i",
    "99":"Eu vou sentir falta do Pop Os, mas não, não aguento mais! Universo faça das certo a troca pro Windows, é só isso que eu quero por agora\nhttps:\/\/t.co\/AxZxxyO2Oz"
  },
  "date":{
    "0":1668700470000,
    "1":1668693756000,
    "2":1668689524000,
    "3":1668679737000,
    "4":1668678601000,
    "5":1668676324000,
    "6":1668675975000,
    "7":1668675682000,
    "8":1668666622000,
    "9":1668661592000,
    "10":1668653810000,
    "11":1668645749000,
    "12":1668645033000,
    "13":1668636892000,
    "14":1668636193000,
    "15":1668627110000,
    "16":1668622536000,
    "17":1668618535000,
    "18":1668611774000,
    "19":1668610228000,
    "20":1668608447000,
    "21":1668608104000,
    "22":1668606869000,
    "23":1668602875000,
    "24":1668599137000,
    "25":1668597005000,
    "26":1668594523000,
    "27":1668593949000,
    "28":1668593911000,
    "29":1668592874000,
    "30":1668592175000,
    "31":1668591949000,
    "32":1668591161000,
    "33":1668589289000,
    "34":1668588049000,
    "35":1668587467000,
    "36":1668583739000,
    "37":1668582005000,
    "38":1668559855000,
    "39":1668550957000,
    "40":1668547760000,
    "41":1668547499000,
    "42":1668546694000,
    "43":1668544754000,
    "44":1668542314000,
    "45":1668541406000,
    "46":1668530603000,
    "47":1668526972000,
    "48":1668526593000,
    "49":1668524921000,
    "50":1668511480000,
    "51":1668509627000,
    "52":1668509260000,
    "53":1668507973000,
    "54":1668507928000,
    "55":1668507696000,
    "56":1668506829000,
    "57":1668506468000,
    "58":1668505802000,
    "59":1668504542000,
    "60":1668502874000,
    "61":1668502699000,
    "62":1668497291000,
    "63":1668470138000,
    "64":1668460984000,
    "65":1668459614000,
    "66":1668459477000,
    "67":1668456386000,
    "68":1668448877000,
    "69":1668446335000,
    "70":1668445251000,
    "71":1668444629000,
    "72":1668444278000,
    "73":1668444031000,
    "74":1668441957000,
    "75":1668441718000,
    "76":1668440126000,
    "77":1668438314000,
    "78":1668438133000,
    "79":1668437378000,
    "80":1668434176000,
    "81":1668433893000,
    "82":1668433659000,
    "83":1668427639000,
    "84":1668419373000,
    "85":1668418920000,
    "86":1668418037000,
    "87":1668417778000,
    "88":1668413872000,
    "89":1668388670000,
    "90":1668379622000,
    "91":1668377963000,
    "92":1668376824000,
    "93":1668374994000,
    "94":1668364731000,
    "95":1668360628000,
    "96":1668359018000,
    "97":1668355180000,
    "98":1668352930000,
    "99":1668352773000
  },
  "polarity":{
    "0":0.2975,
    "1":0.2333333333,
    "2":-0.0916666667,
    "3":0.0,
    "4":0.0,
    "5":0.0681818182,
    "6":0.0133333333,
    "7":0.0,
    "8":0.3,
    "9":0.02,
    "10":0.2333333333,
    "11":-0.275,
    "12":0.5,
    "13":0.1333333333,
    "14":0.1333333333,
    "15":0.0,
    "16":-0.1733333333,
    "17":0.0,
    "18":0.104,
    "19":0.0,
    "20":0.2051010101,
    "21":0.1,
    "22":0.0216666667,
    "23":0.075,
    "24":0.1666666667,
    "25":-0.5,
    "26":0.1333333333,
    "27":0.2060606061,
    "28":-0.4,
    "29":1.0,
    "30":0.1416666667,
    "31":0.278125,
    "32":0.4555555556,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.1212962963,
    "37":0.375,
    "38":0.0380952381,
    "39":0.1583333333,
    "40":0.0,
    "41":0.2,
    "42":0.0,
    "43":0.0111111111,
    "44":-0.7,
    "45":0.0,
    "46":-0.2166666667,
    "47":0.0,
    "48":0.0965909091,
    "49":0.4,
    "50":0.0,
    "51":-0.5,
    "52":-0.2692307692,
    "53":-0.0208333333,
    "54":0.0666666667,
    "55":0.2333333333,
    "56":0.0,
    "57":0.435,
    "58":-0.25,
    "59":0.13,
    "60":0.0555555556,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.375,
    "66":-0.6,
    "67":0.2083333333,
    "68":0.1363636364,
    "69":-0.12,
    "70":0.0571428571,
    "71":0.0,
    "72":0.012797619,
    "73":0.0,
    "74":0.0,
    "75":0.21875,
    "76":-0.35,
    "77":0.0,
    "78":0.0,
    "79":-0.0333333333,
    "80":0.1037878788,
    "81":0.5,
    "82":-0.3,
    "83":0.3333333333,
    "84":-0.4,
    "85":-0.0378787879,
    "86":0.16,
    "87":0.125,
    "88":0.1,
    "89":0.2348484848,
    "90":-0.0416666667,
    "91":0.2858630952,
    "92":0.35,
    "93":0.0,
    "94":0.04,
    "95":0.3125,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0611461711,
    "1":0.0611461711,
    "2":0.0611461711,
    "3":0.0611461711,
    "4":0.0611461711,
    "5":0.0611461711,
    "6":0.0611461711,
    "7":0.0611461711,
    "8":0.0611461711,
    "9":0.0611461711,
    "10":0.0611461711,
    "11":0.0611461711,
    "12":0.0611461711,
    "13":0.0611461711,
    "14":0.0611461711,
    "15":0.0611461711,
    "16":0.0611461711,
    "17":0.0611461711,
    "18":0.0611461711,
    "19":0.0611461711,
    "20":0.0611461711,
    "21":0.0611461711,
    "22":0.0611461711,
    "23":0.0611461711,
    "24":0.0611461711,
    "25":0.0611461711,
    "26":0.0611461711,
    "27":0.0611461711,
    "28":0.0611461711,
    "29":0.0611461711,
    "30":0.0611461711,
    "31":0.0611461711,
    "32":0.0611461711,
    "33":0.0611461711,
    "34":0.0611461711,
    "35":0.0611461711,
    "36":0.0611461711,
    "37":0.0611461711,
    "38":0.0611461711,
    "39":0.0611461711,
    "40":0.0611461711,
    "41":0.0611461711,
    "42":0.0611461711,
    "43":0.0611461711,
    "44":0.0611461711,
    "45":0.0611461711,
    "46":0.0611461711,
    "47":0.0611461711,
    "48":0.0611461711,
    "49":0.0611461711,
    "50":0.0611461711,
    "51":0.0611461711,
    "52":0.0611461711,
    "53":0.0611461711,
    "54":0.0611461711,
    "55":0.0611461711,
    "56":0.0611461711,
    "57":0.0611461711,
    "58":0.0611461711,
    "59":0.0611461711,
    "60":0.0611461711,
    "61":0.0611461711,
    "62":0.0611461711,
    "63":0.0611461711,
    "64":0.0611461711,
    "65":0.0611461711,
    "66":0.0611461711,
    "67":0.0611461711,
    "68":0.0611461711,
    "69":0.0611461711,
    "70":0.0611461711,
    "71":0.0611461711,
    "72":0.0611461711,
    "73":0.0611461711,
    "74":0.0611461711,
    "75":0.0611461711,
    "76":0.0611461711,
    "77":0.0611461711,
    "78":0.0611461711,
    "79":0.0611461711,
    "80":0.0611461711,
    "81":0.0611461711,
    "82":0.0611461711,
    "83":0.0611461711,
    "84":0.0611461711,
    "85":0.0611461711,
    "86":0.0611461711,
    "87":0.0611461711,
    "88":0.0611461711,
    "89":0.0611461711,
    "90":0.0611461711,
    "91":0.0611461711,
    "92":0.0611461711,
    "93":0.0611461711,
    "94":0.0611461711,
    "95":0.0611461711,
    "96":0.0611461711,
    "97":0.0611461711,
    "98":0.0611461711,
    "99":0.0611461711
  },
  "subjectivity":{
    "0":0.6,
    "1":0.4833333333,
    "2":0.605,
    "3":0.0,
    "4":0.0,
    "5":0.4272727273,
    "6":0.48,
    "7":0.0,
    "8":0.0,
    "9":0.28,
    "10":0.3,
    "11":0.5,
    "12":0.8888888889,
    "13":0.3555555556,
    "14":0.3555555556,
    "15":0.0,
    "16":0.5766666667,
    "17":1.0,
    "18":0.851,
    "19":0.5,
    "20":0.4979292929,
    "21":0.3833333333,
    "22":0.3383333333,
    "23":0.475,
    "24":0.3333333333,
    "25":0.6,
    "26":0.2666666667,
    "27":0.65,
    "28":0.7125,
    "29":1.0,
    "30":0.2694444444,
    "31":0.6854166667,
    "32":0.5666666667,
    "33":0.0,
    "34":0.5,
    "35":0.55,
    "36":0.5009259259,
    "37":0.1,
    "38":0.1726190476,
    "39":0.6833333333,
    "40":0.5,
    "41":0.4,
    "42":0.0,
    "43":0.2305555556,
    "44":0.6666666667,
    "45":0.0,
    "46":0.3666666667,
    "47":0.1,
    "48":0.3886363636,
    "49":0.8,
    "50":0.0,
    "51":0.65,
    "52":0.4615384615,
    "53":0.5625,
    "54":0.4333333333,
    "55":0.4666666667,
    "56":0.0,
    "57":0.66,
    "58":0.25,
    "59":0.4588888889,
    "60":0.0555555556,
    "61":0.0,
    "62":0.0,
    "63":0.125,
    "64":0.0,
    "65":0.6566666667,
    "66":0.75,
    "67":0.25,
    "68":0.4545454545,
    "69":0.28,
    "70":0.3428571429,
    "71":0.0,
    "72":0.4119047619,
    "73":0.0,
    "74":0.1,
    "75":0.36875,
    "76":0.425,
    "77":0.0,
    "78":0.0,
    "79":0.3166666667,
    "80":0.2598484848,
    "81":0.5,
    "82":0.3,
    "83":0.5,
    "84":0.4,
    "85":0.4848484848,
    "86":0.54,
    "87":0.35,
    "88":0.4,
    "89":0.6439393939,
    "90":0.4166666667,
    "91":0.3883928571,
    "92":0.4816666667,
    "93":0.2,
    "94":0.61,
    "95":0.5375,
    "96":0.0,
    "97":0.4,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3733403618,
    "1":0.3733403618,
    "2":0.3733403618,
    "3":0.3733403618,
    "4":0.3733403618,
    "5":0.3733403618,
    "6":0.3733403618,
    "7":0.3733403618,
    "8":0.3733403618,
    "9":0.3733403618,
    "10":0.3733403618,
    "11":0.3733403618,
    "12":0.3733403618,
    "13":0.3733403618,
    "14":0.3733403618,
    "15":0.3733403618,
    "16":0.3733403618,
    "17":0.3733403618,
    "18":0.3733403618,
    "19":0.3733403618,
    "20":0.3733403618,
    "21":0.3733403618,
    "22":0.3733403618,
    "23":0.3733403618,
    "24":0.3733403618,
    "25":0.3733403618,
    "26":0.3733403618,
    "27":0.3733403618,
    "28":0.3733403618,
    "29":0.3733403618,
    "30":0.3733403618,
    "31":0.3733403618,
    "32":0.3733403618,
    "33":0.3733403618,
    "34":0.3733403618,
    "35":0.3733403618,
    "36":0.3733403618,
    "37":0.3733403618,
    "38":0.3733403618,
    "39":0.3733403618,
    "40":0.3733403618,
    "41":0.3733403618,
    "42":0.3733403618,
    "43":0.3733403618,
    "44":0.3733403618,
    "45":0.3733403618,
    "46":0.3733403618,
    "47":0.3733403618,
    "48":0.3733403618,
    "49":0.3733403618,
    "50":0.3733403618,
    "51":0.3733403618,
    "52":0.3733403618,
    "53":0.3733403618,
    "54":0.3733403618,
    "55":0.3733403618,
    "56":0.3733403618,
    "57":0.3733403618,
    "58":0.3733403618,
    "59":0.3733403618,
    "60":0.3733403618,
    "61":0.3733403618,
    "62":0.3733403618,
    "63":0.3733403618,
    "64":0.3733403618,
    "65":0.3733403618,
    "66":0.3733403618,
    "67":0.3733403618,
    "68":0.3733403618,
    "69":0.3733403618,
    "70":0.3733403618,
    "71":0.3733403618,
    "72":0.3733403618,
    "73":0.3733403618,
    "74":0.3733403618,
    "75":0.3733403618,
    "76":0.3733403618,
    "77":0.3733403618,
    "78":0.3733403618,
    "79":0.3733403618,
    "80":0.3733403618,
    "81":0.3733403618,
    "82":0.3733403618,
    "83":0.3733403618,
    "84":0.3733403618,
    "85":0.3733403618,
    "86":0.3733403618,
    "87":0.3733403618,
    "88":0.3733403618,
    "89":0.3733403618,
    "90":0.3733403618,
    "91":0.3733403618,
    "92":0.3733403618,
    "93":0.3733403618,
    "94":0.3733403618,
    "95":0.3733403618,
    "96":0.3733403618,
    "97":0.3733403618,
    "98":0.3733403618,
    "99":0.3733403618
  },
  "screen_name":{
    "0":"KellieHogbenArt",
    "1":"WeltonPhil",
    "2":"LeftUnlimited",
    "3":"ionCube24",
    "4":"RLanterns",
    "5":"BuildingOnTrust",
    "6":"TrionaJane",
    "7":"channel_windows",
    "8":"eddressbox",
    "9":"jobsinhastings",
    "10":"mpsl",
    "11":"clondmedia",
    "12":"StevesTechShed",
    "13":"StMartinsCEP",
    "14":"SeabrookCEP",
    "15":"JenwrenArm",
    "16":"feistywomankent",
    "17":"adam4indy",
    "18":"kelsterswife",
    "19":"julesserkin",
    "20":"DavidKrae",
    "21":"john_palfrey",
    "22":"Flora34921110",
    "23":"julesserkin",
    "24":"martinegilbert7",
    "25":"Proteus_UK",
    "26":"VisitColchester",
    "27":"mascall_william",
    "28":"kelsterswife",
    "29":"channel_windows",
    "30":"TheWordOfErynn",
    "31":"malh1955",
    "32":"malh1955",
    "33":"ionCube24",
    "34":"MaisonDieuDover",
    "35":"brmarko3",
    "36":"malh1955",
    "37":"CanterburyBID",
    "38":"WeltonPhil",
    "39":"davidronder",
    "40":"MissRoMorgan",
    "41":"MissRoMorgan",
    "42":"lerat0_",
    "43":"WeltonPhil",
    "44":"Joolsyboywonder",
    "45":"Joolsyboywonder",
    "46":"Tilperson",
    "47":"JoeyMafikeng",
    "48":"daphne_miles",
    "49":"NovaBussing",
    "50":"Flora34921110",
    "51":"JudithAnketell",
    "52":"MissRoMorgan",
    "53":"MissRoMorgan",
    "54":"GailinHastings",
    "55":"MissRoMorgan",
    "56":"REpressentT",
    "57":"MumfordWood",
    "58":"SBJ68",
    "59":"MsTKIndeed",
    "60":"channel_windows",
    "61":"Oldword16",
    "62":"GaryWilliamsIT",
    "63":"BarryGrau",
    "64":"Oldword16",
    "65":"MadeHastings",
    "66":"exhawkyx",
    "67":"StevLFC",
    "68":"AjWindowsanddo4",
    "69":"MsTKIndeed",
    "70":"ReflectDigital",
    "71":"BonvoisinFred",
    "72":"BrianMzobe2",
    "73":"Opus_Resourcing",
    "74":"JoeyMafikeng",
    "75":"codeRunnerUK",
    "76":"craggyBG",
    "77":"Plateless_Dale",
    "78":"channel_windows",
    "79":"FrankEndrullat",
    "80":"dean_margaret2",
    "81":"RickMaskell",
    "82":"DorotheeNft",
    "83":"SeagullSimon",
    "84":"ionCube24",
    "85":"ITF_Tech_",
    "86":"Daviddredge",
    "87":"theresahiggins",
    "88":"Oiche_",
    "89":"Trepzel",
    "90":"mgowen",
    "91":"PaulLomax",
    "92":"Jennife90768997",
    "93":"kentfirerescue",
    "94":"ayakachi_phd",
    "95":"AndryGiles",
    "96":"sueismymum",
    "97":"CobaltQuill",
    "98":"pammy_not",
    "99":"VasSouz"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":61,
    "3":1,
    "4":0,
    "5":1,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":7,
    "21":1,
    "22":1,
    "23":2,
    "24":8,
    "25":0,
    "26":3,
    "27":1,
    "28":3,
    "29":0,
    "30":2,
    "31":0,
    "32":6,
    "33":2,
    "34":19,
    "35":0,
    "36":9,
    "37":3,
    "38":2,
    "39":1,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":0,
    "50":5,
    "51":1,
    "52":0,
    "53":0,
    "54":9,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":2,
    "63":0,
    "64":0,
    "65":1,
    "66":3,
    "67":0,
    "68":2,
    "69":2,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":1,
    "77":2,
    "78":0,
    "79":9,
    "80":0,
    "81":2,
    "82":19,
    "83":0,
    "84":0,
    "85":0,
    "86":8,
    "87":0,
    "88":4,
    "89":1,
    "90":1,
    "91":1,
    "92":0,
    "93":0,
    "94":8,
    "95":10,
    "96":4,
    "97":3,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":8,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":3,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":11,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}