{
  "full_text":{
    "0":"Elon Musk has bought Russ’ sex blog",
    "1":"Jack Dorsey Expresses Regret Over Elon Musk’s Massive Twitter Layoffs https:\/\/t.co\/etADwBtB8Z",
    "2":"Everyone hates a boss like this https:\/\/t.co\/8EQKIP9hvp",
    "3":"@elonmusk Yeah, it was awesome when you landed a man on Mars last year too. https:\/\/t.co\/kOqQOZGxjE",
    "4":"@PenLlawen Hey, the guy landed a man on Mars last year just like he promised. https:\/\/t.co\/kOqQOZoo5w",
    "5":"Note to Twitter employees In Europe (including the UK): you cannot be fired for refusing to opt out of the working time directive, which limits you to a 48-hour week. \n\nhttps:\/\/t.co\/5PsTORCN1F",
    "6":"@Captain06375382 Hey, just read that hostage looking guy was lying about being fired. Weird. I don't get it, but he's a great liar! Congrats. Would fit in well with Elon. 😄\nBusiness Insider: Musk posts picture with men who pretended to be laid-off Twitter staff.\nhttps:\/\/t.co\/5NioIr1y0b",
    "7":"I thought he was laid off, but he was lying. Weird thing to do. Congratulations Ligma, you're a great... liar. 🥴 You would fit in well with Musk then! 😄\n\nBusiness Insider: Musk posts picture with men who pretended to be laid-off Twitter staff.\nhttps:\/\/t.co\/5NioIr1y0b",
    "8":"14: the goat \n15: Elon musk feat @KayveOnline \n16: lost girl feat @iamJayteazer https:\/\/t.co\/0nT5RRfnVp",
    "9":"dear everyone @Twitter . If you haven't already, Unionise!! Tell your boss he has a deadline to stop treating you like units of productivity. \n\nhttps:\/\/t.co\/6yllfN7LCF",
    "10":"Wise words from a website whose bread and butter is 'Elon Musk's three GENIUS work ethic tips for founders' https:\/\/t.co\/BbY2rOWW14",
    "11":"‘Firing geniuses' to help humanity – it makes sense.\n\n#TwitterLayoffs\nhttps:\/\/t.co\/OyhmGS8YMH https:\/\/t.co\/upbeX6PwC4",
    "12":"@ToRi1436_em @jeremy_downey @UniticMedia @rlycalm @elonmusk Elon Musk is the biggest joke in the tech industry.",
    "13":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money. https:\/\/t.co\/9Afhh8gS1E",
    "14":"@nprpolitics Absurd! Remember when you raked Elon Musk over the coals for not using his billions to \"solve world hunger\"??? Of course you don't",
    "15":"👍 on @YouTube: Elon Musk: \"Klaus Schwab Is LYING!!!\" https:\/\/t.co\/gH7CJFXE57",
    "16":"@PastorTimothyJ @NHasan_1 Check out Timmy paying Elon Musk $8 for a blue check. https:\/\/t.co\/hV37P26dCC",
    "17":"@thelastpers0n @corpuscollossus @ChristinJ @Jason_younge @CaseyNewton \"Everyone focusing on Elon...\"\n\nThe state of your timeline. It's a pitiful slurry of creepy Musk fanboying and wibble-lipped vax bollockry. Never mind the \"dangers\" of vaxes, focus on whatever got injected into your little brain that made it melt and dribble out of your ears.",
    "18":"Texas appears to be run by people even more stupid than Elon Musk, looks like this effectively outlaws pantomime. #OhNoItDoesnt #OhYesItDoes https:\/\/t.co\/ozVLBWypyj",
    "19":"@poorlyelite @SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "20":"It's cute how @RealDoctorT thinks wealth somehow correlates to intelligence.\n\nElon Musk is a thin-skinned imbecile with an incredibly fragile ego. https:\/\/t.co\/vQxfMbGkm0",
    "21":"Why can Elon musk add verification for eveyone but not an edit tweet button? Sort it out @elonmusk #TwitterBlue",
    "22":"@drmistercody Elon Musk is a genius.",
    "23":"@verge The 50 engineers he dragged over from Tesla were feeding Elon alphabet soup of tech terms just to shut him up. \"The API is over 9000 Mr Musk!!! That needs to be lower...umm, can we go back to work making cars now pleas before that also goes under?\"",
    "24":"Imagine simping for spectacular loser Elon Musk in this day and age. https:\/\/t.co\/ucR1e6WbRd",
    "25":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "26":"@stevanzetti I think the 50 engineers he dragged over from Tesla were feeding Elon alphabet soup of tech terms just to shut him up. \"The API is over 9000 Mr Musk!!! That needs to be lower...umm, can we go back to work making cars now please?\"",
    "27":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "28":"@Kenlett6 @Dino95177184 @TSLAFanMtl The previous comment \"Tesla doesn't exist without Elon\" implies there can be no Tesla without Musk.\n\nMy point is that people said the same about Apple, but it's doing perfectly fine without Jobs around.",
    "29":"@ShaneDeville86 If we don't make it out of the group no, I'm contacting Elon musk to ban you for 30 days😁",
    "30":"I no for fact  that Elon Musk has no time sit at Commputer Answering all our questions thsts  way I no rhee a Computer Elon think funny let me. tell you as it AI it got be the Answer.",
    "31":"@YumAussir @shaun_vids In spite of all of its flaws and failures, Twitter is still an essential tool for activists around the globe and its destruction would turn Elon Musk into one of the greatest enemies of free speech in history.",
    "32":"@MickGreenhough Or should Elon Musk be applauded for bringing relatively well paid  jobs to an area of under investment &amp; poor life opportunities. Thus saving these youngsters the long arduous journey to Libya &amp; the paradise that is Europe?",
    "33":"#trading Morning #CRYPTOCURRENCY Market Status👇\nSeems market has finally found some support after days of red candles &amp; crashes. As you can see alt coins started their recovery after Elon Musk &amp; CZ twitted positively about crypto market. Let us see how long this can last. 🧐",
    "34":"@nojumper Looking like a publicity stunt to look good. Elon musk has upset them all 😂",
    "35":"Elon Musk's arrogance is absolutely breathtaking. \n\nTo assume you know better than people who have been doing a job for years and to just barrel in and sack them all is wild.\n\nThis Twitter debacle should be the moment at which everyone realises how utterly out of his depth he is.",
    "36":"sorry about that last tweet elon musk hacked me @ferdinand111 @trex20125 @Atheist_Luigi @bumtickler #justiceforchutt https:\/\/t.co\/r5Twxp94m6",
    "37":"@rosbux Machines are taking over…all worked by Elon Musk! 😉",
    "38":"Stephen Colbert-He (Elon Musk) is going to lose it all unless he can find someone even richer or stupider to buy it (Twitter). I would try the Monopoly guy. His car is a freaking shoe. #LSSC",
    "39":"@awakeandseeing @ShadyCrossing @elonmusk Yup. Elon Musk has shown to be a far bigger anti free speech \"gestapo\" than what I had encountered previously. \n\nMy crimes 👇\n1 I said gender dysphoria was a mental illness.\n2 I replied to an account bitching at him for blue check marks I believe. I told the acct to deleteitself",
    "40":"@elonmusk https:\/\/t.co\/LPgpXaBVeC",
    "41":"@elonmusk https:\/\/t.co\/RSPe572gy2",
    "42":"@elonmusk @SawyerMerritt 😄\nhttps:\/\/t.co\/MV0bd3l1vx",
    "43":"Not Elon Musk being like \"we're turning off Twitter bloatware\" and then just disabling the service that manages 2FA. Elon needs to spend less time firing coders and more time actually listening to them.",
    "44":"@WalshFreedom @ntucker79 paid Elon Musk $8",
    "45":"@TechTreesTTC  is a Web 3.0 project focused on Green and a sustainable future, inspired by Elon Musk's Vision.\nLet's restore Hope\n\nJoin their community now\n\nhttps:\/\/t.co\/Hswdxbmucd\n\n#TechTrees $TTC https:\/\/t.co\/r8zEXFeW1W",
    "46":"before twitter dies, i would like to take a moment to say elon musk is dudley dursley with money and nothing more. https:\/\/t.co\/Jqojh1wUqe",
    "47":"@HighwayToTheDZ @MattGallagher0 @elonmusk @langdon @EricFrohnhoefer @pokemoniku I do that every day. A good boss knows when he's wrong. And thankful when he's corrected. The team is better for it. If yours is like Elon, they're a giant loser and you should quit. There are definitely less toxic jobs than working under Musk.",
    "48":"Sommige kopen gordijnen, een reis of een allround soundsystem+ tv met hun bonus, anderen een social media netwerk.\nhttps:\/\/t.co\/WDiDp3Ufnh",
    "49":"@tangotiger I have yet to hear a good argument for quitting now. There have been many good reasons to quit for some time, but the fact that it's now run by Elon Musk seems like a weak one. How is it \"less useful\" to you now than it was a month or two ago?",
    "50":"Chaos. A Musk by Elon.",
    "51":"Why sports media should rethink its relationship with Elon Musk's Twitter https:\/\/t.co\/Jc7cCn1aCk via @nypost",
    "52":"@Twitterrific What has Elon Musk done now…?",
    "53":"Sizce Elon Musk bu yüzyılın dahisi midir, yoksa sadece sıradan bir işadamı mıdır?",
    "54":"@adamlcox Elon Musk’s estimate personal wealth dropped by $100,000,000,000 this year - imaginary money than went nowhere - these scenarios are mind-boggling.\n\nElon is still worth an estimated $200,000,000,000.\n\nThat’s 1,600,000 times the average US household median wealth.\n\nOne person.",
    "55":"@greenday761 Brilliant ! The old problems with the transporter .... Elon musk brought it upon himself, funny really.",
    "56":"Did reporter lose their own account? Probably not. Lol. Interesting double standard, #Twitter.\n\nFox News: Elon Musk tells Democratic senator his Twitter account sounds like a 'parody'.\nhttps:\/\/t.co\/CGxA1QwnmK",
    "57":"@SkyNews yeah heard it before. Elon Musk said it in Jan 2021.",
    "58":"@MattWallace888 Was this ‘verified’ Elon Musk ‘stating’ this?? If so that would probably be a false statement since the real Elon Musk is a known liar.",
    "59":"This is a very good summary by @mijustin of what's happened at Twitter since Elon Musk's first interest in acquiring https:\/\/t.co\/UIK76zsWHA",
    "60":"Elon Musk'da #bitcoin ile ilgili olumlu konuştuğu için market tepki vermiş sabah.\n%90 düşmüş paritede artık shortlar ile inatlaşmıyorum. \nBen dönüş yakın diye düşünüyorum. \n18500-19600 gelecek diye bekliyorum kısa dönemde. \nLinç yiyebilirim. \nAma görüşüm bu. https:\/\/t.co\/OpUILSMCxu",
    "61":"Elon Musk would have done better with Twitter if he’d read Noam Chomsky https:\/\/t.co\/raiGabhhKU by @Schwarz",
    "62":"@harth_david @CEOBrownS @Holtmoney51 @DavidAstinWalsh You have a good fantasy 42y old kiddo. You know that? Are the conspiracy kind of guy? The only reason normal people gathers around Musk is because of your restless attack on Elon based on purely imaginary issues. Stop it. You are the one with obsession not us",
    "63":"Elon Musk Got Rich From Tesla But What About The Other Founders? | Forbes https:\/\/t.co\/QmTUDOFXuO via @YouTube",
    "64":"Di era elon musk ini kenapa setiap gua buka vidio lemot bngt ya, pdhal nih sinyal bagus",
    "65":"Is it safe to use Twitter? Security fears rise after Elon Musk drives off staff https:\/\/t.co\/MUfwpOWIol via @nbcnews",
    "66":"Elon Musk loves $doge https:\/\/t.co\/MqATXYavFz",
    "67":"Elon Musk just publicly laughed at the fact his car killed 2 people. What a piece of shit. https:\/\/t.co\/fm6snd8GXn",
    "68":"My wife just asked me about Ellen Monk.\n\nShe meant Elon Musk and I'm dyin' 😂",
    "69":"Italian Elon Musk is WAY smarter than actual  Elon Musk. https:\/\/t.co\/FlO7bboSJH",
    "70":"@effinpissed @elonmusk https:\/\/t.co\/GaQUXoeKVJ",
    "71":"@startupdareal Tem nada de chapéu de alumínio. Elon Musk já foi condenado pelo menos uma vez por manipulação de mercado.",
    "72":"@elonmusk Yes, although I'd hate to be a corporation advertising on this platform now. 😂😂 \nAs a spectator, though, fantastic POV! 🤭\nhttps:\/\/t.co\/deEwpeQoTC",
    "73":"@mattcarusoo Now here's some dude named Matt with 5 followers who paid Elon Musk $8",
    "74":"Cristiano Ronaldo, Donald Trump, Elon Musk, Boris Johnson. That’s my Mount Rushmore of Man Babies. Any advances on those four?",
    "75":"@AmoneyResists If you check well, this Elon Musk fit get Nigerian heading the HR. Na dem dey fit cook up these military wickedness to save cost by all means.",
    "76":"@AmoneyResists Anybody making over 150K crying for a lunch should be totally ashamed.  Thanks Elon Musk for revealing all these aberrations inside Twitter 👏",
    "77":"@JAG_BIC @atrupar Elon Musk moved to Texas because they have no personal income tax. \nHis entire 'wealth' is shares. \nHe gets loans against their value to pay for things.\nHe doesn't actually have any money. Investors paid for the Twitter buyout",
    "78":"@elonmusk Elon Musk sitting on top of our happiness.. https:\/\/t.co\/34CJRZDtab",
    "79":"@elonmusk @sama The great Elon Musk: Dog coin shiller by night, armchair psychiatrist by day.",
    "80":"Wow Elon Musk has changed the follow button so the person you follow automatically follows you back ! HOW COOL 😎 \n#ELONMUSK \n#newfollowers https:\/\/t.co\/LVOm8WcGIN",
    "81":"@EndWokeness YAY Elon Musk ,mah boy!",
    "82":"Elon musk's idea to verify any account that pays $7.99 is very unwise , now people would easily be scammed...",
    "83":"Elon Musk and Kanye give me really similar vibes",
    "84":"@abelinasabrina Curse you, Elon Musk!",
    "85":"@Jennyfurfuls Elon Musk is besotted with your image and won’t let you change it because he wants to marry you; he just DM’d me.",
    "86":"My 9 year old son has asked me to Tweet @elonmusk to suggest selling yellow ticks so people can tell vetted vs paid. His other suggestion was that I buy a blue tick, pretend to be Elon Musk and just tell people that’s what’s happening. #AutisticGenuis #MySonNotElonMusk",
    "87":"It’s all fun &amp; games until you come to half way to mars on space x and find yourself being used as a surrogate gestating several Elon musk clones.",
    "88":"The Guardian: Chaos unleashed: Elon Musk’s wild ride at helm of Twitter could bring it down.\nhttps:\/\/t.co\/deEwpeQoTC",
    "89":"That one guy’s home after he ratios Elon Musk https:\/\/t.co\/EdeS2FxWw3",
    "90":"@elonmusk https:\/\/t.co\/MV0bd3l1vx",
    "91":"Tucker: Now they're threatening Elon Musk https:\/\/t.co\/g62iIPKkxZ via @YouTube",
    "92":"@PeterStefanovi2 personally I have not unfollowed anyone but I am pretty much off twitter now because Elon Musk is just not a person I want to endorse in any way",
    "93":"Elon musk is so icky lol ban me",
    "94":"Ffs Elon Musk appears to have removed all my tweets that I thought were gonna get absolute numbers but only got two Likes. This monster must be stopped.",
    "95":"OMG! END TIMES!\n\nChaos unleashed: Elon Musk’s wild ride at helm of Twitter could bring it down https:\/\/t.co\/xrx8fV59i3",
    "96":"@sp1d3rland her changing her name to elon musk was pretty funny tbh",
    "97":"@AmoneyResists Musk Cautions Twitter Could Go Bankrupt Without More Cash\nhttps:\/\/t.co\/6pqkCzO6w3",
    "98":"@business Boy don't know whether to scratch his watch or wind his butt.\nhttps:\/\/t.co\/SAbHzRPGMx",
    "99":"White House denies talk of national security review of Elon Musk ventures https:\/\/t.co\/Lg4WrB9ppl https:\/\/t.co\/e7eYFWqddW"
  },
  "date":{
    "0":1668633559000,
    "1":1668626470000,
    "2":1668610317000,
    "3":1668607560000,
    "4":1668607480000,
    "5":1668607033000,
    "6":1668606182000,
    "7":1668606015000,
    "8":1668602181000,
    "9":1668601650000,
    "10":1668600091000,
    "11":1668595827000,
    "12":1668593305000,
    "13":1668583211000,
    "14":1668565416000,
    "15":1668555749000,
    "16":1668554486000,
    "17":1668553615000,
    "18":1668553107000,
    "19":1668548928000,
    "20":1668548481000,
    "21":1668546934000,
    "22":1668544565000,
    "23":1668542656000,
    "24":1668542408000,
    "25":1668542401000,
    "26":1668542095000,
    "27":1668539782000,
    "28":1668525411000,
    "29":1668520857000,
    "30":1668518286000,
    "31":1668515023000,
    "32":1668513051000,
    "33":1668512510000,
    "34":1668509592000,
    "35":1668501369000,
    "36":1668494532000,
    "37":1668494137000,
    "38":1668487583000,
    "39":1668486083000,
    "40":1668484853000,
    "41":1668484833000,
    "42":1668484805000,
    "43":1668482402000,
    "44":1668470551000,
    "45":1668469829000,
    "46":1668467884000,
    "47":1668461951000,
    "48":1668459725000,
    "49":1668457185000,
    "50":1668455051000,
    "51":1668451631000,
    "52":1668449697000,
    "53":1668449495000,
    "54":1668444126000,
    "55":1668438022000,
    "56":1668434822000,
    "57":1668430417000,
    "58":1668428929000,
    "59":1668422471000,
    "60":1668418626000,
    "61":1668409323000,
    "62":1668405235000,
    "63":1668403002000,
    "64":1668402804000,
    "65":1668395109000,
    "66":1668391674000,
    "67":1668390765000,
    "68":1668390262000,
    "69":1668388813000,
    "70":1668387823000,
    "71":1668385200000,
    "72":1668381834000,
    "73":1668381484000,
    "74":1668380669000,
    "75":1668376853000,
    "76":1668375263000,
    "77":1668373728000,
    "78":1668366123000,
    "79":1668362416000,
    "80":1668362263000,
    "81":1668343832000,
    "82":1668341410000,
    "83":1668340147000,
    "84":1668332166000,
    "85":1668331461000,
    "86":1668326638000,
    "87":1668322822000,
    "88":1668307583000,
    "89":1668304603000,
    "90":1668298770000,
    "91":1668298647000,
    "92":1668297838000,
    "93":1668292344000,
    "94":1668290591000,
    "95":1668289921000,
    "96":1668286815000,
    "97":1668284729000,
    "98":1668278742000,
    "99":1668276694000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.0,
    "5":0.0,
    "6":0.3,
    "7":0.2666666667,
    "8":0.0,
    "9":0.0,
    "10":0.7,
    "11":0.0,
    "12":0.0,
    "13":-0.8,
    "14":-0.625,
    "15":0.0,
    "16":0.0,
    "17":-0.34375,
    "18":0.1,
    "19":-0.8,
    "20":-0.1,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.6,
    "25":-0.8,
    "26":0.0,
    "27":-0.8,
    "28":0.0833333333,
    "29":0.0,
    "30":0.25,
    "31":0.4666666667,
    "32":-0.2,
    "33":0.0354545455,
    "34":0.7,
    "35":0.4,
    "36":-0.25,
    "37":0.0,
    "38":0.0,
    "39":0.0388888889,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.1111111111,
    "44":0.0,
    "45":-0.1,
    "46":0.5,
    "47":0.1066666667,
    "48":0.0333333333,
    "49":0.2763888889,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.1625,
    "55":0.3875,
    "56":0.14,
    "57":0.0,
    "58":-0.1,
    "59":0.58,
    "60":0.0,
    "61":0.5,
    "62":0.294047619,
    "63":0.125,
    "64":0.0,
    "65":0.5,
    "66":0.0,
    "67":0.1,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.15,
    "73":0.0,
    "74":0.0,
    "75":0.2333333333,
    "76":0.0,
    "77":0.0,
    "78":0.6,
    "79":0.8,
    "80":0.15,
    "81":0.0,
    "82":0.3166666667,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":-0.00625,
    "87":0.0444444444,
    "88":-0.0277777778,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.15,
    "93":0.25,
    "94":0.1,
    "95":-0.0277777778,
    "96":0.25,
    "97":0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0672144661,
    "1":0.0672144661,
    "2":0.0672144661,
    "3":0.0672144661,
    "4":0.0672144661,
    "5":0.0672144661,
    "6":0.0672144661,
    "7":0.0672144661,
    "8":0.0672144661,
    "9":0.0672144661,
    "10":0.0672144661,
    "11":0.0672144661,
    "12":0.0672144661,
    "13":0.0672144661,
    "14":0.0672144661,
    "15":0.0672144661,
    "16":0.0672144661,
    "17":0.0672144661,
    "18":0.0672144661,
    "19":0.0672144661,
    "20":0.0672144661,
    "21":0.0672144661,
    "22":0.0672144661,
    "23":0.0672144661,
    "24":0.0672144661,
    "25":0.0672144661,
    "26":0.0672144661,
    "27":0.0672144661,
    "28":0.0672144661,
    "29":0.0672144661,
    "30":0.0672144661,
    "31":0.0672144661,
    "32":0.0672144661,
    "33":0.0672144661,
    "34":0.0672144661,
    "35":0.0672144661,
    "36":0.0672144661,
    "37":0.0672144661,
    "38":0.0672144661,
    "39":0.0672144661,
    "40":0.0672144661,
    "41":0.0672144661,
    "42":0.0672144661,
    "43":0.0672144661,
    "44":0.0672144661,
    "45":0.0672144661,
    "46":0.0672144661,
    "47":0.0672144661,
    "48":0.0672144661,
    "49":0.0672144661,
    "50":0.0672144661,
    "51":0.0672144661,
    "52":0.0672144661,
    "53":0.0672144661,
    "54":0.0672144661,
    "55":0.0672144661,
    "56":0.0672144661,
    "57":0.0672144661,
    "58":0.0672144661,
    "59":0.0672144661,
    "60":0.0672144661,
    "61":0.0672144661,
    "62":0.0672144661,
    "63":0.0672144661,
    "64":0.0672144661,
    "65":0.0672144661,
    "66":0.0672144661,
    "67":0.0672144661,
    "68":0.0672144661,
    "69":0.0672144661,
    "70":0.0672144661,
    "71":0.0672144661,
    "72":0.0672144661,
    "73":0.0672144661,
    "74":0.0672144661,
    "75":0.0672144661,
    "76":0.0672144661,
    "77":0.0672144661,
    "78":0.0672144661,
    "79":0.0672144661,
    "80":0.0672144661,
    "81":0.0672144661,
    "82":0.0672144661,
    "83":0.0672144661,
    "84":0.0672144661,
    "85":0.0672144661,
    "86":0.0672144661,
    "87":0.0672144661,
    "88":0.0672144661,
    "89":0.0672144661,
    "90":0.0672144661,
    "91":0.0672144661,
    "92":0.0672144661,
    "93":0.0672144661,
    "94":0.0672144661,
    "95":0.0672144661,
    "96":0.0672144661,
    "97":0.0672144661,
    "98":0.0672144661,
    "99":0.0672144661
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.0,
    "3":0.5333333333,
    "4":0.0666666667,
    "5":0.0,
    "6":0.7166666667,
    "7":0.7166666667,
    "8":0.0,
    "9":0.0,
    "10":0.9,
    "11":0.0,
    "12":0.0,
    "13":0.9,
    "14":1.0,
    "15":0.0,
    "16":0.1,
    "17":0.75,
    "18":0.7666666667,
    "19":0.9,
    "20":0.8333333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.9,
    "25":0.9,
    "26":0.0,
    "27":0.9,
    "28":0.2638888889,
    "29":0.0,
    "30":1.0,
    "31":0.7,
    "32":0.4625,
    "33":0.4024242424,
    "34":0.6,
    "35":0.725,
    "36":0.5333333333,
    "37":0.0,
    "38":0.0,
    "39":0.4611111111,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.2222222222,
    "44":0.0,
    "45":0.2125,
    "46":0.5,
    "47":0.6133333333,
    "48":0.0666666667,
    "49":0.3986111111,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.45,
    "55":0.6,
    "56":0.44,
    "57":0.0,
    "58":0.45,
    "59":0.5566666667,
    "60":0.0,
    "61":0.5,
    "62":0.6416666667,
    "63":0.5625,
    "64":0.0,
    "65":0.5,
    "66":0.0,
    "67":0.3333333333,
    "68":0.0,
    "69":0.05,
    "70":0.0,
    "71":0.0,
    "72":0.9,
    "73":0.0,
    "74":0.0,
    "75":0.3,
    "76":0.5166666667,
    "77":0.3416666667,
    "78":0.35,
    "79":0.75,
    "80":0.55,
    "81":0.0,
    "82":0.5666666667,
    "83":0.4,
    "84":0.0,
    "85":0.1,
    "86":0.16875,
    "87":0.1222222222,
    "88":0.3444444444,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.65,
    "94":0.95,
    "95":0.3444444444,
    "96":1.0,
    "97":0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3348395202,
    "1":0.3348395202,
    "2":0.3348395202,
    "3":0.3348395202,
    "4":0.3348395202,
    "5":0.3348395202,
    "6":0.3348395202,
    "7":0.3348395202,
    "8":0.3348395202,
    "9":0.3348395202,
    "10":0.3348395202,
    "11":0.3348395202,
    "12":0.3348395202,
    "13":0.3348395202,
    "14":0.3348395202,
    "15":0.3348395202,
    "16":0.3348395202,
    "17":0.3348395202,
    "18":0.3348395202,
    "19":0.3348395202,
    "20":0.3348395202,
    "21":0.3348395202,
    "22":0.3348395202,
    "23":0.3348395202,
    "24":0.3348395202,
    "25":0.3348395202,
    "26":0.3348395202,
    "27":0.3348395202,
    "28":0.3348395202,
    "29":0.3348395202,
    "30":0.3348395202,
    "31":0.3348395202,
    "32":0.3348395202,
    "33":0.3348395202,
    "34":0.3348395202,
    "35":0.3348395202,
    "36":0.3348395202,
    "37":0.3348395202,
    "38":0.3348395202,
    "39":0.3348395202,
    "40":0.3348395202,
    "41":0.3348395202,
    "42":0.3348395202,
    "43":0.3348395202,
    "44":0.3348395202,
    "45":0.3348395202,
    "46":0.3348395202,
    "47":0.3348395202,
    "48":0.3348395202,
    "49":0.3348395202,
    "50":0.3348395202,
    "51":0.3348395202,
    "52":0.3348395202,
    "53":0.3348395202,
    "54":0.3348395202,
    "55":0.3348395202,
    "56":0.3348395202,
    "57":0.3348395202,
    "58":0.3348395202,
    "59":0.3348395202,
    "60":0.3348395202,
    "61":0.3348395202,
    "62":0.3348395202,
    "63":0.3348395202,
    "64":0.3348395202,
    "65":0.3348395202,
    "66":0.3348395202,
    "67":0.3348395202,
    "68":0.3348395202,
    "69":0.3348395202,
    "70":0.3348395202,
    "71":0.3348395202,
    "72":0.3348395202,
    "73":0.3348395202,
    "74":0.3348395202,
    "75":0.3348395202,
    "76":0.3348395202,
    "77":0.3348395202,
    "78":0.3348395202,
    "79":0.3348395202,
    "80":0.3348395202,
    "81":0.3348395202,
    "82":0.3348395202,
    "83":0.3348395202,
    "84":0.3348395202,
    "85":0.3348395202,
    "86":0.3348395202,
    "87":0.3348395202,
    "88":0.3348395202,
    "89":0.3348395202,
    "90":0.3348395202,
    "91":0.3348395202,
    "92":0.3348395202,
    "93":0.3348395202,
    "94":0.3348395202,
    "95":0.3348395202,
    "96":0.3348395202,
    "97":0.3348395202,
    "98":0.3348395202,
    "99":0.3348395202
  },
  "screen_name":{
    "0":"fattmellows",
    "1":"thechapelsocial",
    "2":"charliechar",
    "3":"ianbetteridge",
    "4":"ianbetteridge",
    "5":"ianbetteridge",
    "6":"julm_m_88",
    "7":"julm_m_88",
    "8":"erigganewmoney",
    "9":"TomRothery",
    "10":"hwewalker",
    "11":"rapella",
    "12":"FuzzInvasion",
    "13":"WhatF_ckRP",
    "14":"TheShizBop",
    "15":"milesgraham",
    "16":"2457klhu",
    "17":"SycamoreFlint",
    "18":"jimh",
    "19":"DilleyAndrew",
    "20":"GDToothbrush",
    "21":"_pickering1",
    "22":"bice_mx",
    "23":"hrrkh",
    "24":"GDToothbrush",
    "25":"THEPooJee",
    "26":"hrrkh",
    "27":"JammyPoony",
    "28":"tillathenun",
    "29":"Champ_GFC74",
    "30":"AlanWil90974138",
    "31":"ya_detrius",
    "32":"johnlatkins",
    "33":"cryptonetty",
    "34":"olafado",
    "35":"cmg_daly",
    "36":"BringoDaBingo",
    "37":"troton51",
    "38":"nbnylemagazine",
    "39":"1984Blizanac",
    "40":"julm_m_88",
    "41":"julm_m_88",
    "42":"julm_m_88",
    "43":"Blue_the_Nerd",
    "44":"2457klhu",
    "45":"bamthori",
    "46":"_rosewashere",
    "47":"hrrkh",
    "48":"Beatever",
    "49":"rcmiller510",
    "50":"browning_pw",
    "51":"goodgawdallmyte",
    "52":"iPoof",
    "53":"OxyBigbyelonwin",
    "54":"Smutchings",
    "55":"JasonPalmer1971",
    "56":"julm_m_88",
    "57":"BabsSheKing",
    "58":"purepolyester",
    "59":"LukeFVL",
    "60":"MrTradeer",
    "61":"harrywe26805243",
    "62":"PoorChase",
    "63":"IanHartley_",
    "64":"gentengpecahh",
    "65":"Oldword16",
    "66":"0xjustadev",
    "67":"Blue_the_Nerd",
    "68":"HumbleSavage74",
    "69":"perilsofbirding",
    "70":"julm_m_88",
    "71":"Jk4m3r0n",
    "72":"julm_m_88",
    "73":"2457klhu",
    "74":"JoshAHobbs",
    "75":"ObiDaddyy",
    "76":"Loves4soccer",
    "77":"Barbara56840275",
    "78":"imredhunter_",
    "79":"baren_nick",
    "80":"followthenut",
    "81":"PoorChase",
    "82":"CruiseLordNG",
    "83":"LukeKerridge",
    "84":"MIKocwin",
    "85":"Petelmrg",
    "86":"ordinary_star",
    "87":"ChristineClaire",
    "88":"julm_m_88",
    "89":"Techanichally",
    "90":"julm_m_88",
    "91":"FairGov",
    "92":"CcRasita",
    "93":"cchloelisabeth",
    "94":"niall_mdoherty",
    "95":"UnreliableNarr6",
    "96":"loaf416",
    "97":"MondegreenM",
    "98":"tkwrtrilogy",
    "99":"JamesCracknell1"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":68,
    "6":2,
    "7":0,
    "8":258,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":8,
    "18":0,
    "19":42,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":2,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":5,
    "48":2,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":1,
    "56":0,
    "57":4,
    "58":0,
    "59":5,
    "60":199,
    "61":1,
    "62":0,
    "63":5,
    "64":0,
    "65":1,
    "66":0,
    "67":9,
    "68":0,
    "69":1,
    "70":0,
    "71":26,
    "72":1,
    "73":1,
    "74":162,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":7,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":8,
    "86":4,
    "87":5,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":45,
    "6":0,
    "7":0,
    "8":32,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":11,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":6,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}