{
  "full_text":{
    "0":"https:\/\/t.co\/1eKSCEWsLV",
    "1":"I fuck with her vibe,I see dollar signs https:\/\/t.co\/t2jb1myfbV",
    "2":"@wildhorserockuk really appreciate @mpgradio @KDUBRadio1 @Smileradio3 for playing tracks from our album \"SONGS ABOUT LAST NIGHT\" today. Lots of thanks for your support. \nhttps:\/\/t.co\/ZUsoe23Hdr",
    "3":"My bitch bitchin bout another bitch, I cut that bitch off  https:\/\/t.co\/pQOCUE16KF",
    "4":"https:\/\/t.co\/eJDmQKcAzd",
    "5":"@sageuk #SoundAdvicePodcast Rated on apple previously!",
    "6":"@SaikoJosh @mcarterj Of course. But Apple does sell around 90,000,000 iPhones in the launch quarter for a new phone.\n\nThat’s a lot of new chargers, new cables, outdated accessories such as card readers, stereo kits, docks, speakers, in-car chargers, etc.",
    "7":"What GOP control of the House means for inflation, taxes, and health care.\n\nThe middle class is screwed, Republicans only work for the rich https:\/\/t.co\/FArJNuxdNT",
    "8":"If you visit brighton you can trigger Pioneer - the daddylonglegs train that travelled through the sea from 1896-1901 using my free app Pioneer AR from playstore and apple App Store @Love_Brighton @BrightonMuseums @brightonsociety https:\/\/t.co\/4xVZAKQy26",
    "9":"Currently on the bar!\n\nThe Big Bear Cider is made from 100% #apple juice, naturally #vegan and naturally #glutenfree.\n\nThe Big Bears’ mission is to turn passion for apples into quality #cider available all year round.\n#Colchester #Essex #colchesterpub #properpub #SupportLocal https:\/\/t.co\/YdPhQ1IR9O",
    "10":"Satan must be a gay which man meets a naked woman and just ask her to eat an apple 🥱🥱🥱",
    "11":"apple with throw a huge fit :D https:\/\/t.co\/sP1MxoU53F",
    "12":"@mcarterj Exactly.\n\nBut those who comment on Apple and get the views are YouTubers, journalists, etc; people who don’t use their phones like normal people.\n\nThey want high-speed transfer, terabytes of storage, and 8K video recording.\n\nStuff most people don’t actually care about.",
    "13":"@Apple give us more choice to use with reaction bubbles instead of the six you've given us so far. Have had a few messages that require a 🤬 or a 🤢 reaction. Ta in advance.",
    "14":"This is horrifying. ‘It was like a prison’: Autistic boy kept in hospital for month after mum asked for help with care - ITV News.  https:\/\/t.co\/JiWQQrdHls",
    "15":"⁦@RishiSunak⁩ ⁦@SuellaBraverman⁩\n\nThis is just the beginning \n\nAsylum seeker accused of raping teenage boy 'goes missing after police move him to hotel but don't take him to room' - LBC https:\/\/t.co\/akB2PmpzvH",
    "16":"@_connectedfm  @viticci re mouse scrolling on Mac. This is a weird apple limitation on one of their apis. I use this free utility to smooth the scrolling https:\/\/t.co\/ANa8gAA5lk on the same mouse you have.",
    "17":"@Yfm @sa_oros Boil 5cups of water,in a large pot add boiling water,4rooibos Teabags cover&amp;let it simmer 3\/5mins,discard\nT\/bags.Add 3spoons sugar,let it cool, 1\/2cup oros p\/apple juice&amp; 1\/2lemon juice,p\/apple wedges,fresh rosemary leaves,refrigerate,serve with ice\n@Yfm #OrosFlavourUp @sa_oros https:\/\/t.co\/CxSlTkUmRS",
    "18":"@NotionHQ Is this really more important than implementing 2FA for non Google and Apple logins?",
    "19":"‘Jeremy Hunt says he’s taking “horrible” decisions, but I think “No, you’re taking easy, cowardly decisions”. You’re not prepared to incurr media unpopularity by slashing the under-performing public sector’ – @AllisonPearson #AutumnBudget on #PlanetNormal https:\/\/t.co\/hso1MO67ng",
    "20":"@jentaub But. It's. Apple. No thank you. Still billionaire control.",
    "21":"My brain score is 1542. Download MindPal and train your brain with fun games. @MindPalApp\n https:\/\/t.co\/BG1G6UpLNs",
    "22":"\"Keep me as the apple of your eye; hide me in the shadow of your wings.\" (Psalm 17:8)\nHave a good day.",
    "23":"@LvivTyler This never would've happened if Eve didn't eat the apple. 🐍 🍎",
    "24":"https:\/\/t.co\/FzrIvYHyI3",
    "25":"🍏 The Bramley is the quintessential British cooking apple 🍏\n\nAvailable 12 months of the year. Bramleys keep very well because they’re naturally low in sugar.\n\nhttps:\/\/t.co\/AFpSZfVKGG\n\n#apples #healthy #farming #growing #baking #supportlocal #buybritish #britishapples #kent https:\/\/t.co\/hUPz836bK9",
    "26":"Live near a dam? It could be crumbling, threatening homes and lives as heavy rains increase.\n\nAmerica's  infrastructure crumbles because greedy billionaires need more money. https:\/\/t.co\/y5CLvlrY8w",
    "27":"Elon Musk testifies in Tesla shareholder's lawsuit over his  immoral $55 billion pay package.\n\nGreed will eventually destroy the empire, like it has previous empires.\n https:\/\/t.co\/L7VdtQJgxo",
    "28":"Moms for Fascist Liberty-backed school board members fire superintendent, ban critical race theory. https:\/\/t.co\/XAlseaqtB5",
    "29":"@hunstantonsmith Chocolate chip pound cake, banana bread, pumpkin bread, apple bread. All are pretty easy to make and last a while.",
    "30":"https:\/\/t.co\/lAViLsgCRs",
    "31":"I'm still waiting for this McDonalds hot apple pie to cool down that I bought in 1987. https:\/\/t.co\/3YIDdQ9w1O",
    "32":"The\nOldest\nComputer\nIn\nThe\nWorld\nWas\nAn\nApple\nJust\nOne\nByte\nAnd\nEverything\nCrashed. https:\/\/t.co\/qoaeFkLzSy",
    "33":"apple and marshmallow have a big gay for each other",
    "34":"@MLS_Buzz Already being an Apple TV subscriber I won’t pay for additional games. And honestly I dread what 40% are going to be “free”.",
    "35":"Tennessee's GOP Lawmakers Advised To Wait Before Going After IVF, Contraception\nhttps:\/\/t.co\/ZkYIIvQjXj\nIt's too bad these idiots don't read the Bible that they supposedly are following. https:\/\/t.co\/tkWEwxcjGX",
    "36":"McConnell reelected Senate GOP leader, defeating a challenge from Rick Scott\n-\n“If the US has someone whom historians will look back on as the gravedigger of American democracy, it is Mitch McConnell.” \nhttps:\/\/t.co\/iWvWP2SIBH https:\/\/t.co\/SXwympEEno",
    "37":"https:\/\/t.co\/fq9qXtsTWJ",
    "38":"@hunstantonsmith I've made jam, apple jelly and sloe gin. Also sock dolls.",
    "39":"https:\/\/t.co\/2MvuyavA8k",
    "40":"https:\/\/t.co\/g8USvAicKy",
    "41":"@ElliotCohle @FinnoDoesArt @affinitybyserif Most smartphones receive a shorter software support window than Affinity V1 received. \n\nOnly recently have Android phones started getting more than 2 years of software support, and Apple support for usually ~4-6 years",
    "42":"I would never do you wrong https:\/\/t.co\/enDQdkuHIl",
    "43":"@KyleCowen1 @Ian_Cohen_12180 @MsWWEDIVA @WWESuperCard I think Ian means we was waiting for Apple to get it back up… which was right to be fair Samsung and all had the update but SuperCard didn’t send the update to Apple",
    "44":"@edritter60 @MarkFishkin I think I watched 20 RBNY games this year on TV, hard to watch them all.  I imagine with just the Apple + package I will get to see 10-15.   Maybe I use that money to go to a match in person.",
    "45":"So much better.  https:\/\/t.co\/W34Dp9n8wH",
    "46":"@WWESCNews @WWESuperCard Yea to be fair, better than season 7 launch if I remember when the problem with Apple🤣🤣",
    "47":"@LexiSmecshy @WWESCNews I know. I meant the time we had to wait 15 hours. Because we were waiting on a store. It was Apple, that time. Now it’s Amazon AppStore. Wonder how long this wait will be.",
    "48":"@WWESCNews 🙄 I still remember the 15 hour wait when it was the launch of S5, I think? Because we were waiting on Apple.",
    "49":"@LilyFigueroa608 It’s probably a case of Apple users now annoyed that Android is a superior and more stable phone than the 14 Pro Max! 😂\n\nAm looking forward to the S23 Ultra already",
    "50":"@Saltbar @jimbobjimgfc One idea… the FIND My (Apple) tags. Programme to her phone and stick in hidden place on correct bus stop. May be Especially useful for tracking on phone map when visual loss etc… as can see from bus seat how far away you are. https:\/\/t.co\/LsOoWXFg3g for Android use (see image).",
    "51":"@Danhenderlong1 @ariellec existing Apple TV+ subscribers who do not purchase the MLS subscription will still have access to some of the matches, and a further limited number of matches will be available for free for all fans, even those without an Apple TV+ subscription.",
    "52":"@HunterLuther69 @WWESuperCard Actually Apple is available it’s glitched, go to App Store type in SuperCard. If you click the picture instead of the little blue button that says open it will bring you to the App Store page for Super card the update button will be there",
    "53":"@Danhenderlong1 @ariellec You will still get games with just Apple+, the subscription gives you every game.",
    "54":"@lollujo Managed to pick up an apple tango multipack the other day!",
    "55":"Unfollow. \n\nhttps:\/\/t.co\/D0Fe6dMTFg",
    "56":"@DeputyGrocott @EE I now buy phone directly from Apple and then have a sim only contract.",
    "57":"@essential_ustaz Apple nah",
    "58":"@ppgarcia75 une merveille ce casque, mais 2 fois des problèmes avec l'oreillette droite (du à la condensation peut-être?), cesse de fonctionner, ou un gros bruit aigu qui s'arrête pas, envoyée 2 fois chez Apple en réparation, et là parti à la revente, un peu déçu de m'en séparer mais bon",
    "59":"Box Ciders at The Magnet 🧲🍏\n\n@Snailsbankcider \n• Apple Hog (4.5%)\n\n@BigBearCider \n• Essex Gold 9K (5.6%)\n\n#magnetcolchester\n#snailsbankcider \n#bigbearcidermill \n#ciderislikelifechillforbestresults https:\/\/t.co\/tpw2B0sO8S",
    "60":"One of my favorite songs off this beautiful album!🎶 https:\/\/t.co\/TyN1hpmrJv",
    "61":"We made another list!\n\nThis one is about the \"so manys\" of job interviews that present such challenges\n\nWe made an app to help autistic candidates plus there's a huge section for interviewers too!\n\nAvailable for iPhone &amp; Android:\n\nhttps:\/\/t.co\/EgvGPEjvP2\n\nhttps:\/\/t.co\/PIjPHw6nhB https:\/\/t.co\/Vb0hYkGVl2",
    "62":"Dumping Trump Is Just the Start of Rupert Murdoch’s Ugly New Era \n\nMurdoch's are a cancer on democracy  https:\/\/t.co\/h8PxynxTGi",
    "63":"🔥 https:\/\/t.co\/aC4980UgBX",
    "64":"@mattyglesias @paulg The price paid was cheap, because Twitter complements the other companies. Which is harder to develop in 2023, a Tesla phone with satellite connectivity or an Apple\/Google EV? A performant communication company might just be the center of all that tech.",
    "65":"@mattyglesias @paulg MS buying Activision to compete with Sony is much worse. He did not overpay if you factor SpaceX and Tesla as SOFTWARE companies. He's after Google and Apple. He's already telegraphing that search is next + an everything app soon.",
    "66":"@ErbunnNinja Maybe handy.\n\nHowever, does that mean your clipboard is now on Apple's cloud? (questionable privacy)\n\nAppleCorp has access to your direct data? (the bad privacy option)\n\nOr does it sync between devices directly? (the better privacy option)",
    "67":"@SeeEvanR Oh I’m aware. What I mean is, will we still get those N3 products? There was a rumour a few days ago that “a big TSMC customer” had cancelled their N3 orders and focusing on N3E. Based on other rumours, the only one left was Apple 🥴",
    "68":"Yet again - no mention of how private jet flights are the biggest offenders! Oh, yes it’s because the elites at COP27 are exempt..\n\nhttps:\/\/t.co\/OA0sL6bDdJ https:\/\/t.co\/1L7vdu8tGO",
    "69":"🥁We will release our Christmas album on Spotify\/Apple Music on Friday 25th November. You will be able to purchase CDs at either of our concerts in December💿 \nThere are new arrangements of traditional carols, as well as original works by @PCookeComposer @sarah_cattley and others https:\/\/t.co\/vkDiSWrx1C",
    "70":"@tim_cook just keep your focus to Apple stuff and don't interfere as a CEO of a tech company (!) with politics and law inforcement. stay focus to the core business sir",
    "71":"@searchfi_eth @Genki_NFT @eth_apple @pBeyourzelv @FlwNftWnnab @Fiji254z",
    "72":"https:\/\/t.co\/Hz7q2N7gSj",
    "73":"@k_coristine @RjeyTech Best thing imo, is that I can fix my own phone, and if it breaks beyond my ability to repair, I can take it to wherever I want to have it fix and not have to pay Apple's fuck you prices.",
    "74":"@adebradley Yeah a good jazz is absolutely the greatest apple. But there are lots of disappointing examples.",
    "75":"My brain score is 1668. Download MindPal and train your brain with fun games. @MindPalApp\n https:\/\/t.co\/WeI0023Od0",
    "76":"@PastorAlexLove @labrooy61 Possibly cut open an apple to reveal the image of Jesus Christ!\nThat would definitely convince me.\nOr a piece of toast!\nBut how do we know what he looked like anyway?\nLife is so confusing!\nThis almost did it for me (but not quite)🙃 https:\/\/t.co\/pelZcJWTIL",
    "77":"Who else hates the new iOS 16 changes for notifications?📱\n\n#apple #iOS16 #wishineverupdated",
    "78":"🎨✨ @TalkArt returns for Season 15!!!! This special Talk Art live episode with DJ Fat Tony is brought to you in partnership with L’OR coffee for the Secret Podcast Experience. @Lorespresso #secretpodcastexperience Listen now: https:\/\/t.co\/qVqcAnCp51 https:\/\/t.co\/t64idHNoKO",
    "79":"🎨✨ @TalkArt returns for Season 15!!!! This special Talk Art live episode with DJ Fat Tony is brought to you in partnership with L’OR coffee for the Secret Podcast Experience. @Lorespresso #secretpodcastexperience Listen now: https:\/\/t.co\/1tHR6K1zfX https:\/\/t.co\/Xw4HV0rvtC",
    "80":"@SeeEvanR Also curious if we’ll actually get bigger M2s since (assuming they were to be on N3) Apple is rumoured to have cancelled those orders.",
    "81":"https:\/\/t.co\/CokZsdjOWs",
    "82":"I've made the move to Android for years on Apple! 😱 #Pixel7Pro #Android #Apple",
    "83":"Todays Distraction Pieces Podcast is with @MaisieAdam!\n\nI chatted with Maisie the day after her first full UK headline tour ended and the excitement for all that’s ahead was palpable.\n\nApple: https:\/\/t.co\/fqJ452jH7s\n\nSpotify: https:\/\/t.co\/TZkHxxBrZq\n\nhttps:\/\/t.co\/nEc51lGh7N https:\/\/t.co\/YIQbUu8aTM",
    "84":"Of a proverb that speaks this very word:\n‘Best toss a rotten apple from the hoard\nBefore it rot all the fruit that’s present.’\nSo goes it with a dissolute servant;\n#canterburytales",
    "85":"https:\/\/t.co\/wpVXRn8F8W",
    "86":"@Donnie_Waters Shit dropped on Apple Music",
    "87":"@searchfi_eth @HTMKER @eth_apple @Deva63381853 @sriousartistnft @lemony_criquet",
    "88":"@_leanRR @Apple",
    "89":"Trump's 2024 Announcement Was So Boring Even Fox News Cut Away\n😂😂😂 https:\/\/t.co\/0rRDYBXXw3",
    "90":"This is how it’s done. Thank you @washingtonpost for continuing to lead the way. \n\nhttps:\/\/t.co\/tQpTBprK7R",
    "91":"@drake yo… you hear savage’s new album? https:\/\/t.co\/p1Wl76k4Y7",
    "92":"🍎 Did you know British apple orchards require a minimum of 820 hours at temperatures below 7.2C, to help the new fruit and leaf buds to develop throughout the Spring 🍎\n\nhttps:\/\/t.co\/L3pWfJBTBx\n\n#farmingfact #didyouknow #farming #growing #apples #buybritish #orchards #winter https:\/\/t.co\/jkkAAJOpWK",
    "93":"You keep holdin her back when I see the best in her 💙 https:\/\/t.co\/4mNG7ySyh1",
    "94":"@searchfi_eth @HTMKER @eth_apple @_blanketlint @Guru1294 @DJBOOMTheBass",
    "95":"My favorite gospel song https:\/\/t.co\/H5jeQ42GCs",
    "96":"https:\/\/t.co\/4lYPB1CteI",
    "97":"https:\/\/t.co\/T4WG1iVJIA",
    "98":"https:\/\/t.co\/7eGTvfxGVb",
    "99":"https:\/\/t.co\/a89WoLiCM4"
  },
  "date":{
    "0":1668701639000,
    "1":1668701381000,
    "2":1668699939000,
    "3":1668699666000,
    "4":1668698400000,
    "5":1668696818000,
    "6":1668696670000,
    "7":1668695370000,
    "8":1668694413000,
    "9":1668692580000,
    "10":1668688913000,
    "11":1668686934000,
    "12":1668680061000,
    "13":1668678154000,
    "14":1668675441000,
    "15":1668675213000,
    "16":1668674598000,
    "17":1668671961000,
    "18":1668669316000,
    "19":1668668764000,
    "20":1668668187000,
    "21":1668666545000,
    "22":1668666348000,
    "23":1668665702000,
    "24":1668655266000,
    "25":1668654001000,
    "26":1668649867000,
    "27":1668649756000,
    "28":1668649682000,
    "29":1668647901000,
    "30":1668647558000,
    "31":1668645458000,
    "32":1668644047000,
    "33":1668643623000,
    "34":1668641348000,
    "35":1668639220000,
    "36":1668638811000,
    "37":1668638592000,
    "38":1668638401000,
    "39":1668635254000,
    "40":1668635107000,
    "41":1668632933000,
    "42":1668632625000,
    "43":1668632068000,
    "44":1668631926000,
    "45":1668631635000,
    "46":1668630469000,
    "47":1668630284000,
    "48":1668630054000,
    "49":1668629702000,
    "50":1668629629000,
    "51":1668627088000,
    "52":1668626829000,
    "53":1668626740000,
    "54":1668626489000,
    "55":1668626236000,
    "56":1668624955000,
    "57":1668623322000,
    "58":1668623175000,
    "59":1668622540000,
    "60":1668622106000,
    "61":1668622099000,
    "62":1668620571000,
    "63":1668619621000,
    "64":1668616720000,
    "65":1668616163000,
    "66":1668615282000,
    "67":1668615253000,
    "68":1668609643000,
    "69":1668608367000,
    "70":1668605170000,
    "71":1668603744000,
    "72":1668601446000,
    "73":1668599108000,
    "74":1668598261000,
    "75":1668597405000,
    "76":1668597155000,
    "77":1668596493000,
    "78":1668591771000,
    "79":1668591738000,
    "80":1668590573000,
    "81":1668589130000,
    "82":1668588370000,
    "83":1668587772000,
    "84":1668586314000,
    "85":1668577589000,
    "86":1668572392000,
    "87":1668572186000,
    "88":1668570920000,
    "89":1668569771000,
    "90":1668569110000,
    "91":1668568615000,
    "92":1668567601000,
    "93":1668559638000,
    "94":1668559066000,
    "95":1668556074000,
    "96":1668555310000,
    "97":1668555020000,
    "98":1668554800000,
    "99":1668554110000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":0.1333333333,
    "3":0.0,
    "4":0.0,
    "5":-0.2083333333,
    "6":0.0018181818,
    "7":0.125,
    "8":0.4,
    "9":0.0571428571,
    "10":0.2083333333,
    "11":0.6,
    "12":0.225,
    "13":0.1333333333,
    "14":-0.55,
    "15":-0.1,
    "16":0.075,
    "17":0.2821428571,
    "18":0.45,
    "19":-0.1888888889,
    "20":0.0,
    "21":0.3,
    "22":0.7,
    "23":0.0,
    "24":0.0,
    "25":0.22,
    "26":0.1340909091,
    "27":-0.1833333333,
    "28":0.0,
    "29":0.2277777778,
    "30":0.0,
    "31":0.1481481481,
    "32":0.0,
    "33":0.0972222222,
    "34":0.5,
    "35":-0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.15,
    "42":-0.5,
    "43":0.3285714286,
    "44":-0.2916666667,
    "45":0.5,
    "46":0.6,
    "47":-0.05,
    "48":0.0,
    "49":0.3083333333,
    "50":0.1333333333,
    "51":0.1821428571,
    "52":0.0909722222,
    "53":-0.4,
    "54":-0.15625,
    "55":0.0,
    "56":0.05,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.675,
    "61":0.14,
    "62":-0.2818181818,
    "63":0.0,
    "64":0.01875,
    "65":-0.2,
    "66":-0.0303571429,
    "67":-0.0553571429,
    "68":0.0,
    "69":0.2528409091,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.4,
    "74":0.325,
    "75":0.3,
    "76":-0.09375,
    "77":0.1363636364,
    "78":0.0311688312,
    "79":0.0311688312,
    "80":-0.0333333333,
    "81":0.0,
    "82":0.0,
    "83":0.2,
    "84":0.4,
    "85":0.0,
    "86":-0.2,
    "87":0.0,
    "88":0.0,
    "89":-1.0,
    "90":0.0,
    "91":0.1363636364,
    "92":0.0681818182,
    "93":0.5,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0605344577,
    "1":0.0605344577,
    "2":0.0605344577,
    "3":0.0605344577,
    "4":0.0605344577,
    "5":0.0605344577,
    "6":0.0605344577,
    "7":0.0605344577,
    "8":0.0605344577,
    "9":0.0605344577,
    "10":0.0605344577,
    "11":0.0605344577,
    "12":0.0605344577,
    "13":0.0605344577,
    "14":0.0605344577,
    "15":0.0605344577,
    "16":0.0605344577,
    "17":0.0605344577,
    "18":0.0605344577,
    "19":0.0605344577,
    "20":0.0605344577,
    "21":0.0605344577,
    "22":0.0605344577,
    "23":0.0605344577,
    "24":0.0605344577,
    "25":0.0605344577,
    "26":0.0605344577,
    "27":0.0605344577,
    "28":0.0605344577,
    "29":0.0605344577,
    "30":0.0605344577,
    "31":0.0605344577,
    "32":0.0605344577,
    "33":0.0605344577,
    "34":0.0605344577,
    "35":0.0605344577,
    "36":0.0605344577,
    "37":0.0605344577,
    "38":0.0605344577,
    "39":0.0605344577,
    "40":0.0605344577,
    "41":0.0605344577,
    "42":0.0605344577,
    "43":0.0605344577,
    "44":0.0605344577,
    "45":0.0605344577,
    "46":0.0605344577,
    "47":0.0605344577,
    "48":0.0605344577,
    "49":0.0605344577,
    "50":0.0605344577,
    "51":0.0605344577,
    "52":0.0605344577,
    "53":0.0605344577,
    "54":0.0605344577,
    "55":0.0605344577,
    "56":0.0605344577,
    "57":0.0605344577,
    "58":0.0605344577,
    "59":0.0605344577,
    "60":0.0605344577,
    "61":0.0605344577,
    "62":0.0605344577,
    "63":0.0605344577,
    "64":0.0605344577,
    "65":0.0605344577,
    "66":0.0605344577,
    "67":0.0605344577,
    "68":0.0605344577,
    "69":0.0605344577,
    "70":0.0605344577,
    "71":0.0605344577,
    "72":0.0605344577,
    "73":0.0605344577,
    "74":0.0605344577,
    "75":0.0605344577,
    "76":0.0605344577,
    "77":0.0605344577,
    "78":0.0605344577,
    "79":0.0605344577,
    "80":0.0605344577,
    "81":0.0605344577,
    "82":0.0605344577,
    "83":0.0605344577,
    "84":0.0605344577,
    "85":0.0605344577,
    "86":0.0605344577,
    "87":0.0605344577,
    "88":0.0605344577,
    "89":0.0605344577,
    "90":0.0605344577,
    "91":0.0605344577,
    "92":0.0605344577,
    "93":0.0605344577,
    "94":0.0605344577,
    "95":0.0605344577,
    "96":0.0605344577,
    "97":0.0605344577,
    "98":0.0605344577,
    "99":0.0605344577
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.1555555556,
    "3":0.0,
    "4":0.0,
    "5":0.1666666667,
    "6":0.4993939394,
    "7":0.5833333333,
    "8":0.8,
    "9":0.3142857143,
    "10":0.4916666667,
    "11":0.7666666667,
    "12":0.375,
    "13":0.5333333333,
    "14":0.6,
    "15":0.025,
    "16":0.60625,
    "17":0.5392857143,
    "18":0.75,
    "19":0.6333333333,
    "20":0.0,
    "21":0.2,
    "22":0.6,
    "23":0.0,
    "24":0.0,
    "25":0.3,
    "26":0.475,
    "27":0.0833333333,
    "28":0.8,
    "29":0.6333333333,
    "30":0.0,
    "31":0.5962962963,
    "32":0.0,
    "33":0.3527777778,
    "34":0.85,
    "35":0.5222222222,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.5,
    "42":0.9,
    "43":0.4785714286,
    "44":0.5416666667,
    "45":0.5,
    "46":0.7,
    "47":0.4,
    "48":0.0,
    "49":0.7333333333,
    "50":0.3333333333,
    "51":0.4607142857,
    "52":0.3777777778,
    "53":0.4,
    "54":0.375,
    "55":0.0,
    "56":0.7,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":1.0,
    "61":0.4,
    "62":0.7272727273,
    "63":0.0,
    "64":0.29375,
    "65":0.3,
    "66":0.6505952381,
    "67":0.3589285714,
    "68":0.375,
    "69":0.6448863636,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":0.6333333333,
    "74":0.8,
    "75":0.2,
    "76":0.6,
    "77":0.4545454545,
    "78":0.5904761905,
    "79":0.5904761905,
    "80":0.5333333333,
    "81":0.0,
    "82":0.0,
    "83":0.4611111111,
    "84":0.2,
    "85":0.0,
    "86":0.8,
    "87":0.0,
    "88":0.0,
    "89":1.0,
    "90":0.0,
    "91":0.4545454545,
    "92":0.2272727273,
    "93":0.15,
    "94":0.0,
    "95":1.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3569865741,
    "1":0.3569865741,
    "2":0.3569865741,
    "3":0.3569865741,
    "4":0.3569865741,
    "5":0.3569865741,
    "6":0.3569865741,
    "7":0.3569865741,
    "8":0.3569865741,
    "9":0.3569865741,
    "10":0.3569865741,
    "11":0.3569865741,
    "12":0.3569865741,
    "13":0.3569865741,
    "14":0.3569865741,
    "15":0.3569865741,
    "16":0.3569865741,
    "17":0.3569865741,
    "18":0.3569865741,
    "19":0.3569865741,
    "20":0.3569865741,
    "21":0.3569865741,
    "22":0.3569865741,
    "23":0.3569865741,
    "24":0.3569865741,
    "25":0.3569865741,
    "26":0.3569865741,
    "27":0.3569865741,
    "28":0.3569865741,
    "29":0.3569865741,
    "30":0.3569865741,
    "31":0.3569865741,
    "32":0.3569865741,
    "33":0.3569865741,
    "34":0.3569865741,
    "35":0.3569865741,
    "36":0.3569865741,
    "37":0.3569865741,
    "38":0.3569865741,
    "39":0.3569865741,
    "40":0.3569865741,
    "41":0.3569865741,
    "42":0.3569865741,
    "43":0.3569865741,
    "44":0.3569865741,
    "45":0.3569865741,
    "46":0.3569865741,
    "47":0.3569865741,
    "48":0.3569865741,
    "49":0.3569865741,
    "50":0.3569865741,
    "51":0.3569865741,
    "52":0.3569865741,
    "53":0.3569865741,
    "54":0.3569865741,
    "55":0.3569865741,
    "56":0.3569865741,
    "57":0.3569865741,
    "58":0.3569865741,
    "59":0.3569865741,
    "60":0.3569865741,
    "61":0.3569865741,
    "62":0.3569865741,
    "63":0.3569865741,
    "64":0.3569865741,
    "65":0.3569865741,
    "66":0.3569865741,
    "67":0.3569865741,
    "68":0.3569865741,
    "69":0.3569865741,
    "70":0.3569865741,
    "71":0.3569865741,
    "72":0.3569865741,
    "73":0.3569865741,
    "74":0.3569865741,
    "75":0.3569865741,
    "76":0.3569865741,
    "77":0.3569865741,
    "78":0.3569865741,
    "79":0.3569865741,
    "80":0.3569865741,
    "81":0.3569865741,
    "82":0.3569865741,
    "83":0.3569865741,
    "84":0.3569865741,
    "85":0.3569865741,
    "86":0.3569865741,
    "87":0.3569865741,
    "88":0.3569865741,
    "89":0.3569865741,
    "90":0.3569865741,
    "91":0.3569865741,
    "92":0.3569865741,
    "93":0.3569865741,
    "94":0.3569865741,
    "95":0.3569865741,
    "96":0.3569865741,
    "97":0.3569865741,
    "98":0.3569865741,
    "99":0.3569865741
  },
  "screen_name":{
    "0":"WuWild_",
    "1":"WuWild_",
    "2":"wildhorserockuk",
    "3":"WuWild_",
    "4":"wednesdayk9",
    "5":"BoostieBoo",
    "6":"Smutchings",
    "7":"MondegreenM",
    "8":"St_Victoriana",
    "9":"victoriainncol",
    "10":"Horaceklin",
    "11":"gautam_gg",
    "12":"Smutchings",
    "13":"atypicalbob",
    "14":"FatimaTresh",
    "15":"Hollybarrgirl",
    "16":"TableauTim",
    "17":"LadyMcMame",
    "18":"glerikud",
    "19":"Nico_Macdonald",
    "20":"Bamvi10",
    "21":"gembus123",
    "22":"freefavour",
    "23":"RaymondDuke",
    "24":"ThatLadyJC",
    "25":"ACGoatham",
    "26":"MondegreenM",
    "27":"MondegreenM",
    "28":"MondegreenM",
    "29":"Runkatrun_",
    "30":"hyqtac",
    "31":"RealAndyGillies",
    "32":"Bryan15106503",
    "33":"FanSaysThings",
    "34":"alatricty",
    "35":"MondegreenM",
    "36":"MondegreenM",
    "37":"ThatLadyJC",
    "38":"LesleyLovelady",
    "39":"EAGoka",
    "40":"shelbzmouse",
    "41":"Joshy2520",
    "42":"isauntysocial",
    "43":"JoshBennett2313",
    "44":"tedkerwin",
    "45":"Dandoraaa",
    "46":"JoshBennett2313",
    "47":"dsd310580",
    "48":"dsd310580",
    "49":"lewisjdoyle",
    "50":"bobsblackwell",
    "51":"tedkerwin",
    "52":"Gjj11670",
    "53":"tedkerwin",
    "54":"SneauxYT",
    "55":"ilyhook",
    "56":"MrNSmithPE",
    "57":"DantamaGarbaIII",
    "58":"antotisserand",
    "59":"themagnetpub",
    "60":"ore_o_",
    "61":"Autiquest",
    "62":"MondegreenM",
    "63":"YoBigK",
    "64":"did_it_right",
    "65":"did_it_right",
    "66":"DavidKrae",
    "67":"okoroezenwa",
    "68":"big_Gman1",
    "69":"caritas_choir",
    "70":"AlexisColby22",
    "71":"Fhntsynapse10",
    "72":"marsanfernee",
    "73":"HobbitScience",
    "74":"emmahaslett",
    "75":"anthrendall",
    "76":"DaveSeddon7",
    "77":"markjpjenkins84",
    "78":"RobertDiament",
    "79":"Talkart",
    "80":"okoroezenwa",
    "81":"EAGoka",
    "82":"BenOsborneTech",
    "83":"Scroobiuspipyo",
    "84":"canterburytwts",
    "85":"onthebroom",
    "86":"LerchFrog",
    "87":"cryptomayerr",
    "88":"idontneedgf",
    "89":"MondegreenM",
    "90":"joshgad",
    "91":"that_cone",
    "92":"ACGoatham",
    "93":"WuWild_",
    "94":"_nikoletta_12",
    "95":"WuWild_",
    "96":"ThatLadyJC",
    "97":"nefertichi",
    "98":"isauntysocial",
    "99":"isauntysocial"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":2,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":9,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":22,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":5,
    "49":12,
    "50":2,
    "51":0,
    "52":1,
    "53":3,
    "54":0,
    "55":12,
    "56":9,
    "57":0,
    "58":1,
    "59":2,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":2,
    "68":0,
    "69":14,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":4,
    "77":0,
    "78":3,
    "79":23,
    "80":1,
    "81":0,
    "82":0,
    "83":17,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":281,
    "91":1,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":8,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":9,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":5,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":13,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}