{
  "full_text":{
    "0":"@RobertP22947947 @zwisniewski @laurenboebert isn't it amazing what low unemployment and a growing economy he INHERITED from Mr Obama.",
    "1":"@ER_RN_TNCCI They’re HUGE media personalities, and have so much to talk about! \n“Did you know I was an Obama supporting Buddhist in my youth?”\n“No, I didn’t-did you know I was a registered Democrat?”",
    "2":"@thatskidding mrs obama, it's been an honor",
    "3":"@Soko_Murehwa2 @Cde_Ostallos @BarackObama @citizenactionz The way Obama said \"thanks Gift\"...I'm happy for this guy straight outer UZ...",
    "4":"@PezD_Spencer @RoisinMichaux @_NatashaDevon You can tell around the cheekbones, Michael Obama is a good example.",
    "5":"Soooo, are black people not supposed to live in places that are primarily white? Why? Why shouldn't the Obama's live where the want to live? They earned their money by working hard, they should be allowed to enjoy it. https:\/\/t.co\/nEGtTWvy8N",
    "6":"Does Trump want to say anything now, about Obama's Birth Certificate ? \n\nAfter, withholding information about tax-returns?",
    "7":"@irritatedwoman Yeah! \n\nRemember how a Republican-led House, tied Obama's hands, during  the rise of ISIS?\n\nThey later had a Republican POTUS, celebrating the death of the ISIS leader",
    "8":"@benshapiro @baseballcrank I guessed it from the start.\n\nTrump wanted mementos. Maybe some stranger requests, but Obama's presidential library palace won't be filled with copies of Dreams from my Father.\n\nA partisan archivist decided Trump doesn't get that honor and decided to go after him. That's it.",
    "9":"@KingJakeer @atdanwhite #NFT #Bitcoin #Ethereum #Dogecoin #ElonMusk #Scam #Coinbase #Recession #Satoshi #Nakamoto #IraqWar #DroneStrikes #Obama #Chess #SuperMega #CAD #AmericasGotTalent #Apple #BlackFriday #Turkey #doggy #지구에서년지성아_환영해  #food #Nintendo",
    "10":"@FoxNews What more could have been given Michelle Obama for her high and rage after she had \nEvery Profiling advantage every short-cut and lead disguised as Diversity Racial Profiling Affirmative Action, Goals, Quotas, What's the difference? Gimme Gimme",
    "11":"@townhallcom https:\/\/t.co\/qX55ekN4RJ",
    "12":"Bruh,once in a while I C justification 4 muting some handles here but I don't get why some of em keeps creeping up.\n\nLike why on earth is this kolo's tweet surfacing here in a bid 2 rubbish Mrs Obama's take in HER OWN SUCCESSFUL marriage &amp; it's reception?\n\nChineke zọpụta gị o",
    "13":"@Amudalat20 You get.😂\nMichelle Obama didn't even say anything bad. All she said was don't give up early.😃",
    "14":"@joncoopertweets Why? Is someone filling espionage charges against Obama?",
    "15":"@Jim_Jordan He promised to golf more then Obama?",
    "16":"@MattyB813 @ACTBrigitte He definitely is. God I miss Obama being in office. I do like Biden very much.",
    "17":"@hrkbenowen S Border Wall, Law Enforcement, Small Business, Military, Mental Health..\nCould $100,000,000,000 make a difference? Joe &amp; Lindsay gave it to Ukraine this year alone. Next year is almost here &amp; it begins again.\nOne Hundred Billion Dollars! To hell  with Obama's Ukraine Bio-Labs!",
    "18":"Because it is just common sense to avoid all the unwanted world troubles the democrats put the world in everytime they are in power. From Obama to Biden ... https:\/\/t.co\/sx3E3XotQ7",
    "19":"@StevenBeschloss you mean a man that loves this country and its people? How many American flags you ever see behind Obama? answer 0 it was normally Muslim flags",
    "20":"@BonnieSiegel6 @PacificCoastGal @RonFilipkowski That was happening under Obama.",
    "21":"@amerimatryoshka I sincerely hope Biden bows out gracefully. I know it happen, but I’d like to see Michelle Obama run. How is Gavin Newsom seen outside of California? I struggle to warm to him. There isn’t a whole lot of talent available from what I can see. GOP de Santis scare me!",
    "22":"@Vinland_Au @sahouraxo Let's see. If you look at the list of wars STARTED under Obama you will see: Afghanistan, Syria, Libya, Somalia... I'm forgetting a few. \nAlso, Openly, funded terrorist organizations. \n\nAny more questions?",
    "23":"@KurtSchlichter What gave it away?\n- Obama \/rino coup in ukraine  circa 2014?\n- Money laundering \/ human trafficking central?\n- Parasite (politician's) children working in ukraine for years?\n- The actor\/comedian fruitcake they have for \"president\"?",
    "24":"@MyLittleJackal @stevesolomons @qunfuz2 That's weird because you can literally see videos of Obama talking about sponsoring terrorists (yes, that's what he called them) in Syria and singing quite a few of those deals. In 2012, US also refused to agree with UN proposed measures to monitor international arms sales. 🤔",
    "25":"@TomiLahren Is Obama coming?",
    "26":"@ACTBrigitte really?\n\nwho was that?\n\nCarter, Clinton, Obama?\n\nhad to be Obama.",
    "27":"Notice how the media don't want to report how trump was one of the very few presidents not to engage in war, and actively bring peace (north\/south Korea eg) don't be fooled by the spin the media will try to narrate your brain with. Compared to Obama, Bush, biden etc, he's a saint",
    "28":"This sounds more like Obama &amp; Biden than Trump….does anyone remember when Obama govt had Trump’s campaign headquarters surveilled during the election!? https:\/\/t.co\/fsuH7TQQgB",
    "29":"@Hulk_Patriot @charliekirk11 “They said she used to admire Barack &amp; Michelle Obama, &amp; pointed out she had donated to Mr. Obama’s presidential campaign. Some requested anonymity because they didnt have permission to speak to press or feared retaliation from Ms. Lake or her supporters“\nhttps:\/\/t.co\/hkjriKUWqN",
    "30":"@EmouseAnon @Faytuks Fox blames Biden. Or Obama.\nFor everything.\n\nThey should blame Murdoch for employing decades of polarised bullshit.",
    "31":"@ColeyBlake1 @SybilT2 @mikemalter @KariLakeWarRoom Agree again, yet there is a reason why Trump became president, he was the result of the culture war not the cause. When Obama used social media to gain votes it was genius, when Trump did it, social media was the enemy and should be restricted for spreading misinformation...",
    "32":"\"What can I do in this moment that I can uniquely control when I think something is about to happen that I can not control?\" Voting is one of those things.\" \nMichelle Obama\nhttps:\/\/t.co\/auRcuhCRk0",
    "33":"@AnnLesbyPhD Barack Obama",
    "34":"@gralton @Louis_De_Buade @charliekirk11 imagine believing kiddie sniffer joe getting more votes than obama.",
    "35":"@Angry_Staffer Reminds me of the 2004 US senate race in IL between Barack Obama and carpetbagger alan keyes. keyes was so crazy, Obama stopped campaigning in Chicago, used $ to campaign downstate &amp; fund other tighter Dem races. Obama won handily.",
    "36":"@BFT_Neelix This is true. I was mainly thinking back to the McCain\/Obama race. That one was... I don't wanna say \"civil\" but compared to today, it kinda was.",
    "37":"Ben Rhodes: After the Fall\nTue 22 Nov, 8pm\n\nBarack Obama’s former confidant, Ben Rhodes, has met with political outsiders who were confronting the same nationalism and authoritarianism that threatened the US. This is what he learned\n\nWatch live here: https:\/\/t.co\/TJwV6nXRwf https:\/\/t.co\/tCuSSgLtYs",
    "38":"@POTUS The incompetence and war of the Obama years is back? Yes, yes. We see that.",
    "39":"@Debs2500 Obama did it, on him it looked effortlessly cool. Overlooking the fact that this was probably because Obama was effortlessly cool others do the same - and look like toddlers about to do an art project at nursery.",
    "40":"@Used2BU @MHPoison1 He is a child.\n\nColorblindness was an ideal people strived towards, the idea included not being prejudiced towards people for their skin color, their ethnicity, their religion, or sexuality.\n\nFoolishly, a lot of people thought Obama could wave a magic wand, instant solve! Nope.",
    "41":"@ericareport Obama",
    "42":"@davesumnersmith He wouldn't be the first convict in prison to run for president and America needs a little comedy.\nAs the Daily Heil once reported: Convict gets more votes than Obama.\nhttps:\/\/t.co\/jXqGutxwWi",
    "43":"Loving ourselves is a challenge for many of us whoever we are. Be kind to yourself today #MichelleObama\n\nBBC News - Michelle Obama: Being kind to myself is a challenge\nhttps:\/\/t.co\/5UVgOgMRuB",
    "44":"@BrianKarem Wouldn't it be interesting if they had as much an interest in Obama and Biden? Think there's anything there?",
    "45":"@PsyopDaze #WarCriminal? You have been defending #PutinsWar! When did Obama invade another nation for #Lebensraum? https:\/\/t.co\/pwvfn1RVz3",
    "46":"FLOTUS Michelle Obama-Fear is a powerful emotion. We need it. It keeps us safe.  But if we overprivileged it, it keeps us stuck. #LSSC",
    "47":"@GeorgiaLogCabin @thehill @TheHillOpinion Definitely Newsom. \nReplace Kamala Harris as Vice President w\/Gavin Newsom.\nIf President Obama gives his approval it’s done.\nThat would be brilliant.\nGavin Newsom can best DeSantis.\nOther world leaders are often astonished at Kamala Harris’s lack of understanding &amp; intelligence.",
    "48":"@MHPoison1 The first part is true.\n\nBlaming Obama is the only part that is wrong.\n\nThere was a cultural sea change for those of us who came of age in the 1990s and 2000s, something Boomers and older Gen X missed out on.\n\nAnd then CRT activists (Boomers) taught kids that it didn't happen.",
    "49":"@StevenBeschloss Not Obama, not Clintons, not Biden... 😂 #TrumpDerangementSyndrome much?",
    "50":"@politicalsharp @JoyceWhiteVance She went from gop to independent to dem to gop. That’s 16 years of her recent political affiliation. Helped vote Obama in lol, idk if she was the strongest primary candidate. Clearly not since she lost, she was very vocal tho.Maybe by 2024 better candidates will be put on ballots",
    "51":"@KariLake you lost.  get over it. go back to being an obama supporter - u were a better person then.",
    "52":"These idiots calling Michelle Obama a man are so jealous.  They have nothing. She's an intelligent, beloved, beautiful, and hard working woman. She's raised two beautiful daughters. She's a millionaire in her own right and she has a husband who adores her. Sucks to be her haters.",
    "53":"@sahouraxo But I heard Obama was a good guy, a servant leader who deeply cares for his supporters. \nI am so surprised to hear this splendid man is not a great and superior leader, who bears his daily struggle against oppression with so much grace. \nPraise Jesus.",
    "54":"@MercurialCharts @0xdemosthenes @nytimes I think a left gov, but maybe not him. Idk who, got 2 yrs tho. Not saying he couldn’t do it, but he’d also lead to ppl voting against him just cuz it’s him. Clinton and Obama weren’t nationally known really until they ran, that’s 16 yrs of office. I’d prefer that type, a quieter-",
    "55":"@America69896401 Google \"stock market under Obama vs Trump\" once.",
    "56":"Oh look a former Obama &amp; Biden campaign official is a misogynist &amp; sexist per the standards today’s liberal orthodoxy. Does no good to point it out, of course. They have carte blanche to say whatever about whomever they want. It’s all a power trip. https:\/\/t.co\/ZnvJYMqjKp",
    "57":"@AStratelates The \"far right\" these days is now everyone right of Barack Obama, which includes Bill Clinton if we're being honest.",
    "58":"@GuyL40887164 @outlaww07 @JoJoFromJerz It was exacerbated by Trump. It started with Obama",
    "59":"@anarchy_is_rad @Holtmoney51 @DavidAstinWalsh You are right it doesn't explain that. Subsidies that all the auto maker got (something you idiots forgets all the time) didnt make Tesla or SpaceX what it is to day because to get these OBAMA subsidies, you need to launch rockets and sell cars. Fantasy mines do not count. Boom",
    "60":"@clairecmc @Dahlialithwick He stole two Supreme Court seats, one from Obama, and one from Biden.",
    "61":"tbh this could be a flawless presidency strategy. Biden was america’s grandpa during Obama’s terms and then flipped that shit. I see you Kamala. She’s fake laughing for that promotion like the rest of us https:\/\/t.co\/DGK5dNDoe2",
    "62":"@MontyC8300 @Out5p0ken @Amottur She's a SCJ, they should be beyond party politics. I remember when John McCain stopped a woman from disparaging Barak Obama. I respected the hell out of him for that. Had he not saddled himself with Palin, I might have voted for him.\n\nShe knows better.\n\nIf allowed, it's condoned.",
    "63":"@BegumNilufar @ChristineJameis BoD has a huge influence in UK as does AIPAC in US. Obama's presidential campaign wasn't going so well until Killary took him by the hand &amp; took him to AIPAC to kiss the ring. Then he was allowed to become POTUS",
    "64":"@GiveMeDixs @undanalysis @RussianEmbassy @KremlinRussia_E @mfa_russia @BBCWorld @SkyNews @ftworldnews @guardianworld @TelegraphWorld @spectator @ForeignAffairs @REESOxford Wrong way round. #Obama won the #NobelPeacePrize just for being elected and then went on to ignore it. https:\/\/t.co\/WhfkSqZyBn #BBCaq",
    "65":"@dorothrryslvr YOU MISHEARD THIS?? I couldn't find a lyric with obama in it so ig this is why",
    "66":"@reed3180 @DebtCrisisOrg OBAMA is the one who started bailing out banks... car corporations ect in 2008",
    "67":"@Angry_Staffer @joni_novotnak AGREE re: Beasley. disappointed they didn't put any energy into her campaign. Where was Obama?",
    "68":"“Why did Americans resent centrist Obama so much but now like Joe Biden when he’s doing even more left wing stuff?” a) based b) white",
    "69":"Dawg Obama was black it’s not that deep https:\/\/t.co\/cjVom8ompV",
    "70":"@thatomochone It was a crazy day on Twitter when Obama wore that tan suit 🤯",
    "71":"Hi there,\n\nAs President Obama has said, if we want democracy around the world to flourish, we will have to fight for it and nurture it. https:\/\/t.co\/AZ8d2ttaDt",
    "72":"@Ganoochi_ @protakill @samanthamarika1 Although Obama was sworn in 2009, the graph shows that for the most part the economy constantly got better under him.",
    "73":"@Ganoochi_ @protakill @samanthamarika1 I actually voted against Obama twice. 2016 was the first time I ever voted for Democrat president nominee.\nBut the reality is: https:\/\/t.co\/xVlzLKLa2y",
    "74":"@GoHappyAlways @georgehahn I think Kari is even worse than TFG because she used to know better. She voted for Obama. Invited drag queens to her daughter's birthday party. So she just changed her tune because she knew she had a better chance of winning the gubernatorial election as a deplorable.",
    "75":"@Ganoochi_ @protakill @samanthamarika1 W and Obama were chill with lame duck pardons, Clinton wasn't, although Clinton didn't pardon someone who defrauded his supporters.",
    "76":"@EndlessJeopardy Who is BaRocky Obama?",
    "77":"@nypost Sorry Obama. No Center for you.",
    "78":"@samurai_antonio @AndrewYang Idaho voted for Obama in 2008 and one of its towns voted for Mayor Pete. Just 2 examples off the top of my head.",
    "79":"Biden is looking to have a better midterm election record than Obama. God almighty. How inept do the republicans have to be at PR to fuck it that hard",
    "80":"@Pete4America @AndrewYang Trump won an election. MTG won elections and Bernie and Obama lost their first elections. Doesn't mean anything.",
    "81":"@fiddlersgreen92 When Sugar outlined this story, Obama had just won reelection and no one could predict that by the time the story made it to air we'd be having a national debate over punching Nazis. \n\nBut the show was never trying to be about big political concepts and it doesn't need to be.",
    "82":"@FrankMikeDavis1 Obama.",
    "83":"@EWErickson Trump became popular because Republicans were tired of two types of Democrats:\n(1) Oily Obama types who promoted socialism with one hand and denied it with the other.\n(2) Ruthless Clinton types who had no scruples -- electorally or otherwise.\n\nSo they got their own Democrat.",
    "84":"@ChampionsLeague Barrack Obama?",
    "85":"@____ben_wells_ @eyebeamgoburrr @KallMeKaitlyn @joelthemingway @FINALLEVEL Yes. That's old ideologies and policies. Today, liberals are openly anti capitalism. That's just a fact. Just about any modern liberal\/democrat. Many, especially young, will say that they are pro communism. Dems under Biden, Obama are not moderate right.",
    "86":"@SebGorka There would be no Trump without Obama.",
    "87":"@libsoftiktok @CarnegieMellon How did Obama win? Twice? https:\/\/t.co\/3FfZaOXunI",
    "88":"@IreneMinkema @ObamaMalik Obama's half brother",
    "89":"@truthoverhate @ChrisR18383808 It would have died down if GOP states didn't try to indulge in quite alarming anti-abortion leg. DeSantis won on economics imo but his abortion BS was a red flag for voters all over country. Obama\/Biden of course could have fixed this at Fed level but didn't. This is why. Smart.",
    "90":"@TimRyan #TimRyan You stated that you did not vote for Obama policies and opposed student debt cancellation. You told the Democratic base not to vote for you. https:\/\/t.co\/9PiCQW1kQ6",
    "91":"The left has been living at a different standard for a lot longer than since Obama. https:\/\/t.co\/45WI4o8kDv",
    "92":"@AwfullyMolly @NikkiPilkington From the fourth screenshot, it looks like it might have been something to do with her aborted bid to stand for parliament. IIRC she did get some Obama style posters done of herself before bowing out.",
    "93":"@SnowyEvergreen @mm_36_ @AndrewsCrxzy @NBCNews this is patently false. My sister was treated for breast cancer during the peak of the first wave of Covid. She had a double mastectomy and beat cancer. Oh, and she was on Washington's state health insurance which could be better with single payer or m4a, but thanks Obama...",
    "94":"@pjampaganza ♥️ 100% #Obama",
    "95":"@SoapBox1211 @AnotherCatte @gnomesayin7180 @jenresisted @MayraFlores2022 Under Obama he was suppressing black lives matter voices and you can sit there and put the middle finger up on me all you want to but again you are just as ugly of a person as the people you are saying are #Hypocrite",
    "96":"@AOC Remember when Media worked 24\/7 to convince us during Obama years a dump truck was a sports car? Watch Fetterman be made into #FrankenEinstein",
    "97":"@JennaEllisEsq Remember when Media worked 24\/7 to convince us during Obama years a dump truck was a sports car? Watch Fetterman be made into #FrankenEinstein",
    "98":"@NikkiNikkinow2 BUT the Democratic party let her down IMO. Where was  Obama? Why wasn't he here getting the vote out as he did in other states?  She didn't lose by that much. And yes, much better qualified.",
    "99":"@MarcLobliner Even if he did get into office he'd piss off so many people again that he'd easily usher in Newsom as Bush did Obama."
  },
  "date":{
    "0":1668763092000,
    "1":1668744054000,
    "2":1668732569000,
    "3":1668731524000,
    "4":1668730187000,
    "5":1668729241000,
    "6":1668717830000,
    "7":1668716521000,
    "8":1668712334000,
    "9":1668711444000,
    "10":1668710211000,
    "11":1668702204000,
    "12":1668685350000,
    "13":1668680875000,
    "14":1668659061000,
    "15":1668658047000,
    "16":1668653629000,
    "17":1668650943000,
    "18":1668649020000,
    "19":1668648996000,
    "20":1668648737000,
    "21":1668633421000,
    "22":1668626493000,
    "23":1668624870000,
    "24":1668624630000,
    "25":1668607638000,
    "26":1668585490000,
    "27":1668583128000,
    "28":1668580941000,
    "29":1668570622000,
    "30":1668541358000,
    "31":1668537236000,
    "32":1668536085000,
    "33":1668535896000,
    "34":1668529909000,
    "35":1668528420000,
    "36":1668527284000,
    "37":1668523798000,
    "38":1668522479000,
    "39":1668521080000,
    "40":1668517764000,
    "41":1668500046000,
    "42":1668498407000,
    "43":1668495659000,
    "44":1668493637000,
    "45":1668489844000,
    "46":1668489443000,
    "47":1668486605000,
    "48":1668482905000,
    "49":1668482887000,
    "50":1668481945000,
    "51":1668481217000,
    "52":1668428458000,
    "53":1668399723000,
    "54":1668397851000,
    "55":1668381633000,
    "56":1668373437000,
    "57":1668367229000,
    "58":1668351307000,
    "59":1668344763000,
    "60":1668323586000,
    "61":1668304306000,
    "62":1668298861000,
    "63":1668288115000,
    "64":1668258891000,
    "65":1668258077000,
    "66":1668256470000,
    "67":1668248925000,
    "68":1668234057000,
    "69":1668233999000,
    "70":1668233799000,
    "71":1668196148000,
    "72":1668180244000,
    "73":1668180179000,
    "74":1668179865000,
    "75":1668174616000,
    "76":1668134755000,
    "77":1668129523000,
    "78":1668119130000,
    "79":1668117809000,
    "80":1668117108000,
    "81":1668109259000,
    "82":1668103281000,
    "83":1668099575000,
    "84":1668095528000,
    "85":1668090629000,
    "86":1668090541000,
    "87":1668035555000,
    "88":1668034176000,
    "89":1668030076000,
    "90":1668026283000,
    "91":1668019935000,
    "92":1668013331000,
    "93":1668013264000,
    "94":1668010818000,
    "95":1668010129000,
    "96":1668007253000,
    "97":1668007097000,
    "98":1667998958000,
    "99":1667997949000
  },
  "polarity":{
    "0":0.3,
    "1":0.3,
    "2":0.0,
    "3":0.4,
    "4":0.7,
    "5":0.0501082251,
    "6":0.0,
    "7":0.0,
    "8":0.4,
    "9":0.0,
    "10":0.34,
    "11":0.0,
    "12":0.675,
    "13":-0.7,
    "14":0.0,
    "15":0.5,
    "16":0.13,
    "17":-0.1125,
    "18":-0.3,
    "19":-0.0125,
    "20":0.0,
    "21":0.36,
    "22":0.1,
    "23":0.0,
    "24":-0.2333333333,
    "25":0.0,
    "26":0.2,
    "27":-0.1966666667,
    "28":0.625,
    "29":0.0,
    "30":0.0,
    "31":0.0333333333,
    "32":0.375,
    "33":0.0,
    "34":0.5,
    "35":-0.0416666667,
    "36":0.1722222222,
    "37":0.0340909091,
    "38":0.0,
    "39":0.2333333333,
    "40":0.4666666667,
    "41":0.0,
    "42":0.140625,
    "43":0.575,
    "44":0.35,
    "45":0.0,
    "46":0.4,
    "47":0.44375,
    "48":0.0611111111,
    "49":0.2,
    "50":0.23125,
    "51":0.25,
    "52":0.2993386243,
    "53":0.2666666667,
    "54":0.1,
    "55":0.0,
    "56":-0.175,
    "57":0.3178571429,
    "58":0.0,
    "59":-0.2571428571,
    "60":0.0,
    "61":0.1,
    "62":0.5,
    "63":0.4,
    "64":-0.35,
    "65":0.25,
    "66":0.0,
    "67":-0.75,
    "68":0.175,
    "69":-0.0833333333,
    "70":-0.6,
    "71":0.0,
    "72":0.3333333333,
    "73":0.125,
    "74":0.0666666667,
    "75":-0.5,
    "76":0.0,
    "77":-0.225,
    "78":0.5,
    "79":-0.0638888889,
    "80":-0.03125,
    "81":0.0,
    "82":0.0,
    "83":-0.1791666667,
    "84":0.0,
    "85":0.1836734694,
    "86":0.0,
    "87":0.8,
    "88":-0.1666666667,
    "89":0.0117460317,
    "90":-0.8,
    "91":0.0,
    "92":0.0,
    "93":0.0797619048,
    "94":0.0,
    "95":-0.2888888889,
    "96":0.0,
    "97":0.0,
    "98":0.1048611111,
    "99":0.4666666667
  },
  "mean_polarity":{
    "0":0.0856005845,
    "1":0.0856005845,
    "2":0.0856005845,
    "3":0.0856005845,
    "4":0.0856005845,
    "5":0.0856005845,
    "6":0.0856005845,
    "7":0.0856005845,
    "8":0.0856005845,
    "9":0.0856005845,
    "10":0.0856005845,
    "11":0.0856005845,
    "12":0.0856005845,
    "13":0.0856005845,
    "14":0.0856005845,
    "15":0.0856005845,
    "16":0.0856005845,
    "17":0.0856005845,
    "18":0.0856005845,
    "19":0.0856005845,
    "20":0.0856005845,
    "21":0.0856005845,
    "22":0.0856005845,
    "23":0.0856005845,
    "24":0.0856005845,
    "25":0.0856005845,
    "26":0.0856005845,
    "27":0.0856005845,
    "28":0.0856005845,
    "29":0.0856005845,
    "30":0.0856005845,
    "31":0.0856005845,
    "32":0.0856005845,
    "33":0.0856005845,
    "34":0.0856005845,
    "35":0.0856005845,
    "36":0.0856005845,
    "37":0.0856005845,
    "38":0.0856005845,
    "39":0.0856005845,
    "40":0.0856005845,
    "41":0.0856005845,
    "42":0.0856005845,
    "43":0.0856005845,
    "44":0.0856005845,
    "45":0.0856005845,
    "46":0.0856005845,
    "47":0.0856005845,
    "48":0.0856005845,
    "49":0.0856005845,
    "50":0.0856005845,
    "51":0.0856005845,
    "52":0.0856005845,
    "53":0.0856005845,
    "54":0.0856005845,
    "55":0.0856005845,
    "56":0.0856005845,
    "57":0.0856005845,
    "58":0.0856005845,
    "59":0.0856005845,
    "60":0.0856005845,
    "61":0.0856005845,
    "62":0.0856005845,
    "63":0.0856005845,
    "64":0.0856005845,
    "65":0.0856005845,
    "66":0.0856005845,
    "67":0.0856005845,
    "68":0.0856005845,
    "69":0.0856005845,
    "70":0.0856005845,
    "71":0.0856005845,
    "72":0.0856005845,
    "73":0.0856005845,
    "74":0.0856005845,
    "75":0.0856005845,
    "76":0.0856005845,
    "77":0.0856005845,
    "78":0.0856005845,
    "79":0.0856005845,
    "80":0.0856005845,
    "81":0.0856005845,
    "82":0.0856005845,
    "83":0.0856005845,
    "84":0.0856005845,
    "85":0.0856005845,
    "86":0.0856005845,
    "87":0.0856005845,
    "88":0.0856005845,
    "89":0.0856005845,
    "90":0.0856005845,
    "91":0.0856005845,
    "92":0.0856005845,
    "93":0.0856005845,
    "94":0.0856005845,
    "95":0.0856005845,
    "96":0.0856005845,
    "97":0.0856005845,
    "98":0.0856005845,
    "99":0.0856005845
  },
  "subjectivity":{
    "0":0.6,
    "1":0.45,
    "2":0.0,
    "3":0.5333333333,
    "4":0.6,
    "5":0.425,
    "6":0.0,
    "7":0.0,
    "8":0.9,
    "9":0.0,
    "10":0.51,
    "11":0.0,
    "12":0.975,
    "13":0.6666666667,
    "14":0.0,
    "15":0.5,
    "16":0.38,
    "17":0.175,
    "18":0.5,
    "19":0.5075,
    "20":0.0,
    "21":0.39,
    "22":0.3666666667,
    "23":0.175,
    "24":0.3666666667,
    "25":0.0,
    "26":0.2,
    "27":0.365,
    "28":0.5,
    "29":0.0,
    "30":0.0,
    "31":0.0666666667,
    "32":1.0,
    "33":0.0,
    "34":0.5,
    "35":0.725,
    "36":0.3277777778,
    "37":0.18125,
    "38":0.0,
    "39":0.475,
    "40":0.8888888889,
    "41":0.0,
    "42":0.3333333333,
    "43":0.8125,
    "44":0.35,
    "45":0.0,
    "46":0.75,
    "47":0.54375,
    "48":0.5527777778,
    "49":0.2,
    "50":0.3572916667,
    "51":0.25,
    "52":0.7863756614,
    "53":0.59375,
    "54":0.1,
    "55":0.0,
    "56":0.3,
    "57":0.7428571429,
    "58":0.0,
    "59":0.6678571429,
    "60":0.0,
    "61":0.9333333333,
    "62":0.5,
    "63":0.9,
    "64":0.65,
    "65":0.65,
    "66":0.0,
    "67":0.75,
    "68":0.175,
    "69":0.4166666667,
    "70":0.9,
    "71":0.0,
    "72":0.4444444444,
    "73":0.2166666667,
    "74":0.5534722222,
    "75":0.75,
    "76":0.0,
    "77":0.55,
    "78":0.5,
    "79":0.5472222222,
    "80":0.5104166667,
    "81":0.1,
    "82":0.0,
    "83":0.8291666667,
    "84":0.0,
    "85":0.5051020408,
    "86":0.0,
    "87":0.4,
    "88":0.1666666667,
    "89":0.3463492063,
    "90":1.0,
    "91":0.2,
    "92":0.0,
    "93":0.3079365079,
    "94":0.0,
    "95":0.4777777778,
    "96":0.0,
    "97":0.0,
    "98":0.3409722222,
    "99":0.6666666667
  },
  "mean_subjectivity":{
    "0":0.3687876937,
    "1":0.3687876937,
    "2":0.3687876937,
    "3":0.3687876937,
    "4":0.3687876937,
    "5":0.3687876937,
    "6":0.3687876937,
    "7":0.3687876937,
    "8":0.3687876937,
    "9":0.3687876937,
    "10":0.3687876937,
    "11":0.3687876937,
    "12":0.3687876937,
    "13":0.3687876937,
    "14":0.3687876937,
    "15":0.3687876937,
    "16":0.3687876937,
    "17":0.3687876937,
    "18":0.3687876937,
    "19":0.3687876937,
    "20":0.3687876937,
    "21":0.3687876937,
    "22":0.3687876937,
    "23":0.3687876937,
    "24":0.3687876937,
    "25":0.3687876937,
    "26":0.3687876937,
    "27":0.3687876937,
    "28":0.3687876937,
    "29":0.3687876937,
    "30":0.3687876937,
    "31":0.3687876937,
    "32":0.3687876937,
    "33":0.3687876937,
    "34":0.3687876937,
    "35":0.3687876937,
    "36":0.3687876937,
    "37":0.3687876937,
    "38":0.3687876937,
    "39":0.3687876937,
    "40":0.3687876937,
    "41":0.3687876937,
    "42":0.3687876937,
    "43":0.3687876937,
    "44":0.3687876937,
    "45":0.3687876937,
    "46":0.3687876937,
    "47":0.3687876937,
    "48":0.3687876937,
    "49":0.3687876937,
    "50":0.3687876937,
    "51":0.3687876937,
    "52":0.3687876937,
    "53":0.3687876937,
    "54":0.3687876937,
    "55":0.3687876937,
    "56":0.3687876937,
    "57":0.3687876937,
    "58":0.3687876937,
    "59":0.3687876937,
    "60":0.3687876937,
    "61":0.3687876937,
    "62":0.3687876937,
    "63":0.3687876937,
    "64":0.3687876937,
    "65":0.3687876937,
    "66":0.3687876937,
    "67":0.3687876937,
    "68":0.3687876937,
    "69":0.3687876937,
    "70":0.3687876937,
    "71":0.3687876937,
    "72":0.3687876937,
    "73":0.3687876937,
    "74":0.3687876937,
    "75":0.3687876937,
    "76":0.3687876937,
    "77":0.3687876937,
    "78":0.3687876937,
    "79":0.3687876937,
    "80":0.3687876937,
    "81":0.3687876937,
    "82":0.3687876937,
    "83":0.3687876937,
    "84":0.3687876937,
    "85":0.3687876937,
    "86":0.3687876937,
    "87":0.3687876937,
    "88":0.3687876937,
    "89":0.3687876937,
    "90":0.3687876937,
    "91":0.3687876937,
    "92":0.3687876937,
    "93":0.3687876937,
    "94":0.3687876937,
    "95":0.3687876937,
    "96":0.3687876937,
    "97":0.3687876937,
    "98":0.3687876937,
    "99":0.3687876937
  },
  "screen_name":{
    "0":"Barbara56840275",
    "1":"hansonji",
    "2":"Queenoflunatics",
    "3":"VaHove_",
    "4":"ThomasA32388455",
    "5":"CartlinKelly",
    "6":"IsolaniD4",
    "7":"IsolaniD4",
    "8":"TheAmishDude",
    "9":"DrizzyJoeyBaby",
    "10":"depictbooks",
    "11":"depictbooks",
    "12":"ObiDaddyy",
    "13":"ab_rahmanii",
    "14":"MKramer68",
    "15":"ELW253",
    "16":"kvlovely19",
    "17":"SmilingNeander2",
    "18":"iam_folajomi",
    "19":"johnb56112",
    "20":"ThermoBill",
    "21":"PeterL_77",
    "22":"FTPagain0",
    "23":"ChrisZNC",
    "24":"FTPagain0",
    "25":"moderate_dad",
    "26":"waitwha19661081",
    "27":"PerrySpurs",
    "28":"taraheritage",
    "29":"hansonji",
    "30":"Mikes_Brother",
    "31":"FirkinToro",
    "32":"ManjuBeth",
    "33":"BrianEmbleton",
    "34":"apathypeace",
    "35":"d73460195",
    "36":"GDToothbrush",
    "37":"CreativeFstone",
    "38":"ArtbyAWOHS",
    "39":"Vivsnewtwits",
    "40":"DavidKrae",
    "41":"lukewh4",
    "42":"CarlMalkin6",
    "43":"mptravers",
    "44":"SmilingNeander2",
    "45":"cpnStarkiller",
    "46":"nbnylemagazine",
    "47":"feddprop1776",
    "48":"DavidKrae",
    "49":"SmilingNeander2",
    "50":"StrangerTings1",
    "51":"carmanucci30",
    "52":"AmyTheus4",
    "53":"blurredfrank",
    "54":"StrangerTings1",
    "55":"2457klhu",
    "56":"kaerchexicon",
    "57":"LanceVader",
    "58":"DJMILLERJR",
    "59":"PoorChase",
    "60":"MikeRuxNS",
    "61":"luckydubedubee",
    "62":"Blappety",
    "63":"gomiriam63",
    "64":"cpnStarkiller",
    "65":"GirlsHerb",
    "66":"freedom_keg",
    "67":"banter44",
    "68":"Secret_Doves",
    "69":"Secret_Doves",
    "70":"lerat0_",
    "71":"ChrisPalm17",
    "72":"mymouthdreams",
    "73":"mymouthdreams",
    "74":"_bikerchick",
    "75":"mymouthdreams",
    "76":"DontThinkso555",
    "77":"pillstwit",
    "78":"Sage481",
    "79":"mnsandbns",
    "80":"Sage481",
    "81":"FuzzInvasion",
    "82":"unclecdp1",
    "83":"TheAmishDude",
    "84":"AC81",
    "85":"FTPagain0",
    "86":"KalkiDasaPrabhu",
    "87":"TheGreenOldDill",
    "88":"retiredjudean",
    "89":"ScipioShim",
    "90":"ReneeRevelation",
    "91":"Truth_Reaction",
    "92":"SeagullJim1",
    "93":"rawbbie",
    "94":"danliketostand",
    "95":"starg8t",
    "96":"SmilingNeander2",
    "97":"SmilingNeander2",
    "98":"banter44",
    "99":"eigenmetric"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":6,
    "9":0,
    "10":1,
    "11":6,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":13,
    "36":1,
    "37":0,
    "38":0,
    "39":4,
    "40":5,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":12,
    "49":0,
    "50":0,
    "51":0,
    "52":7,
    "53":2,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":7,
    "60":0,
    "61":0,
    "62":7,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":3,
    "68":3,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":2,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":5,
    "82":1,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":1,
    "89":0,
    "90":1,
    "91":15,
    "92":3,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":4,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}