{
  "full_text":{
    "0":"Ok actually doing my research has yielded the name of Tudor Gates, a writer for Hammer sexy vampire films alright",
    "1":"@SusanLambethx @Depheruk @RishiSunak @GOVUK Susan is obviously one of these people that also though the Queen was a lizard &amp; covid was the brainchild of Bill Gates.",
    "2":"@DavidAHoward @darcybbc Polio got rebranded as Guillain Barre Disease - an auto immune response after vaccinations (see Gates polio vax campaign in Africa)  - notably an increased risk after Covid19 vaccines - but that's just one of the many risks that are not being exposed.\nhttps:\/\/t.co\/yACEJK7X3j",
    "3":"@NoRaLoRama @MNateShyamalan I also didn’t read the article. Don’t care, let him colonize Texas if he wants. Lol. Better than Bill Gates buying up farmland",
    "4":"Dreamed I asked Bill Gates to pay my Capital One debt - he answered by saying the word \"information\" 80 times in a way that really annoys me",
    "5":"He then probably needs the Moyes “bedding in period” https:\/\/t.co\/K1cDhrsu4N",
    "6":"@RichardKnott2 @RockyWhu Don’t think he was Salthouse client says it all!",
    "7":"@CaptainKathyW @Tuhmiche @JamesMelville Mr. Gates gets his authority from 1. $$$, 2. Great grandpa sweaters, and most importantly, 3. Pure arrogance of the intelegencia",
    "8":"@PAHAU6 @FreightUpdates @LloydsList on a different note, last night bloomberg publishes microsoft policy update, questions about gates inappropriate behaviours to surface soon",
    "9":"@elonmusk @WholeMarsBlog Starlink's engineers knows. Not necessarily you.\nBill Gates prolly knows zero lines of Windows code.\nGrave mistakes of millionaires is to think they are big geniuses or tone starqs...\nMan, u have moneys, not superbrain.",
    "10":"The company back then said it would conduct an internal review and release a summary of the results of past investigations into how the company handled allegations against executives, including co-founder Bill Gates.https:\/\/t.co\/IpnMEpRcLi via @WSJ",
    "11":"Of course @RishiSunak will be meeting Modi even though there is conflict of interest their with his family &amp; business links to him\nCan see flood gates of visas #OpenUp4India &amp; business to its dodgy million\/billionaires\nGo with all them roubles growing the #Sunak🏠hold #skypapers",
    "12":"@LasVegasBuckeye @DBCooper8 @ElliotEBK @JordanSchachtel Gates, Biden, Pfauci, head of CDC all said if you took the shot you wouldn't catch it. So yes, people did.",
    "13":"@NiCoLeEliSei1 @ImPodoS Should Bill Gates get the death penalty if found guilty of Crimes Against Humanity?",
    "14":"@mondez89 @serengaslite_ @RobinShipston @JamesMelville Nice try, here's what the psycho said, \"The world today has 6.8 billion people. That's headed up to about nine billion. Now, if we do a really great job on new vaccines, health care, reproductive health services, we could lower that by, perhaps, 10 or 15 percent.\" - Bill Gates",
    "15":"@mondez89 @serengaslite_ @RobinShipston @JamesMelville I listened to the slimeball Gates and he said no such thing, just wants a massive reduction in plebs like you. but feel free to post some genuine proof of your claims.",
    "16":"The same Bill Gates who in 2019 tweeted how he was \"particularly excited about what the next year could mean for one of the best buys in global health: vaccines.\"\n\nWhat disease could he possibly be referring to?👇 https:\/\/t.co\/saywjTF1gM",
    "17":"@spectatorindex Bill Gates will be mad at this",
    "18":"@drtybryd @JamesMelville Google WEF and see that all western world leaders bow down to Schwab and Gates and do what they are told. It’s not hard.",
    "19":"@akadaz92 @MahyarTousi The BBC is part of the NWO propaganda network - They work for Bill Gates now &amp; take their orders from the WEF.",
    "20":"@JamesMelville Always knew it was a cold, reality is finally kicking in for the Gates devotees.",
    "21":"@AlexBerenson Noted epidemiologist, Bill Gates.",
    "22":"This is absolutely my take, and that's why I'm disappointed with eLife's current direction. Of the two editorial gates (decision-to-review vs decision-to-publish-post-review), minimising the first seems to be a better use of resources than minimising the second. https:\/\/t.co\/A4PQvZ2OEJ",
    "23":"A contemporary and stylish 4 bedroom home offering space and flexibility. The property is approached by electric gates via a gravel driveway in a sought-after area of #HerneBay in a tucked away and secure position. #dreamhome #onthemarket #kentproperty\nhttps:\/\/t.co\/z6v26HS8aF https:\/\/t.co\/k7v8uVm4vz",
    "24":"This is a contemporary and stylish four bedroom home offering space and flexibility. The property is approached by electric gates via a gravel driveway in a sought after area of Herne Bay offering a blend of state of the art and period features.  https:\/\/t.co\/jpt9eV5q6d https:\/\/t.co\/6D1GxslwAr",
    "25":"@HPlaysPiano In a world where people believe Covid is made up, that disaster survivors are actors, the vaccine is for Bill Gates to monitor us, QANON, Trump, and the Conservatives still have ANYTHING to offer politics-it doesn’t surprise me at all!!",
    "26":"“Just arrived in Frankfurt. Queuing at passport control with fellow Brits whilst every passport is stamped. 30 mins in the queue, whilst the automated gates for EU arrivals are hardly used. I don’t blame passport control. I blame Brexit!” @JamesCanterbury",
    "27":"@Rothmus Not even Bill Gates?",
    "28":"@Rothmus So poor CEO's at Johnson and Johnson made the decision to keep baby powder toxic and cancer causing? Bill Gates the gas station attendant fucked up India with all those vaccines and not the billionaire Bill Gates?",
    "29":"A great combination of our products by @1staid4fencing: Hythe Courtyard gate for vehicle access, Brooke garden gate for pedestrian access, and a Flat Top Tongue and Groove fence panel to match.\n\nCourtyard gate:https:\/\/t.co\/PAOdM4taHA\nPanel: https:\/\/t.co\/B2kUuGjyqs https:\/\/t.co\/CnStS059fJ",
    "30":"Almost as good as the time fat Ross couldn't train because his ectric gates weren't working. https:\/\/t.co\/kd1hk1RNlY",
    "31":"@Trickstersworld Doing the old Bill Gates is he? The “Everyone hates me so I’ll put all my money into a ‘charity’ then everyone will like me but my wealth will continue to grow every year” plan. Will he spend millions circumcising thousands of African men and telling them it’ll prevent hiv too?",
    "32":"Bill gates amekuja Kenya kurecruit ancestors wa the next black president of US",
    "33":"@Rothmus Oh yeah, ahh hah. And Bill Gates is your saviour.",
    "34":"@catvalente @kburnsie19 There are baby gates a little kid cannot open. We used this one. You have to step on the pedal really hard to open it. https:\/\/t.co\/5BFYoTnhxB",
    "35":"@wonderboy60 @JackPosobiec Half of the people commenting here don't even realize that Gates and Richer are life-long Republicans. 😂",
    "36":"@RishiSunak Why the hell are gates and Schwab there, they are not world leaders, we see you and we remember",
    "37":"@holdmch @Captain_Deltic @politic_animal @SqueakySays I think the Frintonites would be most offended by being lumped in with their bigger neighbour, after all they’ve only ‘recently’ allowed a pub to open beyond the crossing gates!",
    "38":"@Tuck3tt @JaysonBoocker @filsdunaepoca @takes_f1 @MercedesAMGF1 No worries. Those years was scandal after scandal in and out of F1. Lots of gates.",
    "39":"@DogPhonk Skimmed over it, Gates From Hell is pretty dope! The bass dirtyness there is just right without oversteering, and cowbell prominent enough.",
    "40":"Really pleased we managed to get these garden gates restored by selling produce from the garden! A historic feature put back into place. https:\/\/t.co\/uCv8QuTLhO",
    "41":"@daveomry @mustythriller @MRobertsQLD \"Poynter receives funding from Soros’ Open Society Foundations, Google, the Craig Newmark Foundation, the Bill &amp; Melinda Gates Foundation, the Omidyar Network, and other extreme left groups.\"\nhttps:\/\/t.co\/wNLH3UVitE",
    "42":"@disclosetv Bezos goes Gates https:\/\/t.co\/VekmnuDR9i",
    "43":"Kent Wildlife Trust Ask For Help To Find Stolen Gates has been published on https:\/\/t.co\/iaR3RuyppQ - https:\/\/t.co\/Z1cow2mKUf\nPlease retweet and share https:\/\/t.co\/iaR3RuyppQ #Kent https:\/\/t.co\/oNVTdMpeMf",
    "44":"@MaelBrigde Check out Bill Gates insect breeding facilities &amp; himself if you have time☺️",
    "45":"@_katiehopkins_ @HeartonRight It wasn't trendy enough. Old Gates said \"Oh, they'll pay attention to the next one (pandemic)\" with that grin of his like he was privy to secret.",
    "46":"@JulieRg2 Mais elle est parfaite cette casquette. Tu gates trop tout le monde Julie 😅",
    "47":"\"Nashenden Down is unique in that it is Kent Wildlife Trust’s only arable nature reserve\" and \"Skylarks can be heard singing all year round\". Please see below for shocking news that all their gates have been stolen. Can you help? ⬇️ @KentWildlife @CPREKent https:\/\/t.co\/bHBxFQ7AMu",
    "48":"@Dominiquetaegon #Gates has got plenty of money, he can pay any reparations out of his bottomless pit. We will not be contributing a penny!",
    "49":"Trades Council Demo\n#Hastings #StLeonards #Sussex\n\nSaturday 19th November \nMeet at the gates of the pier at 12pm.\n\nMake your voice heard to say #EnoughisEnough\n\nBring your banners! @The_TUC https:\/\/t.co\/Pbm1Gxq3On",
    "50":"@AdamLaw05 @patward75 This is was a lot of it will stem down to. Fans won’t be disillusioned with positive winning football. I don’t see why we can’t get nearer 5k gates if we get a reputation as a team that pushes to get back to L1. Change the directors change direction #colu",
    "51":"@JoshAlbion25 Criminal. Didn't mind ticket swapping when gates were at 5000 @ Withdean. They don't need you anymore.",
    "52":"The opening bout from UKPW: Storm The Gates is now available on our channel!\n\n@Artemis_PW vs @RayneLeverkusen \n\nhttps:\/\/t.co\/zmkQuvynaE\n\n#wrestling #prowrestling #WomensWrestling",
    "53":"Anyone know if Ben Stokes can play football? Bring him to the Bowl #EngvsPak #coyi",
    "54":"@DrDanONeill @guardian The Gates Foundation controls our universities - This is not philanthropy - It is control and brainwashing of the young - When subjects become Mandatory that means there is a dictator controlling the purse strings to pursue their own Agenda. \nhttps:\/\/t.co\/OrOXhUwbDl",
    "55":"Are you concerned about the safety of a gate\/barrier?\n\nAs a completely #independent body, Gate Safe is able to provide a full #riskassessment to ensure any gate\/barrier is #compliant and is operating safely.\n\nFind out more  https:\/\/t.co\/ecJhdgQgTQ\n\n#gatesafety #gatesafe #gates https:\/\/t.co\/LLtBaaLcY3",
    "56":"@innocenti_gates What was the diagnosis?",
    "57":"@gates_mcfadden I love Labyrinth! The soundtrack I have is on a record. Sooo awesome!",
    "58":"He hasn’t been dreadful agree he has missed a few chances but is making things happen https:\/\/t.co\/HpAn0iRXYV",
    "59":"@robbystarbuck @KariLake Maricopa Board of Supervisors: Steve Gallardo, Bill Gates, Clint Hickman, Thomas Galvin and Jack Sellers. One Democrat, four Republicans. That's 4 Republican clowns then. 😆",
    "60":"Our full backs are dogshite positioning and awareness all wrong terrible for professional players why haven’t we resolved that",
    "61":"@LorraineAllans1 And in the US..his name is Bill Gates.",
    "62":"@mumf14 @ArchaicRevival4 @jhsmith156 Look up: \nThe Bilderbergers\nThe Club of Rome\nThe Committee of 300\nThe BIS\nThe Wellcome Foundation\nThe Bill &amp; Melinda Gates Foundation\nGeorge Soros\nThe Rothschilds \nThe Rodhanites &amp; the history of banking.\nI could go on - while you are doing that - I'm off to lunch x",
    "63":"One day, @LoremenPod, Dickie will STRIDE through the gates of hell with your head on a pike!\n[Stride?] \nROLL. Roll through the gates of hell. https:\/\/t.co\/RyqvNkMwdp",
    "64":"@Val_Voshchevska Did this by the gates of the Russian Ambassador’s country residence in UK a while ago, though… https:\/\/t.co\/q1QGWGKRAn",
    "65":"This afternoon we are back in @SCEFLeague action when we entertain @GreenwaysFC at Potyns. ‘THE TOWN” are hoping to continue there good 5 match unbeaten league run with a win. KO is at 3PM, gates open at 1.30pm. @STFCClubhouse and snack van will be open.\n\n#UPTHETOWN 💛💙💛💙 https:\/\/t.co\/iDn5zaidey",
    "66":"Get down to the Westlands Astro today to see our Mens 1s take on @BBHockeyClub at 13:30!   Don’t forget we have our fireworks night tonight with gates open at 18:30 and tickets can be purchased in advance and on the gate.  #gchc https:\/\/t.co\/p6q6ZI3GiJ",
    "67":"Still a few of your favourite players left to Sponsor ahead of our game with @GreenwaysFC at Potyns today. Ko is 3pm and gates open at 1.30pm. @SCEFLeague https:\/\/t.co\/5omQC6rtsr",
    "68":"@Joelscotthalkes @1GarethWynJones @soil4climate @GeorgeMonbiot I give you Neil Ferguson @imperialcollege   Once a proud institution with a noble reputation. You can’t go to a university library without gazing at Bill Gates’  name engraved in the glass. It’s all about the £$€. You must produce the right answers. All bought.",
    "69":"The creators of this warrior nun series won't be seeing the pearly gates.",
    "70":"OFFER: stair gates  (Blacklands TN34) https:\/\/t.co\/MUaadh4NSg https:\/\/t.co\/vJpDGtM4Ux",
    "71":"@FultonReed6 @Habs_Fan_NJ They did a great job of keeping teams to the outside, making most attempts single shot from non threatening places... when that broke down, the flood gates opened",
    "72":"Back at the Field of Dreams!\n\nWe are back home in league action vs Croydon. Come along and support the lads.\n\nGates open @ 1:30pm\nBar and food hut opens\n\n#UPTHELYDDERS https:\/\/t.co\/RvZ8c2OyYo",
    "73":"Tomorrow we are back in @SCEFLeague action when we entertain @GreenwaysFC at Potyns. ‘THE TOWN” are hoping to continue there good 5 match unbeaten league run with a win. KO is at 3PM, gates open at 1.30pm. @STFCClubhouse and snack van will be open.\n\n#UPTHETOWN 💛💙💛💙 https:\/\/t.co\/bUUve9SPZ8",
    "74":"@nonsensetoo @Clarion_Group It might mean 100% securing the parking area in your case, by means of fob operated gates (its standard these days). Clarion won’t do it because it costs too much. They can afford to pay the board of directors huge salaries though 🤔",
    "75":"@MarkSteynOnline @LeilaniDowding @GBNEWS Leilani mentioned we need to find out who has shares in Serco. Surprised neither of you seem to know the Bill and Melinda Gates Foundation have a lot, unless they've sold them since 2019, but I doubt it.",
    "76":"Gates of Olympus - 40p spins - 4 scatters appear.... 55 spins later. Paid £30!  \n\nPiss poor \n\n#GatesOfOlympus\n#WinnerCasino\n#Slots",
    "77":"Join us in the sunshine on Saturday as we meet @LewishamBoroCFC in the @SCEFLeague First Division. Gates open at 2pm, food and drink available - support your local #communityclub #upthehurst @NonLeagueCrowd @TonyIncenzo https:\/\/t.co\/1t9gFqZ5YI",
    "78":"@RagToo @bulkbiker @HJstillhere @Son_ofHari I’ve got the same medical qualifications as mr gates, as has most of the people in this thread, he was the expert leading our government and involved with Astra Zeneca jab",
    "79":"@Xx17965797N Bill Gates talked about blocking the sun. He just verified the means. Not that I needed it. The amount of overcast and rainy days we've had this year, is out of sync with any normal year and is questionable to say the least. Guess it's \" validation  \" for their scam.",
    "80":"@UridiumAuthor @FREEZE64UK I was lucky, the logic gates were in my favour and I waited until the last couple of seconds to play.",
    "81":"@johndmtb @VikiLovesFACS Generally, the doctors that aren’t at Universities sponsored by the Bill &amp; Melinda Gates Foundation…",
    "82":"@revelation17_14 @smashbaals God, make it stop. Empower Your Church to blast the gates of hell into smithereens and storm the captive holds, freeing them from demonic deception through Your gospel, amen.",
    "83":"@BBigweekev 🙏🙏🙏rip",
    "84":"@MickeyMeenan And yet. \n\nThe gates of hell(evil men in the church)\n\nWill not prevail.",
    "85":"@mikecluer @beverleyturner @tessyursine Suggest you read\nhttps:\/\/t.co\/NdgxhbsYTF",
    "86":"@ListenVery @lyndsay_hopkins @beverleyturner But it isn't the sole source of funding:\nhttps:\/\/t.co\/NdgxhbK1VF",
    "87":"@grumpyMichael @JohnRuddick2 He at least has the same medical qualifications as mr Gates",
    "88":"@RealCynicalFox If they capture the dam could they just open all the sluice gates? Not as dramatic but more sustained. It might still make ferry and pontoon crossings impossible.",
    "89":"Take a look at this recently installed Protek 868 Twin Wire mesh fencing and gates in colour Blue 5010. Not only do we take on residential works but schools and commercial jobs also! Our range of products is extensive too! Take a look online, come in store or call our office! https:\/\/t.co\/d0NatovPMx",
    "90":"@midiascreativas @Crica07345607 @bernardoinvest E as vacinas do Bill Gates?! Tô começando a desconfiar que realmente com propósitos financeiros. A Teoria da conspiração virando realidade... ou sempre foi, mas somos mantidos na ignorância.",
    "91":"The Technicians have also put poppy panels up for the Crafty Poppy Group at the St George’s Church Gates, where the parade on Sunday will enter. 3\/6 https:\/\/t.co\/x0ONMJxpgy",
    "92":"I was thinking last night, do the gates of heaven have a doorbell?\nOn Tuesday the bell went Ding dong, and it was #LesliePhillips. Comedy legend, RIP",
    "93":"The children of Kent deserve cleaner air and a reduction in road danger outside their school gates. \n\nKent needs more #SchoolStreets.\n\n🚶🚶‍♀️🚴‍♂️🧑‍🦽🤸‍♂️🤸‍♀️🚶‍♀️🛴🛴🚴🚴‍♀️🚴‍♀️🚶👩‍🦽🚶‍♂️\n\nhttps:\/\/t.co\/dGxRVZkqWr https:\/\/t.co\/GfGQgffTYN",
    "94":"Wake up...it's all part of the Gates Foundation global depopulation programme...he is on record positing this https:\/\/t.co\/eNKDgKKrkB",
    "95":"It’s basic defending keep switched on, close to your man, don’t let them come inside done none of them wtf do we do in training https:\/\/t.co\/v2EdfmODqd",
    "96":"@AzamWHUFC The other thing why has he got so much room on the edge of the box no one near him ffs",
    "97":"@AzamWHUFC Not close enough allowing to turn same as Sunday poor on so many levels",
    "98":"@AzamWHUFC You couldn’t make that up ffs",
    "99":"@antonymmartin84 @damienlucas At least it was away from the keeper 🤣"
  },
  "date":{
    "0":1668684500000,
    "1":1668680533000,
    "2":1668673721000,
    "3":1668638557000,
    "4":1668616206000,
    "5":1668612605000,
    "6":1668612510000,
    "7":1668601408000,
    "8":1668598730000,
    "9":1668587467000,
    "10":1668571346000,
    "11":1668554765000,
    "12":1668552545000,
    "13":1668552410000,
    "14":1668545112000,
    "15":1668544571000,
    "16":1668543630000,
    "17":1668543044000,
    "18":1668539807000,
    "19":1668538743000,
    "20":1668536999000,
    "21":1668536564000,
    "22":1668533709000,
    "23":1668531842000,
    "24":1668531842000,
    "25":1668530940000,
    "26":1668530895000,
    "27":1668525211000,
    "28":1668524018000,
    "29":1668514920000,
    "30":1668509338000,
    "31":1668498151000,
    "32":1668493129000,
    "33":1668487602000,
    "34":1668483508000,
    "35":1668476128000,
    "36":1668474481000,
    "37":1668470959000,
    "38":1668464281000,
    "39":1668452831000,
    "40":1668450874000,
    "41":1668428171000,
    "42":1668428018000,
    "43":1668414830000,
    "44":1668412061000,
    "45":1668409364000,
    "46":1668366161000,
    "47":1668365064000,
    "48":1668362011000,
    "49":1668359823000,
    "50":1668352474000,
    "51":1668350282000,
    "52":1668349447000,
    "53":1668339621000,
    "54":1668337995000,
    "55":1668333613000,
    "56":1668289060000,
    "57":1668282792000,
    "58":1668268964000,
    "59":1668267983000,
    "60":1668266389000,
    "61":1668263483000,
    "62":1668256731000,
    "63":1668255438000,
    "64":1668249220000,
    "65":1668240297000,
    "66":1668239179000,
    "67":1668238827000,
    "68":1668237710000,
    "69":1668218672000,
    "70":1668181808000,
    "71":1668177850000,
    "72":1668168160000,
    "73":1668154674000,
    "74":1668153348000,
    "75":1668137243000,
    "76":1668114966000,
    "77":1668114214000,
    "78":1668110887000,
    "79":1668109169000,
    "80":1668109109000,
    "81":1668108577000,
    "82":1668107372000,
    "83":1668104480000,
    "84":1668104007000,
    "85":1668098558000,
    "86":1668096589000,
    "87":1668091818000,
    "88":1668090256000,
    "89":1668088801000,
    "90":1668086755000,
    "91":1668085814000,
    "92":1668068283000,
    "93":1668065400000,
    "94":1668033669000,
    "95":1668030297000,
    "96":1668030154000,
    "97":1668030096000,
    "98":1668029791000,
    "99":1668028381000
  },
  "polarity":{
    "0":0.3333333333,
    "1":0.0,
    "2":0.5,
    "3":0.5,
    "4":0.2,
    "5":0.0,
    "6":0.0,
    "7":0.5047619048,
    "8":0.0,
    "9":0.0,
    "10":-0.0833333333,
    "11":0.0,
    "12":0.0,
    "13":-0.5,
    "14":0.5121212121,
    "15":0.2,
    "16":0.1517857143,
    "17":-0.625,
    "18":-0.0032407407,
    "19":-0.1,
    "20":-0.3,
    "21":0.0,
    "22":0.0333333333,
    "23":0.3555555556,
    "24":0.3333333333,
    "25":0.0,
    "26":-0.3645833333,
    "27":0.0,
    "28":-0.2666666667,
    "29":0.425,
    "30":0.7,
    "31":0.05,
    "32":-0.0833333333,
    "33":0.0,
    "34":-0.1197916667,
    "35":-0.1666666667,
    "36":0.0,
    "37":0.1,
    "38":0.0,
    "39":0.1896428571,
    "40":0.2083333333,
    "41":-0.0625,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.06,
    "46":0.0,
    "47":-0.1961111111,
    "48":0.0,
    "49":0.0,
    "50":0.1429292929,
    "51":-0.4,
    "52":0.5,
    "53":0.0,
    "54":0.35,
    "55":0.3916666667,
    "56":0.0,
    "57":0.8125,
    "58":-0.6,
    "59":0.0,
    "60":-0.2625,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2666666667,
    "66":-0.0972222222,
    "67":-0.15,
    "68":0.5619047619,
    "69":0.0,
    "70":0.0,
    "71":0.2146031746,
    "72":0.025,
    "73":0.2666666667,
    "74":0.071875,
    "75":0.1,
    "76":-0.2,
    "77":0.1625,
    "78":0.1666666667,
    "79":-0.2166666667,
    "80":0.1666666667,
    "81":0.05,
    "82":0.2,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.1,
    "88":-0.15,
    "89":0.0,
    "90":0.0,
    "91":0.075,
    "92":0.0,
    "93":0.25,
    "94":0.0,
    "95":-0.25,
    "96":0.0583333333,
    "97":0.025,
    "98":0.0,
    "99":-0.3
  },
  "mean_polarity":{
    "0":0.0461756373,
    "1":0.0461756373,
    "2":0.0461756373,
    "3":0.0461756373,
    "4":0.0461756373,
    "5":0.0461756373,
    "6":0.0461756373,
    "7":0.0461756373,
    "8":0.0461756373,
    "9":0.0461756373,
    "10":0.0461756373,
    "11":0.0461756373,
    "12":0.0461756373,
    "13":0.0461756373,
    "14":0.0461756373,
    "15":0.0461756373,
    "16":0.0461756373,
    "17":0.0461756373,
    "18":0.0461756373,
    "19":0.0461756373,
    "20":0.0461756373,
    "21":0.0461756373,
    "22":0.0461756373,
    "23":0.0461756373,
    "24":0.0461756373,
    "25":0.0461756373,
    "26":0.0461756373,
    "27":0.0461756373,
    "28":0.0461756373,
    "29":0.0461756373,
    "30":0.0461756373,
    "31":0.0461756373,
    "32":0.0461756373,
    "33":0.0461756373,
    "34":0.0461756373,
    "35":0.0461756373,
    "36":0.0461756373,
    "37":0.0461756373,
    "38":0.0461756373,
    "39":0.0461756373,
    "40":0.0461756373,
    "41":0.0461756373,
    "42":0.0461756373,
    "43":0.0461756373,
    "44":0.0461756373,
    "45":0.0461756373,
    "46":0.0461756373,
    "47":0.0461756373,
    "48":0.0461756373,
    "49":0.0461756373,
    "50":0.0461756373,
    "51":0.0461756373,
    "52":0.0461756373,
    "53":0.0461756373,
    "54":0.0461756373,
    "55":0.0461756373,
    "56":0.0461756373,
    "57":0.0461756373,
    "58":0.0461756373,
    "59":0.0461756373,
    "60":0.0461756373,
    "61":0.0461756373,
    "62":0.0461756373,
    "63":0.0461756373,
    "64":0.0461756373,
    "65":0.0461756373,
    "66":0.0461756373,
    "67":0.0461756373,
    "68":0.0461756373,
    "69":0.0461756373,
    "70":0.0461756373,
    "71":0.0461756373,
    "72":0.0461756373,
    "73":0.0461756373,
    "74":0.0461756373,
    "75":0.0461756373,
    "76":0.0461756373,
    "77":0.0461756373,
    "78":0.0461756373,
    "79":0.0461756373,
    "80":0.0461756373,
    "81":0.0461756373,
    "82":0.0461756373,
    "83":0.0461756373,
    "84":0.0461756373,
    "85":0.0461756373,
    "86":0.0461756373,
    "87":0.0461756373,
    "88":0.0461756373,
    "89":0.0461756373,
    "90":0.0461756373,
    "91":0.0461756373,
    "92":0.0461756373,
    "93":0.0461756373,
    "94":0.0461756373,
    "95":0.0461756373,
    "96":0.0461756373,
    "97":0.0461756373,
    "98":0.0461756373,
    "99":0.0461756373
  },
  "subjectivity":{
    "0":0.5333333333,
    "1":0.5,
    "2":0.5,
    "3":0.4333333333,
    "4":0.2,
    "5":0.0,
    "6":0.0,
    "7":0.5833333333,
    "8":0.3333333333,
    "9":0.55,
    "10":0.0833333333,
    "11":0.0,
    "12":0.0,
    "13":1.0,
    "14":0.7348484848,
    "15":0.58,
    "16":0.4089285714,
    "17":1.0,
    "18":0.2768518519,
    "19":0.1,
    "20":1.0,
    "21":0.0,
    "22":0.4805555556,
    "23":0.5888888889,
    "24":0.5833333333,
    "25":0.0,
    "26":0.5416666667,
    "27":0.0,
    "28":0.5666666667,
    "29":0.4583333333,
    "30":0.6,
    "31":0.1,
    "32":0.2166666667,
    "33":0.0,
    "34":0.5104166667,
    "35":0.1666666667,
    "36":0.0,
    "37":0.55,
    "38":0.0,
    "39":0.7071428571,
    "40":0.3333333333,
    "41":0.46875,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.46,
    "46":0.0,
    "47":0.7377777778,
    "48":0.0,
    "49":0.0,
    "50":0.3960858586,
    "51":0.55,
    "52":0.4,
    "53":0.0,
    "54":0.7,
    "55":0.4666666667,
    "56":0.0,
    "57":0.8,
    "58":0.55,
    "59":0.0,
    "60":0.6375,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.35,
    "66":0.3944444444,
    "67":0.25,
    "68":0.8119047619,
    "69":0.0,
    "70":0.0,
    "71":0.3606349206,
    "72":0.15,
    "73":0.35,
    "74":0.446875,
    "75":0.9,
    "76":0.3,
    "77":0.3083333333,
    "78":0.2083333333,
    "79":0.6833333333,
    "80":0.45,
    "81":0.5,
    "82":0.6,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.25,
    "87":0.175,
    "88":0.65,
    "89":0.3366666667,
    "90":0.0,
    "91":0.5666666667,
    "92":0.0666666667,
    "93":0.275,
    "94":0.0,
    "95":0.5625,
    "96":0.325,
    "97":0.43125,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3249035564,
    "1":0.3249035564,
    "2":0.3249035564,
    "3":0.3249035564,
    "4":0.3249035564,
    "5":0.3249035564,
    "6":0.3249035564,
    "7":0.3249035564,
    "8":0.3249035564,
    "9":0.3249035564,
    "10":0.3249035564,
    "11":0.3249035564,
    "12":0.3249035564,
    "13":0.3249035564,
    "14":0.3249035564,
    "15":0.3249035564,
    "16":0.3249035564,
    "17":0.3249035564,
    "18":0.3249035564,
    "19":0.3249035564,
    "20":0.3249035564,
    "21":0.3249035564,
    "22":0.3249035564,
    "23":0.3249035564,
    "24":0.3249035564,
    "25":0.3249035564,
    "26":0.3249035564,
    "27":0.3249035564,
    "28":0.3249035564,
    "29":0.3249035564,
    "30":0.3249035564,
    "31":0.3249035564,
    "32":0.3249035564,
    "33":0.3249035564,
    "34":0.3249035564,
    "35":0.3249035564,
    "36":0.3249035564,
    "37":0.3249035564,
    "38":0.3249035564,
    "39":0.3249035564,
    "40":0.3249035564,
    "41":0.3249035564,
    "42":0.3249035564,
    "43":0.3249035564,
    "44":0.3249035564,
    "45":0.3249035564,
    "46":0.3249035564,
    "47":0.3249035564,
    "48":0.3249035564,
    "49":0.3249035564,
    "50":0.3249035564,
    "51":0.3249035564,
    "52":0.3249035564,
    "53":0.3249035564,
    "54":0.3249035564,
    "55":0.3249035564,
    "56":0.3249035564,
    "57":0.3249035564,
    "58":0.3249035564,
    "59":0.3249035564,
    "60":0.3249035564,
    "61":0.3249035564,
    "62":0.3249035564,
    "63":0.3249035564,
    "64":0.3249035564,
    "65":0.3249035564,
    "66":0.3249035564,
    "67":0.3249035564,
    "68":0.3249035564,
    "69":0.3249035564,
    "70":0.3249035564,
    "71":0.3249035564,
    "72":0.3249035564,
    "73":0.3249035564,
    "74":0.3249035564,
    "75":0.3249035564,
    "76":0.3249035564,
    "77":0.3249035564,
    "78":0.3249035564,
    "79":0.3249035564,
    "80":0.3249035564,
    "81":0.3249035564,
    "82":0.3249035564,
    "83":0.3249035564,
    "84":0.3249035564,
    "85":0.3249035564,
    "86":0.3249035564,
    "87":0.3249035564,
    "88":0.3249035564,
    "89":0.3249035564,
    "90":0.3249035564,
    "91":0.3249035564,
    "92":0.3249035564,
    "93":0.3249035564,
    "94":0.3249035564,
    "95":0.3249035564,
    "96":0.3249035564,
    "97":0.3249035564,
    "98":0.3249035564,
    "99":0.3249035564
  },
  "screen_name":{
    "0":"Waspshot23",
    "1":"nickprice153",
    "2":"FairGov",
    "3":"ChrisBrisky",
    "4":"seriousbanter",
    "5":"robbie_gates",
    "6":"robbie_gates",
    "7":"F15Walay",
    "8":"EdVenture9",
    "9":"brmarko3",
    "10":"EdVenture9",
    "11":"spart1cus",
    "12":"smallbreamboy",
    "13":"FairGov",
    "14":"cloud10floatat1",
    "15":"cloud10floatat1",
    "16":"rapella",
    "17":"KastroSol",
    "18":"cloud10floatat1",
    "19":"FairGov",
    "20":"cloud10floatat1",
    "21":"BJWhittingham",
    "22":"pjie2",
    "23":"JS_Canterbury",
    "24":"JS_Canterbury",
    "25":"lukewh4",
    "26":"grahambsi",
    "27":"StevenAinswor19",
    "28":"IthinkIsmart",
    "29":"Jacksonsfencing",
    "30":"nocheateryou",
    "31":"Eddzrx",
    "32":"amerixx_",
    "33":"oblitr8u27",
    "34":"LSydMJohnson",
    "35":"_bikerchick",
    "36":"steveda86701058",
    "37":"mark_norrington",
    "38":"oscarolim",
    "39":"DampfLoque",
    "40":"HG_Philip",
    "41":"FairGov",
    "42":"feral_blank",
    "43":"KentNews_Online",
    "44":"halfpennychew",
    "45":"HumanOfTheUSA",
    "46":"twiks9",
    "47":"OurWestgate",
    "48":"TopPsychCoach",
    "49":"greenshastings",
    "50":"TheBoardOut1937",
    "51":"stripeyshark",
    "52":"UKPW_Wrestling",
    "53":"robbie_gates",
    "54":"FairGov",
    "55":"Gate_Safe",
    "56":"manbapa",
    "57":"Urbansgal",
    "58":"robbie_gates",
    "59":"_bikerchick",
    "60":"robbie_gates",
    "61":"pussycats5",
    "62":"FairGov",
    "63":"LeslitGS",
    "64":"1940Andy",
    "65":"snodlandtownfc",
    "66":"GoreCourtHC",
    "67":"snodlandtownfc",
    "68":"loueldhen",
    "69":"NugarRahman",
    "70":"HastingsFreegl",
    "71":"MTLpuck",
    "72":"lyddtownfc",
    "73":"snodlandtownfc",
    "74":"AustinEdwards76",
    "75":"LynneLawer",
    "76":"JoshDalton2121",
    "77":"staplehurstmon",
    "78":"jeremy_r_harris",
    "79":"oblitr8u27",
    "80":"ShamblerSynth",
    "81":"Mark_Higgins69",
    "82":"Truth_Reaction",
    "83":"robbie_gates",
    "84":"ma20244626",
    "85":"ClubWiz",
    "86":"ClubWiz",
    "87":"jeremy_r_harris",
    "88":"rlh",
    "89":"lemonfencing",
    "90":"lotuz_player",
    "91":"RamsgateTown",
    "92":"liononsea",
    "93":"ActiveTrvlKent",
    "94":"eddie_reilly1",
    "95":"robbie_gates",
    "96":"robbie_gates",
    "97":"robbie_gates",
    "98":"robbie_gates",
    "99":"robbie_gates"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":5,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":12,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":2,
    "26":2187,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":2,
    "38":1,
    "39":1,
    "40":49,
    "41":0,
    "42":24,
    "43":0,
    "44":1,
    "45":0,
    "46":2,
    "47":4,
    "48":0,
    "49":2,
    "50":4,
    "51":1,
    "52":2,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":3,
    "64":50,
    "65":7,
    "66":2,
    "67":1,
    "68":0,
    "69":2,
    "70":0,
    "71":1,
    "72":13,
    "73":6,
    "74":0,
    "75":0,
    "76":0,
    "77":11,
    "78":4,
    "79":6,
    "80":2,
    "81":3,
    "82":9,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":1,
    "97":1,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":470,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":5,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":6,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Delaware",
    "1":"Delaware",
    "2":"Delaware",
    "3":"Delaware",
    "4":"Delaware",
    "5":"Delaware",
    "6":"Delaware",
    "7":"Delaware",
    "8":"Delaware",
    "9":"Delaware",
    "10":"Delaware",
    "11":"Delaware",
    "12":"Delaware",
    "13":"Delaware",
    "14":"Delaware",
    "15":"Delaware",
    "16":"Delaware",
    "17":"Delaware",
    "18":"Delaware",
    "19":"Delaware",
    "20":"Delaware",
    "21":"Delaware",
    "22":"Delaware",
    "23":"Delaware",
    "24":"Delaware",
    "25":"Delaware",
    "26":"Delaware",
    "27":"Delaware",
    "28":"Delaware",
    "29":"Delaware",
    "30":"Delaware",
    "31":"Delaware",
    "32":"Delaware",
    "33":"Delaware",
    "34":"Delaware",
    "35":"Delaware",
    "36":"Delaware",
    "37":"Delaware",
    "38":"Delaware",
    "39":"Delaware",
    "40":"Delaware",
    "41":"Delaware",
    "42":"Delaware",
    "43":"Delaware",
    "44":"Delaware",
    "45":"Delaware",
    "46":"Delaware",
    "47":"Delaware",
    "48":"Delaware",
    "49":"Delaware",
    "50":"Delaware",
    "51":"Delaware",
    "52":"Delaware",
    "53":"Delaware",
    "54":"Delaware",
    "55":"Delaware",
    "56":"Delaware",
    "57":"Delaware",
    "58":"Delaware",
    "59":"Delaware",
    "60":"Delaware",
    "61":"Delaware",
    "62":"Delaware",
    "63":"Delaware",
    "64":"Delaware",
    "65":"Delaware",
    "66":"Delaware",
    "67":"Delaware",
    "68":"Delaware",
    "69":"Delaware",
    "70":"Delaware",
    "71":"Delaware",
    "72":"Delaware",
    "73":"Delaware",
    "74":"Delaware",
    "75":"Delaware",
    "76":"Delaware",
    "77":"Delaware",
    "78":"Delaware",
    "79":"Delaware",
    "80":"Delaware",
    "81":"Delaware",
    "82":"Delaware",
    "83":"Delaware",
    "84":"Delaware",
    "85":"Delaware",
    "86":"Delaware",
    "87":"Delaware",
    "88":"Delaware",
    "89":"Delaware",
    "90":"Delaware",
    "91":"Delaware",
    "92":"Delaware",
    "93":"Delaware",
    "94":"Delaware",
    "95":"Delaware",
    "96":"Delaware",
    "97":"Delaware",
    "98":"Delaware",
    "99":"Delaware"
  }
}