{
  "full_text":{
    "0":"@sharoz I haven’t seen that one but have all sorts of new-to-me issues on my work Windows computer. For a while I could only run code chunks in an Rmd file once. If I tried to run again they would get stuck. These are frustratingly hard to describe and reproduce. Sorry you’re having one.",
    "1":"my 2 mins of sunlight through the dining room windows yesterday cured my depression",
    "2":"#Tecnologia Ofertas anticipadas de Black Friday de Microsoft: obtenga Windows 10 por solo $ 6, licencia de Office 2021 por solo $ 25 con iSlide Premium gratis, Windows 11 por $ 9, mucho más https:\/\/t.co\/FT40aMqoCl https:\/\/t.co\/owgm4WZH1o",
    "3":"#Tecnologia Windows 10 en modo S: pros y contras #technews #tecnología https:\/\/t.co\/6E8jNR98pX",
    "4":"@MissBunFee \"don't worry we don't cold call people\"\npeople: i literally just googled windows why are you calling me",
    "5":"Windows phone deserved better",
    "6":"@talbert_francis i used this app on windows 10 for this image! I think they have an app like it on android and ios but i'm not 100% sure. https:\/\/t.co\/ccLFO9DfSv",
    "7":"@ShadowEcstatic Well i have one of those big Windows updates to do and i have an AMD update to do as well. Then i’ll reinstall and see what happens",
    "8":"@Microsoft let me delete your dogshit browser off my computer. It is not an integral part of windows operating system.",
    "9":"Screw Microsoft's ad-laden version of solitaire.\n\nI'm gonna have to find the old .exe and copy that over.\n\n(I'll bet it's \"incompatible\" with Windows 10. 🙄)",
    "10":"#Tecnologia Este explorador de archivos de Windows promete un mejor rendimiento y una larga lista de nuevas características en su próxima actualización.  Puedes probarlo en vista previa ahora. https:\/\/t.co\/hn4fvUn1wU https:\/\/t.co\/ffnpbplcKX",
    "11":"#Tecnologia Cómo usar las nuevas funciones del Explorador de archivos en Windows 11 22H2 #technews #technology https:\/\/t.co\/WLyZDy6T2e",
    "12":"@MadScientistFF Both. White lights on the tree, colored lights around the windows\/deck. I don't care for the LED lights, but they have some strings you can switch from white to colors, and that's kinda cool.",
    "13":"@elonmusk it’s been almost a year and this cold weather issue persists. When the sensor finally updates, in certain scenarios the windows immediately fog up. Serious @Tesla safety issue perhaps @NTSB should see https:\/\/t.co\/ZldNbVp3Hp",
    "14":"New to the coding world and I feel dumb for asking this…is there a minimum computer hardware spec requirement for coding? Also, is it better to use a MacBook or a Windows Laptop\/PC or is it more just personal preference? #coding",
    "15":"They HAD to know that at least one of the windows was really fucked up (as in, grows a sheet of ice on the inside)",
    "16":"@MarilynShimmie1 @IvePetThatDog Yep my pup Luna is at 3 or 4 broken windows. Luckily for us, our local hardware store will cut and fit new glass for a window for $12. Bless you, local hardware store.",
    "17":"@JamesMelville We didn't understand how to read a chart that clearly demonstrated the fatality rate of COVID?  Didn't you like, invent Windows?  #areyouserious",
    "18":"@sarah_siskin Hahaha, exactly! She also wasn’t thinking ahead to her having to clear snow and scrape windows when she has to leave for work at 6:00 tomorrow morning.",
    "19":"#Tecnologia Desde un error de Windows 11 que ralentiza los juegos de PC hasta una computadora portátil que protege contra los gérmenes, estas son las noticias más importantes de esta semana. https:\/\/t.co\/yrlnah8B3v https:\/\/t.co\/8U4jAlF0RD",
    "20":"#Tecnologia El feo suéter navideño de Windows 2022 está dedicado a Clippy https:\/\/t.co\/iW2dpTcOyl https:\/\/t.co\/xiFbOduRvs",
    "21":"#Tecnologia Súper oferta de Microsoft: obtenga Windows 11 por el precio más bajo de todos los tiempos de solo $ 12, Office 365 por solo $ 5 y mucho más https:\/\/t.co\/yilWEkZnHM https:\/\/t.co\/cq1syNHeNy",
    "22":"@MnDOTcentral Except you can clearly see the drivers mirror and drivers windows in the frame.",
    "23":"Broken windows: Here in FL a few years ago, the DOT secretary lamented the loss of gas tax revenue due to (govt encouraged\/subsidized) EVs. He proposed a miles driven tax (more surveillance state). It didn't pass... yet. https:\/\/t.co\/DH4XXV4wcy",
    "24":"@redo2020already @Ks433 @alwaysabides If you read that list and can still vote for the people that caused it then enjoy eating crayons and licking windows.",
    "25":"#Tecnologia Súper oferta de Microsoft: obtenga Windows 11 por el precio más bajo de todos los tiempos de solo $ 12, Office 365 por solo $ 5 y mucho más https:\/\/t.co\/u1JcxqsozV https:\/\/t.co\/ijOIYoVHTS",
    "26":"@thockin It's pretty clear that windows was not designed for that type of operating environment which is why the windows container base images are all huge compared to their linux counterparts.",
    "27":"Microsoft Edge Shopping https:\/\/t.co\/ndwT26en2v https:\/\/t.co\/kzpnb7ZaUV",
    "28":"#Tecnologia La actualización 2022 de Windows 11 puede afectar el rendimiento del juego, advierte Microsoft por MichaelCrider https:\/\/t.co\/AEZljYqLk0 https:\/\/t.co\/Li75QVlqDP",
    "29":"North Branch former frack sand processing complex was recently taken over by Andersen Windows. Read about it here. https:\/\/t.co\/8uMjjvlY5n #GRENews #EconomicDevelopment @AndersenWindows",
    "30":"@intel @ilkedemir Great now all you have to do is implement this To windows for every Americans to use.",
    "31":"@OhChev I’ve never played a video game that penalizes you more for being good at the game.\n\nAnd it’s wild that your next game those numbers could be flipped because of timing windows, connection, stadium, etc.\n\nJust wish it was more consistent.",
    "32":"@Jaack @888poker Windows for the house…",
    "33":"Lisa lives by a beautiful pond filled with ducks she has rescued. It's a special view. To make the most of it, she chose the slim frames and big views offered by Infinity's Ultrex® fiberglass windows. #TestimonialTuesday #Testimonial\n\nLearn more at https:\/\/t.co\/K3OxB3FKiM. https:\/\/t.co\/RBcKgChjjJ",
    "34":"#Tecnologia Únase a zacbowden y daniel_rubino para el podcast LIVE Windows Central hoy a las 2 p. m. ET: https:\/\/t.co\/FyKjenYtES https:\/\/t.co\/dKJ7MGoPiY",
    "35":"The fact that's is 30º out and snowing, my thermostat is set to 66º, my windows are wide open, and it's still about 75º in my apartment. https:\/\/t.co\/JEtg1oIR6V",
    "36":"#Tecnologia MediaTek aún tiene planes de ingresar al mercado de PC con un procesador de PC para Windows on Arm.  ¿Pero cuando?  vía markhachman https:\/\/t.co\/rdPA21qhNE https:\/\/t.co\/2oGXwzau8C",
    "37":"#Tecnologia ¡El podcast de Windows Central con daniel_rubino y zacbowden está en vivo!  - Noticias de Windows 11 - ¿Problemas con Android 12L?  - Surface Pro 9 fácil de reparar - Accesorios adaptables de Microsoft - ¿Qualcomm Nuvia 12 núcleos?  - ¡Much ... https:\/\/t.co\/C7NOkJ9C0d https:\/\/t.co\/u6HYzZx0rP",
    "38":"#Tecnologia La mejor aplicación de Windows 11 recibe una actualización útil. https:\/\/t.co\/6IIVgOH66r https:\/\/t.co\/ppq7HPkIB7",
    "39":"@vxunderground Microsoft is a hackers paradise, I'll never buy windows again",
    "40":"@huddie71 @MartinNobel_ I did a video on Windows 7 Phone recently. When they say those devices are obsolete, they're not lying. 😆",
    "41":"@MartinNobel_ And where would one be able to find this Windows 10 mobile emulator?! 🤔",
    "42":"🖥🖥 I’m starting to believe that manual sourcing with two browser windows open is truly the way! 🧠",
    "43":"spent four hours troubleshooting how to repair the broken windows installation on my PC\n\nwent downstairs to let the repair\/update process finish up\n\ncame back up an hour later and saw this on the screen\n\n😐 https:\/\/t.co\/NdE8N7ngOG",
    "44":"One thing you can say about Taylor Heinicke, he’s not afraid to throw into tight windows",
    "45":"Windows S Mode can suck my whole dick",
    "46":"@InvalidCanary Pretty sure it's: \n1) Install Windows 2003 with PKI\n2) Issue root for 99 years\n3) Distribute root via group policy\n4) Forget server exists\n\nDid I get it right?  Do I win a prize?",
    "47":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/OP3QnIpNt2 https:\/\/t.co\/KeYFYsruKL",
    "48":"#Tecnologia Cómo encontrar e instalar la nueva actualización de Windows 11 22H2 #technews #technology https:\/\/t.co\/5omVYBRYXK",
    "49":"@richgroomy @Bielsaball_1 @jessemarsch Were you expecting europe?  This is the same defensive players a year ago when we were 2 points away from relegation spots upon his arrival.  He needs windows not window.",
    "50":"@richgroomy @Bielsaball_1 @jessemarsch Your speaking as if we are multiple transfer windows in which Jesse has been given players.  Yes, there are glaring gaps in defense but as long as we aren't in relegation spots give Marsch the benefit of the doubt.  Look at the development and play of the players he has brought.",
    "51":"I down comforter, 2 fleece blankets, 1 quilt here. Windows are definitely not open. https:\/\/t.co\/9CyFgw2NWr",
    "52":"#Tecnologia Se confirma que la última versión de Windows 11 provoca tartamudeos en algunas PC al jugar.  Esto es lo que debe hacer para evitar los errores: https:\/\/t.co\/oRrr0VLLyn https:\/\/t.co\/oWSQ3bKFMV",
    "53":"What is your favorite computer Mac or Windows?",
    "54":"corners, windows, doors and outside walls.    #开云 #世界杯 #c罗 #足彩 #乐动体育 #亿博体育https:\/\/t.co\/DLerUw6hL5",
    "55":"@gynvael I was expecting the open(\"con\") to fail on Windows but it works:\n&gt;&gt;&gt; open(\"con\")\n&lt;_io.TextIOWrapper name='con' mode='r' encoding='utf-8'&gt;",
    "56":"45 minute wake windows my ass 😭",
    "57":"#Tecnologia Podría decirse que es el mejor reemplazo de Windows Phone, y hay buenas noticias para los fanáticos europeos de Samsung Galaxy.  Adiós Exynos.  #SamsungGalaxy #Android https:\/\/t.co\/1hZSKSTz9n https:\/\/t.co\/tt0uD5jRzx",
    "58":"#Tecnologia 11.11 Continúa la venta: obtenga Windows 10 por tan solo $ 13, Windows 11 por solo $ 19, Microsoft Office por solo $ 24 y más https:\/\/t.co\/FRYRIdYvlH https:\/\/t.co\/5wrUxiWHp1",
    "59":"With ordinary windows, after a heavy sea has been pounding   #乐鱼 #乐鱼体育https:\/\/t.co\/2sek7EmrqW",
    "60":"The people in your life are like windows.\n  Some of them make your soul rejoice for the beauty of what you see through them.\n  And some of them make you alienate and tired..\n  Some of them see through them the light of the sun and the light of the moon because of https:\/\/t.co\/Xl6f7dgToB",
    "61":"@carrieona11y This group focuses exactly on low vision accessibility for Microsoft products like Windows, office, Xbox, etc. We definitely consider all kinds of visual problems, skill levels, and other issues, and pass them directly on to developers.",
    "62":"@michburt_burt @maxseddon Because there is a Bounty on his head in Russia! Alex Duggin known as Putin's brain, said he deserves to die for how he bungled Ukraine following the loss of Kreshon in the last few days. He is avoiding windows, hospital rooms, tea, cars, and tables shorter than him.",
    "63":"@SassyCanadian0 When you smell the delicious brats your neighbor is grilling and your windows are closed, go check on the brats you are boiling in the kitchen.\n\nNot that I've done anything like this.",
    "64":"#Tecnologia 6 trucos fáciles para arreglar FPS bajo en Windows 11 https:\/\/t.co\/7lEzBPGaMg",
    "65":"@davidfowl @xstof @stebets @NillerMedDild Welcome to my world! 😂  \n\nNow make a client that can access ADFS, AAD, Auth0\/Okta, Ping, etc with server side OIDC configuration and first class support for SSO on native Windows desktop apps (WAM).\n\nWhat you maybe looking for is a BFF pattern for token storage and refresh.",
    "66":"corners, windows, doors and outside walls.    #开云 #世界杯 #c罗 #足彩 #乐动体育 #亿博体育https:\/\/t.co\/DLerUw6hL5",
    "67":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/ZHAEZjykcC https:\/\/t.co\/jeJjUKM4XO",
    "68":"@gardiner_bryant Not for me either, but I’m glad it exists for the people that want it. (I’m annoyed that many users refer to it as a “traditional desktop” UI instead of “Windows 9x” like they really seem to mean though, lol)",
    "69":"corners, windows, doors and outside walls.    #开云 #世界杯 #c罗 #足彩 #乐动体育 #亿博体育https:\/\/t.co\/DLerUvOGTx",
    "70":"A Book of Days — windows on to Patti Smith’s world via @FT\n https:\/\/t.co\/h7zKnlBz0H",
    "71":"@SumDumHoe Normie.\n\nAt least its not itunes tho. I swore off itunes when I downloaded it on windows XP once ages ago and hated it. \n\nNever again.",
    "72":"Google One’s VPN is Now Available on Windows and macOS https:\/\/t.co\/KvGOD5DrXQ https:\/\/t.co\/GaIqp4Otdi",
    "73":"@jaurstus just in case you werent aware of what you wrote in your own bio i guess?? thinking about someone opening up a screenshot in like windows snipping tool or photoshop or w\/e and trying to get the underline perfect but not too perfect, ctrl+z a few times, is making me laugh",
    "74":"Anyone else other than @PrimeKirilloff peeking into the Twins store windows at Target Field? Scoreboard down yet? Apprehension is high… https:\/\/t.co\/tAWS18gWll",
    "75":"corners, windows, doors and outside walls.    #开云 #世界杯 #c罗 #足彩 #乐动体育 #亿博体育https:\/\/t.co\/U3lBdyLW13",
    "76":"#Tecnologia Oferta de software 11.11: obtenga Windows 10 por solo $ 13, Windows 11 por solo $ 22, Microsoft Office por $ 27 y mucho más https:\/\/t.co\/FI1wxFg1Tc https:\/\/t.co\/il46tboroa",
    "77":"@bn_xcx @csrohena @NancyCrandall3 @DavidMo96978687 @ReverendWarnock I’m not. I’m just saying it takes too long to do it. The cameras go off in the counting area in the middle of the night, covering windows so nobody can see what’s going on and taking a week to count votes doesn’t instill too much confidence that all is on the up and up!!",
    "78":"@sonoio36 Windows 3.1",
    "79":"@JessMagdefrau What’s the A\/C bill with all of those windows🤣🤣🤣🤣",
    "80":"#Tecnologia Venta de 11.11 ahora en vivo: obtenga Windows 10 Pro por el mínimo histórico de solo $ 14, Windows 11 por solo $ 19, Microsoft Office por $ 24 y mucho más https:\/\/t.co\/TRBslpz3cB https:\/\/t.co\/lDVertEUyj",
    "81":"I was today years old when I discovered this one button on my mouse changed the sensitivity\n\nI've been clicking it by accident, and then going into Windows sensitivity settings and manually adjusting it there\n\nI've been using this mouse for over 1y now\n\nThis is a Sean moment",
    "82":"@OvernightHaulin @SirajAHashmi No, I don't think they noticed the high rises through the cock pit windows.",
    "83":"@MikeSington @elvislver56 I would suggest throwing shot outs at his unbreakable windows",
    "84":"How transfer windows will change college football: Everything we know, and what coaches are saying\n#Jersey #MLB #NFL #NBA #NHL #NCAA #baseball #Americanfootball #baseballjersey #Americanfootballjersey #basketball #basketballJersey\nhttps:\/\/t.co\/rq1hMdkquF",
    "85":"@disclosetv There are elements of 101st Airborne already in Ukraine. “Coalition of the willing” does not refer to the girls in the windows in Amsterdam.",
    "86":"@LarryBundyJr When you buy Windows 95 but don't have a computer because Microsoft told you to. https:\/\/t.co\/SSnmIfj8kw",
    "87":"#Tecnologia Venta de software 11.11: obtenga Windows 10 por solo $ 13, Windows 11 por solo $ 22, Microsoft Office por $ 27 y mucho más https:\/\/t.co\/Ia58eBuOK8 https:\/\/t.co\/Bi5dls3uup",
    "88":"@ericwhiteback Had some great ones that are great because they arent real. I wrote 100k words on patches like this over 2007-2012. The relics were giant windows secured with a tiny bit of glue. You can rip the relics out without any effort. Its so easy to alter these cards.",
    "89":"@will__weaver @LEllsworth And, as my father reminded me this morning, the MN Armistice Blizzard was 81 years ago. (He and my uncle were teens and got the storm windows up just in time!)",
    "90":"How would you feel about having half of your exterior made of windows? You would likely have a very well-lit home during the day, but the view on the other side of those windows is likely the biggest factor.\nOne major thing to... https:\/\/t.co\/g7riQ26HQD https:\/\/t.co\/bgNwdf08Sn",
    "91":"#Tecnologia ¡Microsoft está agregando un cuadro de búsqueda al Administrador de tareas!  La última compilación de vista previa de Windows 11 ahora le permite buscar aplicaciones y procesos en ejecución: https:\/\/t.co\/C32UsIpx5k https:\/\/t.co\/h2w4THjyoD",
    "92":"watching the last remaining seasonal humidity in our house condense at the bottom of our cold windows",
    "93":"#Tecnologia Todo lo que necesita saber sobre la ejecución de aplicaciones de Android en Windows 11 https:\/\/t.co\/sxhNGsAqbT",
    "94":"New Windows 11 Beta Channel Build Adds Three New Features https:\/\/t.co\/xgB6dGo3jW https:\/\/t.co\/NztI1D4vys",
    "95":"@theNeoHac @ridelikeaturtle @LakotaMan1 We got 2 1\/2\" of rain and a lot of gusty wind. Power went out for an hour due to a branch on the wires. Our van windows were leaking, we stripped it back to the floor, de-rusted and rhino-coated, new floor, now putting the AC\/DC wiring back, then cabinets &amp; bedframe.",
    "96":"Want the full scoop about getting new windows for your home? #ReplacementWindows #FiberglassWindows\n\nVisit https:\/\/t.co\/qRpsSAI0v8 to download our #FREE guide. https:\/\/t.co\/8dmVG9zXtB",
    "97":"#Tecnologia Ahora puede jugar sus juegos favoritos de Android en una pantalla grande en su PC con Windows: así es como https:\/\/t.co\/u1mIXr4hYM https:\/\/t.co\/dgYavZgpEL",
    "98":"#Tecnologia El Administrador de tareas de Windows 11 se renueva con esta 'función más solicitada' de LiamT https:\/\/t.co\/NnAx1G07HW",
    "99":"@Allison86435394 @denise_dewald I've had my friends in my house WEEKLY since April 2021 and none of us has had Covid. Had a plumber and new windows put in too. Still no COVID. Work in senior care where residents don't mask and now visitors don't have to. No COVID in building in months!"
  },
  "date":{
    "0":1668700403000,
    "1":1668699681000,
    "2":1668695555000,
    "3":1668682905000,
    "4":1668660089000,
    "5":1668650701000,
    "6":1668648326000,
    "7":1668647430000,
    "8":1668640831000,
    "9":1668633321000,
    "10":1668631756000,
    "11":1668618207000,
    "12":1668609502000,
    "13":1668565733000,
    "14":1668565361000,
    "15":1668561101000,
    "16":1668560422000,
    "17":1668559972000,
    "18":1668556331000,
    "19":1668556247000,
    "20":1668555362000,
    "21":1668555290000,
    "22":1668551500000,
    "23":1668550739000,
    "24":1668547068000,
    "25":1668544422000,
    "26":1668538838000,
    "27":1668537274000,
    "28":1668532183000,
    "29":1668528163000,
    "30":1668528107000,
    "31":1668525393000,
    "32":1668525264000,
    "33":1668524462000,
    "34":1668523596000,
    "35":1668522148000,
    "36":1668521289000,
    "37":1668512609000,
    "38":1668512527000,
    "39":1668506949000,
    "40":1668491419000,
    "41":1668491371000,
    "42":1668489802000,
    "43":1668481682000,
    "44":1668479193000,
    "45":1668472890000,
    "46":1668472354000,
    "47":1668466727000,
    "48":1668456272000,
    "49":1668452334000,
    "50":1668450827000,
    "51":1668449944000,
    "52":1668448045000,
    "53":1668447354000,
    "54":1668447264000,
    "55":1668446584000,
    "56":1668441936000,
    "57":1668437199000,
    "58":1668436135000,
    "59":1668432909000,
    "60":1668426077000,
    "61":1668418327000,
    "62":1668412902000,
    "63":1668389984000,
    "64":1668382216000,
    "65":1668378021000,
    "66":1668375421000,
    "67":1668371884000,
    "68":1668358342000,
    "69":1668352932000,
    "70":1668342815000,
    "71":1668319877000,
    "72":1668311554000,
    "73":1668301554000,
    "74":1668299603000,
    "75":1668299463000,
    "76":1668296054000,
    "77":1668294640000,
    "78":1668291962000,
    "79":1668265887000,
    "80":1668252481000,
    "81":1668237850000,
    "82":1668231636000,
    "83":1668227059000,
    "84":1668222156000,
    "85":1668220933000,
    "86":1668211074000,
    "87":1668209612000,
    "88":1668198723000,
    "89":1668194240000,
    "90":1668190244000,
    "91":1668188696000,
    "92":1668188189000,
    "93":1668187542000,
    "94":1668183964000,
    "95":1668180662000,
    "96":1668178834000,
    "97":1668177583000,
    "98":1668175435000,
    "99":1668171591000
  },
  "polarity":{
    "0":-0.2638888889,
    "1":0.0,
    "2":-0.1666666667,
    "3":0.0,
    "4":-0.6,
    "5":0.5,
    "6":0.5,
    "7":0.0,
    "8":0.0,
    "9":0.1,
    "10":0.0,
    "11":0.0,
    "12":0.1166666667,
    "13":-0.1797619048,
    "14":0.1522727273,
    "15":-0.45,
    "16":0.0782828283,
    "17":0.1,
    "18":0.2041666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.1,
    "23":-0.05625,
    "24":0.4,
    "25":0.0,
    "26":-0.0125,
    "27":0.0,
    "28":0.0,
    "29":-0.1,
    "30":0.8,
    "31":0.0944444444,
    "32":0.0,
    "33":0.4345238095,
    "34":0.0681818182,
    "35":-0.05,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.625,
    "42":0.0,
    "43":-0.125,
    "44":0.0607142857,
    "45":0.2,
    "46":0.4589285714,
    "47":0.2333333333,
    "48":0.0,
    "49":0.0,
    "50":-0.025,
    "51":-0.0777777778,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":-0.1666666667,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.225,
    "60":0.1333333333,
    "61":-0.005,
    "62":-0.0666666667,
    "63":0.45,
    "64":0.0,
    "65":0.625,
    "66":0.0,
    "67":0.2333333333,
    "68":0.1839285714,
    "69":0.0,
    "70":0.0,
    "71":-0.6,
    "72":0.4,
    "73":0.4916666667,
    "74":-0.1402777778,
    "75":0.0,
    "76":0.0,
    "77":0.0875,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.1,
    "82":0.16,
    "83":0.0,
    "84":0.0,
    "85":0.25,
    "86":0.0,
    "87":0.0,
    "88":0.3722222222,
    "89":0.0,
    "90":-0.0048611111,
    "91":0.0,
    "92":-0.3,
    "93":0.0,
    "94":0.1363636364,
    "95":0.0028409091,
    "96":0.2954545455,
    "97":0.0,
    "98":0.0,
    "99":0.1704545455
  },
  "mean_polarity":{
    "0":0.0620329545,
    "1":0.0620329545,
    "2":0.0620329545,
    "3":0.0620329545,
    "4":0.0620329545,
    "5":0.0620329545,
    "6":0.0620329545,
    "7":0.0620329545,
    "8":0.0620329545,
    "9":0.0620329545,
    "10":0.0620329545,
    "11":0.0620329545,
    "12":0.0620329545,
    "13":0.0620329545,
    "14":0.0620329545,
    "15":0.0620329545,
    "16":0.0620329545,
    "17":0.0620329545,
    "18":0.0620329545,
    "19":0.0620329545,
    "20":0.0620329545,
    "21":0.0620329545,
    "22":0.0620329545,
    "23":0.0620329545,
    "24":0.0620329545,
    "25":0.0620329545,
    "26":0.0620329545,
    "27":0.0620329545,
    "28":0.0620329545,
    "29":0.0620329545,
    "30":0.0620329545,
    "31":0.0620329545,
    "32":0.0620329545,
    "33":0.0620329545,
    "34":0.0620329545,
    "35":0.0620329545,
    "36":0.0620329545,
    "37":0.0620329545,
    "38":0.0620329545,
    "39":0.0620329545,
    "40":0.0620329545,
    "41":0.0620329545,
    "42":0.0620329545,
    "43":0.0620329545,
    "44":0.0620329545,
    "45":0.0620329545,
    "46":0.0620329545,
    "47":0.0620329545,
    "48":0.0620329545,
    "49":0.0620329545,
    "50":0.0620329545,
    "51":0.0620329545,
    "52":0.0620329545,
    "53":0.0620329545,
    "54":0.0620329545,
    "55":0.0620329545,
    "56":0.0620329545,
    "57":0.0620329545,
    "58":0.0620329545,
    "59":0.0620329545,
    "60":0.0620329545,
    "61":0.0620329545,
    "62":0.0620329545,
    "63":0.0620329545,
    "64":0.0620329545,
    "65":0.0620329545,
    "66":0.0620329545,
    "67":0.0620329545,
    "68":0.0620329545,
    "69":0.0620329545,
    "70":0.0620329545,
    "71":0.0620329545,
    "72":0.0620329545,
    "73":0.0620329545,
    "74":0.0620329545,
    "75":0.0620329545,
    "76":0.0620329545,
    "77":0.0620329545,
    "78":0.0620329545,
    "79":0.0620329545,
    "80":0.0620329545,
    "81":0.0620329545,
    "82":0.0620329545,
    "83":0.0620329545,
    "84":0.0620329545,
    "85":0.0620329545,
    "86":0.0620329545,
    "87":0.0620329545,
    "88":0.0620329545,
    "89":0.0620329545,
    "90":0.0620329545,
    "91":0.0620329545,
    "92":0.0620329545,
    "93":0.0620329545,
    "94":0.0620329545,
    "95":0.0620329545,
    "96":0.0620329545,
    "97":0.0620329545,
    "98":0.0620329545,
    "99":0.0620329545
  },
  "subjectivity":{
    "0":0.8472222222,
    "1":0.0,
    "2":0.4333333333,
    "3":0.0,
    "4":1.0,
    "5":0.5,
    "6":0.8888888889,
    "7":0.1,
    "8":0.0,
    "9":0.2,
    "10":0.0,
    "11":0.0,
    "12":0.2166666667,
    "13":0.8095238095,
    "14":0.4509090909,
    "15":0.55,
    "16":0.347979798,
    "17":0.3833333333,
    "18":0.3444444444,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3833333333,
    "23":0.34375,
    "24":0.5,
    "25":0.0,
    "26":0.8208333333,
    "27":0.0,
    "28":0.0,
    "29":0.2166666667,
    "30":0.75,
    "31":0.3833333333,
    "32":0.0,
    "33":0.5952380952,
    "34":0.375,
    "35":0.45,
    "36":0.0,
    "37":0.25,
    "38":0.0,
    "39":0.0,
    "40":0.25,
    "41":0.625,
    "42":0.3,
    "43":0.125,
    "44":0.5928571429,
    "45":0.4,
    "46":0.7061507937,
    "47":0.3,
    "48":0.0,
    "49":0.125,
    "50":0.2,
    "51":0.3944444444,
    "52":0.0,
    "53":1.0,
    "54":0.05,
    "55":0.4333333333,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.7,
    "61":0.315,
    "62":0.0888888889,
    "63":0.55,
    "64":0.0,
    "65":0.6166666667,
    "66":0.05,
    "67":0.3,
    "68":0.6625,
    "69":0.05,
    "70":0.0,
    "71":0.55,
    "72":0.4,
    "73":0.575,
    "74":0.3319444444,
    "75":0.05,
    "76":0.0,
    "77":0.2,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.2,
    "82":0.54,
    "83":0.0,
    "84":0.0,
    "85":0.75,
    "86":0.0,
    "87":0.0,
    "88":0.6888888889,
    "89":0.0,
    "90":0.5569444444,
    "91":0.0,
    "92":0.5333333333,
    "93":0.0,
    "94":0.4545454545,
    "95":0.2073863636,
    "96":0.6015151515,
    "97":0.0,
    "98":0.0,
    "99":0.4545454545
  },
  "mean_subjectivity":{
    "0":0.2856940115,
    "1":0.2856940115,
    "2":0.2856940115,
    "3":0.2856940115,
    "4":0.2856940115,
    "5":0.2856940115,
    "6":0.2856940115,
    "7":0.2856940115,
    "8":0.2856940115,
    "9":0.2856940115,
    "10":0.2856940115,
    "11":0.2856940115,
    "12":0.2856940115,
    "13":0.2856940115,
    "14":0.2856940115,
    "15":0.2856940115,
    "16":0.2856940115,
    "17":0.2856940115,
    "18":0.2856940115,
    "19":0.2856940115,
    "20":0.2856940115,
    "21":0.2856940115,
    "22":0.2856940115,
    "23":0.2856940115,
    "24":0.2856940115,
    "25":0.2856940115,
    "26":0.2856940115,
    "27":0.2856940115,
    "28":0.2856940115,
    "29":0.2856940115,
    "30":0.2856940115,
    "31":0.2856940115,
    "32":0.2856940115,
    "33":0.2856940115,
    "34":0.2856940115,
    "35":0.2856940115,
    "36":0.2856940115,
    "37":0.2856940115,
    "38":0.2856940115,
    "39":0.2856940115,
    "40":0.2856940115,
    "41":0.2856940115,
    "42":0.2856940115,
    "43":0.2856940115,
    "44":0.2856940115,
    "45":0.2856940115,
    "46":0.2856940115,
    "47":0.2856940115,
    "48":0.2856940115,
    "49":0.2856940115,
    "50":0.2856940115,
    "51":0.2856940115,
    "52":0.2856940115,
    "53":0.2856940115,
    "54":0.2856940115,
    "55":0.2856940115,
    "56":0.2856940115,
    "57":0.2856940115,
    "58":0.2856940115,
    "59":0.2856940115,
    "60":0.2856940115,
    "61":0.2856940115,
    "62":0.2856940115,
    "63":0.2856940115,
    "64":0.2856940115,
    "65":0.2856940115,
    "66":0.2856940115,
    "67":0.2856940115,
    "68":0.2856940115,
    "69":0.2856940115,
    "70":0.2856940115,
    "71":0.2856940115,
    "72":0.2856940115,
    "73":0.2856940115,
    "74":0.2856940115,
    "75":0.2856940115,
    "76":0.2856940115,
    "77":0.2856940115,
    "78":0.2856940115,
    "79":0.2856940115,
    "80":0.2856940115,
    "81":0.2856940115,
    "82":0.2856940115,
    "83":0.2856940115,
    "84":0.2856940115,
    "85":0.2856940115,
    "86":0.2856940115,
    "87":0.2856940115,
    "88":0.2856940115,
    "89":0.2856940115,
    "90":0.2856940115,
    "91":0.2856940115,
    "92":0.2856940115,
    "93":0.2856940115,
    "94":0.2856940115,
    "95":0.2856940115,
    "96":0.2856940115,
    "97":0.2856940115,
    "98":0.2856940115,
    "99":0.2856940115
  },
  "screen_name":{
    "0":"lisalendway",
    "1":"legler_elise",
    "2":"berlingonzalezs",
    "3":"berlingonzalezs",
    "4":"Korki_DH",
    "5":"21billyrogers",
    "6":"WeatherGamer21",
    "7":"SKZombieCorpse",
    "8":"CarbonoidTV",
    "9":"JamesCerulo",
    "10":"berlingonzalezs",
    "11":"berlingonzalezs",
    "12":"tashalizzie",
    "13":"WesStrait",
    "14":"SteveBCodes",
    "15":"emijoyone",
    "16":"Wholockian1011",
    "17":"damnyouscuba96",
    "18":"MNNiceTerese",
    "19":"berlingonzalezs",
    "20":"berlingonzalezs",
    "21":"berlingonzalezs",
    "22":"iamjustjohn22",
    "23":"PaulHenry4US",
    "24":"BadAtThisApp",
    "25":"berlingonzalezs",
    "26":"jlchauncey",
    "27":"CPCTallahassee",
    "28":"berlingonzalezs",
    "29":"GREecondev",
    "30":"ISAAC1ADAMS",
    "31":"thuuuuney",
    "32":"CouchSportsAdam",
    "33":"infinity_marvin",
    "34":"berlingonzalezs",
    "35":"TerceraVenida",
    "36":"berlingonzalezs",
    "37":"berlingonzalezs",
    "38":"berlingonzalezs",
    "39":"de4sec",
    "40":"realRetroPC",
    "41":"realRetroPC",
    "42":"realbhussle",
    "43":"jayyparkin",
    "44":"bradberreman24",
    "45":"ShenkTTulos",
    "46":"rbrynteson",
    "47":"LouanRuthven",
    "48":"berlingonzalezs",
    "49":"TomandrewruthT",
    "50":"TomandrewruthT",
    "51":"jd2b1999",
    "52":"berlingonzalezs",
    "53":"PatchyPatchy17",
    "54":"EdwardJ85810158",
    "55":"DaniloNC",
    "56":"JeniEats",
    "57":"berlingonzalezs",
    "58":"berlingonzalezs",
    "59":"MorganL44065446",
    "60":"Rashara50808361",
    "61":"BGFH79",
    "62":"aelizabethI",
    "63":"breeden_math",
    "64":"berlingonzalezs",
    "65":"TheSteveMadden",
    "66":"EdwardJ85810158",
    "67":"SophiaWtally",
    "68":"slembcke",
    "69":"EdwardJ85810158",
    "70":"IncrementalRisk",
    "71":"Vanoffanelia",
    "72":"CPCTallahassee",
    "73":"johre69",
    "74":"MNTwinsZealot",
    "75":"EdwardJ85810158",
    "76":"berlingonzalezs",
    "77":"Johnmcg23029665",
    "78":"f_toso",
    "79":"GK351",
    "80":"berlingonzalezs",
    "81":"Sean081799",
    "82":"RealN1ghtWolf",
    "83":"EinsteinTete",
    "84":"SamaraReynold17",
    "85":"NoelDrnoel",
    "86":"The_GameGrinder",
    "87":"berlingonzalezs",
    "88":"SCUncensored",
    "89":"AimeeBissonette",
    "90":"remotedream18",
    "91":"berlingonzalezs",
    "92":"SShmoisen",
    "93":"berlingonzalezs",
    "94":"CPCTallahassee",
    "95":"mickshea",
    "96":"infinity_marvin",
    "97":"berlingonzalezs",
    "98":"berlingonzalezs",
    "99":"ryanobrien"
  },
  "Likes":{
    "0":1,
    "1":2,
    "2":0,
    "3":0,
    "4":3,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":4,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":39,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":1,
    "42":0,
    "43":4,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":2,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":10,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":7,
    "82":20,
    "83":1,
    "84":1,
    "85":0,
    "86":2,
    "87":0,
    "88":8,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":1,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}