{
  "full_text":{
    "0":"@gladyswanga @KenyaGovernors @BillGates @gatesfoundation Gates: the most evil person worldwide",
    "1":"@JamesMelville https:\/\/t.co\/h7rNvDNi91",
    "2":"Conflict of Interest: The Whole Arizona Election Stinks to High Heaven - Sen. Wendy Rogers\n\n\"The news just came out that Bill Gates and these guys had a PAC against MAGA candidates,\" mentioned Ben Bergquam.  https:\/\/t.co\/vCk0dFWGRV\n\nFollow @VigilantFox https:\/\/t.co\/aqN0shDrUU",
    "3":"@Fishermanx44 DOWN WITH WEF NWO AND BILL GATES!!",
    "4":"The Kingdom Of Vibes Gates Are Now Open... Please ENTER, SPEAK, ENGAGE &amp; SHARE! https:\/\/t.co\/D1STF6SKDI",
    "5":"@drscottjensen I didn't realize that Bill Gates was an expert in the medical field.",
    "6":"kevin gates yan masamda oturuyor su an",
    "7":"@sega_saturn Really wanna eat there someday but also there’s some chains like Gates I deliberately omitted because I feel like they’re meant to be enjoyed in their region of origin, left out Waffle House &amp; Cookout for the same reason",
    "8":"@Mbeav11 @charliekirk11 You prefer the gates of hell.",
    "9":"@robxlii @RadioFreeTom Bill Gates, Warren Buffett.\nAh that money on gadgets, he could fund mental health, education, jobs programs... But then he can't punch someone. It's pretty clear that city has some major issues.",
    "10":"They are there now!!! I almost stormed ticket masters gates. 😵‍💫😮‍💨 this ticketing sucks. We need better and more options for who to buy tickets through. #TicketmasterIsOverParty",
    "11":"The Anubis Gates: a liturgical thriller with body switching, a furry serial killer, twins, cosmic patterns, Egyptian sorcerers and poetry. \n\nFairly normal stuff, really https:\/\/t.co\/dcmjKE9gyj",
    "12":"Do not knock on the doors of creation, for your arms were created to be as long as the gates of heaven....\n\n  Jalal al-Din Rumi https:\/\/t.co\/P9lib2krDK",
    "13":"Kevin Gates just says the darndest things 🤣. I’m onnat",
    "14":"@gates_mcfadden Awesome!!! Listening to Michael Westmore now!",
    "15":"@bryanhansel I dunno. A very dangerous idea. 2016 could happen again. Congress is gonna be sidelined with any election integrity updates, #Cult45 and their dollars will be forming at the gates.",
    "16":"@nathanmhansen @federalreserve and FTX partnered with Gates Foundation to fund the fraudulent Together study that was designed to discredit Ivermectin and other anti-virals.",
    "17":"Bill Gates wants to control how you write: AI (Artificial Intelligence Host) built into MS WORD suggests politically correct language as you type \nhttps:\/\/t.co\/oo1V81OsQh",
    "18":"what’s up with kevin gates and all that animosity he has against his children",
    "19":"@AllyM716 Agreed!!  You are coming out of the gates strong! 💪",
    "20":"Found out today I’m looking at $2,600 in repairs in my car - so going to use that as a excuse to shill my book. Epic fantasy in a vast multiverse. For $4.99, get every chapter as it is released, and the final ebook at no added cost.\n\nhttps:\/\/t.co\/ewBJVJ4Hgi",
    "21":"@JohnLegere Bill Gates and his COVID team right now.\n\n(😉) https:\/\/t.co\/hySoIMnl1j",
    "22":"@ZR1Trader Probably a three way with Bill Gates.",
    "23":"@BitClipper @IssabellaCima @hrexach @JDCocchiarella Trump attempted to stop the humanitarian crises at the border but you people went nuts. Now we have rape, drugs and kidnapping all along the border and you people want to open the flood gates wider. It blows my mind.",
    "24":"@spectatorindex Bill Gates and the COVID crew when they realize their plan failed. https:\/\/t.co\/3qvO2cHNxI",
    "25":"@JetlinerX @elonmusk @WholeMarsBlog If that's the case Bezos didn't build Amazon, Bill Gates didn't build Microsoft and of course Steve Jobs didn't build Apple.",
    "26":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Mali Microsoft Black Adam EPRA #DriveInn \n\nGet:\nBLUETOOTH SPEAKERS:\n▪️JBL Flip 5 @ 12k\n▪️JBL Flip 4 @ 10k\n▪️Powerful sound\/base\n▪️Portable\n1 year warranty\n\nCall or text 0743970341 https:\/\/t.co\/VEEN5pOPvb",
    "27":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Mali Microsoft \n\nGet:\n▪️Harman kardon Bluetooth speaker\n▪️Onyx Studio 7 \n▪️24 hour playtime\n▪️Superior stereo sound \n▪️Wireless dual sound\nPRICE: 30,500\/=\n\nCall or text 0743970341 https:\/\/t.co\/xulM0lCccf",
    "28":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Microsoft Black Adam EPRA #DriveInn \n\nGet:\n▪️Ps5 Standard + 1pad,FIFA 21@ 75k\n▪️Ps5 Standard+ 2pads @ 80k\n▪️Ps5 Standard+2pads + FIFA 22 @ 84k\n▪️Ps5 Standard+2pads + FIFA 23 @ 86k\n\nCall or text 0743970341 https:\/\/t.co\/auQQxsnB7g",
    "29":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Mali Microsoft Black Adam EPRA #DriveInn \n\nGet:\n▪️ Playstation 4,1pad @ 27k\n▪️ Playstation 4,2pads @ 31k\n▪️ Playstation 4,1pad,1game @ 32k\n▪️ Playstation 4,2pads,1game @ 34k\n\nCall or text 0743970341 https:\/\/t.co\/IDNVOA4zzG",
    "30":"Book Club 2 is here! In this episode we talk about The Anubis Gates by Tim Powers, possibly the greatest time travel story ever written. @BenEspen has written on Tim Powers and joins the show as a special guest. \n\nhttps:\/\/t.co\/8A22wkpRME",
    "31":"@GhiaSuzanne @Justdontdoit68 @bdeena YouTube Search-Bill Gates Population Control.",
    "32":"@AKrimbrulee @stooge_report How about Bill Gates and what's his name Steve",
    "33":"@men_have_diks @ReallyAmerican1 Also Bill Gates is a Republican. https:\/\/t.co\/nnmcWzdWzz",
    "34":"LoL, I never saw this. Nice painting. Which Revolutionary War military officer would Trump be most like? Horatio Gates? Charles Lee? 😂 https:\/\/t.co\/KFSLtbEmIC",
    "35":"@men_have_diks @ReallyAmerican1 https:\/\/t.co\/bgr7AxRuSI",
    "36":"@men_have_diks @ReallyAmerican1 Reality. https:\/\/t.co\/KsSMmWGUD5",
    "37":"@EternityAnimat1 @elonmusk Bill Gates could solve those issues Jeff Bezos could solve those issues. basically over half the billionaires in the world could could solve those problems by writing a check...",
    "38":"@Timcast If you’re saying that we should base voting on land area let’s see how your vote, from your mom’s basement, compares to Bill Gates.",
    "39":"caught that hoe at walker ford being fast and made that hoe eat them gates in front of her bf that was my bf😂",
    "40":"@VDejan0000 @BonsensJoe Ppl should put Gates in prison.",
    "41":"@BernadettaVenom @merrill_r @HairRasputin @DougJBalloon Consider this, who should own and manage your digital property? Bezos? Gates? Xi Jinping? Or you?\nUntil recently we didn’t have a neutral infrastructure to make self custody possible, but now that it is, we’re building on it. Will take time to improve UX, but it’s worth it.",
    "42":"@Stonekettle Because given the quality of American \"Christianity\", they are selling you the equivalent of a Carfax lemon. \nI wonder if there's a trapdoor at the pearly gates. Peter looks at them, \" Dude, really? \" and gives the lever a yank.",
    "43":"@Cutoffatheknees I don't know if this will help you to feel better, but check out this mock Grand Jury - lawyers, doctors, nurses, biologists, &amp; more, try Phisher, Gates, &amp; Fauci. It's 5 days &amp; very powerful. Maybe you won't feel so alone after seeing it. Day 2 is great!\n\nhttps:\/\/t.co\/2uGVq82DfI:",
    "44":"@gemini_chiks I’m right here this is just known common sense that military bases (with the exception of the master at arms that work at the gates) are you guessed it GUN FREE ZONES 🤦🏽‍♂️",
    "45":"@jendubayevans Ask Bill Gates",
    "46":"@outdooranswer @tylerbowyer It's not the Bill Gates that you are thinking it is.",
    "47":"@gates_mcfadden It looks a lot better than it used to.",
    "48":"Take a 🔎closer🔎 look at automating your residential swing gates. Not sure where to get started? We would love to help! Go to https:\/\/t.co\/aNDBRS5VHQ ! https:\/\/t.co\/9bdeJLDF8I",
    "49":"George Soros doesn’t buy judges and politicians \nBill Gates is a doctor \nJill Biden is a doctor\nCaitlyn Jenner is a woman\nLiz Cheney is a Republican \nBlack Lives Matter care about black lives\nWhat would you like to add to the list of lies that people seem to believe?",
    "50":"@davidk_digital How much is Dennis Gates’ buyout currently?",
    "51":"Fellow homemakers, this young lady is preparing to become a wife\/hopeful homemaker.\nWhat are you go-to book and podcast recs?\n\nPodcasts:\n1. Femina by Nancy Wilson\n2. Bright Hearth with the Sauves \nBooks: \nPraise her in the gates by Nancy Wilson\n\nWhat else? https:\/\/t.co\/HHT48oXh0L",
    "52":"@flyingspghetti @TulsiGabbard Odin the AllFather agrees. If you are not willing to enter battle for yourself in this life, you are not worthy to enter the Gates of Valhalla.",
    "53":"@emg326idaho @FreckledLiberty @SophiaKianni @ClimateCardinal @Twitter Which one of bill gates 4 Gulfstream G650ERs did he take?",
    "54":"@ShariBaby79 @Gates27Mondaine @DawnCli47303607 @AGlassCeiling @ChidiNwatu @RepMTG @JoyAnnReid So lying gets a pass at the Pearly Gates now?",
    "55":"@BuzzPatterson Bill gates has a fleet of 4 Gulfstream G650ER\n\nIf what I'm reading is right, 400 gallons of fuel per hour",
    "56":"@TRHLofficial Bill Gates for example has 4 Gulfstream G650ER.  They use 400 gallons of fuel per hour of flight",
    "57":"@divadyzi @LadyDemosthenes @ericareport You guys defend billionaires like Gates, Bezos, and Zuckerberg ALL THE TIME!!!! Do you not think that they have far more money than needed? Do you not think that since they are billionaires that their opinions should ALSO be COMPLETELY discarded and disregarded?",
    "58":"I consider Tim Powers’ The Anubis Gates to be a metaphysical, liturgical thriller, worthy to be held up next to Tolkien, Gene Wolfe and Flannery O’Connor. \n\nTo hear more, tune in to the upcoming episode of I Might Believe in Faeries! \n\n11\/15",
    "59":"@indyfromspace Rats and monkeys\nCrowd the city\nAs it crumbles into ruin\nWalls are loosening\nTrue\nBut gates are blocked!",
    "60":"@stetzor @benshapiro Isn’t the Obama’s million dollar home on the beach? The Biden’s have a beach house. John Kerry has a house on Nantucket Island and on Martha’s Vineyard. Bill Gates has a million dollar house on the beach at Del Mar, Calif",
    "61":"@comrade_ross @OltonMilton @stonepawz @TaylorRMarshall The most wealthy often live in D states.   E,g. Wall Street, full of Republicans but in NY.   You also have the professed libs like Buffet and Gates of course.",
    "62":"There's a certain level of honesty.\n\nThere's when you have meetings with Paul Ryan and jeb bush - maybe it didn't happen, but it's very bad if it did\n\nAnd there's for example Elon made it very clear when he got the call from Bill Gates about anthropology, he told him off",
    "63":"My all-time twitter highlight was instigating a conversation between William Shatner, Alton Brown and Jeri Ryan.  Other notable interactions with Salman Rushdie, Ed Droste of Grizzly Bear, Carrie Fisher, Michael McKean, Ellen Barkin, Gates McFadden.  Most were from 2011-2014 era",
    "64":"Natural disasters can open the gates for anxiety, stress, PTSD &amp; other mental health issues. Visit FBHA's website to get connected to our members toll-free helplines: \n\nFBHA toll-free helplines: https:\/\/t.co\/aoO9LJzckK \n\n@samhsagov Disaster Distress Helpline: 1-800-985-5990 https:\/\/t.co\/yvBdPbirA0",
    "65":"@JennaEllisEsq @JohnFetterman @JoshShapiroPA @DrOz Democrats are for people without money? Um tell Jeff Bezos, Bill Gates, Michael Bloomberg, Mark Zuckerberg, etc etc etc",
    "66":"@sargeretired It's Dem lobbyist such as the central banks the social media, Bill Gates Mark Zuckerberg George Soros, the rothschild, the rockefellers, the Biden crime family, Obama, Eric Holder, black lives matters, antifa. All work for the Democrat Party, Republicans don't have billionaires.",
    "67":"@SheaKitten @therecount Ok, now do your boy Bill Gates.",
    "68":"@RepMaryFranson American Firebrand.  Bill Gates, Steven Jobs and Michale Dell all started from their Garage. The point is great ideas and the American Spirit are alive and well. Be part of the solutions, - not the Blame game, or get off the pulpit !",
    "69":"Officials with the North Florida Fair decided not to open their gates Thursday morning as they monitor Tropical Storm Nicole’s forecast. https:\/\/t.co\/32L2tHvFcu",
    "70":"@ignored_the @ACTforAmerica @ACTBrigitte That would be the FBI recruiting ppl like Ray Epps to open gates and encourage others to go into the PEOPLE’s house. Very few did anything illegal so why not release all the footage from that day?! Where is Ray Epps by the way? https:\/\/t.co\/peMqCQwfEe",
    "71":"The Kingdom Of Vibes Gates Are Now Open... Please ENTER, SPEAK, ENGAGE &amp; SHARE! https:\/\/t.co\/D1STF79NFI",
    "72":"@xEnoughSaidx Heavens gates opening",
    "73":"Cinema Gates Pictures 2008 - 2023 on @Bonfire https:\/\/t.co\/OCHD4jcq9j",
    "74":"@midgetmoxie Enemy at the Gates",
    "75":"@melindagates Ms. Gates, this is so inappropriate , bu4 8 have no where to turn.  Am sitting thru m6 last chemo. They take my lung, next month. I will not get any 8nc9ne for at least 2 months, or longer. If you can help in any way, I would be eternally grateful. Thank you and I",
    "76":"Let's face it, yesterday Democrats voted to support the New World Order. They are in line with Klaus Schwabs and Bill Gates's ideology!",
    "77":"Keep YOUR driveway gates secure with the ONLY gate lock system that works with GHOST CONTROLS® automatic gate opener systems utilizing ZombieCode® to keep your gate secure even when the power is out!\n\n📸: Dale Woolard https:\/\/t.co\/haOTfVHqRV",
    "78":"@EWRairport @delta  lines security at B gates are a mess. Precheck not open. Lines are not moving and poorly organized.  Maybe a warning message to travelers that wait could be an hour or more (even if Clear and Precheck)?!",
    "79":"Besides Trump, Clinton, and Gates, who do you think is on the #EpsteinClientList ?",
    "80":"@Redistrict It blows my mind that Fl re-elected perv Matt Gates &amp; idget Mark Rubio! Disgusting that DeathSantis remapped most of Fl. These 2 senators are worthless &amp; perverted yet they won! 😡🥲. We need to rid progressive Dems need hard core Dems bc we strong support on crime &amp; keep freedom",
    "81":"@ParukoEnjoyer You’ll need to find cyberspace gates to different spots of his fishing spot. There’s one on each island from what I’ve played.",
    "82":"Wasn't that great of a performance from a Philly team that, similar to the Wolves, have jumped out of the gates pretty slow.\n\nEmbiid had 33 on 16-for-16 from the charity stripe, Georges Niang drilled 7 triples and finished with 21 points off the bench.",
    "83":"@JLSanchez37 @MicrosoftTeams @Tesla Bill Gates is thankfully not running Microsoft anymore",
    "84":"@HillaryClinton @KathyHochul 🤦 Lord Jesus tell Peter to just laugh when she gets to the Pearly Gates before he tells her the obvious.",
    "85":"Miss me with allat kevin gates shit ain into tossing salads baby 🥲",
    "86":"#Jeremiah 14:2 Judah mourneth, and the gates thereof languish; they are black unto the ground; and the cry of Jerusalem is gone up.\n……………………………….\nVisit our website here 💻👨🏾‍💻🖥\n🔴 https:\/\/t.co\/kIyZJX5TOU\n\n #DailyBread #BibleVisuals #Bible #Scriptures #IUIC #Israelites https:\/\/t.co\/coCJUoMD1k",
    "87":"@NickAdamsinUSA Maybe they give their wives credit for helping them become better men--Proverbs 31:23Her husband is known in the gates,\nWhen he sits among the elders of the land.",
    "88":"Create. Build. Act. Execute. \n\nStep into the arena. \n\nYou've waited at the gates and watched others fighting your fight for far too long.",
    "89":"Oxford Gates, a beautiful, new home community in NE Tallahassee. Oxford Gates features 36 new craftsman style homes w\/ a modern inspiration, featuring five floorplans to choose from w\/ varied elevations to fit every lifestyle.\n#Boulos #JWDTeamHomes #CBHartung #ColdwellBanker #New https:\/\/t.co\/iohierOPaJ"
  },
  "date":{
    "0":1668696262000,
    "1":1668689539000,
    "2":1668685415000,
    "3":1668679672000,
    "4":1668669119000,
    "5":1668664702000,
    "6":1668663767000,
    "7":1668657030000,
    "8":1668644016000,
    "9":1668634475000,
    "10":1668632300000,
    "11":1668630850000,
    "12":1668626313000,
    "13":1668621118000,
    "14":1668617369000,
    "15":1668612622000,
    "16":1668571892000,
    "17":1668568281000,
    "18":1668567419000,
    "19":1668565951000,
    "20":1668553934000,
    "21":1668553795000,
    "22":1668552051000,
    "23":1668546078000,
    "24":1668536601000,
    "25":1668532623000,
    "26":1668523886000,
    "27":1668523878000,
    "28":1668523854000,
    "29":1668523786000,
    "30":1668518354000,
    "31":1668516476000,
    "32":1668487127000,
    "33":1668483166000,
    "34":1668483070000,
    "35":1668482710000,
    "36":1668482669000,
    "37":1668479242000,
    "38":1668456585000,
    "39":1668395414000,
    "40":1668358686000,
    "41":1668349303000,
    "42":1668342003000,
    "43":1668302272000,
    "44":1668286908000,
    "45":1668279177000,
    "46":1668275153000,
    "47":1668269629000,
    "48":1668266047000,
    "49":1668231307000,
    "50":1668216552000,
    "51":1668210065000,
    "52":1668206784000,
    "53":1668201290000,
    "54":1668193683000,
    "55":1668193424000,
    "56":1668192555000,
    "57":1668186964000,
    "58":1668185118000,
    "59":1668183881000,
    "60":1668177123000,
    "61":1668163937000,
    "62":1668148690000,
    "63":1668121619000,
    "64":1668109644000,
    "65":1668108010000,
    "66":1668105592000,
    "67":1668099099000,
    "68":1668098552000,
    "69":1668096032000,
    "70":1668090871000,
    "71":1668067457000,
    "72":1668048943000,
    "73":1668044469000,
    "74":1668027408000,
    "75":1668024788000,
    "76":1668021680000,
    "77":1668019804000,
    "78":1668017913000,
    "79":1668017817000,
    "80":1668010411000,
    "81":1668010149000,
    "82":1668007584000,
    "83":1668004038000,
    "84":1668003153000,
    "85":1667950037000,
    "86":1667947872000,
    "87":1667947239000,
    "88":1667926157000,
    "89":1667923220000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":-0.08,
    "3":-0.2430555556,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.175,
    "8":0.0,
    "9":0.078125,
    "10":0.2333333333,
    "11":0.175,
    "12":-0.05,
    "13":0.0,
    "14":1.0,
    "15":-0.78,
    "16":-0.125,
    "17":-0.1333333333,
    "18":0.0,
    "19":0.5416666667,
    "20":0.0125,
    "21":0.2857142857,
    "22":0.0,
    "23":0.0,
    "24":-0.5,
    "25":0.0,
    "26":-0.1666666667,
    "27":0.4,
    "28":-0.0555555556,
    "29":-0.1666666667,
    "30":0.4523809524,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.45,
    "35":0.0,
    "36":0.0,
    "37":-0.1666666667,
    "38":-0.8,
    "39":0.2,
    "40":0.0,
    "41":0.18,
    "42":0.1,
    "43":0.578,
    "44":0.0714285714,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.265625,
    "49":-0.1666666667,
    "50":0.1,
    "51":0.4,
    "52":-0.1458333333,
    "53":0.0,
    "54":0.0,
    "55":0.2857142857,
    "56":0.0,
    "57":0.2333333333,
    "58":0.3194444444,
    "59":0.4375,
    "60":0.0,
    "61":0.3715909091,
    "62":-0.1885714286,
    "63":0.2916666667,
    "64":-0.03125,
    "65":0.0,
    "66":-0.0333333333,
    "67":0.5,
    "68":0.08,
    "69":0.35,
    "70":-0.295,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.1,
    "76":0.1704545455,
    "77":0.3,
    "78":0.01,
    "79":0.0,
    "80":-0.2716666667,
    "81":0.0,
    "82":0.1875,
    "83":0.0,
    "84":0.15,
    "85":-0.2,
    "86":-0.1666666667,
    "87":0.5,
    "88":0.025,
    "89":0.3098484848
  },
  "mean_polarity":{
    "0":0.0622765993,
    "1":0.0622765993,
    "2":0.0622765993,
    "3":0.0622765993,
    "4":0.0622765993,
    "5":0.0622765993,
    "6":0.0622765993,
    "7":0.0622765993,
    "8":0.0622765993,
    "9":0.0622765993,
    "10":0.0622765993,
    "11":0.0622765993,
    "12":0.0622765993,
    "13":0.0622765993,
    "14":0.0622765993,
    "15":0.0622765993,
    "16":0.0622765993,
    "17":0.0622765993,
    "18":0.0622765993,
    "19":0.0622765993,
    "20":0.0622765993,
    "21":0.0622765993,
    "22":0.0622765993,
    "23":0.0622765993,
    "24":0.0622765993,
    "25":0.0622765993,
    "26":0.0622765993,
    "27":0.0622765993,
    "28":0.0622765993,
    "29":0.0622765993,
    "30":0.0622765993,
    "31":0.0622765993,
    "32":0.0622765993,
    "33":0.0622765993,
    "34":0.0622765993,
    "35":0.0622765993,
    "36":0.0622765993,
    "37":0.0622765993,
    "38":0.0622765993,
    "39":0.0622765993,
    "40":0.0622765993,
    "41":0.0622765993,
    "42":0.0622765993,
    "43":0.0622765993,
    "44":0.0622765993,
    "45":0.0622765993,
    "46":0.0622765993,
    "47":0.0622765993,
    "48":0.0622765993,
    "49":0.0622765993,
    "50":0.0622765993,
    "51":0.0622765993,
    "52":0.0622765993,
    "53":0.0622765993,
    "54":0.0622765993,
    "55":0.0622765993,
    "56":0.0622765993,
    "57":0.0622765993,
    "58":0.0622765993,
    "59":0.0622765993,
    "60":0.0622765993,
    "61":0.0622765993,
    "62":0.0622765993,
    "63":0.0622765993,
    "64":0.0622765993,
    "65":0.0622765993,
    "66":0.0622765993,
    "67":0.0622765993,
    "68":0.0622765993,
    "69":0.0622765993,
    "70":0.0622765993,
    "71":0.0622765993,
    "72":0.0622765993,
    "73":0.0622765993,
    "74":0.0622765993,
    "75":0.0622765993,
    "76":0.0622765993,
    "77":0.0622765993,
    "78":0.0622765993,
    "79":0.0622765993,
    "80":0.0622765993,
    "81":0.0622765993,
    "82":0.0622765993,
    "83":0.0622765993,
    "84":0.0622765993,
    "85":0.0622765993,
    "86":0.0622765993,
    "87":0.0622765993,
    "88":0.0622765993,
    "89":0.0622765993
  },
  "subjectivity":{
    "0":0.75,
    "1":0.0,
    "2":0.48,
    "3":0.2888888889,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.25625,
    "8":0.0,
    "9":0.5208333333,
    "10":0.4333333333,
    "11":0.425,
    "12":0.4,
    "13":0.0,
    "14":1.0,
    "15":1.0,
    "16":0.375,
    "17":0.4,
    "18":0.0,
    "19":0.7333333333,
    "20":0.6125,
    "21":0.5357142857,
    "22":0.0,
    "23":0.5,
    "24":0.3,
    "25":0.0,
    "26":0.4333333333,
    "27":0.4,
    "28":0.1444444444,
    "29":0.4333333333,
    "30":0.8571428571,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.575,
    "35":0.0,
    "36":0.0,
    "37":0.1666666667,
    "38":1.0,
    "39":0.6,
    "40":0.0,
    "41":0.47,
    "42":0.1,
    "43":0.75,
    "44":0.4839285714,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.7444444444,
    "49":0.4333333333,
    "50":0.3,
    "51":0.6,
    "52":0.875,
    "53":0.0,
    "54":0.0,
    "55":0.5357142857,
    "56":0.0,
    "57":0.6333333333,
    "58":0.5,
    "59":0.65,
    "60":0.0,
    "61":0.6375,
    "62":0.6454761905,
    "63":0.4583333333,
    "64":0.36875,
    "65":0.0,
    "66":0.3125,
    "67":0.5,
    "68":0.31,
    "69":0.7,
    "70":0.3766666667,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.1555555556,
    "76":0.4545454545,
    "77":0.7333333333,
    "78":0.4316666667,
    "79":0.0,
    "80":0.735,
    "81":0.6,
    "82":0.6375,
    "83":0.0,
    "84":0.3,
    "85":0.8,
    "86":0.4333333333,
    "87":0.5,
    "88":0.7,
    "89":0.5106060606
  },
  "mean_subjectivity":{
    "0":0.3721921597,
    "1":0.3721921597,
    "2":0.3721921597,
    "3":0.3721921597,
    "4":0.3721921597,
    "5":0.3721921597,
    "6":0.3721921597,
    "7":0.3721921597,
    "8":0.3721921597,
    "9":0.3721921597,
    "10":0.3721921597,
    "11":0.3721921597,
    "12":0.3721921597,
    "13":0.3721921597,
    "14":0.3721921597,
    "15":0.3721921597,
    "16":0.3721921597,
    "17":0.3721921597,
    "18":0.3721921597,
    "19":0.3721921597,
    "20":0.3721921597,
    "21":0.3721921597,
    "22":0.3721921597,
    "23":0.3721921597,
    "24":0.3721921597,
    "25":0.3721921597,
    "26":0.3721921597,
    "27":0.3721921597,
    "28":0.3721921597,
    "29":0.3721921597,
    "30":0.3721921597,
    "31":0.3721921597,
    "32":0.3721921597,
    "33":0.3721921597,
    "34":0.3721921597,
    "35":0.3721921597,
    "36":0.3721921597,
    "37":0.3721921597,
    "38":0.3721921597,
    "39":0.3721921597,
    "40":0.3721921597,
    "41":0.3721921597,
    "42":0.3721921597,
    "43":0.3721921597,
    "44":0.3721921597,
    "45":0.3721921597,
    "46":0.3721921597,
    "47":0.3721921597,
    "48":0.3721921597,
    "49":0.3721921597,
    "50":0.3721921597,
    "51":0.3721921597,
    "52":0.3721921597,
    "53":0.3721921597,
    "54":0.3721921597,
    "55":0.3721921597,
    "56":0.3721921597,
    "57":0.3721921597,
    "58":0.3721921597,
    "59":0.3721921597,
    "60":0.3721921597,
    "61":0.3721921597,
    "62":0.3721921597,
    "63":0.3721921597,
    "64":0.3721921597,
    "65":0.3721921597,
    "66":0.3721921597,
    "67":0.3721921597,
    "68":0.3721921597,
    "69":0.3721921597,
    "70":0.3721921597,
    "71":0.3721921597,
    "72":0.3721921597,
    "73":0.3721921597,
    "74":0.3721921597,
    "75":0.3721921597,
    "76":0.3721921597,
    "77":0.3721921597,
    "78":0.3721921597,
    "79":0.3721921597,
    "80":0.3721921597,
    "81":0.3721921597,
    "82":0.3721921597,
    "83":0.3721921597,
    "84":0.3721921597,
    "85":0.3721921597,
    "86":0.3721921597,
    "87":0.3721921597,
    "88":0.3721921597,
    "89":0.3721921597
  },
  "screen_name":{
    "0":"erotica254",
    "1":"ChrisChambie",
    "2":"faithisthevicty",
    "3":"kirsten_klang",
    "4":"iamdjkinggeorge",
    "5":"Josh_Sargent",
    "6":"aekycr",
    "7":"atrazine_victim",
    "8":"FiredByBezos",
    "9":"singlepayer1978",
    "10":"ChristineG1989",
    "11":"AaronIrber",
    "12":"Rashara50808361",
    "13":"J_Gav7",
    "14":"reviewsfornerds",
    "15":"JeffBacklund",
    "16":"waynerohde",
    "17":"HarrellsKarate",
    "18":"lizjustbetalkin",
    "19":"chet_haider",
    "20":"NateGillick",
    "21":"mn_not_so_nice",
    "22":"RSH_Trader",
    "23":"BadAtThisApp",
    "24":"mn_not_so_nice",
    "25":"buzzskill_2000",
    "26":"AldrinSimbaa",
    "27":"AldrinSimbaa",
    "28":"AldrinSimbaa",
    "29":"AldrinSimbaa",
    "30":"AaronIrber",
    "31":"clelanv1",
    "32":"modelware",
    "33":"JulieKoehnen",
    "34":"DanG8r",
    "35":"JulieKoehnen",
    "36":"JulieKoehnen",
    "37":"MOlson954",
    "38":"RogScheel",
    "39":"big_roze",
    "40":"cuffs408",
    "41":"RuzhyoX",
    "42":"BeckyMulder1",
    "43":"HarrellsKarate",
    "44":"rsmith3867",
    "45":"NoelDrnoel",
    "46":"CDanielMobley1",
    "47":"HeyYou121976",
    "48":"GhostControls",
    "49":"DisrespectedThe",
    "50":"_jalenshojgreen",
    "51":"VeiledGlory",
    "52":"twinnymctwins",
    "53":"intranick",
    "54":"BrentBecker18",
    "55":"intranick",
    "56":"intranick",
    "57":"RavenDemoncosis",
    "58":"AaronIrber",
    "59":"okanogen2022",
    "60":"BadAtThisApp",
    "61":"Spartac31495003",
    "62":"intranick",
    "63":"Bruce33Matthew",
    "64":"Floridabha__",
    "65":"kirsten_klang",
    "66":"quickdonald8724",
    "67":"kirsten_klang",
    "68":"ThomasKnutson18",
    "69":"WCTV",
    "70":"severson1977",
    "71":"iamdjkinggeorge",
    "72":"babyyk26",
    "73":"cinemagates",
    "74":"TheMinion_Kevin",
    "75":"widowkalal",
    "76":"DisrespectedThe",
    "77":"GhostControls",
    "78":"weness",
    "79":"MzChelsiDee",
    "80":"LisaHair9",
    "81":"LazyZach06",
    "82":"CharlieWaltonMN",
    "83":"DBurkland",
    "84":"notpedroagain2",
    "85":"ceojunkie",
    "86":"IUICMinnesota",
    "87":"darrylforbes_",
    "88":"A10tionLabs",
    "89":"JacobsWilliam14"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":5,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":2,
    "19":0,
    "20":2,
    "21":3,
    "22":1,
    "23":2,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":12,
    "31":2,
    "32":2,
    "33":0,
    "34":0,
    "35":3,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":1,
    "42":14,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":32,
    "50":0,
    "51":35,
    "52":1,
    "53":3,
    "54":3,
    "55":8,
    "56":1,
    "57":0,
    "58":17,
    "59":0,
    "60":0,
    "61":2,
    "62":3,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":1,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":23,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":5,
    "89":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":4,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":6,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida"
  }
}