{
  "full_text":{
    "0":"@SenTedCruz And I don’t know where Obama has anything to do with any of it. He’s not involved.",
    "1":"@Venefic101 You won’t live to see Twitters final days. I hope your walls are strong enough to withstand my Obama era drone.",
    "2":"done left my obama phone somewhere 🤦🏽‍♂️🤦🏽‍♂️FUCK 🤣",
    "3":"@RangerMKS @DecaturBullet @MrJroc @sir_squatchalot @RealCandaceO Remember this? https:\/\/t.co\/DwcMySVmKN",
    "4":"@RangerMKS @DecaturBullet @MrJroc @sir_squatchalot @RealCandaceO But liberals cherry pick Trump's Russia actions to make it look one sided. Like any president, including Obama, it's a mixed bag of action due to diplomacy. https:\/\/t.co\/fVozgUvEuK",
    "5":"@snapper_king1 @CNNPolitics False \nhttps:\/\/t.co\/0EigLA70uJ",
    "6":"@abughazalehkat Truth is, the US stopped enforcing most consumer protection and anti-monopoly laws under Reagan. Bush 2 was awful. But Clinton and Obama were only slightly better. Twitter will be a huge tax deduction for EM for years because nobody seriously tried to close loopholes or enforce.",
    "7":"Anyone else notice that all the women on #MichelleObama ’s new special have the platform they do bc of who they married? They are all intelligent, highly qualified women, but none would be famous w\/o their husband. #Obama #Clooney #Gates #patriarchy",
    "8":"https:\/\/t.co\/vGqYiAb8vW I already saw the video of Obama and Fauci planning a global epidemic under the guise of warning us to be prepared. And give the Wuhan lab millions Obama even touring the lab before covid. This was always a decades-long plan.",
    "9":"@BurnsieMN I would love to hear the inside story of Pres Obama and John Boehner! He seems like he could be fun like a republican uncle u can talk to and argue with, but he said some nasty shit when he was in charge!!!",
    "10":"@SharylAttkisson @elonmusk Actually your name should be at the top of the list! Your bravery fighting the Obama DOJ made others brave. Brava!",
    "11":"@mmpadellan Sorry, but ripping the speech was childish. You would have lost your mind if someone did that to Obama",
    "12":"@Wolfiesmom Why would you say that? Would you care if it were discovered that Barack Obama’s daughters had been making millions off their dad’s name AND that their father was getting a cut? #ComeOnMan #OneDayAtATime",
    "13":"@CourtTV Knife was used, probably an Obama dreamer.",
    "14":"This 🙌🏽 https:\/\/t.co\/sm262AkGwB",
    "15":"Obama cited \"consistently high interest\" in the program as the reason for the expansion. https:\/\/t.co\/daAaWyDYhe",
    "16":"@NaressiaR @bennyjohnson Zero laws where broken! He as President has the final say what Doc’s he takes and unclassified! That’s how it worked for obama and clinton! Liberals don’t understand equal under the law concept!",
    "17":"Reading critical theorists come to the realization that the state is the perpetrator of oppression and then a few pages later adore Obama and the DNC is never not funny.",
    "18":"@RadioFreeTom If Obama had just kept his mouth shut at the 2011 White House corespondents dinner, none of this would have happened.\n\nGuaranteed.\n\nBut back then I think none of us really knew how truly bad it would be, and would lead to the destruction of our country.",
    "19":"@Belinda71555585 Three way tie: Carter, Obama, &amp; Biden. Close 2nd, Clinton.",
    "20":"@dglvr83 @JessamineBidot @JT_Frykowski @itsJeffTiedrich we're even going to investigate the fake dossier that democrats bought from the Russian spy that Obama snuck into the country. and you can't stop us.",
    "21":"@WiseTenderSnob I think back to the halcyon days of 2008, where I had to go online and click through a whole bunch of things in order to get on the list to get a single text message when Obama announced his running mate.",
    "22":"@greg_price11 His real name is Michael Robinson! They (Obama's) are NOT the biological (real) parents of Sasha and Malia! 👇 https:\/\/t.co\/vphKC9lFr0",
    "23":"@lcatboonies @HouseGOP they fall for it every time.  🤣\nred's will do what they did to Obama, just block everything until next election.",
    "24":"@JayBobSons @Leaf_Cards Ahhh ok 😂 somehow missed that one. An Obama auto would be nice sometime. Saw him speak in person before his first election in Boston. Inspiring.",
    "25":"[waking up screaming] Casey anthony Obama birth certificate! Oh, sorry my brain development is frozen in time thanks to the invention of spice",
    "26":"@SeaCloneISU @LarryOConnor And a waste of Tax payers money Please Raid Obama and see he has 100 x more documents than Trump.. But he is allowed to ,, he was commander in chief for 8 years..",
    "27":"@FrankMikeDavis1 The Republican platform consists of nothing other than stop Biden. It is the same as when Obama was President the only thing the republicans did was try and block Obama. They have no program.",
    "28":"An Obama Foundation program that has trained hundreds of young leaders across Africa, the Asia-Pacific and Europe is being expanded to include the United States.\n\nhttps:\/\/t.co\/8EBajP2ZGH",
    "29":"@AmyA1A Wow...😂 executive orders aren't vetoes. I'm talking \"The Corrupt Bargain and the Jacksonian Revolution\", his \"Kitchen Cabinet\". Andrew Jackson not Obama. He fought corruption, ended the Second National Bank. Real American history!🇺🇲 A strong executive can accomplish great things",
    "30":"@Foley16Foley @TimJone72527297 @DebbieSVA @DineshDSouza How about this one, job growth fell under Trump from where it had been when Obama left office. Trump pretended to be some great jobs President but it was just another lie.\nhttps:\/\/t.co\/ZCr5QWVMKX",
    "31":"@ProudElephantUS Worse than Obama and Carter",
    "32":"Construction resumes \n\nat Obama Presidential Center, \n\ndays after noose found on site \n\n&amp;\n\nPsychological \nSuspect Evaluations Tests.\n\nhttps:\/\/t.co\/Mb9cESpiaq",
    "33":"@CindyKester @Numbers28 Historically, the guy in office's party loses a bunch of Congress and Senate seats.\nObama lost 63 house seats, and 6 Senate seats.\nSo far, House is four or five down, and a chance to GAIN in the Senate!\nUnprecedented.\n😋👍",
    "34":"@ProudElephantUS Comparable to Obama",
    "35":"@PaulMSoles1 @UpProgressive @nreal182 @briantylercohen 10 years ago Obama didn’t agree with Gay marriage either. Honestly, that is crazy to think about.",
    "36":"@DoraRoseRose @BillKristol Um, wake up. That was Obama and Biden",
    "37":"… blocked numerous judicial confirmations during the Obama years, thus holding up scores of court positions open for conservative judges (some utterly incompetent and ignorant of the law, but, hey, omelets, eggs) that he rammed thru the Senate… \/3",
    "38":"@ACTBrigitte You've been listening to Obama?",
    "39":"@seattlerik @Necro_Wizard89 @AP when democrats took out FISA warrants against him for \"trying to buy dirt\" from the Russian spy that democrats bought the fake dossier from.\n\nthe problem of course is that Hunter *wasn't* a part of the Obama administration, yet still sold access to Biden for 10%.",
    "40":"@RubinReport @SenMarkey Congress opened the door to the censoring during the Obama administration when ISIS was recruiting over Twitter. Congress demanded that social media organizations censor dangerous messaging.  \"Dangerous\" then got defined by social media as any conservative views.",
    "41":"@DrPaulGosar @FAIRImmigration @BreitbartNews https:\/\/t.co\/M0iQQwnCke https:\/\/t.co\/2IjQj1OSTx",
    "42":"@StopCorruptDC @BoSnerdley Obama just admitted that she appropriated white culture for political gain.",
    "43":"@rickyricksmusic Obama wrench!",
    "44":"@Paultx890 @StevePerkins14 Much like the Obama White House will we be bombing brown people and Americans this time around?",
    "45":"@elijahwood As a leftist--a socialist\/communist, pro-LGBT+, pro-minorities, leftist in every meaningful and real way--Trump's Presidency was no worse than Obama's. In many ways it was better.\n\nBiden's Presidency is significantly worse than Trump's was.\n\nWe need to end the duopoly. Now. ASAP.",
    "46":"@GKabanuk @RepMTG Biden\/ Obama's too.  7 wars in 5 years. And We have been in Seria stealing their oil and Droning Lebanon. We lost pretty much all our Allies. I think the American Government is the problem. What other country dropped nuclear bombs on people waiving white flags?",
    "47":"@Lauren672404 @OBXJEN @mrbenwexler He did have the power to declassify when he was President, not after. There is no evidence he did declassify those documents, indeed the DOJ has practically dared his legal team to make that claim. \nWhatever you think Presidents Obama &amp;  Clinton did or didn't do is irrelevant.",
    "48":"@funder FOR WHAT???  They have tried and can't find anything!  Its Pelosi, Soros, Clintons, Obamas and more that are the corrupt ones - look at the fake president doing just what obama did - destroying america and americans!!  2 years ago gas was $1.99 now look.  Great job",
    "49":"@DarkestDomme @JustSomeLady_ @funder Incorrect. \n\nA potus can NOT steal documents. They can do whatever they please with them... ask Obama, he still has over 30,000,000 of them.",
    "50":"@TGiflady @MarkRainycity Cruz got far in the 2016 primary, and IIRC the Senate passed a resolution that their fellow Senator Cruz was a natural born citizen. Republicans didn't want to create a problem for one of their own, even if many hated Cruz, and Democrats didn't want a replay of Obama's Birthers.",
    "51":"@TGiflady @MarkRainycity Therefore, it was important to show that Obama was indeed born in Hawaii, which made him a natural born citizen.",
    "52":"@TGiflady @MarkRainycity According to current law, one parent being US citizen makes baby also US citizen. (Adult can then give up their citizenship.)\nLaw was different in 1958 when Obama was born: If Obama had been born in Kenya, his underage mother being US citizen would NOT have made him a US citizen.",
    "53":"@grayfeenix @Frawgmama he sure scared Obama and Bush though. they were at the ready just waiting to lecture all of us on the spread of \"misinformation\"\n\nI wonder what it could be",
    "54":"@MarkRainycity @theponderer12 They tried to make a deal about Obama NOT born in Hawaii, because he wouldn't have been US citizen according to law at that time. But Obama WAS born in Hawaii, therefore natural born citizen.",
    "55":"This isn't even a week of US tax payer dollars spent during the US invasions of Iraq, Afghanistan beginning under Bush II lasting for almost 20 years during Obama and Trump.\n\nI just hope we aren't pulling a Reagan by arming a future hostile area that needs \"liberating\" later. https:\/\/t.co\/dacAFsQ1Op",
    "56":"@OldGilNeedsThis @sdkgboe @brent_peabody He also had Obama and Biden",
    "57":"@AjhumpAj @BlackKnight10k @brent_peabody Biden and Obama stumped and they LOVE Fetterman.",
    "58":"Welp never tf mind on wanting this dumbass back in office🤦🏽‍♂️🤦🏽‍♂️, we need Obama back😫😫😫 https:\/\/t.co\/zRENkJWIKj",
    "59":"@rebekahtackett @OccupyDemocrats He’s taking credit for what Obama did",
    "60":"Who is the bigger nothing, Trudeau or Obama? https:\/\/t.co\/btM2PoUakM",
    "61":"The centenarian woman who danced excitedly with President Barack Obama and first lady Michelle Obama during a 2016 White House visit, has died, her son announced.\n\nhttps:\/\/t.co\/ovhbauZcvI",
    "62":"@bholliday2338 @katiecouric Obama started that",
    "63":"@Jim_Jordan I honestly didn't see any financial benefit from Trump being in office over Obama, he seemed very weak on foreign policy IMO, he tried to \"own the libs\" but that cost a majority of independent voters. I don't see a path for him to win. Desantis is your best choice.",
    "64":"@ACTBrigitte Did Obama give a speech that aired on TV last night?",
    "65":"Three Stooges walked into the bar and the bartender said..?  Obama, Bush join Biden war on 'disinformation' after pushing debunked collusion, Iraq WMD narratives https:\/\/t.co\/juGSQO9erk via @JustTheNews",
    "66":"@murphydawg92 @balerina17mpf @ZeKiK @DmytroKuleba remember the thing?\n\n\"OBAMA HAD A SCANDAL-FREE PRESIDENCY\"\n\nlmaooooooooo",
    "67":"@MeghanMcCain Your father screwed everyone that wanted Obama care gone. I’m one of them. RINO",
    "68":"@NicholasTyrone @HecSkill This is reminiscent of Republican attacks on Obama:  he was simultaneously a feckless incompetent and an evil mastermind bent on subjecting America to Sharia law, an irresistible threat to All Christians Hold Dear.",
    "69":"@DougBellNorton @CDecokere @Couglore @taylor4arizona Obama killed bin Laden, the US exports crude oil, we’re at record employment now, inflation was always a possibility after Covid, and you better check in with Putin about preventing the next war. National pride without criticism is dumb.",
    "70":"@BasedschizoJ so Bush and Obama's \"misinformation\" lectures were canceled?\n\nI wonder what they were expecting from Trump",
    "71":"@duty2warn I guess you have conveniently forgotten how Obama used the IRS as a weapon , not to mention the corruption that permeates the FBI and the DOJ , both were used and are still being used to go after opponents.",
    "72":"so where's Bush and Obama's misinformation lecture? did Trump just fake them out?\n\nthey must be so scared lmao",
    "73":"@kamkam1xx @AprilNicoleinVA Hey genius you want to see a real crook try Biden, Obama, Clinton, Holder.",
    "74":"@JoeBiden NO!!! U Field America!!! you are the worst president in history, you actually beat #Obama for the worst presidency!!!!",
    "75":"@BurtShur1 @jvasapolli @JodieHMoss @ericareport @CarolRenza What Trump had were top secret government documents.  Neither Clinton nor Obama ever pilfered government documents, thus no FBI investigations or raids.  The American people have had enough of the MAGA bullshit, and said so loud and clear in the last two elections. https:\/\/t.co\/cBVbDg5PAR",
    "76":"@TomiLahren Obama's speaking after Trump's going to jail party is over? #thanksObama",
    "77":"@hugolowell show us your tax returns, donald.\nand,\nYou stole classified documents.\nPresident Obama didn't.\nYou're going to jail.\n#IndictTrumpNow",
    "78":"@Julie53885056 Julie...honestly, we might not make it to 2024 at the rate this Obama 3.0 is going!  Our great state of Minnesota likely won't last either...due to yet another stolen election in 2022! Those who stole their office are imposters and guilty of Treason! ⚖️",
    "79":"@PortobagoWantz @ProudElephantUS Hey, listen, seriously, if you want to see real criminals, check out the buffoon in the White House now, or the Clinton's, Obama, Holder.",
    "80":"@MeghanMcCain Big L for your old man who lost to Obama, did you forget?",
    "81":"Obama went to Fling took a fake sip of tap water and said y’all be easy",
    "82":"@TomiLahren Obama is coming on? What time",
    "83":"@TomiLahren So, Obama is gonna talk? Because you have clearly forgotten what Trump is like.",
    "84":"@DashDobrofsky A president can declassify anything he wants, Obama had 30 million classified documents when he left the Whitehouse and has never returned them.",
    "85":"@JakeThirteenth @JennaJones0123 @Mellecon @MeghanMcCain She was a Democrat for the last 30 years and campaigned for Obama, twice.\n\nAgain, besides her immigration opinions she doesn’t hold any conservative\/Republican beliefs.",
    "86":"@AnnLesbyPhD Barrack Obama",
    "87":"@Nathonius1 @JamesSurowiecki \"A lot of Republicans seem to think politicians should be entertainers\"\n\nDid you forget about Barack Obama?\n\nHow about Al Franken?\n\nBased on COVID and the last 2 years of economic policies, I don't see a lot of competence.",
    "88":"What's not to love about the Obamas? Michelle Obama illustrates this point in an interview about her new book.\n\nWatch: Michelle Obama tells young people to be 'rageful' — but have a plan https:\/\/t.co\/av7envS1o4",
    "89":"@paf_2 @Kandid61Kandi @TomiLahren Not screaming about every loss. Only the 2020 election and 2022 mid terms because there was clear voter fraud. When Obama won twice voter fraud was not talked about what so ever because our election laws were cut and dry. Rampant election fraud has been seen with these new laws",
    "90":"@Danspa72 @ProudElephantUS Here is the truth about that.https:\/\/t.co\/yZw3bMgCz7",
    "91":"@Danspa72 @ProudElephantUS Or this one.\nOBAMA TOOK 30 Million Documents when he left the WHITEHOUSE and No FBI RAID🤔\n11:22 AM · Aug 9, 2022\n·",
    "92":"@JoeCirillo4 @AllenBorchert https:\/\/t.co\/4KwDjEunLu",
    "93":"@AsheeshKSi Remember when getting an email \"from\" Barack Obama or somebody was a vaguely novel, somewhat amusing experience? Now it's a non-stop deluge of faux intimacy. I hate it.",
    "94":"@Mellecon @MeghanMcCain Except Lake was never a Republican or any kind of conservative.\n\nShe was an Obama supporting liberal and then. Trump-Stan who had now conservative or Republican positions until the day she decided to run for office, and then still didn’t hold many Republican or conservative views",
    "95":"@IntegrityIsFr33 @MajorFactor2 Imagine Obama doing 1\/1000th of the crap Trump has pulled.",
    "96":"@mmpadellan If  President Barack Obama did just one of those things 🤔.",
    "97":"@SkywalkerJersey @RobFish46624976 @GRomePow Hey Jersey, your gov. totally mishandled the pandemic &amp; your hero Obama also downplayed the risk of Russia, handed Crimea to them &amp; then Biden\/Pelosi\/Schumer set the stage for rampant inflation w\/ a completely unnecessary spending bill in the first 6 months of the Biden admin.",
    "98":"Have a question for the chief speech writer for former President Barack Obama? You can call us at 651-227-6000 or 800-242-2828 or tweet your questions at @AngelaDavisMPR. Tune in at 9 a.m. on the radio or at https:\/\/t.co\/gKS6r12wOV https:\/\/t.co\/A3RCtju1BT",
    "99":"@nypost They had a huge birthday party for Obama and no one masked. They made it through by living their lives normally"
  },
  "date":{
    "0":1668752613000,
    "1":1668752258000,
    "2":1668745907000,
    "3":1668742584000,
    "4":1668742552000,
    "5":1668742304000,
    "6":1668738542000,
    "7":1668737543000,
    "8":1668736710000,
    "9":1668736463000,
    "10":1668736434000,
    "11":1668730209000,
    "12":1668729945000,
    "13":1668726809000,
    "14":1668725276000,
    "15":1668722407000,
    "16":1668721237000,
    "17":1668721224000,
    "18":1668721214000,
    "19":1668721144000,
    "20":1668719755000,
    "21":1668716540000,
    "22":1668715528000,
    "23":1668711805000,
    "24":1668704609000,
    "25":1668704307000,
    "26":1668700139000,
    "27":1668698164000,
    "28":1668698160000,
    "29":1668694711000,
    "30":1668691835000,
    "31":1668690901000,
    "32":1668684144000,
    "33":1668676391000,
    "34":1668659326000,
    "35":1668654454000,
    "36":1668653292000,
    "37":1668652261000,
    "38":1668651475000,
    "39":1668649007000,
    "40":1668641500000,
    "41":1668639757000,
    "42":1668639328000,
    "43":1668639082000,
    "44":1668636977000,
    "45":1668632620000,
    "46":1668631150000,
    "47":1668630326000,
    "48":1668630259000,
    "49":1668630154000,
    "50":1668628731000,
    "51":1668628250000,
    "52":1668628199000,
    "53":1668626446000,
    "54":1668626375000,
    "55":1668625066000,
    "56":1668624505000,
    "57":1668624154000,
    "58":1668622891000,
    "59":1668622885000,
    "60":1668616829000,
    "61":1668616800000,
    "62":1668614475000,
    "63":1668614475000,
    "64":1668612027000,
    "65":1668610264000,
    "66":1668607682000,
    "67":1668605694000,
    "68":1668605495000,
    "69":1668604658000,
    "70":1668602627000,
    "71":1668602083000,
    "72":1668599333000,
    "73":1668599088000,
    "74":1668597067000,
    "75":1668587957000,
    "76":1668580041000,
    "77":1668572304000,
    "78":1668572076000,
    "79":1668567111000,
    "80":1668567053000,
    "81":1668566760000,
    "82":1668566467000,
    "83":1668565206000,
    "84":1668562998000,
    "85":1668561445000,
    "86":1668553113000,
    "87":1668551047000,
    "88":1668549036000,
    "89":1668548220000,
    "90":1668547763000,
    "91":1668547739000,
    "92":1668547167000,
    "93":1668546008000,
    "94":1668545722000,
    "95":1668543902000,
    "96":1668525778000,
    "97":1668525353000,
    "98":1668522000000,
    "99":1668519688000
  },
  "polarity":{
    "0":0.0,
    "1":0.1424242424,
    "2":0.0,
    "3":0.0,
    "4":-0.0083333333,
    "5":-0.4,
    "6":0.0111111111,
    "7":0.3672510823,
    "8":0.0,
    "9":-0.11640625,
    "10":0.5416666667,
    "11":-0.35,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.16,
    "16":-0.1666666667,
    "17":-0.08125,
    "18":-0.125,
    "19":0.0,
    "20":-0.25,
    "21":0.0428571429,
    "22":0.25,
    "23":0.0,
    "24":0.4625,
    "25":-0.15,
    "26":0.15,
    "27":-0.0416666667,
    "28":0.1,
    "29":0.1466666667,
    "30":0.4,
    "31":-0.4,
    "32":-0.05,
    "33":0.0411111111,
    "34":0.0,
    "35":0.1388888889,
    "36":0.0,
    "37":-0.1166666667,
    "38":0.0,
    "39":-0.25,
    "40":-0.2833333333,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.1,
    "45":0.2071428571,
    "46":0.065,
    "47":-0.15,
    "48":-0.0025,
    "49":0.0,
    "50":0.1333333333,
    "51":0.25,
    "52":0.0333333333,
    "53":0.35,
    "54":0.1,
    "55":-0.025,
    "56":0.0,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.2083333333,
    "62":0.0,
    "63":0.2984375,
    "64":0.05,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.45,
    "69":-0.155,
    "70":0.0,
    "71":0.0,
    "72":0.05,
    "73":0.2,
    "74":-0.6666666667,
    "75":0.0428571429,
    "76":-0.1,
    "77":-0.1,
    "78":0.04375,
    "79":-0.0444444444,
    "80":0.05,
    "81":-0.0333333333,
    "82":0.0,
    "83":0.1,
    "84":0.1,
    "85":0.0,
    "86":0.0,
    "87":0.1,
    "88":0.2454545455,
    "89":0.0339393939,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.2333333333,
    "94":0.45,
    "95":-0.8,
    "96":0.0,
    "97":-0.05,
    "98":0.0,
    "99":0.275
  },
  "mean_polarity":{
    "0":0.0134145766,
    "1":0.0134145766,
    "2":0.0134145766,
    "3":0.0134145766,
    "4":0.0134145766,
    "5":0.0134145766,
    "6":0.0134145766,
    "7":0.0134145766,
    "8":0.0134145766,
    "9":0.0134145766,
    "10":0.0134145766,
    "11":0.0134145766,
    "12":0.0134145766,
    "13":0.0134145766,
    "14":0.0134145766,
    "15":0.0134145766,
    "16":0.0134145766,
    "17":0.0134145766,
    "18":0.0134145766,
    "19":0.0134145766,
    "20":0.0134145766,
    "21":0.0134145766,
    "22":0.0134145766,
    "23":0.0134145766,
    "24":0.0134145766,
    "25":0.0134145766,
    "26":0.0134145766,
    "27":0.0134145766,
    "28":0.0134145766,
    "29":0.0134145766,
    "30":0.0134145766,
    "31":0.0134145766,
    "32":0.0134145766,
    "33":0.0134145766,
    "34":0.0134145766,
    "35":0.0134145766,
    "36":0.0134145766,
    "37":0.0134145766,
    "38":0.0134145766,
    "39":0.0134145766,
    "40":0.0134145766,
    "41":0.0134145766,
    "42":0.0134145766,
    "43":0.0134145766,
    "44":0.0134145766,
    "45":0.0134145766,
    "46":0.0134145766,
    "47":0.0134145766,
    "48":0.0134145766,
    "49":0.0134145766,
    "50":0.0134145766,
    "51":0.0134145766,
    "52":0.0134145766,
    "53":0.0134145766,
    "54":0.0134145766,
    "55":0.0134145766,
    "56":0.0134145766,
    "57":0.0134145766,
    "58":0.0134145766,
    "59":0.0134145766,
    "60":0.0134145766,
    "61":0.0134145766,
    "62":0.0134145766,
    "63":0.0134145766,
    "64":0.0134145766,
    "65":0.0134145766,
    "66":0.0134145766,
    "67":0.0134145766,
    "68":0.0134145766,
    "69":0.0134145766,
    "70":0.0134145766,
    "71":0.0134145766,
    "72":0.0134145766,
    "73":0.0134145766,
    "74":0.0134145766,
    "75":0.0134145766,
    "76":0.0134145766,
    "77":0.0134145766,
    "78":0.0134145766,
    "79":0.0134145766,
    "80":0.0134145766,
    "81":0.0134145766,
    "82":0.0134145766,
    "83":0.0134145766,
    "84":0.0134145766,
    "85":0.0134145766,
    "86":0.0134145766,
    "87":0.0134145766,
    "88":0.0134145766,
    "89":0.0134145766,
    "90":0.0134145766,
    "91":0.0134145766,
    "92":0.0134145766,
    "93":0.0134145766,
    "94":0.0134145766,
    "95":0.0134145766,
    "96":0.0134145766,
    "97":0.0134145766,
    "98":0.0134145766,
    "99":0.0134145766
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6833333333,
    "2":0.0,
    "3":0.0,
    "4":0.2416666667,
    "5":0.6,
    "6":0.7611111111,
    "7":0.6193290043,
    "8":0.0,
    "9":0.65,
    "10":0.5333333333,
    "11":0.9,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.54,
    "16":0.55,
    "17":0.475,
    "18":0.2166666667,
    "19":0.0,
    "20":0.5,
    "21":0.2047619048,
    "22":0.3,
    "23":0.0,
    "24":0.7083333333,
    "25":0.6,
    "26":0.25,
    "27":0.5,
    "28":0.4,
    "29":0.4966666667,
    "30":0.375,
    "31":0.6,
    "32":0.1,
    "33":0.4577777778,
    "34":0.0,
    "35":0.7944444444,
    "36":0.0,
    "37":0.4555555556,
    "38":0.0,
    "39":0.5,
    "40":0.4833333333,
    "41":0.0,
    "42":0.05,
    "43":0.0,
    "44":0.1,
    "45":0.5142857143,
    "46":0.315,
    "47":0.6,
    "48":0.65,
    "49":0.0,
    "50":0.6833333333,
    "51":0.7,
    "52":0.4333333333,
    "53":0.6944444444,
    "54":0.4,
    "55":0.05625,
    "56":0.0,
    "57":0.6,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.3611111111,
    "62":0.0,
    "63":0.4578125,
    "64":0.3833333333,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.6222222222,
    "69":0.4,
    "70":0.0,
    "71":0.0,
    "72":1.0,
    "73":0.3,
    "74":0.7,
    "75":0.4214285714,
    "76":0.0,
    "77":0.0,
    "78":0.7041666667,
    "79":0.3222222222,
    "80":0.15,
    "81":0.9166666667,
    "82":0.0,
    "83":0.3833333333,
    "84":0.05,
    "85":0.0666666667,
    "86":0.0,
    "87":0.1333333333,
    "88":0.4848484848,
    "89":0.4875757576,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.8,
    "94":0.55,
    "95":0.8,
    "96":0.0,
    "97":0.6611111111,
    "98":0.0,
    "99":0.775
  },
  "mean_subjectivity":{
    "0":0.3272379194,
    "1":0.3272379194,
    "2":0.3272379194,
    "3":0.3272379194,
    "4":0.3272379194,
    "5":0.3272379194,
    "6":0.3272379194,
    "7":0.3272379194,
    "8":0.3272379194,
    "9":0.3272379194,
    "10":0.3272379194,
    "11":0.3272379194,
    "12":0.3272379194,
    "13":0.3272379194,
    "14":0.3272379194,
    "15":0.3272379194,
    "16":0.3272379194,
    "17":0.3272379194,
    "18":0.3272379194,
    "19":0.3272379194,
    "20":0.3272379194,
    "21":0.3272379194,
    "22":0.3272379194,
    "23":0.3272379194,
    "24":0.3272379194,
    "25":0.3272379194,
    "26":0.3272379194,
    "27":0.3272379194,
    "28":0.3272379194,
    "29":0.3272379194,
    "30":0.3272379194,
    "31":0.3272379194,
    "32":0.3272379194,
    "33":0.3272379194,
    "34":0.3272379194,
    "35":0.3272379194,
    "36":0.3272379194,
    "37":0.3272379194,
    "38":0.3272379194,
    "39":0.3272379194,
    "40":0.3272379194,
    "41":0.3272379194,
    "42":0.3272379194,
    "43":0.3272379194,
    "44":0.3272379194,
    "45":0.3272379194,
    "46":0.3272379194,
    "47":0.3272379194,
    "48":0.3272379194,
    "49":0.3272379194,
    "50":0.3272379194,
    "51":0.3272379194,
    "52":0.3272379194,
    "53":0.3272379194,
    "54":0.3272379194,
    "55":0.3272379194,
    "56":0.3272379194,
    "57":0.3272379194,
    "58":0.3272379194,
    "59":0.3272379194,
    "60":0.3272379194,
    "61":0.3272379194,
    "62":0.3272379194,
    "63":0.3272379194,
    "64":0.3272379194,
    "65":0.3272379194,
    "66":0.3272379194,
    "67":0.3272379194,
    "68":0.3272379194,
    "69":0.3272379194,
    "70":0.3272379194,
    "71":0.3272379194,
    "72":0.3272379194,
    "73":0.3272379194,
    "74":0.3272379194,
    "75":0.3272379194,
    "76":0.3272379194,
    "77":0.3272379194,
    "78":0.3272379194,
    "79":0.3272379194,
    "80":0.3272379194,
    "81":0.3272379194,
    "82":0.3272379194,
    "83":0.3272379194,
    "84":0.3272379194,
    "85":0.3272379194,
    "86":0.3272379194,
    "87":0.3272379194,
    "88":0.3272379194,
    "89":0.3272379194,
    "90":0.3272379194,
    "91":0.3272379194,
    "92":0.3272379194,
    "93":0.3272379194,
    "94":0.3272379194,
    "95":0.3272379194,
    "96":0.3272379194,
    "97":0.3272379194,
    "98":0.3272379194,
    "99":0.3272379194
  },
  "screen_name":{
    "0":"GreyGhostMN",
    "1":"mmmCocks",
    "2":"Brinson_Bright",
    "3":"JohnHof86915988",
    "4":"JohnHof86915988",
    "5":"SaveDem79589185",
    "6":"Shmarya",
    "7":"ForeverSA04",
    "8":"quickdonald8724",
    "9":"abbynorm6",
    "10":"CRHPCB",
    "11":"rustyfan1218",
    "12":"FoylesC",
    "13":"BarryWa03647923",
    "14":"mntreehugger",
    "15":"WCTV",
    "16":"LogicPatriot",
    "17":"sam_cottington",
    "18":"HKoiman",
    "19":"kerrycorleyjr",
    "20":"duckrespekter",
    "21":"dskamper",
    "22":"mark_himmer",
    "23":"sweeptehleg",
    "24":"AlexK245",
    "25":"delikinesis",
    "26":"ramfanmargie",
    "27":"JohnGle76080274",
    "28":"MPRnews",
    "29":"SeaCrider",
    "30":"NotAChaunce",
    "31":"Jebb15035614",
    "32":"muttslikeme",
    "33":"Ironyrulesall",
    "34":"slab12",
    "35":"wildfan328",
    "36":"tdamon14",
    "37":"parramorej",
    "38":"O_C_Native",
    "39":"duckrespekter",
    "40":"HarryUrschel",
    "41":"orleans_britt",
    "42":"umbrellaboss",
    "43":"tommy4567771",
    "44":"Terrybachman",
    "45":"DLCoreyFord",
    "46":"Michell81447756",
    "47":"HeeTrugger",
    "48":"wendymcclure33",
    "49":"Tim_Facts",
    "50":"PeterTobias8",
    "51":"PeterTobias8",
    "52":"PeterTobias8",
    "53":"duckrespekter",
    "54":"PeterTobias8",
    "55":"RobBatt80",
    "56":"gothmomma666",
    "57":"gothmomma666",
    "58":"DumbWayQuay",
    "59":"Baker_Austin",
    "60":"jeffrey_wick",
    "61":"MPRnews",
    "62":"Sheilabuffy67",
    "63":"SpikeStang",
    "64":"jrs546",
    "65":"dtoner67",
    "66":"duckrespekter",
    "67":"Jimmytw20876022",
    "68":"rdone",
    "69":"bb_referee",
    "70":"duckrespekter",
    "71":"twotribes71",
    "72":"duckrespekter",
    "73":"DWD69525934",
    "74":"AllWLMatters",
    "75":"SaintlyCitySue",
    "76":"BigBeff",
    "77":"Lauriedarln",
    "78":"mark_himmer",
    "79":"DWD69525934",
    "80":"folio_joe",
    "81":"Bennijgyal",
    "82":"SpikeStang",
    "83":"JohnJon535",
    "84":"Tim_Facts",
    "85":"Justinredalen",
    "86":"Sni_dur",
    "87":"WolvesWin2022",
    "88":"dawso007",
    "89":"TheNextBigBoom",
    "90":"tpgrypzjd",
    "91":"tpgrypzjd",
    "92":"brule_t",
    "93":"Jamespqr77",
    "94":"Justinredalen",
    "95":"ThePolymath11",
    "96":"ISAAC1ADAMS",
    "97":"Spartac31495003",
    "98":"MPRnews",
    "99":"penelopesmummy"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":25,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":62,
    "23":23,
    "24":1,
    "25":1,
    "26":3,
    "27":0,
    "28":1,
    "29":0,
    "30":4,
    "31":0,
    "32":4,
    "33":2,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":5,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":64,
    "46":1,
    "47":3,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":7,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":5,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":1,
    "91":1,
    "92":0,
    "93":1,
    "94":2,
    "95":2,
    "96":0,
    "97":1,
    "98":0,
    "99":17
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":18,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}