{
  "full_text":{
    "0":"@Jim_Jordan “I stubbed my toe and there wasn’t enough raisins in my Raisin Bran… Joe Biden’s America” - Jimothy Jordan",
    "1":"@yes122412 @skiRgal @KaivanShroff Really?\n\nhttps:\/\/t.co\/WkNskVnWww",
    "2":"@OverMommy @Garrett_Archer Sure are. Trump is back in, won the house, and Jim Jordan will have the gavel. He'll go after the crooked FBI, and Hunter Biden. That laptop is so full of crimes that anyone could find most of them. Read the report on Hunter and Joe sent to Congress here:\n\nhttps:\/\/t.co\/zxX1qseDep",
    "3":"@Mister_Segundus @BBCBreaking Joe Biden is part of that mess they will have hearings about. Surely you’ve heard about 10% for the big guy!!!😂",
    "4":"@writestuff72 @ScotsghirlinSF @bcclaver @Jim_Jordan Oh yes he out there everyday telling them to come. https:\/\/t.co\/DBmOOoERP9",
    "5":"@PeterSweden7 If Joe Biden was President I would tell what's going wrong. Same problem in America.",
    "6":"@NEWSMAX Midnight ride of Joe Biden:\n\" my bowels are failing... my bowels are failing\"",
    "7":"@GOPChairwoman Is Joe Biden responsible for meals in every country costing more Donna?",
    "8":"@GOP How come you put out Joe Biden's stutter, but Walker can put 2 coherent sentences together?",
    "9":"@Eolivasphoto @SeekerofTruth0 @bobofthedead @bassist_ron @FINALLEVEL But I bet you believe in the \"Grey's\".  Sometimes best friends start looking like one another.  So you don't believe I see. Well that explains it. Nuff said. Ignorant on top of everything else. It's almost as if you're Joe Biden. That's the only thing you have mastered. FJB.",
    "10":"@PowerOvr9000 @GovRonDeSantis Make sure to think Joe Biden that’s where the money came from 😊",
    "11":"@Ron2theRescue @GovRonDeSantis That money came from Joe Biden 🤣",
    "12":"https:\/\/t.co\/3FOASK9W1K\nJoe Biden\nMy minds going blank now even Democrats can laugh at old Joe",
    "13":"@Richard99152776 @DOLPHINATOR77 @MadeInTheUSANJ @RepMTG But you know Joe Biden's son Bew or Bow or whatever was killed in Iraq so.... Oh wait, he wasn't.",
    "14":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations.  https:\/\/t.co\/9hIAAPou4p",
    "15":"@Jim_Jordan Explain how shoplifting is Joe Biden’s fault. \n\nThat’s what I thought…\n\nAny thoughts on Trump looting classified documents?",
    "16":"@reaper9396 @JoeBiden That post means absolutely nothing. The Violence Against Women Act alone shows Joe Biden’s values and the fact the grab ‘em by the pussy POTUS has none. Listen to the Trump Tapes - Woodward tried to get Donald to care about the dead and he just didn’t.",
    "17":"@ACTBrigitte OK then ...\n\nIf you don't have anything nice to say about Joe Biden, don't say anything at all.\n\nDeal?",
    "18":"Joe Biden and the Democrats are fucking over retired people like me! thanks a lot Joe! democrats don’t care about people all they care about is power!",
    "19":"@scrowder You need to correct your statement: “Joe Biden Laundered Gen Z &amp; our hard earned Familys Paychecks with the promise of Student Debt Cancelation knowing it would fail right after the Vote and turned Military Aid into DNC Campaign Contributions.",
    "20":"@CalltoActivism No!  Joe Biden is",
    "21":"@JDCocchiarella I’d take a trump tweet any day over a Joe Biden’s “ Americans go and get vaccinated “",
    "22":"Revealed: Biden White House has been working on a Trump plan https:\/\/t.co\/HVHjyuXp8x https:\/\/t.co\/6hpj8EfrwH",
    "23":"@nreal182 @KampferWolf @NoLieWithBTC Considering the vote was not make illegal sexual abuse I don't see what you're getting at here.\n\nhttps:\/\/t.co\/ALYwR9Mrpo",
    "24":"@GaryBla50315595 @FoxNews Have you called out Bernie Sanders, Joe Biden, Beto, Mitch McConnell?",
    "25":"@LebergerDavid @CHorst12 They never keep the GOOD sounding promises, do they?\n\"If Joe Biden wins, you'll never hear from me again!\"- a lying lyingest liar.",
    "26":"@kiddcant @BirkMatt I believe you are referring to his comments from 2012. I agree that marriages are contracts between 2 adults and the state. Religious ceremonies are for individuals that shouldn’t be legally binding. Fact is, people can change their minds, just like Joe Biden and abortion.",
    "27":"Joe Biden and Donald Trump is the best America can do? All the talented and young people in America and that’s who we chose???",
    "28":"@robreiner Oh Meathead, you and your lefty buddies scream criminal all the time but where are the charges where is the proof.  Can we talk about Joe Biden and Hunter or maybe the Clintons.   Go entertain us....Dance Monkey just dance",
    "29":"Joe Biden and his administration has failed America.",
    "30":"Briahna Joy Gray: Did Joe Biden RIG Student Debt Relief To FAIL? https:\/\/t.co\/Q67X0A29GR via @YouTube",
    "31":"@resistsoldier @joncoopertweets LOL LOL the FBI had their dirty hands all over JAN 6th. Watch the real news dude. Hunter Biden joe Biden are corrupt to the core and won through cheating.",
    "32":"So he can get to the finish line and then tell us to endorse his good friend joe biden? pass. \n\ni know there's nuance in there. dirty plays and pressure in 2016 and 2020 as well. i appreciate bernie, but he can't do what it takes to win, or transform a campaign into a third party https:\/\/t.co\/MW1BLx3z3v",
    "33":"11 police recruits critically injured after vehicle plows into group - Fox News Joe Biden is America! https:\/\/t.co\/IumVeAAeEo",
    "34":"How Joe Biden Beat the Pundits. \nHe intuited that voters would rise above their economic self-interest to prevent election deniers from seizing power. https:\/\/t.co\/jCC5m78rk7 https:\/\/t.co\/8LSrs4jhqD",
    "35":"@NotGabeGamerGuy @Wuue_ @Rap Bros never heard of Joe Biden",
    "36":"@SnidelyWhiplas5 @AnnyB1021 @DonaldJTrumpJr For Joe biden, yes",
    "37":"Biden Sent An Attack Ad Before Trump Even Finished His 2024 Presidential Run Speech 🤣🤣🤣 https:\/\/t.co\/vEEQVYvSMv",
    "38":"@lesiavasylenko No, your wrong.\n\n\"President Joe Biden said Wednesday it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia\"\n\nGood thing we didn't go to war via Article 5 the hour it happened huh?  Wait for the investigation to finish\n\nhttps:\/\/t.co\/AL0BJji4si",
    "39":"@KremlinTrolls Conflicting?  \n\n\"President Joe Biden said Wednesday it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia\"\n\nGood thing we didn't go to war via Article 5 the hour it happened huh?  Wait for the investigation to finish\n\nhttps:\/\/t.co\/AL0BJji4si",
    "40":"@robreiner You do realize that you also described Joe Biden?",
    "41":"@Dweedlepea @washingtonpost The sitting President Joe Biden couldn't fill a high school gymnasium on the 2022 midterm campaign trail.",
    "42":"@WSJ Disgraced 2x impeached GOP FPOTUS who incited an armed insurrection after losing bigly to Joe Biden announces candidacy in a desperate attempt to avoid being indicted for multiple federal and state crimes.",
    "43":"@Ruycorto @SBF_FTX Thanks Joe Biden! What a hero! You should thank him!",
    "44":"@JimDrumheller @Dutch_Mandel Sometimes Paxlovid seems to extend the bout while keeping you out of the hospital. Happened with Joe Biden",
    "45":"President Trump has been speaking for about an hour now, announcing his run for President again, (YAY🇺🇲🦅) and Trump has said more clear and concise sentences in this hour long announcement, than Joe Biden has uttered during his entire presidency!!! 🤷🏼‍♀️",
    "46":"BREAKING: Donald Trump is officially running again, trying to avenge his loss to Joe Biden, even as Trump still refuses to admit he lost. Trump's push to overturn the 2020 outcome helped spark an insurrection. https:\/\/t.co\/3qRLck1LG9",
    "47":"@JoeBiden False information. Joe Biden failed America and continues to fail America. TRUMP 2024....FJP",
    "48":"BREAKING NEWS\n\nDolos Projects: Joe Biden has been re-elected as president in the 2024 election, defeating Donald Trump (R-ADX Florence)\n\n#TrumpAnnouncement #Trump #trump2024 #MAGA https:\/\/t.co\/3q5Goe3AIS",
    "49":"@hippie_my \"If I lose to Joe Biden, you will never hear from me again!\"\nHIS CRUELEST LIE OF ALL!!!",
    "50":"Will be so fucking interesting to watch Republicans split down the middle and devour each other. The only 2 dem candidates that could possible throw the 2024 presidental are joe Biden and Hillary. Licherally anyone else will win",
    "51":"No one likes high gas prices, while gas companies are making record profits. \n\nSo why would partisans wrongly blame #cleanenergy policies for #Putin price hikes? \n\nSwitch to renewables and we solve gas price swings! #TruthBrigade #Voterizer  https:\/\/t.co\/JoUIQixImw",
    "52":"@alaina4liberty @jedgar102 Joe biden smells like hot cocoa and a chocolate chip cookie put together.",
    "53":"https:\/\/t.co\/wPvTU4xoOl Pedo Joe Biden again groping a minor.",
    "54":"@EricDubU @AP Joe Biden: The economy is great and everyone has jobs\n\nJoe Biden Also: We're in such an economic emergency that we can't make people pay their bills",
    "55":"@GeorgeTakei Because Joe Biden needs them to launder money, and so they don't blow the whistle on the big guy.",
    "56":"Seriously what is Joe Biden going to do to ensure fans can get tickets with out paying absurd prices? #Ticketmaster #TheErasTour",
    "57":"Biden used the promise to cancel student debt, knowing he didn't have the legal authority, just to get the youth vote. Courts strike it down, the whiney brats have to pay for their college tuition, and Joe shrugs his shoulders and says... oops.\n\nThe punks got played.😂",
    "58":"Joe Biden blew up German and Russian owned Nord Stream 2 without their permission and now Europeans will die come winter all in the name of capitalist war.",
    "59":"What is Joe Biden’s plan to defund Ticketmaster? #TSErasTour",
    "60":"@tahukann Mario is the same species as Joe Biden.",
    "61":"@JesseKellyDC Hmmm, that seems all too familiar! Joe Biden anyone?",
    "62":"What is Joe Biden's plan to fix this? QUICKLY https:\/\/t.co\/jdOnA0148M",
    "63":"GOP’s Weak Midterm Showing Is Great News for Biden’s Climate Plans https:\/\/t.co\/tBA3mN1OP1 #Environment https:\/\/t.co\/peA1NMCxQa",
    "64":"@TerraAglae @maliburoadmovie @treasurethecat @joshsteimle https:\/\/t.co\/NlV1Jgjfg4\n\nThere were more than 60 different lawsuits in multiple states to determine if there was any basis to the fraud claims of the 2020 elections, and 0\/63 found evidence to back those claims.",
    "65":"We will see retaliatory articles of impeachment drawn up against Joe Biden and\/or Kamala Harris before next summer. Far-right reps like Greene and Jordan may do that immediately after taking power. It doesn't matter if there's no good reason. They will invent one",
    "66":"Joe Biden Expands Child Workforce in U.S. Slaughterhouses https:\/\/t.co\/7FWBwYttbh",
    "67":"@JoeBiden On this Twitter channel specifically there's an awful lot of damn LYING...  By the way, who the HELL is posting there and impesonating Joe Biden.  @elonmusk, it still is punishable to impersonate blue check marks on Twitter, right?",
    "68":"Public executions, stonings, and more: Taliban order full implementation of Islamic law https:\/\/t.co\/2fbkKleNO4  @wionews more blood on Joe Biden's hands he armed them he made it possible. He and Obama.",
    "69":"@FunnyMaine If you voted for Joe Biden, you voted for segregation",
    "70":"Will the REAL Joe Biden please stand up:⬇️⬇️⬇️⬇️. 🩼 https:\/\/t.co\/IXsZdFdSuX",
    "71":"@barryshafer @thevivafrei @jrpsaki @POTUS Joe Biden recently claimed he met the inventor of insulin who died before Joe was born. Tell me again about his mental acuity.",
    "72":"@coffee_anytime @MissJulie351 Not gonna happen. This is the Leftist Woke military. Enemies domestic include Red Ball Caps per Joe Mao Biden.",
    "73":"Joe Biden’s America https:\/\/t.co\/oYPy1fgqW8",
    "74":"@TheOnion And how this is bad for Joe Biden…",
    "75":"@mmpadellan Well so far all the people you listed with the exception of Joe Biden has shit outside their pants. So maybe it's time for Biden to retire",
    "76":"@SportsFanGirl22 It’s Joe Biden‘s fault!",
    "77":"@SportsFanGirl22 Joe Biden’s America!",
    "78":"@901sammy Amen to that brother! I’m busier than Joe Biden",
    "79":"@GovWhitmer Did your campaign receive funds from this Ponzi scheme?  https:\/\/t.co\/lqEya1au6D.",
    "80":"@SenTedCruz Did Joe Biden almost sell US oil to Japan during World War II? He says he's been in the Senate for 120 years...\nhttps:\/\/t.co\/XaB7J6NTSS",
    "81":"@morethanmySLE @eugeneprojectil And Joe Biden and the Democrats will let him.\nTELL EVERYONE",
    "82":"Jen Psaki is really comparing Joe Biden who has dementia to Donald Trump when it comes to how sharp he is? Fellow Americans- this lady really thinks you are stupid https:\/\/t.co\/IsDzTqJRzt",
    "83":"I figured it out….his brain dropped out of his big mouth!  Watch: Ron Johnson has a 'feeling' that Joe Biden is 'highly compromised' by China - https:\/\/t.co\/k7gtaoFHzE https:\/\/t.co\/QdpbfnpICD",
    "84":"@TheChangfucius You mean like this kind of hate?? https:\/\/t.co\/pqHmwTC2jd",
    "85":"@LangmanVince \"Hi, Joe Biden, nice to meet you. I'm your agent in the US.\nI like to call it CSA, Chinese States of America.\n\"Would you like a nice blow job?\"",
    "86":"BREAKING: “JUMPIN JOE BIDEN” stole the ELECTION… but very slowly… SO NO ONE NOTICED !!!!! https:\/\/t.co\/QwlPqUzrEP",
    "87":"President Joe Biden and Chinese President Xi Jinping are holding a high-stakes face-to-face meeting in Bali, Indonesia. Here's what we know so far.\n\nhttps:\/\/t.co\/ymooui5O6t",
    "88":"Cop27: Biden says leaders ‘can no longer plead ignorance’ over climate crisis | Cop27 | The Guardian #SmartNews  https:\/\/t.co\/fseuisaW0Q",
    "89":"@sternshow dude die hard listener but can’t believe your belief in joe Biden. Seems fake. Not a trumper but it’s cringe how you support. Sounds like you are unsure. So are all of us. #peace",
    "90":"@NateRockQuarry @TimKennedyMMA What a bizarre take. Joe Biden accepts the bill, signs it into law, directs his Dept of Ed to start discharging, Republican hypocrites who themselves had loans forgiven files legal challenge, Federal judge halts program…and its Biden’s fault for being disingenuous??!!?",
    "91":"@gartmartin9 @HelenKennedy lol. I always think this looks like a young Joe Biden.",
    "92":"@Charlen60403930 Joe Biden vehicle",
    "93":"I don't like voter shaming, but I want to say, this country is truly fucked with propaganda this effective. Desperate young voters somehow were able to be like \"Go Joe Biden!\" when he suddenly at random in August 2022 decided to cancel $10,000-$20,000 in student debt.",
    "94":"@MarshallKeithJ1 @cagrown5 @xformed Not entirely True, so in a case where Treason and Destruction of America is being committed before our eyes (Joe Biden's Administration) we could utilize the Military. They are sworn to protect America against all enemies Domestic or Foreign. It would take significant effort.",
    "95":"Being underestimated is Joe Biden’s Super Power. He believes in America and the possibilities of what country can be… his optimism vs American Carnage, xenophobia\/racism is what wins elections",
    "96":"Duplicitous old criminal, Joe Biden. https:\/\/t.co\/vOCTXbDXKu",
    "97":"@Mozingo___ Remember when Democrats stormed the Capitol to prevent a peaceful transition of power and tried to hang Joe Biden? Yeah. Me neither.",
    "98":"@DEAD1ST @ThisIsKyleR @JoeBiden Yes, Joe Biden is one.  Ask all the Americans he left behind in Afghanistan... oh wait.  You can't.  They're dead.",
    "99":"@StovBj Joe Biden’s America!"
  },
  "date":{
    "0":1668664434000,
    "1":1668664080000,
    "2":1668660566000,
    "3":1668659007000,
    "4":1668656232000,
    "5":1668654497000,
    "6":1668654381000,
    "7":1668653905000,
    "8":1668649739000,
    "9":1668649662000,
    "10":1668649618000,
    "11":1668649568000,
    "12":1668649254000,
    "13":1668649051000,
    "14":1668645901000,
    "15":1668641054000,
    "16":1668640824000,
    "17":1668639265000,
    "18":1668637613000,
    "19":1668636560000,
    "20":1668634661000,
    "21":1668634623000,
    "22":1668630694000,
    "23":1668630518000,
    "24":1668630060000,
    "25":1668628896000,
    "26":1668624636000,
    "27":1668620777000,
    "28":1668619570000,
    "29":1668619332000,
    "30":1668618655000,
    "31":1668618288000,
    "32":1668613881000,
    "33":1668613759000,
    "34":1668612122000,
    "35":1668609614000,
    "36":1668607487000,
    "37":1668605348000,
    "38":1668598598000,
    "39":1668598474000,
    "40":1668595791000,
    "41":1668584745000,
    "42":1668579601000,
    "43":1668577625000,
    "44":1668573086000,
    "45":1668568271000,
    "46":1668567383000,
    "47":1668566684000,
    "48":1668566524000,
    "49":1668565438000,
    "50":1668564883000,
    "51":1668563814000,
    "52":1668553449000,
    "53":1668551927000,
    "54":1668550279000,
    "55":1668548580000,
    "56":1668543351000,
    "57":1668538785000,
    "58":1668535062000,
    "59":1668533987000,
    "60":1668533211000,
    "61":1668530714000,
    "62":1668530568000,
    "63":1668530164000,
    "64":1668529596000,
    "65":1668522395000,
    "66":1668506394000,
    "67":1668500062000,
    "68":1668496628000,
    "69":1668491987000,
    "70":1668490075000,
    "71":1668476536000,
    "72":1668476317000,
    "73":1668475391000,
    "74":1668475346000,
    "75":1668471038000,
    "76":1668459720000,
    "77":1668459695000,
    "78":1668459335000,
    "79":1668458802000,
    "80":1668455792000,
    "81":1668449671000,
    "82":1668444684000,
    "83":1668444370000,
    "84":1668443947000,
    "85":1668443042000,
    "86":1668436180000,
    "87":1668428580000,
    "88":1668413904000,
    "89":1668403432000,
    "90":1668401625000,
    "91":1668400188000,
    "92":1668397987000,
    "93":1668395828000,
    "94":1668387249000,
    "95":1668382289000,
    "96":1668379704000,
    "97":1668377907000,
    "98":1668376103000,
    "99":1668371796000
  },
  "polarity":{
    "0":0.0,
    "1":0.2,
    "2":0.27,
    "3":0.1083333333,
    "4":-0.2,
    "5":-0.25,
    "6":0.0,
    "7":0.35,
    "8":0.5,
    "9":0.3625,
    "10":0.5,
    "11":0.0,
    "12":0.1333333333,
    "13":-0.2,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.55,
    "18":-0.21875,
    "19":-0.1514880952,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.5375,
    "26":0.1,
    "27":0.6,
    "28":-0.225,
    "29":-0.5,
    "30":0.15,
    "31":0.14,
    "32":0.225,
    "33":0.0,
    "34":0.1,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":-0.125,
    "39":0.0,
    "40":0.0,
    "41":0.16,
    "42":-0.2,
    "43":0.390625,
    "44":0.0,
    "45":0.13,
    "46":0.0,
    "47":-0.4666666667,
    "48":0.0,
    "49":0.0,
    "50":0.1456349206,
    "51":-0.2325,
    "52":0.25,
    "53":-0.05,
    "54":0.3333333333,
    "55":0.0,
    "56":-0.4166666667,
    "57":0.0222222222,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.46875,
    "62":0.3333333333,
    "63":0.2125,
    "64":0.125,
    "65":-0.175,
    "66":0.0,
    "67":-0.2380952381,
    "68":0.27,
    "69":0.0,
    "70":0.2,
    "71":-0.05,
    "72":-0.0375,
    "73":0.0,
    "74":-0.7,
    "75":-0.0333333333,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.13125,
    "83":0.08,
    "84":-0.1708333333,
    "85":0.4,
    "86":0.6103515625,
    "87":0.05,
    "88":0.0,
    "89":-0.3958333333,
    "90":0.35625,
    "91":0.45,
    "92":0.0,
    "93":-0.0678571429,
    "94":-0.005,
    "95":0.2111111111,
    "96":-0.15,
    "97":0.25,
    "98":-0.2,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0468500434,
    "1":0.0468500434,
    "2":0.0468500434,
    "3":0.0468500434,
    "4":0.0468500434,
    "5":0.0468500434,
    "6":0.0468500434,
    "7":0.0468500434,
    "8":0.0468500434,
    "9":0.0468500434,
    "10":0.0468500434,
    "11":0.0468500434,
    "12":0.0468500434,
    "13":0.0468500434,
    "14":0.0468500434,
    "15":0.0468500434,
    "16":0.0468500434,
    "17":0.0468500434,
    "18":0.0468500434,
    "19":0.0468500434,
    "20":0.0468500434,
    "21":0.0468500434,
    "22":0.0468500434,
    "23":0.0468500434,
    "24":0.0468500434,
    "25":0.0468500434,
    "26":0.0468500434,
    "27":0.0468500434,
    "28":0.0468500434,
    "29":0.0468500434,
    "30":0.0468500434,
    "31":0.0468500434,
    "32":0.0468500434,
    "33":0.0468500434,
    "34":0.0468500434,
    "35":0.0468500434,
    "36":0.0468500434,
    "37":0.0468500434,
    "38":0.0468500434,
    "39":0.0468500434,
    "40":0.0468500434,
    "41":0.0468500434,
    "42":0.0468500434,
    "43":0.0468500434,
    "44":0.0468500434,
    "45":0.0468500434,
    "46":0.0468500434,
    "47":0.0468500434,
    "48":0.0468500434,
    "49":0.0468500434,
    "50":0.0468500434,
    "51":0.0468500434,
    "52":0.0468500434,
    "53":0.0468500434,
    "54":0.0468500434,
    "55":0.0468500434,
    "56":0.0468500434,
    "57":0.0468500434,
    "58":0.0468500434,
    "59":0.0468500434,
    "60":0.0468500434,
    "61":0.0468500434,
    "62":0.0468500434,
    "63":0.0468500434,
    "64":0.0468500434,
    "65":0.0468500434,
    "66":0.0468500434,
    "67":0.0468500434,
    "68":0.0468500434,
    "69":0.0468500434,
    "70":0.0468500434,
    "71":0.0468500434,
    "72":0.0468500434,
    "73":0.0468500434,
    "74":0.0468500434,
    "75":0.0468500434,
    "76":0.0468500434,
    "77":0.0468500434,
    "78":0.0468500434,
    "79":0.0468500434,
    "80":0.0468500434,
    "81":0.0468500434,
    "82":0.0468500434,
    "83":0.0468500434,
    "84":0.0468500434,
    "85":0.0468500434,
    "86":0.0468500434,
    "87":0.0468500434,
    "88":0.0468500434,
    "89":0.0468500434,
    "90":0.0468500434,
    "91":0.0468500434,
    "92":0.0468500434,
    "93":0.0468500434,
    "94":0.0468500434,
    "95":0.0468500434,
    "96":0.0468500434,
    "97":0.0468500434,
    "98":0.0468500434,
    "99":0.0468500434
  },
  "subjectivity":{
    "0":0.5,
    "1":0.2,
    "2":0.4077777778,
    "3":0.387962963,
    "4":0.6,
    "5":0.5125,
    "6":0.0,
    "7":0.525,
    "8":0.7,
    "9":0.475,
    "10":0.8888888889,
    "11":0.0,
    "12":0.1,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.65,
    "17":0.75,
    "18":0.5,
    "19":0.3693452381,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.6666666667,
    "24":0.0,
    "25":0.4,
    "26":0.225,
    "27":0.5333333333,
    "28":0.275,
    "29":0.3,
    "30":0.25,
    "31":0.7,
    "32":0.45,
    "33":0.8,
    "34":0.15,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.3666666667,
    "40":0.0,
    "41":0.54,
    "42":0.3666666667,
    "43":0.2,
    "44":0.0,
    "45":0.5016666667,
    "46":0.0,
    "47":0.4,
    "48":0.0,
    "49":0.0,
    "50":0.5091269841,
    "51":0.72,
    "52":0.85,
    "53":0.2,
    "54":0.4833333333,
    "55":0.1,
    "56":0.8333333333,
    "57":0.2444444444,
    "58":0.0,
    "59":0.0,
    "60":0.125,
    "61":0.5,
    "62":0.5,
    "63":0.6875,
    "64":0.275,
    "65":0.3,
    "66":0.0,
    "67":0.5452380952,
    "68":0.5233333333,
    "69":0.0,
    "70":0.3,
    "71":0.225,
    "72":0.2,
    "73":0.0,
    "74":0.6666666667,
    "75":0.6166666667,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5375,
    "83":0.32,
    "84":0.8291666667,
    "85":0.6666666667,
    "86":0.3,
    "87":0.5,
    "88":0.0,
    "89":0.7708333333,
    "90":0.4,
    "91":0.55,
    "92":0.0,
    "93":0.5892857143,
    "94":0.37,
    "95":0.2888888889,
    "96":0.375,
    "97":0.5,
    "98":0.3666666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3196012566,
    "1":0.3196012566,
    "2":0.3196012566,
    "3":0.3196012566,
    "4":0.3196012566,
    "5":0.3196012566,
    "6":0.3196012566,
    "7":0.3196012566,
    "8":0.3196012566,
    "9":0.3196012566,
    "10":0.3196012566,
    "11":0.3196012566,
    "12":0.3196012566,
    "13":0.3196012566,
    "14":0.3196012566,
    "15":0.3196012566,
    "16":0.3196012566,
    "17":0.3196012566,
    "18":0.3196012566,
    "19":0.3196012566,
    "20":0.3196012566,
    "21":0.3196012566,
    "22":0.3196012566,
    "23":0.3196012566,
    "24":0.3196012566,
    "25":0.3196012566,
    "26":0.3196012566,
    "27":0.3196012566,
    "28":0.3196012566,
    "29":0.3196012566,
    "30":0.3196012566,
    "31":0.3196012566,
    "32":0.3196012566,
    "33":0.3196012566,
    "34":0.3196012566,
    "35":0.3196012566,
    "36":0.3196012566,
    "37":0.3196012566,
    "38":0.3196012566,
    "39":0.3196012566,
    "40":0.3196012566,
    "41":0.3196012566,
    "42":0.3196012566,
    "43":0.3196012566,
    "44":0.3196012566,
    "45":0.3196012566,
    "46":0.3196012566,
    "47":0.3196012566,
    "48":0.3196012566,
    "49":0.3196012566,
    "50":0.3196012566,
    "51":0.3196012566,
    "52":0.3196012566,
    "53":0.3196012566,
    "54":0.3196012566,
    "55":0.3196012566,
    "56":0.3196012566,
    "57":0.3196012566,
    "58":0.3196012566,
    "59":0.3196012566,
    "60":0.3196012566,
    "61":0.3196012566,
    "62":0.3196012566,
    "63":0.3196012566,
    "64":0.3196012566,
    "65":0.3196012566,
    "66":0.3196012566,
    "67":0.3196012566,
    "68":0.3196012566,
    "69":0.3196012566,
    "70":0.3196012566,
    "71":0.3196012566,
    "72":0.3196012566,
    "73":0.3196012566,
    "74":0.3196012566,
    "75":0.3196012566,
    "76":0.3196012566,
    "77":0.3196012566,
    "78":0.3196012566,
    "79":0.3196012566,
    "80":0.3196012566,
    "81":0.3196012566,
    "82":0.3196012566,
    "83":0.3196012566,
    "84":0.3196012566,
    "85":0.3196012566,
    "86":0.3196012566,
    "87":0.3196012566,
    "88":0.3196012566,
    "89":0.3196012566,
    "90":0.3196012566,
    "91":0.3196012566,
    "92":0.3196012566,
    "93":0.3196012566,
    "94":0.3196012566,
    "95":0.3196012566,
    "96":0.3196012566,
    "97":0.3196012566,
    "98":0.3196012566,
    "99":0.3196012566
  },
  "screen_name":{
    "0":"DavidBovey",
    "1":"Horn_Slack",
    "2":"HarrellsKarate",
    "3":"Johnmcg23029665",
    "4":"tpgrypzjd",
    "5":"RM3_SpOrts",
    "6":"MichaelFlkeys",
    "7":"skol_brian",
    "8":"Coopmn1017",
    "9":"Michell81447756",
    "10":"AliceNi37411717",
    "11":"AliceNi37411717",
    "12":"3268Family",
    "13":"LSmaagard",
    "14":"WCTV",
    "15":"Murp1953Tim",
    "16":"BillieDawn10",
    "17":"mark_casper_usa",
    "18":"tommy88070995",
    "19":"MatthewDeCoy",
    "20":"Jessemcmonagle",
    "21":"Jessemcmonagle",
    "22":"Politics_PR",
    "23":"WolvesWin2022",
    "24":"funec10",
    "25":"Ironyrulesall",
    "26":"Enough_of_liies",
    "27":"zLesner_06",
    "28":"Brianrustjr",
    "29":"philipjcummings",
    "30":"s_zarn",
    "31":"GreenVillage1st",
    "32":"leftyaaron",
    "33":"tommy4567771",
    "34":"Politics_PR",
    "35":"StopTheCopium",
    "36":"LSmaagard",
    "37":"NikkiBarnesFL",
    "38":"nonrev321",
    "39":"nonrev321",
    "40":"Dakota_Kid61",
    "41":"thietala68",
    "42":"BillieDawn10",
    "43":"CryptoDad0073",
    "44":"doshegm",
    "45":"_shine_a_light",
    "46":"MPRnews",
    "47":"Ryan_R_Hoeft",
    "48":"DolosPollingLP",
    "49":"Ironyrulesall",
    "50":"Woogily2",
    "51":"ThomasDillhunt",
    "52":"headsup44",
    "53":"quickdonald8724",
    "54":"WolvesWin2022",
    "55":"CraigCardinal68",
    "56":"cosmokatelyn",
    "57":"tango_romeo13",
    "58":"comrade_casey",
    "59":"nora_raube",
    "60":"Seth_Tracy",
    "61":"WadeBerends",
    "62":"monicagarcivega",
    "63":"Politics_PR",
    "64":"TuurinTurambar",
    "65":"SciSuburb",
    "66":"hrdrckminer",
    "67":"successbrian",
    "68":"quickdonald8724",
    "69":"tonynhorton",
    "70":"AAAPorterhouse",
    "71":"RWichmann1",
    "72":"DWD69525934",
    "73":"VinylRecordsGuy",
    "74":"RGooch42",
    "75":"rustyfan1218",
    "76":"Tommy35364265",
    "77":"Tommy35364265",
    "78":"Footbal3Frankie",
    "79":"Spartac31495003",
    "80":"Consti2tionAlly",
    "81":"ccblueyes70",
    "82":"MNBalla4",
    "83":"SueMassa256",
    "84":"Johnmcg23029665",
    "85":"DWD69525934",
    "86":"Sharpthingy",
    "87":"MPRnews",
    "88":"KatherineWeesn3",
    "89":"THEknowles",
    "90":"la0502",
    "91":"mde225",
    "92":"tommy4567771",
    "93":"BigOnAnime",
    "94":"mnManChild",
    "95":"travoloso",
    "96":"MarianCantwellF",
    "97":"KansasGOPSlayer",
    "98":"gpbakken",
    "99":"Tommy35364265"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":168,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":11,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":5,
    "32":3,
    "33":1,
    "34":15,
    "35":2,
    "36":0,
    "37":26,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":3,
    "46":14,
    "47":0,
    "48":7,
    "49":0,
    "50":0,
    "51":3,
    "52":2,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":4,
    "58":0,
    "59":2,
    "60":1,
    "61":0,
    "62":1,
    "63":6,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":2,
    "73":5,
    "74":0,
    "75":0,
    "76":2,
    "77":2,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":1,
    "88":0,
    "89":0,
    "90":11,
    "91":1,
    "92":1,
    "93":0,
    "94":2,
    "95":0,
    "96":1,
    "97":17,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":20,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":6,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":8,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}