{
  "full_text":{
    "0":"Clinton-Linked Dark Money Group Targets Advertisers to Stop Musk From Restoring Free Speech Protections https:\/\/t.co\/ssqiO0FdzY",
    "1":"They never stop. \nClinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/DboXN7fBU9 #FoxBusiness",
    "2":"\"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk\" by BY NOAM SCHEIBER AND RYAN MAC via NYT https:\/\/t.co\/f5jEiIR5Wy https:\/\/t.co\/XYXCjnjZNZ",
    "3":"@CorinnaKopf @elonmusk Why would anyone simp for Elon Musk?",
    "4":"@TomFitton @elonmusk @Twitter Elon musk has already f*cked twitter",
    "5":"@Mike_Laidlaw We’ve been the victims of Musk grade seagull’n",
    "6":"5 Top Twitter Execs Quit in Elon Musk’s Most Chaotic Day Yet - The Daily Beast https:\/\/t.co\/BsGUIVSFUI",
    "7":"How to Piss Away $44 Billion: An Elon Musk Timeline - The Daily Beast https:\/\/t.co\/vodDTtnwsY",
    "8":"Free Speech Defender Elon Musk Fires Twitter Employee Who Rebuked Him - The Daily Beast (Twitter, yer boss is a dick) https:\/\/t.co\/b5fgzGlk3d",
    "9":"@TovarishGaming @MattWallace888 @elonmusk I think it means letting racists and trolls say whatever they want on Twitter without consequence. \n\nIf Musk wanted to improve the world he wouldn't have spent $44 billion on something that only turned a profit twice.",
    "10":"@MattWallace888 @ahujasahil1 @elonmusk No, that's not true. He doesn't have that kind of capital easily available. He acquired loans and investors to scrounge up the $44 billion. \n\nIt blows my mind how people that don't have much defend Musk at all costs.",
    "11":"@elonmusk “Important to admit when I’m wrong &amp; firing them was truly one of my biggest mistakes” ~ Elon Musk\n\n🌹Yes, that’s true, but you will never know the true damage that you have done to that sad, rehired employee, and your “Fonzie Thumbs” is BS. ~ RapaSHI https:\/\/t.co\/O91N7BbOKu",
    "12":"How that Musk guy treats employees reminds me of Urban Meyer’s short stint in the NFL, except there’s nobody to really fire him so people will just have to wait till he gets bored.",
    "13":"@elonmusk @bowx_ “To heir is human, to forgive, divine (something like that)” ~ Elon Musk\n\n🌹Some of your employees are living paycheck-to-paycheck, the baby is crying, the wife is crying about losing their home. Hmm . . . (something like that)\n~ RapaSHI https:\/\/t.co\/6DkvuqR5gz",
    "14":"Do you think Musk is trying to crash twitter to take a 44 billion dollar tax deduction?",
    "15":"@MovieHooligan Let's see. Musk owns the place and made 200 billion dollars on his own. But some guy who isn't smart enough to be polite when talking to his new boss in public is a genius to you.  You are correct sir, it does sum up his career; he makes smart decisions.",
    "16":"@RepTroyNehls @elonmusk Never. Musk is losing people including advertising clients.",
    "17":"@BaddCompani I wonder how all those Musk trolls feel about this?",
    "18":"@MattWallace888 @elonmusk In Musk I Trust 🙏",
    "19":"#Tecnologia Musk quiere que sus peores críticos permanezcan en Twitter, pero no quiere empleados que se burlen de él https:\/\/t.co\/pzr28oSZmZ",
    "20":"Musk: staff needs to start working 80+ hours per week. If you can’t hang, you’re out!\n\nStaff: You know we can see all the time you spend combing your mentions to respond to RW trolls and harass employees who criticize you, right?\n\nMusk: You’re not hardcore enough!",
    "21":"Twitter CEO Elon Musk tells workers they must decide to stay with the company and be prepared to work long, intense hours, or leave with three month's severance pay. https:\/\/t.co\/erxjHE7u0j",
    "22":"@WernerSevenster @elonmusk @realGeorgeHotz @boing Can’t wait for George’s public feedback on how jacked Twitter became b4 musk",
    "23":"#Tecnologia Elon Musk despide a empleados de Twitter por criticar a Slack y procede a burlarse de ellos https:\/\/t.co\/XawJo1Ef93",
    "24":"@thinkyparts @realGeorgeHotz @coffeecommotion @elonmusk @boing Me too, and build a working relationship btw musk and HOTZ would be really great",
    "25":"@TomFitton @elonmusk @Twitter It's a private platform if any user violates the rules they lose access doesn't really matter who, Musk can change the rules but thinking Trump deserves it is like saying if you have a Biden yard sign you have to take a Trump because he's a candidate, it's Elon's yard",
    "26":"@ThisIsKyleR I don't follow musk nor do I follow this pimply faced murderer.",
    "27":"Musk denied that he dictated terms of the 2018 compensation package or attended any board or committee meetings at which the plan was discussed. https:\/\/t.co\/2DP4YspH0t",
    "28":"@BlackKnight10k Musk broke it and finally realized he can't fix it.  Any new CEO will inherited a real mess with no guarantee it can be fixed.\n\nIf the new CEO doesn't insist on 100% control without interference from Musk than Musk will always be tinkering from the sidelines which he'll do anyway",
    "29":"I thought this was Elon Musk https:\/\/t.co\/CrsCBRbVHm",
    "30":"Huh. It's like he's learning running a social media company is very different than running a car\/battery company. https:\/\/t.co\/erdmu4nBvf",
    "31":"The initial roll-out didn't exactly go smoothly... https:\/\/t.co\/XHaObZ586t",
    "32":"One employee said in a message seen by Insider that it looked like Musk has read the messages in the channel \"and demanded anyone even mildly critical of him be fired.\" #FreedomOfSpeech\nhttps:\/\/t.co\/3VDsXgJBPG",
    "33":"Wow twitter seems yo have become more hostile. Musk seems to be running that place with an iron fist.\n\n#TwitterLayoffs #TwitterTakeover #Twitter",
    "34":"Nilay Patel on content moderation and Elon Musk's Twitter mistakes. @reckless https:\/\/t.co\/TDqTcCbkCn",
    "35":"Is Elon Musk running Ticketmaster now, too?? What a shitshow #TSTheErasTour #TSXCapitalOne",
    "36":"@isthisyourtrash Musk reminds me of another dick who likes to fire people.  TFG, of course.",
    "37":"The new “leader” for Twitter had better demand the Musk stays off Twitter as part of the agreement. https:\/\/t.co\/KzmcuWvfP4",
    "38":"@AjWells83699864 @Thom_Hartmann If you tax musk another 3%, that's not going to come back to you.\n\nA person's greatest wealth is usually their house, if you choose to rent then you don't have anything to show for it.\n\nIf you choose not to be married and you have a single income, that's on you\n\nThat's not musk.",
    "39":"Dear Elon Musk!  I am inundated with ads!  Please know I will block every one of them until you stop this destruction of Twitter!",
    "40":"@nikicaga Elon musk is an ally to the drunk driving cause",
    "41":"@geffbeck @GergelyOrosz @mosspuppet You seem to speak about Tesla now. Are the working conditions there as bad as he envisions now for Twitter that Musk himself has put under high debt service pressure?",
    "42":"@GergelyOrosz :\nElon Musk offers now working conditions at Twitter that are typical at early-stage startups fighting for their lives with employees committed because they deeply believe in the mission + they have lots of equity and a shot at making life-changing amount of wealth. https:\/\/t.co\/wPKVIBDvXC",
    "43":"What a moron. He fires over half his staff and instead of keeping them. Now he wants to pay for overtime instead of keeping the staff he fired. Not very smart if you ask me.\n\nElon Musk demands Twitter staff commit to ‘long hours’ or leave https:\/\/t.co\/XuoJblUMoD",
    "44":"Musk wrote in an email to employees that they “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0.” https:\/\/t.co\/intlzPEkjq",
    "45":"Musk wrote in an email to employees that they “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0.” https:\/\/t.co\/HSuT1ZeNZK",
    "46":"https:\/\/t.co\/b1mgNS8Oo0",
    "47":"Elon Musk is running Twitter straight into the ground. He spent billions of dollars on social media instead of any number of worthy causes and he’s destroying it from the inside. https:\/\/t.co\/sHyYTSD7SA",
    "48":"@musk_king @GrageDustin Agree 100% years ago dems and Republicans weren't ganged up, different game now!",
    "49":"@musk_king @GrageDustin With that being said I would like Trump to unite the party and become a force together with Desantis. Those 2 are 2 gop stars that can really get stuff done.",
    "50":"@musk_king @GrageDustin Not worshiping Trump, just thi k McConnell is more of an issue. McConnell puts money into Murkcowski vs a republican vs putting it towards candidates like Masters or Walker. I don't recall Republicans winning allot before Trump.",
    "51":"@SawyerMerritt Why? I love the Musk Twitter Shit Show!",
    "52":"@EamonJavers That's what makes Musk Musk.",
    "53":"elon musk is terrible man… prayers to the tech and twitter community that lost their jobs🙏🏽",
    "54":"Stamos offered advice on Twitter about how to fix Twitter's lag time, finishing his thread by writing, \"stop firing best engineers for correcting your clear misstatements.\"\nhttps:\/\/t.co\/kJ6DAFIYBr",
    "55":"Easy to weed out the nutbags. Just praise Musk and they come out of the woodwork. Then just block everyone of them. My day is complete. Lol. #Triggered #LiberalismIsAMentalDisease",
    "56":"@CNN Musk is clearly in over his head trying to run @Twitter.  It's a hot mess IMO.",
    "57":"It’s crazy how a world full of nobodies think they know what Elon Musk should be doing as a tech giant. That’s wild.",
    "58":"Musk wrote in an email to employees that they “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0.” https:\/\/t.co\/YzwUcWXgDn",
    "59":"@FishPrison Why do I have a feeling Twitter will unionize if musk doesn't make it fold first?",
    "60":"It’s so funny when Elon Musk talks about software engineering or coding. He sounds like that old “just need to tighten up the graphics on level 3” game design college commercial",
    "61":"So have they announced yet that Elon Musk has been appointed as TFG’s Director of Social Media\/Communications yet? Or is that waiting for another news cycle?",
    "62":"@AWACSGOON The only thing he violated was their sensitive feelings. Fuck their fragile feelings. I love watching Musk laying down the law. It's sweet justice after those scum tried to silence people like me.",
    "63":"Ahead of today's video, the future of Twitter seems really uncertain. Luckily there are a lot of places that WWE cards have taken hold of a new space in the community over the last few years. https:\/\/t.co\/0NEyb1QAEs",
    "64":"About $15.6 billion was wiped away from Lilly’s market cap on Friday following the tweet, as investors, fearing the impact of such a move on the company’s bottom line, dumped the stock\nhttps:\/\/t.co\/cPS443se9i",
    "65":"@OverlordArcade @dbelgrad @rlycalm No but he could definitely make changes to policy that effects the UX.  Which is exactly what Musk is doing.",
    "66":"@FranP20 Elon Musk is in over his head with Twitter",
    "67":"And since thin skin made the news orgs delete the vids of the Tesla in China that sped away on it's own and killed two people - a link to the article.\nhttps:\/\/t.co\/8OAKdKmx7E",
    "68":"Get ready for round 2 https:\/\/t.co\/XHaObZ586t",
    "69":"The funniest thing in the world would be for almost everyone to quit.  Another investor pick them all up to start a new twitter alternative.  Musk left with skeleton staff and they all hole up in the HQ eating Raman noodles waiting for someone to get an idea tht works https:\/\/t.co\/wMNrQ7OPpi",
    "70":"@joncoopertweets The Biden administration turned the US over to the Satanic UN\/WEF\/WHO 01\/20\/21. It has to be stopped and if anyone wants to stop them, let them try. Save our children.  Save You and Save me. Thank-you Elon Musk for letting me say this.",
    "71":"Elon Musk sent an email to Twitter employees telling them if they want to be part of the company, they “will need to be extremely hardcore.” Anyone who does not sign a pledge by 5 p.m. Thursday would receive three months of severance pay.",
    "72":"@komradberni @GergelyOrosz Every individual is different.  I am a software engineer.  I applied at Twitter when Musk took over.  Sadly I live in Minnesota so I am out.  But I would love to be part of a culture like that.  Much more than the culture Twitter had been.  Individuals differ.",
    "73":"#Tecnologia Elon Musk dice que Elden Ring es el Juego del año, a pesar de ser una mierda https:\/\/t.co\/bIhpPQRuca https:\/\/t.co\/9vNkkZ1cQw",
    "74":"\"Elon Musk Heads to Court to Defend His Billions in Tesla Pay\" by BY PETER EAVIS, JACK EWING AND ISABELLA SIMONETTI via NYT https:\/\/t.co\/xr8QsUmK9m https:\/\/t.co\/oLQEEtbgLR",
    "75":"@MaaOregon Are you kidding?  Musk is the king of that maneuver."
  },
  "date":{
    "0":1668694417000,
    "1":1668687197000,
    "2":1668681932000,
    "3":1668679375000,
    "4":1668671596000,
    "5":1668671440000,
    "6":1668669722000,
    "7":1668669682000,
    "8":1668669014000,
    "9":1668664068000,
    "10":1668663869000,
    "11":1668659909000,
    "12":1668659052000,
    "13":1668658781000,
    "14":1668648156000,
    "15":1668647236000,
    "16":1668647221000,
    "17":1668644227000,
    "18":1668644210000,
    "19":1668642372000,
    "20":1668642091000,
    "21":1668641940000,
    "22":1668641782000,
    "23":1668641363000,
    "24":1668641085000,
    "25":1668637999000,
    "26":1668636871000,
    "27":1668636003000,
    "28":1668635845000,
    "29":1668635619000,
    "30":1668634915000,
    "31":1668634893000,
    "32":1668634055000,
    "33":1668632055000,
    "34":1668631293000,
    "35":1668629975000,
    "36":1668629376000,
    "37":1668628219000,
    "38":1668626974000,
    "39":1668625890000,
    "40":1668625293000,
    "41":1668624335000,
    "42":1668624094000,
    "43":1668623932000,
    "44":1668621607000,
    "45":1668621607000,
    "46":1668621152000,
    "47":1668621085000,
    "48":1668620557000,
    "49":1668620097000,
    "50":1668619942000,
    "51":1668619304000,
    "52":1668617531000,
    "53":1668617212000,
    "54":1668615499000,
    "55":1668613129000,
    "56":1668611995000,
    "57":1668610298000,
    "58":1668610200000,
    "59":1668609968000,
    "60":1668609289000,
    "61":1668609138000,
    "62":1668608167000,
    "63":1668607799000,
    "64":1668607225000,
    "65":1668606998000,
    "66":1668606634000,
    "67":1668606502000,
    "68":1668606103000,
    "69":1668605035000,
    "70":1668604704000,
    "71":1668604053000,
    "72":1668602765000,
    "73":1668598140000,
    "74":1668595552000,
    "75":1668580578000
  },
  "polarity":{
    "0":0.125,
    "1":-0.15,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.3333333333,
    "7":0.0,
    "8":0.2,
    "9":-0.05,
    "10":0.25625,
    "11":0.02,
    "12":-0.075,
    "13":-0.1333333333,
    "14":0.0,
    "15":0.1941558442,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1428571429,
    "21":0.075,
    "22":0.0,
    "23":0.0,
    "24":0.8,
    "25":0.1,
    "26":0.0,
    "27":0.0,
    "28":0.0220454545,
    "29":0.0,
    "30":0.0166666667,
    "31":0.2,
    "32":0.0,
    "33":0.3,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.3181818182,
    "38":0.1857142857,
    "39":0.0,
    "40":-0.5,
    "41":-0.27,
    "42":-0.0222222222,
    "43":-0.1798168498,
    "44":-0.125,
    "45":-0.125,
    "46":0.0,
    "47":0.0533333333,
    "48":-0.25,
    "49":0.2,
    "50":0.5,
    "51":0.125,
    "52":0.0,
    "53":-1.0,
    "54":0.55,
    "55":0.4444444444,
    "56":0.0583333333,
    "57":-0.0375,
    "58":-0.125,
    "59":0.25,
    "60":-0.0125,
    "61":0.0333333333,
    "62":0.0118055556,
    "63":0.0782828283,
    "64":0.0,
    "65":0.125,
    "66":0.0,
    "67":-1.850371708e-17,
    "68":0.0,
    "69":0.0681818182,
    "70":0.2,
    "71":-0.125,
    "72":0.2272727273,
    "73":0.0,
    "74":0.0,
    "75":0.0
  },
  "mean_polarity":{
    "0":0.0399186778,
    "1":0.0399186778,
    "2":0.0399186778,
    "3":0.0399186778,
    "4":0.0399186778,
    "5":0.0399186778,
    "6":0.0399186778,
    "7":0.0399186778,
    "8":0.0399186778,
    "9":0.0399186778,
    "10":0.0399186778,
    "11":0.0399186778,
    "12":0.0399186778,
    "13":0.0399186778,
    "14":0.0399186778,
    "15":0.0399186778,
    "16":0.0399186778,
    "17":0.0399186778,
    "18":0.0399186778,
    "19":0.0399186778,
    "20":0.0399186778,
    "21":0.0399186778,
    "22":0.0399186778,
    "23":0.0399186778,
    "24":0.0399186778,
    "25":0.0399186778,
    "26":0.0399186778,
    "27":0.0399186778,
    "28":0.0399186778,
    "29":0.0399186778,
    "30":0.0399186778,
    "31":0.0399186778,
    "32":0.0399186778,
    "33":0.0399186778,
    "34":0.0399186778,
    "35":0.0399186778,
    "36":0.0399186778,
    "37":0.0399186778,
    "38":0.0399186778,
    "39":0.0399186778,
    "40":0.0399186778,
    "41":0.0399186778,
    "42":0.0399186778,
    "43":0.0399186778,
    "44":0.0399186778,
    "45":0.0399186778,
    "46":0.0399186778,
    "47":0.0399186778,
    "48":0.0399186778,
    "49":0.0399186778,
    "50":0.0399186778,
    "51":0.0399186778,
    "52":0.0399186778,
    "53":0.0399186778,
    "54":0.0399186778,
    "55":0.0399186778,
    "56":0.0399186778,
    "57":0.0399186778,
    "58":0.0399186778,
    "59":0.0399186778,
    "60":0.0399186778,
    "61":0.0399186778,
    "62":0.0399186778,
    "63":0.0399186778,
    "64":0.0399186778,
    "65":0.0399186778,
    "66":0.0399186778,
    "67":0.0399186778,
    "68":0.0399186778,
    "69":0.0399186778,
    "70":0.0399186778,
    "71":0.0399186778,
    "72":0.0399186778,
    "73":0.0399186778,
    "74":0.0399186778,
    "75":0.0399186778
  },
  "subjectivity":{
    "0":0.6,
    "1":0.4,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.3333333333,
    "7":0.0,
    "8":0.4,
    "9":0.55,
    "10":0.5375,
    "11":0.84,
    "12":0.375,
    "13":0.4333333333,
    "14":0.0,
    "15":0.5511544012,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.5178571429,
    "21":0.7,
    "22":0.0666666667,
    "23":0.0,
    "24":0.75,
    "25":0.2875,
    "26":0.0,
    "27":0.0,
    "28":0.4743181818,
    "29":0.0,
    "30":0.4233333333,
    "31":0.25,
    "32":0.8,
    "33":0.75,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.4772727273,
    "38":0.3428571429,
    "39":0.0,
    "40":1.0,
    "41":0.6033333333,
    "42":0.3,
    "43":0.4322344322,
    "44":1.0,
    "45":1.0,
    "46":0.0,
    "47":0.3133333333,
    "48":0.5,
    "49":0.2,
    "50":0.625,
    "51":0.7,
    "52":0.0,
    "53":1.0,
    "54":0.3416666667,
    "55":0.6444444444,
    "56":0.4694444444,
    "57":0.7125,
    "58":1.0,
    "59":0.3333333333,
    "60":0.4,
    "61":0.0666666667,
    "62":0.6173611111,
    "63":0.2965909091,
    "64":0.3,
    "65":0.375,
    "66":0.0,
    "67":0.6166666667,
    "68":0.45,
    "69":0.2272727273,
    "70":0.1,
    "71":1.0,
    "72":0.52,
    "73":0.0,
    "74":0.0,
    "75":0.0
  },
  "mean_subjectivity":{
    "0":0.3553286096,
    "1":0.3553286096,
    "2":0.3553286096,
    "3":0.3553286096,
    "4":0.3553286096,
    "5":0.3553286096,
    "6":0.3553286096,
    "7":0.3553286096,
    "8":0.3553286096,
    "9":0.3553286096,
    "10":0.3553286096,
    "11":0.3553286096,
    "12":0.3553286096,
    "13":0.3553286096,
    "14":0.3553286096,
    "15":0.3553286096,
    "16":0.3553286096,
    "17":0.3553286096,
    "18":0.3553286096,
    "19":0.3553286096,
    "20":0.3553286096,
    "21":0.3553286096,
    "22":0.3553286096,
    "23":0.3553286096,
    "24":0.3553286096,
    "25":0.3553286096,
    "26":0.3553286096,
    "27":0.3553286096,
    "28":0.3553286096,
    "29":0.3553286096,
    "30":0.3553286096,
    "31":0.3553286096,
    "32":0.3553286096,
    "33":0.3553286096,
    "34":0.3553286096,
    "35":0.3553286096,
    "36":0.3553286096,
    "37":0.3553286096,
    "38":0.3553286096,
    "39":0.3553286096,
    "40":0.3553286096,
    "41":0.3553286096,
    "42":0.3553286096,
    "43":0.3553286096,
    "44":0.3553286096,
    "45":0.3553286096,
    "46":0.3553286096,
    "47":0.3553286096,
    "48":0.3553286096,
    "49":0.3553286096,
    "50":0.3553286096,
    "51":0.3553286096,
    "52":0.3553286096,
    "53":0.3553286096,
    "54":0.3553286096,
    "55":0.3553286096,
    "56":0.3553286096,
    "57":0.3553286096,
    "58":0.3553286096,
    "59":0.3553286096,
    "60":0.3553286096,
    "61":0.3553286096,
    "62":0.3553286096,
    "63":0.3553286096,
    "64":0.3553286096,
    "65":0.3553286096,
    "66":0.3553286096,
    "67":0.3553286096,
    "68":0.3553286096,
    "69":0.3553286096,
    "70":0.3553286096,
    "71":0.3553286096,
    "72":0.3553286096,
    "73":0.3553286096,
    "74":0.3553286096,
    "75":0.3553286096
  },
  "screen_name":{
    "0":"john_lenss",
    "1":"lulubartholomew",
    "2":"ecminstructsys",
    "3":"CactusZack2",
    "4":"Pip_Nani",
    "5":"FurorFurry",
    "6":"GOPtreasonous",
    "7":"GOPtreasonous",
    "8":"GOPtreasonous",
    "9":"gmichealson",
    "10":"gmichealson",
    "11":"Rapa224",
    "12":"veeladryaboy",
    "13":"Rapa224",
    "14":"TheJarlequin",
    "15":"HarrellsKarate",
    "16":"GreyGhostMN",
    "17":"RuthfordKarla",
    "18":"MiWoOw1990",
    "19":"berlingonzalezs",
    "20":"twwwatkins",
    "21":"MPRnews",
    "22":"VampishBeef",
    "23":"berlingonzalezs",
    "24":"VampishBeef",
    "25":"Tedfest",
    "26":"TrishaAnn1951",
    "27":"WCTV",
    "28":"nonrev321",
    "29":"MxC_0722",
    "30":"IndivisibleMNLo",
    "31":"lindseylikedit",
    "32":"PeleKoolAid",
    "33":"jfmaniac",
    "34":"LEllsworth",
    "35":"Alpha_Momm",
    "36":"LeeBroc86916843",
    "37":"RustyWeise",
    "38":"WolvesWin2022",
    "39":"AliciaS92460079",
    "40":"3rd_fans",
    "41":"PeterTobias8",
    "42":"PeterTobias8",
    "43":"Thunderbirds511",
    "44":"WJHG_TV",
    "45":"WECPTV",
    "46":"hrdrckminer",
    "47":"651EDH",
    "48":"meanie2169",
    "49":"meanie2169",
    "50":"meanie2169",
    "51":"robhanjr",
    "52":"GuySkol",
    "53":"lilcamfrom600",
    "54":"PeleKoolAid",
    "55":"DisrespectedThe",
    "56":"DianeGoldman",
    "57":"WooWooBtch",
    "58":"WCTV",
    "59":"Chakat_Deirdre",
    "60":"bakeshakenbake",
    "61":"IAmRob_in_FL",
    "62":"DisrespectedThe",
    "63":"SCUncensored",
    "64":"PeleKoolAid",
    "65":"bookem1245",
    "66":"SueMassa256",
    "67":"booishaving",
    "68":"lindseylikedit",
    "69":"nonrev321",
    "70":"Christi1056",
    "71":"SueMassa256",
    "72":"httrart",
    "73":"berlingonzalezs",
    "74":"ecminstructsys",
    "75":"LeeBroc86916843"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":7,
    "10":1,
    "11":1,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":0,
    "17":9,
    "18":0,
    "19":0,
    "20":1,
    "21":3,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":16,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":8,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":8,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":2,
    "71":19,
    "72":0,
    "73":0,
    "74":0,
    "75":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":11,
    "72":0,
    "73":0,
    "74":0,
    "75":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida"
  }
}