{
  "full_text":{
    "0":"Taylor Swift couldn't hold a candle stick to Janis Joplin👊💯\n\nThat my tweet !",
    "1":"I’m actually shocked that we somehow managed to get floor seats for Taylor Swift’s tour, my cousin waited 7 hours in a coffee shop while I was at work bc we’ve been planning to go to her next tour since we saw her during the Reputation era in 2018 😂 https:\/\/t.co\/z4BYt47Dh2",
    "2":"Imagine thinking that Taylor Swift gives a single fuck about you not getting a concert ticket",
    "3":"@WholeMarsBlog Taylor Swift only",
    "4":"bought brandon pokémon violet for his birthday but now he has to wait until the midnight release to play.. this is his taylor swift album drop moment",
    "5":"I’d like to hear Joni Mitchell’s thoughts on the current Taylor Swift “situation.” No wonder she didn’t want Taylor to play her in a biopic. She can’t even speak to her fans let alone truly admit her flaws",
    "6":"I don’t tweet much but it was the time I posted pictures of Devonta Smith and Taylor Swift in burgundy velvet tuxedoes side by side. https:\/\/t.co\/A79mKr0vxo",
    "7":"I don’t know what’s worse… Taylor Swift or her “Swifties”? 😖🤮",
    "8":"@Dewiwrites I would love for Taylor Swift to redo her song Dear John but make it all about Ticketmaster.",
    "9":"Day 2 of suggesting @Ticketmaster refund all service fees for Taylor Swift tickets and work to buy back all the tickets on sites like Stub Hub that bots still got ahold of @TMFanSupport #TaylorSwiftTheErasTour",
    "10":"megan thee stallion, shawn mendes, the weeknd, taylor swift, beyoncé and jack harlow https:\/\/t.co\/PrlqPhVVUI",
    "11":"Whole tl just taylor swift tickets\/twitters downfall 🥲",
    "12":"@trevor__gregory No! These changes NEVER needed to happen. This entire thing was absurd to begin with. I feel like I’m brain dead between Trump thinking he’s been president for decades, Taylor Swift and now this.",
    "13":"@billglahn Worried about Taylor Swift fans, not money junk. Chicks, right?......um she's a chick, yes??  Chicks.",
    "14":"Possibly my last tweet (apparently)…it’s been a wild ride defending Taylor Swift for years on this app, so I’d like to take one last moment to say a sincere fuck you @Ticketmaster ! You truly made this one of the worst experiences and I was here during #TaylorSwiftIsOverParty 🎉",
    "15":"Taylor Swift and Pearl Jam should unite and make their own platform for selling tickets.",
    "16":"Twitter, Ticketmaster, and Taylor Swift’s fandom imploding all on the same night is a little much for me",
    "17":"Hey Taylor Swift, do you think we can convince Elon Musk to buy Ticketmaster next?",
    "18":"Know what’s more easily obtainable, but still equally as disappointing, than not getting Taylor Swift tickets? \n\nOur podcast! \n\nHit the link tree to find a platform to listen on 👇",
    "19":"@ThatEricAlper I believe it was Speak Now by Taylor Swift when I was 13",
    "20":"I’ve never dated Taylor Swift. \n\nJust wanna clear up any potential confusion",
    "21":"Ok I guess I will just not get to go to Taylor Swift in March because I didn't win the pre-sale lottery, and now there is no general public sale of them. So that's cool. 15 years of fandom means nada when ticketmaster is involved.",
    "22":"I used Taylor Swift lyrics to describe relationships in a popular book series, didn’t go down well. I tweeted about being embarrassed using tiny ass font and someone told me I was playing the victim and also being ableist to blind people. https:\/\/t.co\/CfoA54IjFs",
    "23":"Taylor Swift reminds me of Alabama football. Past successes have them grandfathered into a high ranking even tho the current stuff just isn't very good.",
    "24":"Sure glad I am not a Taylor Swift fan…..",
    "25":"Hey @TMFanSupport you’re canceling the general sale for Taylor Swift tomorrow because of “insufficient inventory” but surely there’s some tickets. So why not prioritize those for people who had a presale code, waited all day, but didn’t get tickets because of your glitchy website",
    "26":"@CEOAdam \nThe response to Taylor Swifts concert tour is so overwhelming that it would take her 2.5!years of performing nightly! to fulfill the ticket wishlist😳   \nMAYBE you could strike a deal to host virtual Taylor Swift concerts in our theaters for fans who can’t go! \n#AMC",
    "27":"@Zigmanfreud Amy Klobuchar is on the case:\nhttps:\/\/t.co\/qSRB8lTSPi",
    "28":"When will Taylor Swift address her ticket sale problem?  I'm not interested in going, just wanna see some shit go down",
    "29":"@MargeauxGagnon looks like you and your sister got lucky. @ticketmaster just cancelled public ticket sales. https:\/\/t.co\/pryh1jFHIz",
    "30":"@WCCO It’s Taylor swift. Who the hell cares? She sold out many years ago.",
    "31":"Why are people mad at Taylor Swift for selling tickets to a concert too fast",
    "32":"Ticketmaster cancels general public sale of Taylor Swift tickets https:\/\/t.co\/8cpZmr1GR6",
    "33":"All the money in the world could get me Taylor Swift tickets and a butter sculpture of myself.",
    "34":"“Insulin is like $300.”\n\n“Don’t care.”\n\n“￼￼The average cost of college jumped 10k in 2 years.”\n\n“Not my problem.”\n\n“The Taylor Swift tickets are all gone and could only be bought by people willing to pay $500 for nosebleed seats.”\n\n“￼We must destroy Ticketmaster!”\n#priorities",
    "35":"@IraSchoffel you couldnt get the taylor swift concert tickets because you lost a bet with @JCameronShow 🤣😂",
    "36":"Its a good day not to be a taylor swift stan",
    "37":"anyone selling two taylor swift tickets for any of the minneapolis dates 😄😄 #ErasTour",
    "38":"Hey I’m looking for Taylor Swift tickets!…please tell me I didn’t miss out!",
    "39":"@NeuroSpark I like Taylor Swift, but not going to pay a lot to see her in concert.",
    "40":"@IraSchoffel Was it about Taylor Swift? 🤣😂🤣😂",
    "41":"Taylor Swift tickets? 🤣🤣 https:\/\/t.co\/96UPtTx7Ad",
    "42":"Read the whole story @Ticketmaster is not telling https:\/\/t.co\/3zd7pEnDoe https:\/\/t.co\/cq3uF74hhW",
    "43":"If you’re a true Taylor Swift fan who deserved front row seats you would’ve had every single friend and family member refreshing their phones and helping you. You would’ve went to the local library to use all their computers to get in the queue. You didn’t try hard enough.",
    "44":"For all those @taylorswift13 fans read the story behind the @Ticketmaster tweet blowing up Twitter.  https:\/\/t.co\/3zd7pEnDoe",
    "45":"@Ticketmaster Read the story behind the story.\nhttps:\/\/t.co\/3zd7pEnDoe",
    "46":"I'm honestly so upset that I can't even get a CHANCE to try for Taylor Swift tickets. This is so poorly executed.",
    "47":"@tumblr i fucking hate taylor swift but 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭",
    "48":"I'm never going to get to see Taylor Swift. I hate this https:\/\/t.co\/tqmvfLsZhz",
    "49":"i don’t get to see taylor swift but over half my timeline does. my heart is breaking this feels worse than shawn canceling the day before i was supposed to meet him",
    "50":"Klobuchar: Taylor Swift ticket sales snafus more important than FTX fraud https:\/\/t.co\/qSRB8lChXK",
    "51":"I Feel Bad For Everyone Trying To Get Taylor Swift Tickets I Hope The Situation Gets Resolved Soon",
    "52":"Taylor Swift really has been silent during all of this huh? it’s kind of rubbing me the wrong way. You entice fans to buy 5 versions of your vinyl, expensive merch, 10 remixes of Anti-Hero, and then you don’t even say a damn thing when they need to hear from you the most?",
    "53":"Ticketmaster cancels public on-sale for Taylor Swift’s Eras Tour.\nhttps:\/\/t.co\/M47JG48hdF",
    "54":"@Ticketmaster DO YOU GUYS SERIOUSLY NOT THINK 100% OF THE PRESALE TICKETS WILL BE SOLD, ITS TAYLOR SWIFT",
    "55":"@Ticketmaster I’m not a Taylor Swift fan, but hope this is the beginning of the end for Ticketmaster.",
    "56":"Well if any Minnesota Taylor Swift fans decide they want to unload 2 tickets, I'm your gal.",
    "57":"@namder23 @taylorswift13 It's Taylor Swift. The VIP has good merch and those hand numbered prints will resale for $$$$$$ down the road. You'll get your money back 🤣",
    "58":"@ULTI_Supps Taylor Swift is temporary, ULTI is forever",
    "59":"@fibulaa Me Tuesday trying to buy Taylor Swift tickets 🧍‍♀️",
    "60":"all i care about is taylor swift i’m not sorry",
    "61":"Taylor Swift fans are more deranged than Scream fans and Halloween fans put together 💀 https:\/\/t.co\/chLeJTbfGV",
    "62":"Taylor swift is a capitalist, yes, but we need to remember that she is a pop star. to be successful in the entertainment industry in the US you HAVE to be a capitalist. like? yall want her to be this socialist icon but that's simply not what she does. shes a singer FFS",
    "63":"You can hate *the Bible all you want, but until you’ve **read through it, your opinion doesn’t have a leg to stand on \n\n*Taylor Swift\n**Listened to all of her lyrics",
    "64":"Taylor Swift is bringing her Eras Tour to Raymond James Stadium in Tampa, for three shows! \n\nThe newly added show on April 13th and April 14th and April 15th! \n\nTickets on sale November 18th at 10a. https:\/\/t.co\/PaMOQO2AZG",
    "65":"We know what you guys need. And we know what you guys want. \nWe’re giving away 2 FREE Taylor Swift Eras Tour tickets!!!\nRetweet this and click the link below to enter ✨\nhttps:\/\/t.co\/l82xeSBD5I",
    "66":"if you don’t like Taylor Swift literally grow up",
    "67":"Taylor Swift Heardle #226\n\n🔊🟩⬜️⬜️⬜️⬜️⬜️\n\nhttps:\/\/t.co\/SxT1k07H0q",
    "68":"Really thankful for all of you who have cheered me on about Taylor Swift tickets (lack of) this week. It's made it easier honestly. I know it's kind of a silly thing but I just really want to go.",
    "69":"Taylor Swift bit Billie Eilish style hard on that “Vigilante Shit” song.",
    "70":"Taylor Swift really does love to air out her public beefs in her music",
    "71":"I love Taylor Swift the artist but y'all are just now realizing this multimillionaire is a capitalist?",
    "72":"@ShirleyWhel07 That cannot be real. That's more like front row seats and VIP pass to Backstage and personal meet and greet with Taylor Swift. And still that seems to much. She's Good but...",
    "73":"I didn't get Taylor Swift tickets 😥",
    "74":"@WilliamMeis1985 @SenBlumenthal Not that I owe you an explanation but my daughter and I started going to Taylor Swift concerts when she was diagnosed with cancer at age 10. Her music got my daughter through her chemo treatments and her radiation and Taylor’s concerts are special to my daughter and I.",
    "75":"They were supposed to be birthday presents. They were supposed to be Christmas presents. They were supposed to be the most special of special treats for young fans of Taylor Swift. https:\/\/t.co\/ceD8uRBoh0",
    "76":"Waking up and deciding to gatekeep TAYLOR SWIFT lmao https:\/\/t.co\/pn1AzWchUV",
    "77":"Am I the only one that thinks people paying $12,000 + for a ticket to see Taylor Swift in concert is 💯 absurd??   I’m already cringing to see what a ticket will cost to see Garth Brooks in Vegas….if I even get chosen to get a ticket😬😬😬😬",
    "78":"Stuff I Got Today A New Phonecase @otterbox Mickey Mouse Popsocket @popsockets Taylor Swift Midnights @taylorswift Snow Waltz @lindseystirling https:\/\/t.co\/QTV8H675xS",
    "79":"In search of 2 floor or pit tix to any of the nashville dates for Taylor Swift’s Eras Tour! \n\nPlease comment if you’re selling!",
    "80":"The way Taylor Swift has Millenial women in a chokehold this week . . .",
    "81":"@FileCorruptedGM @NathieVR 2 Taylor swift tickets and a vaguely “official” handshake agreement with 2K, and 6 months!",
    "82":"I just entered to win Taylor Swift tickets for April in Atlanta! https:\/\/t.co\/MlIZUPRgbL",
    "83":"@AOC Yeah ok, but let's prioritize a bit. Not being able to get Taylor Swift tickets isnt anywhere near the top of the agenda.",
    "84":"So like do I accept defeat now? Am I not going to Taylor Swift? 😭😭😭😭",
    "85":"Well yet another clusterfuck with the @CapitalOne Taylor Swift presale thanks to @Ticketmaster If you are waiting in a line for tickets the next person gets to choose what seat they want not battle it out with who knows how many other people for who knows how many seats. 1\/2",
    "86":"@ParikPatelCFA I'll offer you 20% yield if you stake your Taylor Swift tickets on my exchange.",
    "87":"Button-clicked my way into absurdly good Taylor Swift tickets. Like, so good it was a mistake to look how much they'd go for on the secondary market.\n\nLuckily for @BJFait and @bianca101, I'm a saint and won't sell. (I'm really just scared they'd kill me.)\n\nhttps:\/\/t.co\/YNZr3jsp9z",
    "88":"The amount of people crying over being in the Taylor Swift Capitol One presale queue for 1 whole hour today when I was in it for SEVEN hours yesterday before I got tickets. LOL #TaylorSwiftErasTour",
    "89":"Everyone freaking out about Taylor Swift tickets and me over here planning \"Swifty Creek Middle: Taylor's Version\" events for December 13. 🙂 #KeepSchoolFun",
    "90":"@MthrSuperiorBen I'm listening to Pandora. Most of the time it's playing Christian music but right now Taylor Swift \"Anti-Hero\"\n\nActually first time listening to this song. It's on my TV and with my Bose Speakers.",
    "91":"Why do I feel guilty for getting Taylor Swift tickets",
    "92":"If you are in the queue for Taylor Swift Capitol One Presale tickets today, be prepared for a LONG wait. DO NOT REFRESH. I waited SEVEN hours in the queue for yesterday's presale and I did get good tickets. LOTS OF PATIENCE IS REQUIRED. #TicketmasterFail",
    "93":"If you're lonely and wanna feel better, listening to taylor swift's countless songs about failed relationships will likely only serve to keep you comfortable in your loneliness, not become a better person and attract better people. https:\/\/t.co\/dLd415v5Ef",
    "94":"@halestormcrazed type in on google “capital one taylor swift presale” and go to the one that’s her website, click the underlined “here” and then scroll down to the show you want and when 2pm clicks hit “more info” and you’ll be in the queue",
    "95":"Taylor Swift is bringing her Eras Tour to Raymond James Stadium in Tampa, for three shows! \n\nThe newly added show on April 13th and April 14th and April 15th! \n\nTickets on sale November 18th at 10a. https:\/\/t.co\/wMtUt86ozU",
    "96":"Here comes the “I don’t like her anyway” from people who didn’t get Taylor Swift tickets",
    "97":"my college really has to blasting Taylor swift in the general area 🥲 like I’m still mourning the events of yesterday miss girl 🙃",
    "98":"Long time Taylor Swift fan but I would prob wait about 1 hour max to get concert tickets and pay no more than $85 for one.",
    "99":"@abeoflions @CNN @RahelSolomonCNN Exactly. It’s not just about Taylor Swift. It’s about an extremely corrupt system that has pretty much ruined the concert going experience for everyone. 🤷🏻‍♀️"
  },
  "date":{
    "0":1668772549000,
    "1":1668752943000,
    "2":1668752129000,
    "3":1668749891000,
    "4":1668747229000,
    "5":1668746961000,
    "6":1668746766000,
    "7":1668746620000,
    "8":1668746476000,
    "9":1668742941000,
    "10":1668742800000,
    "11":1668742224000,
    "12":1668741264000,
    "13":1668741263000,
    "14":1668741242000,
    "15":1668740027000,
    "16":1668738355000,
    "17":1668736863000,
    "18":1668735316000,
    "19":1668735114000,
    "20":1668733069000,
    "21":1668732688000,
    "22":1668732354000,
    "23":1668731438000,
    "24":1668729996000,
    "25":1668727221000,
    "26":1668727129000,
    "27":1668726845000,
    "28":1668726738000,
    "29":1668725847000,
    "30":1668725317000,
    "31":1668725166000,
    "32":1668725123000,
    "33":1668725077000,
    "34":1668724886000,
    "35":1668724330000,
    "36":1668724143000,
    "37":1668723989000,
    "38":1668723564000,
    "39":1668722866000,
    "40":1668721684000,
    "41":1668721679000,
    "42":1668721386000,
    "43":1668721304000,
    "44":1668721240000,
    "45":1668721124000,
    "46":1668721054000,
    "47":1668720664000,
    "48":1668720662000,
    "49":1668719993000,
    "50":1668719294000,
    "51":1668719263000,
    "52":1668718890000,
    "53":1668718229000,
    "54":1668718128000,
    "55":1668717700000,
    "56":1668716772000,
    "57":1668716752000,
    "58":1668716687000,
    "59":1668716228000,
    "60":1668713828000,
    "61":1668713725000,
    "62":1668710675000,
    "63":1668708032000,
    "64":1668706740000,
    "65":1668704764000,
    "66":1668702923000,
    "67":1668698020000,
    "68":1668693794000,
    "69":1668681883000,
    "70":1668654962000,
    "71":1668653592000,
    "72":1668652370000,
    "73":1668651491000,
    "74":1668649951000,
    "75":1668649646000,
    "76":1668648611000,
    "77":1668646400000,
    "78":1668645131000,
    "79":1668644588000,
    "80":1668644552000,
    "81":1668643037000,
    "82":1668638466000,
    "83":1668637804000,
    "84":1668637608000,
    "85":1668634448000,
    "86":1668634293000,
    "87":1668632973000,
    "88":1668632460000,
    "89":1668630336000,
    "90":1668627276000,
    "91":1668627127000,
    "92":1668626642000,
    "93":1668624859000,
    "94":1668624071000,
    "95":1668620340000,
    "96":1668619121000,
    "97":1668618103000,
    "98":1668617902000,
    "99":1668617777000
  },
  "polarity":{
    "0":0.0,
    "1":-0.35,
    "2":-0.2357142857,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.2,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.2,
    "12":-0.2333333333,
    "13":0.0,
    "14":-0.15,
    "15":0.6,
    "16":0.0041666667,
    "17":0.0,
    "18":0.0611111111,
    "19":0.0,
    "20":0.05,
    "21":0.325,
    "22":-0.0261111111,
    "23":0.205,
    "24":0.5,
    "25":0.275,
    "26":0.78125,
    "27":0.0,
    "28":-0.1601851852,
    "29":0.1666666667,
    "30":0.5,
    "31":-0.2125,
    "32":0.025,
    "33":0.0,
    "34":-0.0375,
    "35":0.0,
    "36":0.7,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2,
    "43":0.0811507937,
    "44":-0.4,
    "45":-0.4,
    "46":0.1,
    "47":-0.8,
    "48":-0.8,
    "49":-0.2833333333,
    "50":0.45,
    "51":-0.7,
    "52":0.05,
    "53":0.0,
    "54":0.1666666667,
    "55":0.0,
    "56":0.0,
    "57":0.1814814815,
    "58":0.0,
    "59":0.0,
    "60":0.25,
    "61":0.5,
    "62":0.375,
    "63":-0.8,
    "64":0.0681818182,
    "65":0.78125,
    "66":0.0,
    "67":0.0,
    "68":0.22,
    "69":-0.2458333333,
    "70":0.2333333333,
    "71":0.5,
    "72":0.32,
    "73":0.0,
    "74":0.3571428571,
    "75":0.3285714286,
    "76":0.6,
    "77":-0.25,
    "78":0.1363636364,
    "79":0.0,
    "80":0.0,
    "81":-0.625,
    "82":1.0,
    "83":0.4,
    "84":0.0,
    "85":0.215,
    "86":0.0,
    "87":0.3055555556,
    "88":0.2666666667,
    "89":0.0,
    "90":0.2589285714,
    "91":-0.5,
    "92":0.325,
    "93":0.1444444444,
    "94":0.1722222222,
    "95":0.0681818182,
    "96":0.0,
    "97":0.125,
    "98":-0.15,
    "99":-0.04375
  },
  "mean_polarity":{
    "0":0.0687007516,
    "1":0.0687007516,
    "2":0.0687007516,
    "3":0.0687007516,
    "4":0.0687007516,
    "5":0.0687007516,
    "6":0.0687007516,
    "7":0.0687007516,
    "8":0.0687007516,
    "9":0.0687007516,
    "10":0.0687007516,
    "11":0.0687007516,
    "12":0.0687007516,
    "13":0.0687007516,
    "14":0.0687007516,
    "15":0.0687007516,
    "16":0.0687007516,
    "17":0.0687007516,
    "18":0.0687007516,
    "19":0.0687007516,
    "20":0.0687007516,
    "21":0.0687007516,
    "22":0.0687007516,
    "23":0.0687007516,
    "24":0.0687007516,
    "25":0.0687007516,
    "26":0.0687007516,
    "27":0.0687007516,
    "28":0.0687007516,
    "29":0.0687007516,
    "30":0.0687007516,
    "31":0.0687007516,
    "32":0.0687007516,
    "33":0.0687007516,
    "34":0.0687007516,
    "35":0.0687007516,
    "36":0.0687007516,
    "37":0.0687007516,
    "38":0.0687007516,
    "39":0.0687007516,
    "40":0.0687007516,
    "41":0.0687007516,
    "42":0.0687007516,
    "43":0.0687007516,
    "44":0.0687007516,
    "45":0.0687007516,
    "46":0.0687007516,
    "47":0.0687007516,
    "48":0.0687007516,
    "49":0.0687007516,
    "50":0.0687007516,
    "51":0.0687007516,
    "52":0.0687007516,
    "53":0.0687007516,
    "54":0.0687007516,
    "55":0.0687007516,
    "56":0.0687007516,
    "57":0.0687007516,
    "58":0.0687007516,
    "59":0.0687007516,
    "60":0.0687007516,
    "61":0.0687007516,
    "62":0.0687007516,
    "63":0.0687007516,
    "64":0.0687007516,
    "65":0.0687007516,
    "66":0.0687007516,
    "67":0.0687007516,
    "68":0.0687007516,
    "69":0.0687007516,
    "70":0.0687007516,
    "71":0.0687007516,
    "72":0.0687007516,
    "73":0.0687007516,
    "74":0.0687007516,
    "75":0.0687007516,
    "76":0.0687007516,
    "77":0.0687007516,
    "78":0.0687007516,
    "79":0.0687007516,
    "80":0.0687007516,
    "81":0.0687007516,
    "82":0.0687007516,
    "83":0.0687007516,
    "84":0.0687007516,
    "85":0.0687007516,
    "86":0.0687007516,
    "87":0.0687007516,
    "88":0.0687007516,
    "89":0.0687007516,
    "90":0.0687007516,
    "91":0.0687007516,
    "92":0.0687007516,
    "93":0.0687007516,
    "94":0.0687007516,
    "95":0.0687007516,
    "96":0.0687007516,
    "97":0.0687007516,
    "98":0.0687007516,
    "99":0.0687007516
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4,
    "2":0.4071428571,
    "3":1.0,
    "4":0.0,
    "5":0.4,
    "6":0.2,
    "7":0.0,
    "8":0.6,
    "9":0.0,
    "10":0.0,
    "11":0.4,
    "12":0.675,
    "13":0.0,
    "14":0.4388888889,
    "15":1.0,
    "16":0.275,
    "17":0.0,
    "18":0.6777777778,
    "19":0.0,
    "20":0.6916666667,
    "21":0.4233333333,
    "22":0.4811111111,
    "23":0.4925,
    "24":0.9444444444,
    "25":0.6944444444,
    "26":1.0,
    "27":0.0,
    "28":0.5296296296,
    "29":0.45,
    "30":0.5,
    "31":0.8,
    "32":0.2833333333,
    "33":0.0,
    "34":0.5375,
    "35":0.0,
    "36":0.6,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.4843253968,
    "44":0.7,
    "45":0.7,
    "46":0.75,
    "47":0.9,
    "48":0.9,
    "49":0.3833333333,
    "50":0.75,
    "51":0.6666666667,
    "52":0.55,
    "53":0.0666666667,
    "54":0.6666666667,
    "55":0.0,
    "56":0.0,
    "57":0.2962962963,
    "58":0.0,
    "59":0.0,
    "60":1.0,
    "61":0.5,
    "62":0.6535714286,
    "63":0.9,
    "64":0.2272727273,
    "65":0.8,
    "66":0.0,
    "67":0.0,
    "68":0.615,
    "69":0.6708333333,
    "70":0.2888888889,
    "71":0.6,
    "72":0.38,
    "73":0.0,
    "74":0.5714285714,
    "75":0.5107142857,
    "76":1.0,
    "77":1.0,
    "78":0.4545454545,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.4,
    "83":0.50625,
    "84":0.0,
    "85":0.315,
    "86":0.0,
    "87":0.4555555556,
    "88":0.5666666667,
    "89":0.0,
    "90":0.3422619048,
    "91":1.0,
    "92":0.5,
    "93":0.6444444444,
    "94":0.3944444444,
    "95":0.2272727273,
    "96":0.0,
    "97":0.35,
    "98":0.45,
    "99":0.6125
  },
  "mean_subjectivity":{
    "0":0.4055237795,
    "1":0.4055237795,
    "2":0.4055237795,
    "3":0.4055237795,
    "4":0.4055237795,
    "5":0.4055237795,
    "6":0.4055237795,
    "7":0.4055237795,
    "8":0.4055237795,
    "9":0.4055237795,
    "10":0.4055237795,
    "11":0.4055237795,
    "12":0.4055237795,
    "13":0.4055237795,
    "14":0.4055237795,
    "15":0.4055237795,
    "16":0.4055237795,
    "17":0.4055237795,
    "18":0.4055237795,
    "19":0.4055237795,
    "20":0.4055237795,
    "21":0.4055237795,
    "22":0.4055237795,
    "23":0.4055237795,
    "24":0.4055237795,
    "25":0.4055237795,
    "26":0.4055237795,
    "27":0.4055237795,
    "28":0.4055237795,
    "29":0.4055237795,
    "30":0.4055237795,
    "31":0.4055237795,
    "32":0.4055237795,
    "33":0.4055237795,
    "34":0.4055237795,
    "35":0.4055237795,
    "36":0.4055237795,
    "37":0.4055237795,
    "38":0.4055237795,
    "39":0.4055237795,
    "40":0.4055237795,
    "41":0.4055237795,
    "42":0.4055237795,
    "43":0.4055237795,
    "44":0.4055237795,
    "45":0.4055237795,
    "46":0.4055237795,
    "47":0.4055237795,
    "48":0.4055237795,
    "49":0.4055237795,
    "50":0.4055237795,
    "51":0.4055237795,
    "52":0.4055237795,
    "53":0.4055237795,
    "54":0.4055237795,
    "55":0.4055237795,
    "56":0.4055237795,
    "57":0.4055237795,
    "58":0.4055237795,
    "59":0.4055237795,
    "60":0.4055237795,
    "61":0.4055237795,
    "62":0.4055237795,
    "63":0.4055237795,
    "64":0.4055237795,
    "65":0.4055237795,
    "66":0.4055237795,
    "67":0.4055237795,
    "68":0.4055237795,
    "69":0.4055237795,
    "70":0.4055237795,
    "71":0.4055237795,
    "72":0.4055237795,
    "73":0.4055237795,
    "74":0.4055237795,
    "75":0.4055237795,
    "76":0.4055237795,
    "77":0.4055237795,
    "78":0.4055237795,
    "79":0.4055237795,
    "80":0.4055237795,
    "81":0.4055237795,
    "82":0.4055237795,
    "83":0.4055237795,
    "84":0.4055237795,
    "85":0.4055237795,
    "86":0.4055237795,
    "87":0.4055237795,
    "88":0.4055237795,
    "89":0.4055237795,
    "90":0.4055237795,
    "91":0.4055237795,
    "92":0.4055237795,
    "93":0.4055237795,
    "94":0.4055237795,
    "95":0.4055237795,
    "96":0.4055237795,
    "97":0.4055237795,
    "98":0.4055237795,
    "99":0.4055237795
  },
  "screen_name":{
    "0":"Richard11526",
    "1":"8eorgia",
    "2":"TayTessier",
    "3":"VampishBeef",
    "4":"ccurtain29",
    "5":"MaliaRowell",
    "6":"adotjdotz",
    "7":"mngalxoxo_",
    "8":"paprika_elf",
    "9":"A_Rez18",
    "10":"brieannabrennan",
    "11":"Spooky_Thicc",
    "12":"yelhsagraveyard",
    "13":"RockfordFred",
    "14":"miaclairentine",
    "15":"ashmicg",
    "16":"libster624",
    "17":"rtslaywood",
    "18":"FishAndChipPod",
    "19":"AwkwardPancake",
    "20":"mattcomnick",
    "21":"Rhysing",
    "22":"hannahmontann_",
    "23":"realBlazingDuck",
    "24":"asham520",
    "25":"cjacket13",
    "26":"CallMeNever",
    "27":"DavidStrom",
    "28":"MnSportsBitch",
    "29":"TankerMike",
    "30":"iamjustjohn22",
    "31":"AdamsToTheMax",
    "32":"WMBBTV",
    "33":"whtabtpineapple",
    "34":"ironicteachings",
    "35":"fsu1189",
    "36":"Murrismine",
    "37":"tpwk305",
    "38":"dylanthevillan",
    "39":"briarwindkid",
    "40":"elisec63",
    "41":"VIKINGGIRL4EVER",
    "42":"elisec63",
    "43":"COREYHAIMz",
    "44":"elisec63",
    "45":"elisec63",
    "46":"Sammy_Struggles",
    "47":"snuuyd_",
    "48":"Sammy_Struggles",
    "49":"tpwk305",
    "50":"DavidStrom",
    "51":"chazmanrflover",
    "52":"ChrisMDelRey",
    "53":"WJHG_TV",
    "54":"OliviaGinn4",
    "55":"ashleyhalby",
    "56":"whtabtpineapple",
    "57":"marissagomez",
    "58":"gasdog64",
    "59":"ashley_seurer",
    "60":"call_me_maybae",
    "61":"COREYHAIMz",
    "62":"gxmgem",
    "63":"so_basic_jaclyn",
    "64":"949TNT",
    "65":"eggplantFSU",
    "66":"vdaylight97",
    "67":"torieswift13",
    "68":"whtabtpineapple",
    "69":"LAThaGawd",
    "70":"jacksonknightt",
    "71":"monicagarcivega",
    "72":"RM3_SpOrts",
    "73":"Jairzinho1010",
    "74":"arcticgirl10",
    "75":"MPRnews",
    "76":"Kylelaw11",
    "77":"dbsparkman",
    "78":"chazmanrflover",
    "79":"rachelmcfatter",
    "80":"AlexDerAnwalt",
    "81":"RJdoesVR",
    "82":"taylorrroyer",
    "83":"ResisterRod",
    "84":"_sydvicious__",
    "85":"gothmomma666",
    "86":"_CostcoHotdog_",
    "87":"AaronGleeman",
    "88":"adschimek",
    "89":"ChrisPetley",
    "90":"RM3_SpOrts",
    "91":"vivianscontent",
    "92":"adschimek",
    "93":"Vanoffanelia",
    "94":"hannah_normile",
    "95":"kissfm1071",
    "96":"hannyimprota",
    "97":"_rachel_roo_",
    "98":"JeniEats",
    "99":"reality_tvho"
  },
  "Likes":{
    "0":8,
    "1":1,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":2,
    "8":1,
    "9":5,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":21,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":4,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":2,
    "34":3,
    "35":1,
    "36":0,
    "37":2,
    "38":2,
    "39":1,
    "40":1,
    "41":10,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":3,
    "59":3,
    "60":0,
    "61":0,
    "62":1,
    "63":4,
    "64":0,
    "65":7,
    "66":5,
    "67":2,
    "68":6,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":3,
    "74":2,
    "75":3,
    "76":3,
    "77":7,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":32,
    "88":6,
    "89":1,
    "90":2,
    "91":4,
    "92":9,
    "93":0,
    "94":25,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":7,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}