{
  "full_text":{
    "0":"One employee said in a message seen by Insider that it looked like Musk has read the messages in the channel \"and demanded anyone even mildly critical of him be fired.\" #FreedomOfSpeech\nhttps:\/\/t.co\/3VDsXgJBPG",
    "1":"Nilay Patel on content moderation and Elon Musk's Twitter mistakes. @reckless https:\/\/t.co\/TDqTcCbkCn",
    "2":"Is Elon Musk running Ticketmaster now, too?? What a shitshow #TSTheErasTour #TSXCapitalOne",
    "3":"Dear Elon Musk!  I am inundated with ads!  Please know I will block every one of them until you stop this destruction of Twitter!",
    "4":"@nikicaga Elon musk is an ally to the drunk driving cause",
    "5":"@GergelyOrosz :\nElon Musk offers now working conditions at Twitter that are typical at early-stage startups fighting for their lives with employees committed because they deeply believe in the mission + they have lots of equity and a shot at making life-changing amount of wealth. https:\/\/t.co\/wPKVIBDvXC",
    "6":"What a moron. He fires over half his staff and instead of keeping them. Now he wants to pay for overtime instead of keeping the staff he fired. Not very smart if you ask me.\n\nElon Musk demands Twitter staff commit to ‘long hours’ or leave https:\/\/t.co\/XuoJblUMoD",
    "7":"https:\/\/t.co\/b1mgNS8Oo0",
    "8":"Elon Musk is running Twitter straight into the ground. He spent billions of dollars on social media instead of any number of worthy causes and he’s destroying it from the inside. https:\/\/t.co\/sHyYTSD7SA",
    "9":"elon musk is terrible man… prayers to the tech and twitter community that lost their jobs🙏🏽",
    "10":"Stamos offered advice on Twitter about how to fix Twitter's lag time, finishing his thread by writing, \"stop firing best engineers for correcting your clear misstatements.\"\nhttps:\/\/t.co\/kJ6DAFIYBr",
    "11":"Elon Musk announces Twitter 2.0 will be driven like the emerald mines his family got wealthy off of, only you get to drink a latte in the courtyard between 16-hour shifts.\n\nHe's changing the world by having absolutely no respect for his fellow humans. Egocentric spoiled manchild. https:\/\/t.co\/SrWVl4AiVQ",
    "12":"It’s crazy how a world full of nobodies think they know what Elon Musk should be doing as a tech giant. That’s wild.",
    "13":"It’s so funny when Elon Musk talks about software engineering or coding. He sounds like that old “just need to tighten up the graphics on level 3” game design college commercial",
    "14":"So have they announced yet that Elon Musk has been appointed as TFG’s Director of Social Media\/Communications yet? Or is that waiting for another news cycle?",
    "15":"Ahead of today's video, the future of Twitter seems really uncertain. Luckily there are a lot of places that WWE cards have taken hold of a new space in the community over the last few years. https:\/\/t.co\/0NEyb1QAEs",
    "16":"About $15.6 billion was wiped away from Lilly’s market cap on Friday following the tweet, as investors, fearing the impact of such a move on the company’s bottom line, dumped the stock\nhttps:\/\/t.co\/cPS443se9i",
    "17":"@FranP20 Elon Musk is in over his head with Twitter",
    "18":"And since thin skin made the news orgs delete the vids of the Tesla in China that sped away on it's own and killed two people - a link to the article.\nhttps:\/\/t.co\/8OAKdKmx7E",
    "19":"Get ready for round 2 https:\/\/t.co\/XHaObZ586t",
    "20":"@joncoopertweets The Biden administration turned the US over to the Satanic UN\/WEF\/WHO 01\/20\/21. It has to be stopped and if anyone wants to stop them, let them try. Save our children.  Save You and Save me. Thank-you Elon Musk for letting me say this.",
    "21":"Elon Musk sent an email to Twitter employees telling them if they want to be part of the company, they “will need to be extremely hardcore.” Anyone who does not sign a pledge by 5 p.m. Thursday would receive three months of severance pay.",
    "22":"#Tecnologia Elon Musk dice que Elden Ring es el Juego del año, a pesar de ser una mierda https:\/\/t.co\/bIhpPQRuca https:\/\/t.co\/9vNkkZ1cQw",
    "23":"\"Elon Musk Heads to Court to Defend His Billions in Tesla Pay\" by BY PETER EAVIS, JACK EWING AND ISABELLA SIMONETTI via NYT https:\/\/t.co\/xr8QsUmK9m https:\/\/t.co\/oLQEEtbgLR",
    "24":"Man, Elon Musk is a little bitch, huh?",
    "25":"@elonmusk Elon Musk&lt; I literally do it for the meme. 🤣",
    "26":"First tweet of my life. I will pay what ever Elon Musk needs to keep the platform true, honest and fun!#ElonMusk",
    "27":"every day i open twitter and every day i either see something is wrong with the app or elon musk posted something cringe why is this happening",
    "28":"5🧵Ahhh, saving the best for last! I fully agree with this move and Elon's TS clearance should be looked at due  to sticking his nose in places which he shouldn't have.\n\nBiden says Musk’s overseas links ‘worthy of being looked at’ https:\/\/t.co\/7PCExd4rMw via @AJEnglish",
    "29":"4🧵“Difficult times ahead”,Musk tells his employees after cancelling work from home. Let's see how that bans out. Think Elon will be facing the “Difficult times ahead.” Union now!\nElon Musk, in first email to Twitter staff, ends remote work https:\/\/t.co\/7zQtu6NHjZ via @AJEnglish",
    "30":"Matt Walsh &amp; the Daily Wire seriously need to be hit with a Lawsuit for all the Terrible shit they have done this year\nAlso Joe Rogan for platforming these pieces of shit . They all need to be put through the Ringer like Alex Jones.\nElon musk just needs to be put out of business",
    "31":"Luxury fashion brand Balenciaga deleted its Twitter account this week, the latest high-profile company to retreat from the social media service amid a litany of problems under Musk's leadership \nhttps:\/\/t.co\/kRuNJEnEdK",
    "32":"@elonmusk beautiful. Happy Thanksgiving everyone. On November 29'th the world as we know it will end....May I also say Merry Christmas to all that celebrate ,especially you Elon Musk. May the ghosts of Christmas past, present and future visit you.",
    "33":"Elon Musk Demands Twitter Servers Explain What All These Wires For https:\/\/t.co\/kZ2JSaklNR",
    "34":"Why do @elonmusk and @JoshMalina have the same name “Elon Musk”and both are verified? Do you realize the danger of this to #crypto communities and the scams that can be made and designed for less cautious people?",
    "35":"So much for free speech @elonmusk https:\/\/t.co\/ZPMEBxgKHf",
    "36":"https:\/\/t.co\/3vK4HfJjWI via @theblaze",
    "37":"Nothing is funnier to me than Elon Musk saying he was going to allow free speech on twitter but then throwing a fit when people make fun of him",
    "38":"@elonmusk @elonmusk Elon musk, everyone makes mistakes it happens. You should be fine now don’t make that mistake ever again. Elon musk everyone makes mistakes. Try your best to not do it next time. Is Elon musk hope you have a good day today.",
    "39":"Elon's got to get the platform's revenue back on track somehow - so how can he do it? https:\/\/t.co\/0z4QSssAjE",
    "40":"@FozzJ1 @Et3rnalOptimist @elonmusk These guys were never employees.\n\nSay \"Ligma\" and \"Johnson\" together and see if you get the joke.\n\nLigma Johnson\n\nThey were actors who played the media 2 weeks ago:\n\nhttps:\/\/t.co\/ofwf1wrUF5",
    "41":"@s2pidfuck @chokenspee Me when I see an Elon Musk tweet https:\/\/t.co\/238CT5Fdbt",
    "42":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "43":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "44":"“Elon Musk, who has settled multiple sexual assault claims out of court and has a documented relationship with known child trafficker Ghislane Maxwell,” the article starts\n\nseriously that’s his name use it",
    "45":"A Twitter employee who was fired by tweet after criticizing Elon Musk ripped the billionaire and his advisers as a “bunch of cowards” \nhttps:\/\/t.co\/T29AJ4Sf7N\n\nvia @GoogleNews",
    "46":"\"No one trusts anyone within the company anymore,\" he told Forbes. \"How can you function? Employees don't trust the new management. Management doesn't trust the employees. How do you think you're supposed to get anything done? .\nhttps:\/\/t.co\/uuMjVZug8k\n\nvia @GoogleNews",
    "47":"Elon Musk’s Twitter purchase has not gone down well with even Tesla Inc. (NASDAQ:TSLA) bulls, and the unanimous opinion is the electric vehicle maker will suffer in the near term\nhttps:\/\/t.co\/MzQXoJal2a",
    "48":"@JTrianaT @lopezobrador_ Ya ponte a trabajar holgazán bueno para nada,te pagan los mexicanos para que trabajes no te paga Elon Musk para que vivas en twitter.",
    "49":"Instead of all the drama &amp; nonsense, Elon Musk could have just rolled out the 'Edit tweet' feature to everyone and been the absolute hero.",
    "50":"\"I have spent ~6yrs working on Twitter for Android and can say this is wrong,\" Frohnhoefer tweeted \nhttps:\/\/t.co\/p8bDmdK4k3",
    "51":"No one:\n\nElon Musk: made some low- and medium-risk weird stuff to drive Twitter's stock down just so he could buy more of them at low price.",
    "52":"@elonmusk *By Elon Musk,\nFor Elon Musk",
    "53":"Twitter needs new ways to make money - here are some ideas: #SocialMedia https:\/\/t.co\/0z4QSssAjE",
    "54":"@itsJeffTiedrich Who was crying about Elon Musk ?",
    "55":"\"When Breaking News Is a Tweet Away\" by BY EMMETT LINDNER via NYT https:\/\/t.co\/pjmjvxCDJ8 https:\/\/t.co\/9yw0KcwgY3",
    "56":"@linusgsebastian If anyone is still defending Elon Musk after this shitshow of a month they're not the sort of person who's going to see a post like this and magically correct the rot in their brain that ever made them think the giy who called a rescue diver a 'pedo guy' is a reasonable person.",
    "57":"Elon musk put them in our mind!",
    "58":"Employees and advertisers keep telling him about the risks of the changes he’s making to Twitter — but @elonmusk is not listening\nhttps:\/\/t.co\/cr2rOxbMa5",
    "59":"@MNateShyamalan @fodderyfodder The best strategy to defeat imposter syndrome is to keep comparing yourself to *checks notes* Elon... Musk...",
    "60":"i blame elon musk",
    "61":"I was on the fence w Elon Musk until he outed himself as having no knowledge of Chris Farley’s filmography whatsoever https:\/\/t.co\/4zfHFRlfph",
    "62":"I feel like Elon Musk is to Twitter as the monster in Nightmare at 20,000 is to the plane if the monster was convinced that disassembling an engine in mid flight was the right thing to do. https:\/\/t.co\/DWAPg7mBBO",
    "63":"🤣😂\n\nhttps:\/\/t.co\/uVp0JNVsEt",
    "64":"Twitter was down for about the past half hour for me. Congratulations, Elon Musk, you're a massive incompetent.",
    "65":"@mjarbo Like seriously I think he is a Trump Supporter.\nHe Capes for Racist , Transphoes &amp; Homophoes .\nHe was all for singing Elon Musk Praises before this current shit show with Twitter he ignores his racism &amp; how poorly he runs his businesses &amp; his Con Artistry &amp; other horrible shit",
    "66":"Defending elon musk gotta be one of the best birth controls on the market rn",
    "67":"Pony Stark back in the delaware court of chancery. And they're discussing his package.\nhttps:\/\/t.co\/S9OAbe3vq3 https:\/\/t.co\/3Fto9I0zaI",
    "68":"@widthemid Elon Musk has now purchased geoguessr",
    "69":"@BethHawkinsNC @Jmpr12LP @RVAwonk You're actually going down the route \"look at what the US govt did in space in the 1960s\" against Elon Musk?\nGood luck with that.",
    "70":"Can’t even be mad at Elon Musk 😂 he know people gon spend that $8 cause certain people FEEL LIKE SOMEBODY on the internet 😂🤷🏽‍♂️",
    "71":"Elon's leadership approach is certainly unique #Twitter https:\/\/t.co\/BuKaB8xk0S",
    "72":"Hawkins said of Musk's estimate: \"This is a lie. I ran this program up until a week ago when I resigned because I didn't want to work for @elonmusk..\nhttps:\/\/t.co\/Dj8GZQGs8m\n\nvia @GoogleNews",
    "73":"Senator Ed Markey tells Elon Musk: ‘Fix your companies. Or Congress will' https:\/\/t.co\/9391yzCx0k https:\/\/t.co\/dDux9zpcCU",
    "74":"Can adding minerals to ocean curb climate change? Elon Musk backs UM grad’s research ｜ Miami Herald https:\/\/t.co\/JpzpzJ40We",
    "75":"@stuntactor @samstein The Saudis owned 5.2% of Twitter before Elon Musk buy out. after Elon Musk purchased it they own 4.2%.  the Saudis have been invested in Twitter since 2015 but you didn't care then...",
    "76":"#Tecnologia El senador amenaza a Elon Musk por el caos de Twitter: 'Arreglen sus empresas'.  O la voluntad del Congreso. https:\/\/t.co\/vVkIVPezCb https:\/\/t.co\/K6ynYyNVgp",
    "77":"Elon Musk five minutes before buying Twitter: https:\/\/t.co\/QqvbfiYzaQ",
    "78":"This is what I was saying before. Having a website with an email list YOU own offers lots of protection (I recommend it), but we still need a way to connect, engage, observe, and promote easily in real time, especially as freelancers. \n\nhttps:\/\/t.co\/0Ibqflz4LP\n\n#WritingCommunity",
    "79":"Kathy Griffin trolling Elon Musk is EVERYTHING!  They suspended her, but @TipItMaggieG came back to add her Irish sass in to the mix!  I ❤️ Kathy Griffin!! @DawnAtDark @lexandthecities @jasonmatheson @mytalk1071",
    "80":"\"Group for those affected by pandemic response appeal to Elon Musk after account was banned this week\n\nBanned without warning and no specific reason given.\"\nhttps:\/\/t.co\/HNK6gmlrTX",
    "81":"Singletary: There's a reason Elon Musk is a twit \nThe trifling way it dismissed employees was akin to breaking up with someone over a text message. It was disrespectful and insensitive. It demonstrated a blatant lack of empathy.  @elonmusk \n\nhttps:\/\/t.co\/F9pSbyB1En",
    "82":"🤣😂\n\nhttps:\/\/t.co\/uVp0JNVsEt",
    "83":"\"Elon Musk’s Twitter Train Wreck Has Global Implications\" by BY LYDIA POLGREEN via NYT https:\/\/t.co\/EfUuIzoTuX https:\/\/t.co\/qg4FRwOomi",
    "84":"Crossing my fingers this Elon Musk nonsense doesn’t lead to twitter ending forever 🤞",
    "85":"Elon Musk is attempting to make Twitter not look like a sinkhole by buying advertising himself.\nhttps:\/\/t.co\/blNn9jv0FH",
    "86":"\"What do u see online that you think is dumb atm?\" - Elon Musk #tellonym  https:\/\/t.co\/GUJO5JGyBt",
    "87":"when a rightwing relative will not listen to me sharing 20+ reasons Elon Musk is a ridiculous fool, and so I have to pull out the \"Even Donald Trump thinks this man is pathetic.\" 🤢🤢🤢🤢🤢😬\n\naND IT DIDNT EVEN WORK, STOP WORSHIPPING BILLIONAIRES, FOR FUCKS SAKE",
    "88":"@cullenroche Elon Musk is next one to fall..",
    "89":"The best parody accounts created by Elon Musk’s Twitter Blue fiasco. https:\/\/t.co\/iVtyQKQsMn",
    "90":"Cornet isn’t speaking publicly, but he did give me permission to reprint his Twitter cartoons (which he calls “twittoons”), which he continues to post on the platform. Here are 11 illustrations that illuminate Twitter’s recent past as no other medium can\nhttps:\/\/t.co\/Zjcb4fukPm",
    "91":"@elonmusk It was always alive. Although you fucking up all the time is making it classic internet entertainment as people watch this ship slowly burn down. It's an experience. What new fuck up will Elon Musk do? Will Elon create new and imaginative failures to run a company?",
    "92":"🤣 https:\/\/t.co\/fMNIk9YNRY",
    "93":"@elonmusk WE are lucky to see elon evolve and change the world. I will be able to tell my grandchildren about Dr. Musk.",
    "94":"@John666Slayer1 @elonmusk @nichegamer What US Tax Payers Should Know About Elon Musk\n\n1\/ Tesla received a $465M loan from the Department of Energy in January 2010. The loan was repaid in full \/w interest in May 2013\n\n2\/ Elon paid ~$11B in taxes in 2021 (most by any person ever)\n\n3\/ SpaceX has saved US taxpayers ~$40B",
    "95":"Elon Musk Picks a Fight With the Wrong Senator - Rolling Stone\n\nElon Musk is foolish and unprofessional. Why is he jeopardising his investment?  https:\/\/t.co\/nHYGzHAmJz",
    "96":"#Tecnologia El creador de manga exige que Elon Musk le pague mil millones de dólares por publicar un meme vergonzoso: https:\/\/t.co\/6FN0knSaoR https:\/\/t.co\/uc3LXOFiH3",
    "97":"I never got spam messages like this until Elon Musk took over https:\/\/t.co\/pH0Bjvhj36",
    "98":"Recent photo of Elon Musk getting ready to kiss money goodbye! https:\/\/t.co\/77bbsMnqVZ",
    "99":"Fuck Elon Musk."
  },
  "date":{
    "0":1668634055000,
    "1":1668631293000,
    "2":1668629975000,
    "3":1668625890000,
    "4":1668625293000,
    "5":1668624094000,
    "6":1668623932000,
    "7":1668621152000,
    "8":1668621085000,
    "9":1668617212000,
    "10":1668615499000,
    "11":1668612872000,
    "12":1668610298000,
    "13":1668609289000,
    "14":1668609138000,
    "15":1668607799000,
    "16":1668607225000,
    "17":1668606634000,
    "18":1668606502000,
    "19":1668606103000,
    "20":1668604704000,
    "21":1668604053000,
    "22":1668598140000,
    "23":1668595552000,
    "24":1668570341000,
    "25":1668570234000,
    "26":1668569382000,
    "27":1668563639000,
    "28":1668561534000,
    "29":1668561534000,
    "30":1668560789000,
    "31":1668559967000,
    "32":1668557621000,
    "33":1668556460000,
    "34":1668556207000,
    "35":1668551986000,
    "36":1668549992000,
    "37":1668549770000,
    "38":1668549064000,
    "39":1668548506000,
    "40":1668548060000,
    "41":1668542592000,
    "42":1668542432000,
    "43":1668542402000,
    "44":1668534525000,
    "45":1668532472000,
    "46":1668532206000,
    "47":1668531802000,
    "48":1668529256000,
    "49":1668528678000,
    "50":1668528528000,
    "51":1668521964000,
    "52":1668521915000,
    "53":1668519661000,
    "54":1668517332000,
    "55":1668501908000,
    "56":1668496043000,
    "57":1668491298000,
    "58":1668481973000,
    "59":1668480660000,
    "60":1668479746000,
    "61":1668477119000,
    "62":1668473152000,
    "63":1668470568000,
    "64":1668467989000,
    "65":1668466288000,
    "66":1668460681000,
    "67":1668459104000,
    "68":1668458335000,
    "69":1668450637000,
    "70":1668450220000,
    "71":1668447680000,
    "72":1668446219000,
    "73":1668439322000,
    "74":1668435681000,
    "75":1668435310000,
    "76":1668435164000,
    "77":1668435083000,
    "78":1668430896000,
    "79":1668430130000,
    "80":1668427911000,
    "81":1668427193000,
    "82":1668422886000,
    "83":1668422758000,
    "84":1668412238000,
    "85":1668410003000,
    "86":1668388524000,
    "87":1668387699000,
    "88":1668386532000,
    "89":1668383410000,
    "90":1668379235000,
    "91":1668378999000,
    "92":1668376230000,
    "93":1668373312000,
    "94":1668371694000,
    "95":1668370822000,
    "96":1668370153000,
    "97":1668365474000,
    "98":1668363774000,
    "99":1668360711000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.5,
    "5":-0.0222222222,
    "6":-0.1798168498,
    "7":0.0,
    "8":0.0533333333,
    "9":-1.0,
    "10":0.55,
    "11":0.1333333333,
    "12":-0.0375,
    "13":-0.0125,
    "14":0.0333333333,
    "15":0.0782828283,
    "16":0.0,
    "17":0.0,
    "18":-1.850371708e-17,
    "19":0.0,
    "20":0.2,
    "21":-0.125,
    "22":0.0,
    "23":0.0,
    "24":-0.1875,
    "25":0.0,
    "26":0.4,
    "27":-0.25,
    "28":0.3020833333,
    "29":-0.24375,
    "30":-0.3466666667,
    "31":0.2666666667,
    "32":0.2333333333,
    "33":0.0,
    "34":-0.0833333333,
    "35":0.3,
    "36":0.0,
    "37":0.3666666667,
    "38":0.5291666667,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.8,
    "43":-0.8,
    "44":0.0555555556,
    "45":0.0,
    "46":0.1363636364,
    "47":-0.0277777778,
    "48":0.0,
    "49":0.2,
    "50":-0.3,
    "51":-0.0311111111,
    "52":0.0,
    "53":0.1363636364,
    "54":-0.2,
    "55":0.0,
    "56":0.35,
    "57":0.0,
    "58":0.0,
    "59":1.0,
    "60":0.0,
    "61":0.0,
    "62":0.1428571429,
    "63":0.0,
    "64":-0.1844444444,
    "65":-0.3226190476,
    "66":1.0,
    "67":-0.1,
    "68":0.0,
    "69":0.1814814815,
    "70":-0.2053571429,
    "71":0.375,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.6,
    "76":0.0,
    "77":0.0,
    "78":0.225,
    "79":0.0,
    "80":0.0,
    "81":-0.5,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":-0.375,
    "87":-0.4444444444,
    "88":0.0,
    "89":0.5,
    "90":-0.046875,
    "91":-0.0351290685,
    "92":0.0,
    "93":0.4166666667,
    "94":0.425,
    "95":-0.5,
    "96":0.0,
    "97":0.0,
    "98":0.125,
    "99":-0.4
  },
  "mean_polarity":{
    "0":0.0105444051,
    "1":0.0105444051,
    "2":0.0105444051,
    "3":0.0105444051,
    "4":0.0105444051,
    "5":0.0105444051,
    "6":0.0105444051,
    "7":0.0105444051,
    "8":0.0105444051,
    "9":0.0105444051,
    "10":0.0105444051,
    "11":0.0105444051,
    "12":0.0105444051,
    "13":0.0105444051,
    "14":0.0105444051,
    "15":0.0105444051,
    "16":0.0105444051,
    "17":0.0105444051,
    "18":0.0105444051,
    "19":0.0105444051,
    "20":0.0105444051,
    "21":0.0105444051,
    "22":0.0105444051,
    "23":0.0105444051,
    "24":0.0105444051,
    "25":0.0105444051,
    "26":0.0105444051,
    "27":0.0105444051,
    "28":0.0105444051,
    "29":0.0105444051,
    "30":0.0105444051,
    "31":0.0105444051,
    "32":0.0105444051,
    "33":0.0105444051,
    "34":0.0105444051,
    "35":0.0105444051,
    "36":0.0105444051,
    "37":0.0105444051,
    "38":0.0105444051,
    "39":0.0105444051,
    "40":0.0105444051,
    "41":0.0105444051,
    "42":0.0105444051,
    "43":0.0105444051,
    "44":0.0105444051,
    "45":0.0105444051,
    "46":0.0105444051,
    "47":0.0105444051,
    "48":0.0105444051,
    "49":0.0105444051,
    "50":0.0105444051,
    "51":0.0105444051,
    "52":0.0105444051,
    "53":0.0105444051,
    "54":0.0105444051,
    "55":0.0105444051,
    "56":0.0105444051,
    "57":0.0105444051,
    "58":0.0105444051,
    "59":0.0105444051,
    "60":0.0105444051,
    "61":0.0105444051,
    "62":0.0105444051,
    "63":0.0105444051,
    "64":0.0105444051,
    "65":0.0105444051,
    "66":0.0105444051,
    "67":0.0105444051,
    "68":0.0105444051,
    "69":0.0105444051,
    "70":0.0105444051,
    "71":0.0105444051,
    "72":0.0105444051,
    "73":0.0105444051,
    "74":0.0105444051,
    "75":0.0105444051,
    "76":0.0105444051,
    "77":0.0105444051,
    "78":0.0105444051,
    "79":0.0105444051,
    "80":0.0105444051,
    "81":0.0105444051,
    "82":0.0105444051,
    "83":0.0105444051,
    "84":0.0105444051,
    "85":0.0105444051,
    "86":0.0105444051,
    "87":0.0105444051,
    "88":0.0105444051,
    "89":0.0105444051,
    "90":0.0105444051,
    "91":0.0105444051,
    "92":0.0105444051,
    "93":0.0105444051,
    "94":0.0105444051,
    "95":0.0105444051,
    "96":0.0105444051,
    "97":0.0105444051,
    "98":0.0105444051,
    "99":0.0105444051
  },
  "subjectivity":{
    "0":0.8,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":1.0,
    "5":0.3,
    "6":0.4322344322,
    "7":0.0,
    "8":0.3133333333,
    "9":1.0,
    "10":0.3416666667,
    "11":0.9666666667,
    "12":0.7125,
    "13":0.4,
    "14":0.0666666667,
    "15":0.2965909091,
    "16":0.3,
    "17":0.0,
    "18":0.6166666667,
    "19":0.45,
    "20":0.1,
    "21":1.0,
    "22":0.0,
    "23":0.0,
    "24":0.5,
    "25":0.0,
    "26":0.6277777778,
    "27":0.7,
    "28":0.4354166667,
    "29":0.6333333333,
    "30":0.6533333333,
    "31":0.4833333333,
    "32":0.5625,
    "33":0.0,
    "34":0.0958333333,
    "35":0.5,
    "36":0.0,
    "37":0.4666666667,
    "38":0.35,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.9,
    "43":0.9,
    "44":0.5,
    "45":0.0,
    "46":0.4545454545,
    "47":0.3444444444,
    "48":0.0,
    "49":0.9,
    "50":0.5,
    "51":0.4777777778,
    "52":0.0,
    "53":0.4545454545,
    "54":0.6,
    "55":0.0,
    "56":0.8,
    "57":0.0,
    "58":0.0,
    "59":0.3,
    "60":0.0,
    "61":0.0,
    "62":0.2678571429,
    "63":0.0,
    "64":0.4144444444,
    "65":0.6630952381,
    "66":0.3,
    "67":0.3,
    "68":0.0,
    "69":0.3296296296,
    "70":0.7857142857,
    "71":1.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":1.0,
    "76":0.0,
    "77":0.0,
    "78":0.575,
    "79":0.0,
    "80":0.125,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.5,
    "87":0.6666666667,
    "88":0.0,
    "89":0.2,
    "90":0.2354166667,
    "91":0.4738496072,
    "92":0.0,
    "93":0.7291666667,
    "94":0.525,
    "95":0.9,
    "96":0.0,
    "97":0.0,
    "98":0.375,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3370167327,
    "1":0.3370167327,
    "2":0.3370167327,
    "3":0.3370167327,
    "4":0.3370167327,
    "5":0.3370167327,
    "6":0.3370167327,
    "7":0.3370167327,
    "8":0.3370167327,
    "9":0.3370167327,
    "10":0.3370167327,
    "11":0.3370167327,
    "12":0.3370167327,
    "13":0.3370167327,
    "14":0.3370167327,
    "15":0.3370167327,
    "16":0.3370167327,
    "17":0.3370167327,
    "18":0.3370167327,
    "19":0.3370167327,
    "20":0.3370167327,
    "21":0.3370167327,
    "22":0.3370167327,
    "23":0.3370167327,
    "24":0.3370167327,
    "25":0.3370167327,
    "26":0.3370167327,
    "27":0.3370167327,
    "28":0.3370167327,
    "29":0.3370167327,
    "30":0.3370167327,
    "31":0.3370167327,
    "32":0.3370167327,
    "33":0.3370167327,
    "34":0.3370167327,
    "35":0.3370167327,
    "36":0.3370167327,
    "37":0.3370167327,
    "38":0.3370167327,
    "39":0.3370167327,
    "40":0.3370167327,
    "41":0.3370167327,
    "42":0.3370167327,
    "43":0.3370167327,
    "44":0.3370167327,
    "45":0.3370167327,
    "46":0.3370167327,
    "47":0.3370167327,
    "48":0.3370167327,
    "49":0.3370167327,
    "50":0.3370167327,
    "51":0.3370167327,
    "52":0.3370167327,
    "53":0.3370167327,
    "54":0.3370167327,
    "55":0.3370167327,
    "56":0.3370167327,
    "57":0.3370167327,
    "58":0.3370167327,
    "59":0.3370167327,
    "60":0.3370167327,
    "61":0.3370167327,
    "62":0.3370167327,
    "63":0.3370167327,
    "64":0.3370167327,
    "65":0.3370167327,
    "66":0.3370167327,
    "67":0.3370167327,
    "68":0.3370167327,
    "69":0.3370167327,
    "70":0.3370167327,
    "71":0.3370167327,
    "72":0.3370167327,
    "73":0.3370167327,
    "74":0.3370167327,
    "75":0.3370167327,
    "76":0.3370167327,
    "77":0.3370167327,
    "78":0.3370167327,
    "79":0.3370167327,
    "80":0.3370167327,
    "81":0.3370167327,
    "82":0.3370167327,
    "83":0.3370167327,
    "84":0.3370167327,
    "85":0.3370167327,
    "86":0.3370167327,
    "87":0.3370167327,
    "88":0.3370167327,
    "89":0.3370167327,
    "90":0.3370167327,
    "91":0.3370167327,
    "92":0.3370167327,
    "93":0.3370167327,
    "94":0.3370167327,
    "95":0.3370167327,
    "96":0.3370167327,
    "97":0.3370167327,
    "98":0.3370167327,
    "99":0.3370167327
  },
  "screen_name":{
    "0":"PeleKoolAid",
    "1":"LEllsworth",
    "2":"Alpha_Momm",
    "3":"AliciaS92460079",
    "4":"3rd_fans",
    "5":"PeterTobias8",
    "6":"Thunderbirds511",
    "7":"hrdrckminer",
    "8":"651EDH",
    "9":"lilcamfrom600",
    "10":"PeleKoolAid",
    "11":"JohnnyAkzam",
    "12":"WooWooBtch",
    "13":"bakeshakenbake",
    "14":"IAmRob_in_FL",
    "15":"SCUncensored",
    "16":"PeleKoolAid",
    "17":"SueMassa256",
    "18":"booishaving",
    "19":"lindseylikedit",
    "20":"Christi1056",
    "21":"SueMassa256",
    "22":"berlingonzalezs",
    "23":"ecminstructsys",
    "24":"TFTwins",
    "25":"Just0zone",
    "26":"gzazpg",
    "27":"ZacharyyJames",
    "28":"calmb4storm0",
    "29":"calmb4storm0",
    "30":"tsujigo",
    "31":"PeleKoolAid",
    "32":"MesabiBoy",
    "33":"ohnoanotherputz",
    "34":"zipado_zp",
    "35":"EricShe11350341",
    "36":"dw2025rmeat",
    "37":"abbimcmillen",
    "38":"PatchyPatchy17",
    "39":"lindseylikedit",
    "40":"WolvesWin2022",
    "41":"Psbdude1",
    "42":"unreal_mcniel",
    "43":"Kaneish_aroo",
    "44":"Universalhat",
    "45":"PeleKoolAid",
    "46":"PeleKoolAid",
    "47":"PeleKoolAid",
    "48":"koliman66",
    "49":"JaxPeel",
    "50":"PeleKoolAid",
    "51":"sxs6232",
    "52":"hansmoleman___",
    "53":"lindseylikedit",
    "54":"robkleven",
    "55":"ecminstructsys",
    "56":"robinesque104",
    "57":"Codemister15",
    "58":"PeleKoolAid",
    "59":"facorread",
    "60":"Helix13_",
    "61":"ThompsonVisual",
    "62":"picturesofnixon",
    "63":"Jagwitch",
    "64":"nweasel",
    "65":"tsujigo",
    "66":"outsiderFM_",
    "67":"Vlad_451",
    "68":"zvanished",
    "69":"ChipHomme",
    "70":"850boiJohnnyK",
    "71":"lindseylikedit",
    "72":"PeleKoolAid",
    "73":"Politics_PR",
    "74":"SueMassa256",
    "75":"LSmaagard",
    "76":"berlingonzalezs",
    "77":"TerceraVenida",
    "78":"WandaThibodeaux",
    "79":"MeganRMcDonough",
    "80":"Christi43919339",
    "81":"JoyMWilliams",
    "82":"Jagwitch",
    "83":"ecminstructsys",
    "84":"aidan4progress",
    "85":"PurpleWOrange",
    "86":"RykoiGarou",
    "87":"LilDevilDesi",
    "88":"FrankRong5",
    "89":"galeazzosgirl",
    "90":"PeleKoolAid",
    "91":"ozmainthedark",
    "92":"Ok2BHuman",
    "93":"abdulhussein14",
    "94":"GeoDudeChris",
    "95":"Tuberoose",
    "96":"berlingonzalezs",
    "97":"zeDotenator",
    "98":"JoelTheThing",
    "99":"nweasel"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":16,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":8,
    "9":0,
    "10":0,
    "11":9,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":2,
    "21":19,
    "22":0,
    "23":0,
    "24":48,
    "25":0,
    "26":0,
    "27":0,
    "28":29,
    "29":15,
    "30":9,
    "31":1,
    "32":1,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":8,
    "38":0,
    "39":0,
    "40":12,
    "41":2,
    "42":3,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":12,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":4,
    "61":0,
    "62":2,
    "63":2,
    "64":4,
    "65":0,
    "66":3,
    "67":1,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":33,
    "74":0,
    "75":1,
    "76":0,
    "77":4,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":6,
    "85":5,
    "86":1,
    "87":3,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":5,
    "95":0,
    "96":0,
    "97":4,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":3,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":11,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":14,
    "29":10,
    "30":3,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":15,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}