{
  "full_text":{
    "0":"@MaxMillerOH .@MaxMillerOH We lost 10 million jobs under Trump. We lost more people per capita to COVID because of the liar. We spend billions on a \"wall\" that can be breached in &lt; 20 min., for $200 of tools from Home Depot. We almost lost our democracy to this grifting, criminal whack job.",
    "1":"@RepTomEmmer \nMN MAGA Domestic Terrorist Tom Emmer ONLY takes care of the rich and big corporations. He even put 8T on the National Deficit in 4 years under Donald J Trump for them. But….it’s not reckless spending to him. https:\/\/t.co\/Milz0PiJgQ",
    "2":"@McFaul @mmurphy85619 Western press is too busy reporting on trump’s third run for president.",
    "3":"@nycsouthpaw “Never” Trump.",
    "4":"@BlackKnight10k As a Democrat - I love that Trump is gonna take all that money out of the race.",
    "5":"https:\/\/t.co\/koBdIFGKOJ",
    "6":"New York Daily News Rips Donald Trump With Scathing Reminder Of His Scandals https:\/\/t.co\/IztdzSa4lV https:\/\/t.co\/2rRtc14oF2",
    "7":"@apathystinks @davidfrum @TheAtlantic They don’t and it won’t. It will fall to the rest of the country to (once again) slay the Trump monster. I give us about a 50\/50 chance.",
    "8":"@GrageDustin It can be correct, as it is, to oppose Trump's nomination while also being correct, as it is also is, to hope for a MUCH better nominee than Ron DeSantis, who has many of the same flaws as Trump. (Anyway it's too early to know who will be the nominee.) \n\n#BeBest",
    "9":"@TheValuesVoter \nI don’t think I am fit for another 2 years of Trump sh*t show in every media I see read or hear. They can’t cover this like they did before.  It’s not news, it psychological torture. I’ve unsubscribed to most of them &amp; I will have to end the rest if they repeat.",
    "10":"@MikeSington The real sad pathetic thing is Murdoch and his news corp shouldn’t have supported trump in the first case.but that’s what happens when monopolies exist in US media.",
    "11":"@Dixon865 @JulieM0rcombe @nathaliejacoby1 Everything was great? I take it your loved one didn’t die due to Trump’s bungled non-response to Covid.",
    "12":"@ScottAdamsSays I love a lot of what Trump did. And hate a little of his policies. But his diarrhea of the mouth is going to lose 2024. He just ensured most of the inner city poor and suburban recreational drug users won't vote for him and the rest of republicans.",
    "13":"The lack of a trump pump in the markets this morning is very telling of his chances",
    "14":"@fawfulfan \"We spent decades building and feeding our rabid feral base, no fair Trump actually uses it.\"",
    "15":"The connection between a child-murderer, Reaganism and today’s GOP (no, we won't forget you creeps gave us Trump and all the evil he brought with him) https:\/\/t.co\/bUC4t3Lhle",
    "16":"@atrupar Trying to put some distance 'twixt himself and Trumpy while saying that he really done good while working with Trump.*\n\n*Staring with worshipful puppy eyes at Der Fürher.",
    "17":"@notdred @MattZeitlin That would be the likely way to stop Trump from getting the nomination again, yes. \nAlas, I left @mngop for @MinnesotaDFL in 2016 because I think Trumpism has infected the whole party. DeSantis is not an improvement, really, over Trump. \n#PrinciplesFirst",
    "18":"@stillgray We’re all pro DeSantis, but Trump has proven he can lift us out of the Leftist created economic and diplomatic quagmire",
    "19":"President Trump must be getting under their skin, they're afraid of him. LOL!https:\/\/t.co\/S2pieWd7gR",
    "20":"Christopher Wray now says Tik tok could be a national security to our country! G you mean like Trump said along time ago WTF!",
    "21":"@RepMaryFranson @gavinhanson @marcorubio Caucusing for Trump in any year was a mistake. \n\n#ETTD",
    "22":"@queeniema52 For reasons that are too detailed to expand upon at the moment, I find it to be extraordinarily unlikely that this provision would bar Trump from seeking the presidency.",
    "23":"@gavinhanson @marcorubio @mngop I wish well the @mngop delegates today who want to clean up Trump dreck from the Augean Stables of the party leaderships. But on my part, I'm happier now as a @MinnesotaDFL SD vice chair in new SD45 than I ever was as a @mngop activist in any year since 1994.",
    "24":"@gavinhanson @marcorubio I was a Rubio delegate in 2016 through the Senate district conventions. I gave a passionate #NeverTrump speech at former SD48's convention, holding a print-out of the image attached here. But I resigned from @mngop when I saw Trump was going to be nominated anyway. https:\/\/t.co\/yQnDPUgGO5",
    "25":"@conmomma the question of the day is ... Will they?",
    "26":"A sobering read. \nIt is a long time until the first primary. The world could be a very different place by then. \nNo one knows what will happen. \nBut very few Rs have been willing to fight the monster up to now. \nNever Trump. https:\/\/t.co\/R2BDny7V9d",
    "27":"@GrageDustin Obviously you have an agenda now, let the primary play out, DeSantis needs to prove he's  the man. Nobody fights like Donald Trump so quick to move on from that.",
    "28":"“I hate how these liberal kids make their politics their entire identity” chided Tim and Sharon Mikklestad from Iowa as they put on their third Trump shirts over their jackets.",
    "29":"@joncoopertweets Won’t happen, as she is a “loser” and Trump despises losers. It will be MTG.",
    "30":"Donald Trump throws his hat into the presidential ring for a third time, but can he win the Iowa caucus?  https:\/\/t.co\/03ySdDRa0N",
    "31":"Donald Trump throws his hat into the presidential ring for a third time, but can he win the Iowa caucus?  https:\/\/t.co\/vZ6bosDgN7",
    "32":"Real bold of Trump to say DeSan-daddy is the sanctimonious one. Likeee cumquat - we know you, you know that right? \nDeSantis is a veteran and a provider - you're a crusty billionaire and a predator.\nKeep calm, Ron. The hedonist suffers with anosognosia \n#DeSantis2024",
    "33":"@chucktweet Trump made an announcement? Was it he is turning himself in for his crimes???",
    "34":"@thekleschprince @ryrob97 @JacobHerbold @NPR That would not make sense because Trump is a political candaite and Hunter Biden is not running for president",
    "35":"@JoyceWhiteVance Make Trump irrelevant @rupertmurdoch",
    "36":"@RpsAgainstTrump @BrendaGremli I'm buying popcorn stock. The circus will be unbelievable. Trump &amp; desantis will attack each other &amp; Liz Cheney will be the R candidate with class, honesty, grit &amp; patriotism. Just enough commotion to grab a D victory.",
    "37":"You want to be a part of a fun little experiment. Vote Trump 2024 and I guarantee you without a shadow of a doubt that we will prove to you who the real violent fascists and insurrectionists are! The left will have a literal fucking meltdown!",
    "38":"it’s funny seeing black people saying they voting for trump 2024 bc of stimulus checks lmaoo we not in a pandemic no more that nigga is not giving y’all stimulus just cause",
    "39":"Am  excited about the #Vikings this season and excited #Trump has thrown his hat in the ring.🇺🇸  I refuse to let anyone rain on my parade 🥰",
    "40":"@BonnieEstelle @FINALLEVEL With this great point you just made, these heads here won’t still understand you. Trump is still living rent free in their heads.",
    "41":"Why did Trump declare his candidacy last night?",
    "42":"@DaeshaRIvy @JoelleNemecek @Spicy_and_Salty @Victorshi2020 Remember when Trump did the same thing? Foh",
    "43":"@GOPChairwoman @RNCResearch         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2y1yUW",
    "44":"@SenTuberville @NASA_Marshall         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjajw",
    "45":"@SenBillCassidy         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2y1yUW",
    "46":"These folks went from texting me to vote to sending me emails about trump… i wish it would stop already",
    "47":"@SenHydeSmith @NASA @NASAStennis         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjajw",
    "48":"@SenatorTimScott         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2y1yUW",
    "49":"@LobotomizedM1 @georgescruggs9 @Hqdepot1 @LindseyGrahamSC I think you have had a lobotomy.  Have you heard that Trump’s buddy Vlad invaded Ukraine and Russia is one of the largest oil producers and a member of OPEC?  Can you connect the dots, maybe just a little?",
    "50":"@seanhannity @BasedMikeLee         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjajw",
    "51":"@seanhannity         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2y1yUW",
    "52":"@marklevinshow         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjI94",
    "53":"@marklevinshow         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjajw",
    "54":"@FoxNews         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjajw",
    "55":"@FoxNews         \nTrump could have been stopped!\n\nRemember America? We do.\nhttps:\/\/t.co\/j59l2yjajw",
    "56":"Everyone in Congress should ban trump from running or resign themselves. https:\/\/t.co\/oqHafFz5Pd",
    "57":"@MostlyPcfulDave @MJBMST217 @Sabrina74674987 @Hqdepot1 @LindseyGrahamSC What is wrong with you Trumpers?  Is it an inability to read, lack of comprehension skills, too much reality TV and not enough real reality?  Trump was a disastrous president who badly mismanaged the pandemic despite being forewarned.  Then he lied and lied and lied about it. 🙄 https:\/\/t.co\/tZzgw3PZnh",
    "58":"@SenateGOP \nI follow @mrglobaltoo on Tik Tok for the truth about the oil and gas industry in America. The QGOP has a real problem with the truth.\n\nDid you know Saudi Arabia owns the largest oil refinery in America? \n\nIt happened under Trump and the QGOP.",
    "59":"ICYMI - Trump, in restrained speech, makes it official https:\/\/t.co\/9CieTX81H2 via @politico \nFla at center of GOP universe due to Trump, Rick Scott, and DeSantis\nPlus former Rep. Williamson's landing spot",
    "60":"@DonaldJTrumpJr #Trump #AmericaFirst https:\/\/t.co\/64RROJokHM",
    "61":"Here's a sample of my comic \"Misplaced in Time \" which involves Leonardo DaVinci traveling through time and encountering different leaders.  Enjoy!  #Trump2024 #TrumpAnnouncement #Trump #StarWars @SamuelLJackson https:\/\/t.co\/xpPGBfq5vv",
    "62":"@harryjsisson The future of our county is in the hand of younger generation. Don’t let trump stand in the way. Together we vote to defend our democracy.",
    "63":"We’re expecting Ron D to show his policing push with the 2nd term. Trump jumping out in front https:\/\/t.co\/buGN0cMUgS",
    "64":"@AsaHutchinson The people will decide and the people will chose Trump. Why? Because he did what he promised and he’ll do it again. You and your America last ilk will be trampled",
    "65":"Trump plays the ousted autocrat struggling to recapture past glory https:\/\/t.co\/7LiyrRdAbW",
    "66":"@AdamParkhomenko JFC here we go again, people pushing Trump’s face and voice across Twitter.",
    "67":"@BillKristol I’m not underestimating him. I just despise him and refuse to pay attention to his bullshit right now. \n\nIf he’s the candidate, then I’ll pay attention. But honestly there’s no Republican who I could ever back given the actions of the party these past 6 years. Trump is a symptom",
    "68":"Now that Trump has announced the lying will be elevated to new heights (if that's possible).  CNN, NPR and other left wing news outlets don't care about voicing the truth.  They have been spewing lies for 20 years.  What's amazing is how many Americans don't seem to understand",
    "69":"@MurieAnita1 Sure do. He left Steve Kornacki alone on live tv. Inexcusable. I quit watching Andrea Mitchell when she was rude to Hillary and I won’t watch Chris Matthews on anything either. I also stopped watching MJ years ago because they were so Trump friendly.",
    "70":"@CaminoTexas Did you notice Trump follow\/read his note this time with a bland tone? Means he is more “careful” and worried. His ego led him up there, nothing else. And he will lose. Florida man doesn’t deserve any attention, even Hannity tried to ignore that news.",
    "71":"@catturd2 @FINALLEVEL Trump will show his taxes when Brandon gets a psychological exam proving he isn't in mental decline. Deal?",
    "72":"Of course he is.   Allen Weisselberg testifies that he is still on the Trump Organization's payroll - https:\/\/t.co\/k7gtaoXirc https:\/\/t.co\/45JqwvLGoC",
    "73":"@NBCNews With Trump announcing his candidacy for president of the United States he is only sowing Discord and more division between our political parties and moreover with the citizens of the United States. Sewing the seeds of division will only defeat our democracy. https:\/\/t.co\/BW26l4BCXG",
    "74":"@DiamondandSilk You do realize when that \"hands on\" prayer session was done your king...I mean trump...was quoted as saying...\"that's some crazy shit, can you believe that?\"",
    "75":"@seanhannity Trump is a loser, who has cost the republicans their red wave. He is a traitor, a liar and a con artist. Putin loves him but most Americans do not. By all means support his run Sean!",
    "76":"@AmandaMarcotte But I'm reassured by Very Serious Republicans on NPR that Trump is old news now.",
    "77":"Trump being able to run again just shows how America failed",
    "78":"@TheRickWilson He still has his sense of shame. There's something of greater shame to him that we don't know yet, which is why he is beholden as Trump Fan number 1.",
    "79":"It will be wise for DeSentis to bid White House office in 2028. Trump will be gone and DeSentis will have 4 more years of power.",
    "80":"@_L1vY_ @hausofcait Ivanka served up our national security to Flynn like she was offering a dessert tray.\nhttps:\/\/t.co\/SF2B1BDBVm https:\/\/t.co\/LkLNVuk3rx",
    "81":"Tw Trump, murder\n\nThis is just legalized eugenics. Like. Nazi level eugenics. Because most people locked up for drug related crimes are black people, many of whom were falsely accused by racist cops. I need everyone to understand that when they hear this garbage. https:\/\/t.co\/8bwPxrb90H",
    "82":"Trump has a funny\/unique way of speaking that I think probably makes him stand out even more. DeSantis just sounds like your average Reaganite to me lmao https:\/\/t.co\/IPq925x4O3",
    "83":"@WalshFreedom Which is sad because Desantis is just Trump light",
    "84":"@JoJoFromJerz @LindseyGrahamSC Trump's speech was rambling and incoherent, what the hell is Lindsey talking about?  Wow what a sycophant.",
    "85":"@MinuteofDecade @rseekingboaz @NPR You are media trained trained, my friend, if you don't see how that headline is biased. Unbiased headline - Former president Trump announces his intention to run in 2024 Presidential Election. See how that works? I'm not debating fact vs fiction (tho that could be argued).",
    "86":"Trump run is mouth for sure but he definitely about his bag fr 😂 its been 2 year and all these hoes did was make things worse! Talking about we did it. Yeah ran the country into the mud 😂",
    "87":"@TrumpIsBack7 @Mike_Pence He blew any chance of that as he distance himself from Trump in the final days. I actually liked Pence a lot and thought he would be a great candidate, then he showed his true colors.",
    "88":"@Mediaite A ‘newspaper’ run by NeverTrumpers Murdoch family that hates Trump. Called me ‘shocked.’",
    "89":"@AlexBerenson You CAN vote for Trump you're just lame",
    "90":"@joncoopertweets Liz is nothing and her hatred for Trump is uncalled for and only hurts her!",
    "91":"@TrendingLiberal Another trump move",
    "92":"Former President Donald Trump announced late Tuesday he would make another run for the White House. https:\/\/t.co\/Fp14arstFu",
    "93":"@FrankLuntz So a newspaper run by the Murdochs don’t like Trump, how is that ‘savage’?",
    "94":"@SnidelyWhiplas5 @AnnyB1021 @DonaldJTrumpJr So Trump was right about Biden and FTX in 2019..",
    "95":"@ZeekArkham Why endorse Trump at this point?  He had his moment.  If you run Trump the left wins all 3 branches in 2024. Desantis is much more electable imo.",
    "96":"@OccupyDemocrats Getting involved against Trump will really hurt you for he will win and that means you loose!",
    "97":"You people, in order to get rid of Trump, destroyed millions of lives. Burn in hell! https:\/\/t.co\/NURu9ya7RZ",
    "98":"@hollyoxcoburn I think Trump did a great job, wouldn't hesitate to vote for him again, but I'm not joining the cult. They will burn the whole thing down before considering someone else. Not optimistic for 2024",
    "99":"@PoIitics4You @bennyjohnson They are the facts, even #Brandon says it wasn't a Russian missle"
  },
  "date":{
    "0":1668613052000,
    "1":1668613002000,
    "2":1668612981000,
    "3":1668612977000,
    "4":1668612969000,
    "5":1668612967000,
    "6":1668612964000,
    "7":1668612882000,
    "8":1668612767000,
    "9":1668612663000,
    "10":1668612517000,
    "11":1668612477000,
    "12":1668612395000,
    "13":1668612173000,
    "14":1668612111000,
    "15":1668612020000,
    "16":1668612000000,
    "17":1668611977000,
    "18":1668611970000,
    "19":1668611946000,
    "20":1668611865000,
    "21":1668611861000,
    "22":1668611851000,
    "23":1668611808000,
    "24":1668611680000,
    "25":1668611559000,
    "26":1668611522000,
    "27":1668611429000,
    "28":1668611317000,
    "29":1668611309000,
    "30":1668611225000,
    "31":1668611220000,
    "32":1668611181000,
    "33":1668611039000,
    "34":1668610856000,
    "35":1668610834000,
    "36":1668610599000,
    "37":1668610494000,
    "38":1668610493000,
    "39":1668610481000,
    "40":1668610453000,
    "41":1668610429000,
    "42":1668610421000,
    "43":1668610192000,
    "44":1668610159000,
    "45":1668610126000,
    "46":1668610100000,
    "47":1668610096000,
    "48":1668610062000,
    "49":1668610057000,
    "50":1668610022000,
    "51":1668610007000,
    "52":1668609988000,
    "53":1668609970000,
    "54":1668609946000,
    "55":1668609929000,
    "56":1668609876000,
    "57":1668609815000,
    "58":1668609734000,
    "59":1668609724000,
    "60":1668609685000,
    "61":1668609641000,
    "62":1668609559000,
    "63":1668609555000,
    "64":1668609451000,
    "65":1668609450000,
    "66":1668609238000,
    "67":1668609216000,
    "68":1668609039000,
    "69":1668608997000,
    "70":1668608969000,
    "71":1668608862000,
    "72":1668608792000,
    "73":1668608787000,
    "74":1668608696000,
    "75":1668608691000,
    "76":1668608443000,
    "77":1668608441000,
    "78":1668608366000,
    "79":1668608364000,
    "80":1668608356000,
    "81":1668608342000,
    "82":1668608301000,
    "83":1668608297000,
    "84":1668608208000,
    "85":1668608103000,
    "86":1668608066000,
    "87":1668608066000,
    "88":1668607963000,
    "89":1668607904000,
    "90":1668607797000,
    "91":1668607565000,
    "92":1668607542000,
    "93":1668607537000,
    "94":1668607502000,
    "95":1668607467000,
    "96":1668607437000,
    "97":1668607383000,
    "98":1668607353000,
    "99":1668607348000
  },
  "polarity":{
    "0":0.05,
    "1":0.09375,
    "2":0.0333333333,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":-0.1545454545,
    "7":0.0,
    "8":0.275,
    "9":0.3,
    "10":-0.5,
    "11":0.4583333333,
    "12":-0.0553571429,
    "13":0.2,
    "14":-0.3125,
    "15":-1.0,
    "16":0.45,
    "17":0.0,
    "18":0.075,
    "19":-0.6,
    "20":-0.46875,
    "21":0.0,
    "22":-0.05,
    "23":0.2515151515,
    "24":-0.025,
    "25":0.0,
    "26":0.0983333333,
    "27":0.2444444444,
    "28":-0.2666666667,
    "29":-0.2,
    "30":0.4,
    "31":0.4,
    "32":0.0971428571,
    "33":0.0,
    "34":0.0,
    "35":-0.5,
    "36":-0.125,
    "37":-0.3275,
    "38":-0.0555555556,
    "39":0.1666666667,
    "40":0.6,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.1875,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.25,
    "58":0.2,
    "59":-0.075,
    "60":0.0,
    "61":0.1375,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.25,
    "66":0.0,
    "67":0.1589285714,
    "68":0.1852272727,
    "69":0.1422727273,
    "70":0.0777777778,
    "71":-0.05,
    "72":0.0,
    "73":0.125,
    "74":-0.3708333333,
    "75":0.3125,
    "76":-0.1666666667,
    "77":0.0,
    "78":0.5,
    "79":0.4,
    "80":0.0,
    "81":0.0866666667,
    "82":0.3166666667,
    "83":-0.05,
    "84":-0.05,
    "85":0.0,
    "86":0.0,
    "87":0.4375,
    "88":-0.7,
    "89":-0.5,
    "90":0.0,
    "91":0.0,
    "92":-0.1,
    "93":0.0,
    "94":0.2857142857,
    "95":0.2666666667,
    "96":0.3012820513,
    "97":0.0,
    "98":0.2814814815,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0151782847,
    "1":0.0151782847,
    "2":0.0151782847,
    "3":0.0151782847,
    "4":0.0151782847,
    "5":0.0151782847,
    "6":0.0151782847,
    "7":0.0151782847,
    "8":0.0151782847,
    "9":0.0151782847,
    "10":0.0151782847,
    "11":0.0151782847,
    "12":0.0151782847,
    "13":0.0151782847,
    "14":0.0151782847,
    "15":0.0151782847,
    "16":0.0151782847,
    "17":0.0151782847,
    "18":0.0151782847,
    "19":0.0151782847,
    "20":0.0151782847,
    "21":0.0151782847,
    "22":0.0151782847,
    "23":0.0151782847,
    "24":0.0151782847,
    "25":0.0151782847,
    "26":0.0151782847,
    "27":0.0151782847,
    "28":0.0151782847,
    "29":0.0151782847,
    "30":0.0151782847,
    "31":0.0151782847,
    "32":0.0151782847,
    "33":0.0151782847,
    "34":0.0151782847,
    "35":0.0151782847,
    "36":0.0151782847,
    "37":0.0151782847,
    "38":0.0151782847,
    "39":0.0151782847,
    "40":0.0151782847,
    "41":0.0151782847,
    "42":0.0151782847,
    "43":0.0151782847,
    "44":0.0151782847,
    "45":0.0151782847,
    "46":0.0151782847,
    "47":0.0151782847,
    "48":0.0151782847,
    "49":0.0151782847,
    "50":0.0151782847,
    "51":0.0151782847,
    "52":0.0151782847,
    "53":0.0151782847,
    "54":0.0151782847,
    "55":0.0151782847,
    "56":0.0151782847,
    "57":0.0151782847,
    "58":0.0151782847,
    "59":0.0151782847,
    "60":0.0151782847,
    "61":0.0151782847,
    "62":0.0151782847,
    "63":0.0151782847,
    "64":0.0151782847,
    "65":0.0151782847,
    "66":0.0151782847,
    "67":0.0151782847,
    "68":0.0151782847,
    "69":0.0151782847,
    "70":0.0151782847,
    "71":0.0151782847,
    "72":0.0151782847,
    "73":0.0151782847,
    "74":0.0151782847,
    "75":0.0151782847,
    "76":0.0151782847,
    "77":0.0151782847,
    "78":0.0151782847,
    "79":0.0151782847,
    "80":0.0151782847,
    "81":0.0151782847,
    "82":0.0151782847,
    "83":0.0151782847,
    "84":0.0151782847,
    "85":0.0151782847,
    "86":0.0151782847,
    "87":0.0151782847,
    "88":0.0151782847,
    "89":0.0151782847,
    "90":0.0151782847,
    "91":0.0151782847,
    "92":0.0151782847,
    "93":0.0151782847,
    "94":0.0151782847,
    "95":0.0151782847,
    "96":0.0151782847,
    "97":0.0151782847,
    "98":0.0151782847,
    "99":0.0151782847
  },
  "subjectivity":{
    "0":0.525,
    "1":0.4875,
    "2":0.1,
    "3":0.0,
    "4":0.6,
    "5":0.0,
    "6":0.4848484848,
    "7":0.0,
    "8":0.35625,
    "9":0.3333333333,
    "10":0.7777777778,
    "11":0.6416666667,
    "12":0.4666666667,
    "13":0.3,
    "14":0.525,
    "15":1.0,
    "16":0.4,
    "17":0.52,
    "18":0.4,
    "19":0.9,
    "20":0.84375,
    "21":0.0,
    "22":0.625,
    "23":0.5772727273,
    "24":0.425,
    "25":0.0,
    "26":0.4822222222,
    "27":0.5,
    "28":0.5083333333,
    "29":0.2,
    "30":0.2,
    "31":0.2,
    "32":0.5971428571,
    "33":0.0,
    "34":0.1,
    "35":1.0,
    "36":0.625,
    "37":0.5,
    "38":0.6444444444,
    "39":0.5777777778,
    "40":0.775,
    "41":0.0666666667,
    "42":0.125,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5611111111,
    "58":0.3,
    "59":0.1583333333,
    "60":0.0,
    "61":0.45,
    "62":0.0625,
    "63":0.0,
    "64":0.0666666667,
    "65":0.25,
    "66":0.0,
    "67":0.4214285714,
    "68":0.5382575758,
    "69":0.4977777778,
    "70":0.7777777778,
    "71":0.15,
    "72":0.0,
    "73":0.65,
    "74":0.7958333333,
    "75":0.25,
    "76":0.5333333333,
    "77":0.4625,
    "78":0.5,
    "79":0.4666666667,
    "80":0.0,
    "81":0.4866666667,
    "82":0.6333333333,
    "83":0.85,
    "84":0.5833333333,
    "85":0.0,
    "86":0.662962963,
    "87":0.8,
    "88":0.8,
    "89":0.75,
    "90":1.0,
    "91":0.0,
    "92":0.2,
    "93":0.0,
    "94":0.5357142857,
    "95":0.2333333333,
    "96":0.2897435897,
    "97":0.0,
    "98":0.4796296296,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3508755624,
    "1":0.3508755624,
    "2":0.3508755624,
    "3":0.3508755624,
    "4":0.3508755624,
    "5":0.3508755624,
    "6":0.3508755624,
    "7":0.3508755624,
    "8":0.3508755624,
    "9":0.3508755624,
    "10":0.3508755624,
    "11":0.3508755624,
    "12":0.3508755624,
    "13":0.3508755624,
    "14":0.3508755624,
    "15":0.3508755624,
    "16":0.3508755624,
    "17":0.3508755624,
    "18":0.3508755624,
    "19":0.3508755624,
    "20":0.3508755624,
    "21":0.3508755624,
    "22":0.3508755624,
    "23":0.3508755624,
    "24":0.3508755624,
    "25":0.3508755624,
    "26":0.3508755624,
    "27":0.3508755624,
    "28":0.3508755624,
    "29":0.3508755624,
    "30":0.3508755624,
    "31":0.3508755624,
    "32":0.3508755624,
    "33":0.3508755624,
    "34":0.3508755624,
    "35":0.3508755624,
    "36":0.3508755624,
    "37":0.3508755624,
    "38":0.3508755624,
    "39":0.3508755624,
    "40":0.3508755624,
    "41":0.3508755624,
    "42":0.3508755624,
    "43":0.3508755624,
    "44":0.3508755624,
    "45":0.3508755624,
    "46":0.3508755624,
    "47":0.3508755624,
    "48":0.3508755624,
    "49":0.3508755624,
    "50":0.3508755624,
    "51":0.3508755624,
    "52":0.3508755624,
    "53":0.3508755624,
    "54":0.3508755624,
    "55":0.3508755624,
    "56":0.3508755624,
    "57":0.3508755624,
    "58":0.3508755624,
    "59":0.3508755624,
    "60":0.3508755624,
    "61":0.3508755624,
    "62":0.3508755624,
    "63":0.3508755624,
    "64":0.3508755624,
    "65":0.3508755624,
    "66":0.3508755624,
    "67":0.3508755624,
    "68":0.3508755624,
    "69":0.3508755624,
    "70":0.3508755624,
    "71":0.3508755624,
    "72":0.3508755624,
    "73":0.3508755624,
    "74":0.3508755624,
    "75":0.3508755624,
    "76":0.3508755624,
    "77":0.3508755624,
    "78":0.3508755624,
    "79":0.3508755624,
    "80":0.3508755624,
    "81":0.3508755624,
    "82":0.3508755624,
    "83":0.3508755624,
    "84":0.3508755624,
    "85":0.3508755624,
    "86":0.3508755624,
    "87":0.3508755624,
    "88":0.3508755624,
    "89":0.3508755624,
    "90":0.3508755624,
    "91":0.3508755624,
    "92":0.3508755624,
    "93":0.3508755624,
    "94":0.3508755624,
    "95":0.3508755624,
    "96":0.3508755624,
    "97":0.3508755624,
    "98":0.3508755624,
    "99":0.3508755624
  },
  "screen_name":{
    "0":"CarlLee18715539",
    "1":"tinfoilted1",
    "2":"WBLgkj",
    "3":"MideOFD",
    "4":"robhanjr",
    "5":"TreJWoodson",
    "6":"Politics_PR",
    "7":"MideOFD",
    "8":"45xiatai",
    "9":"Pstubk1",
    "10":"ThomasO02031760",
    "11":"mnpoetrygirl",
    "12":"PhilaBOR",
    "13":"CortRutherford",
    "14":"parramorej",
    "15":"GOPtreasonous",
    "16":"parramorej",
    "17":"45xiatai",
    "18":"OldGuardTrooper",
    "19":"MiguelGrandeMW",
    "20":"tommy4567771",
    "21":"45xiatai",
    "22":"Atticus59914029",
    "23":"45xiatai",
    "24":"45xiatai",
    "25":"MN_4_Trump",
    "26":"Atticus59914029",
    "27":"meanie2169",
    "28":"MN_Scouser",
    "29":"hedgevine",
    "30":"The_News_Herald",
    "31":"TDOnline",
    "32":"earthyfuck",
    "33":"daumdesign",
    "34":"StealTape",
    "35":"DianeGoldman",
    "36":"DeeGib",
    "37":"DisrespectedThe",
    "38":"supremeaire",
    "39":"DallasDietzenba",
    "40":"asueikugbo",
    "41":"dtoner67",
    "42":"Trcytray",
    "43":"tinfoilted1",
    "44":"tinfoilted1",
    "45":"tinfoilted1",
    "46":"1yamanilee",
    "47":"tinfoilted1",
    "48":"tinfoilted1",
    "49":"52Mercury",
    "50":"tinfoilted1",
    "51":"tinfoilted1",
    "52":"tinfoilted1",
    "53":"tinfoilted1",
    "54":"tinfoilted1",
    "55":"tinfoilted1",
    "56":"SueMassa256",
    "57":"52Mercury",
    "58":"tinfoilted1",
    "59":"fineout",
    "60":"bindertmj2",
    "61":"LoLeyo111",
    "62":"SaraFengBabbitt",
    "63":"1Smoke_Screen_",
    "64":"OldGuardTrooper",
    "65":"SeoulDave",
    "66":"djy1935",
    "67":"GallopinDragons",
    "68":"northwoods9000",
    "69":"djy1935",
    "70":"SaraFengBabbitt",
    "71":"TheBaconBrotato",
    "72":"SueMassa256",
    "73":"SirBrianSimpson",
    "74":"KeelyRait",
    "75":"Tuberoose",
    "76":"parramorej",
    "77":"averysbradley",
    "78":"BrianWonderful",
    "79":"SaraFengBabbitt",
    "80":"evenbev",
    "81":"mother_fickle",
    "82":"Sharpthingy",
    "83":"rustyshakle55",
    "84":"ayden1024",
    "85":"ONEnONLYashleyd",
    "86":"_GoldenChild22",
    "87":"JAKEBRKE80",
    "88":"beckylannon",
    "89":"intranick",
    "90":"duane_pickel",
    "91":"LDPete",
    "92":"AlphaNewsMN",
    "93":"beckylannon",
    "94":"LSmaagard",
    "95":"bookem1245",
    "96":"duane_pickel",
    "97":"jeffrey_wick",
    "98":"Blender218",
    "99":"MN_4_Trump"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":35,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":1,
    "37":9,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":2,
    "54":0,
    "55":1,
    "56":5,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":68,
    "68":1,
    "69":3,
    "70":1,
    "71":3,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":12,
    "93":9,
    "94":2,
    "95":0,
    "96":0,
    "97":2,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}