{
  "full_text":{
    "0":"@Ericmartins23 @firstnamerando @sallywarden @annalynnfrey But then came the waste of time known as the Mueller investigation. Ah, and don’t forget the “irrefutable proof” that Schiff said he had about Trump colliding with Putin. Also, all the time that CNN and MSDNC talked about how the election was stolen by the Russians 😄🙄. https:\/\/t.co\/PEc0KmHP3j",
    "1":"@business Go listen to Oliver Stone interviews 5 years ago. A leader doesnt change in 5 years. Last thing Putin wants is Nuclear War.",
    "2":"@dubbow2 @afshineemrani @ksorbs 4 year limit and forced retirement at 65 sounds perfect. Otherwise you have the rich getting richer and caring less and less about change and the future of the country because they won't be there for the collapse. Just look at Putin for example.",
    "3":"@saintjavelin @MalcolmNance Clearly Putin attacking a peaceful neighbor for his own ego has nothing to do with this.",
    "4":"@PaulRieckhoff @MalcolmNance @Official_NAFO Putin's Patton!",
    "5":"Some pro-Ukraine people are saying Chotiner got the better of John Mearsheimer here, but he strikes me as just tedious. Mearsheimer has been and still is correct about both the US\/EU provoking Russia and Putin's limited, not imperial, ambitions. \nhttps:\/\/t.co\/TVamlr7pby",
    "6":"@Roger84210410 @DefenceU It's bitterly ironic but technically Putin hasn't declared war but rather \"just a military operation.\" This somehow involves targeting civilian infrastructure, habitation, aid distribution areas, etc. Without going into what-about-isms I don't know what else to call it. Do you?",
    "7":"@RepFischbach So, fuel prices are up, thanks to Putin. Turkey supplies have been affected by shortages due to bird flu. If you were in charge what would you do to lower prices? And how would you tell your constituent farmers who are benefiting from higher prices?",
    "8":"@MriyaReport https:\/\/t.co\/8m9vY7lZp5",
    "9":"@steveforest9 @daddy38456 How is DeSantis controlled? He is like Putin in that the oligarchs serve him. He’s a man of the people, unlike Trump.",
    "10":"With all the bullshit sure to come, this is what happened with Afghanistan. Trump, Pompeo and Putin sold them out. https:\/\/t.co\/m1jsXtq7p3",
    "11":"@DeptofDefense @SecDef You are wrong as we or I should say our dufus politicians got us into this mess.  How dare we push Democracy on Putin's doorstep, we wouldn't have it either if China or Russia did this to us.",
    "12":"@85Sonicboom @calvinrobinson WEF....Schwab has his big ol nasty fingers in everything. Actually Putin did a speech and said that the problems of the West were being caused by the Elite Class. Perhaps he means the rothschilds?",
    "13":"@theNeoHac @ftuccio @thedailybeast Was it one shot to the temple or five in the chest? Gee, could everyone who heard several gunshots have been mistaken? Maybe Putin should go there personally to investigate, without his security detail.",
    "14":"@85Sonicboom @calvinrobinson I don't know. Unless it's a scam, Klaus Schwab flipped out on Putin for Russia attacking Ukraine. But lots of false flags now so I wonder what's real?",
    "15":"@RepMTG The real national security threat we have in our country is by right wing extremists, especially Cult45 members like yourself, and not immigrants.\n\nP.S. Why do you support Putin?",
    "16":"@RepAndyBiggsAZ Putin's checks bouncing???",
    "17":"@allabouttheUV @tomselliott @kylenabecker They're about $150,000,000,000 away from putting Putin away for good! Or evil,or whatever.",
    "18":"\"Wartime Ukraine’s Achilles’ Heel\" by BY RAJAN MENON via NYT https:\/\/t.co\/vvc4iM5svU https:\/\/t.co\/5kOdTanPfQ",
    "19":"@CliveWGranville The war should teach Russia not to begin wars but to consider them only Ultima Ratio.\n\nPutin tried to avert defeat by threatening nukes, which won't help him to keep Ukrainian territory but helps him to avoid Unconditional Surrender, at least.\n\nRussia held back in February...",
    "20":"Russia delayed Kherson withdrawal to give Party of Putin a leg up in the midterms https:\/\/t.co\/wgJwotxKRh https:\/\/t.co\/O0MkHgwc0w",
    "21":"@RealCandaceO money laundering.Nazis in Ukrainian govt including Z. Most of them are corrupt. Is why Putin invaded to clean out the rats' nest. They have been oppressing&amp;killing their fellow countrymen just like the nazi Democraps in USA.Hill&amp;Bill have over 70 friends,colleagues,etc dead.",
    "22":"US sanctions firms over Iranian drone transfers to Russia (from @AP) https:\/\/t.co\/0t2qa3uS48",
    "23":"@POTUS It is the weakness of the Biden administration that allowed Putin to fill comfortable in invading Ukraine. This would have never happened with Trump.",
    "24":"@Logically_JC They are fascist and sympathetic to fascist Putin. https:\/\/t.co\/Ktn0eEVMaH",
    "25":"@N76247476Man True but Putin is not ore friend",
    "26":"@Meidas_LaurenA @TuckerCarlson At this point I think he's actually being paid off by Putin.",
    "27":"@Vaporisor @ProletariatRis1 Only Zelensky blamed the Missiles striking Poland on Russia. It's proven the missiles came from Ukraine. \n\nInstead of owning up to an accident.  Or my belief that more radical elements of his military tried to bring NATO into the war by firing on Poland. \n\nhttps:\/\/t.co\/i21ybzIf8E",
    "28":"@andewanderer @BarbaraMEastman @TheUnaButters @AmericonoclastX @The_Peach03 @EndWokeness Only tankies and Putin apologists are doing that.",
    "29":"@pomeroy9199999 @TheRickWilson I can't quite Putin my finger on it...",
    "30":"@Godandfreedom11 @GelberLaw @BasedSavannah @mikepompeo Inflation and gas prices are world wide, no one is laughing at us abd and they HATED Trump, and what makes you think Ukraine wouldn't be happening? Because Trump was Putin's little b*tch?",
    "31":"@dws416416 @bobbykisser1 @TulsiGabbard I am anti war...just not pro Putin",
    "32":"@RonFilipkowski She is the Russian asset.She video taped Trump. She peed on Trump. She reports to Putin. She receives the instructions from her handler and she runs her agent. Trump is the chump. Melania was the bait, the hook and the spy.",
    "33":"@ShadesOfRani @PricklyAmbivert @Exasperatus1 @JackPosobiec You really think WE have dominion over sovereign nations? Do you really think WE can “give Putin” another nation? \nGood lord 🤦🏻‍♂️",
    "34":"War is a terrible thing. I hope Putin can offer Ukraine enough to end it.\n\nNegotiations work better if there's a truce. For truce, Putin needs to withdraw to Feb 23 lines, not to freeze in his ill-gotten gains.\n\nPeace will need to allow Ukraine in NATO, to prevent future war. https:\/\/t.co\/xTFRh97YE2",
    "35":"@JuliaDavisNews It looks like Solovjov is of the same small statue as Putin, is he?",
    "36":"@ScepticSligo @liz_churchill7 @chrishunt77 I don’t think ANYONE in Govt were truly the “good guys”.Ive asked the same about Putin and ppl jump all over me.He clearly knows something we don’t have proof of-other than the FTX thing though.I’m betting its bc he does want to be a part of the NWO.HE wants to be in charge.",
    "37":"@Logically_JC In honor of Putin’s minion- DJT",
    "38":"@will_pulido Maybe Putin wants a buffer zone, as Democracy creeps on his doorstep.  We wouldn't stand for this either, so don't blame Putin.",
    "39":"Like guys Putin is an atheist who served under an atheist empire. He’s just using the church as a puppet for the government for an opium of the masses moment. This very much not a war fought for religious reasonings. https:\/\/t.co\/6wDxlf1iTe",
    "40":"@TadeuszGiczan Say Thank You for making your job of defending Belarus easier.  Also for giving you an excuse to sit back and not having your Army wiped out if Putin forces you to do something stupid.",
    "41":"@bowb_or @mschlapp The dollar amount is none of your business. I have donated as much as I can afford to the people of Ukraine suffering from Putin’s illegal invasion of their country and his horrific and brutal actions of torture, rape and murder of Ukrainians, including children.",
    "42":"@LindseyGrahamSC Lindsey, someday the truth will come out. Whatever Trump or Putin has on you will come out. \nSo maybe you should just come out\nwith it on your own",
    "43":"People who legitimately think Dubya is a war criminal for the invasion of Iraq have been bending over backwards to justify Putin’s invasion of Ukraine. They sound like Max Boot-by-Proxy for Moscow, with the their talk of provocations and spheres of influence.",
    "44":"@KrystoKing @Gtghb5 @Gweedalini @AwrBellato @ChrisCastilloRN @QueenLouiese @jcanada78 @MattWalshBlog They asked nato to not expand past Germany, which nato did, all the way to Russias border, I think NATO is wrong, I think Putin is the most wrong, I think the US getting directly involved just gets Ukraine and Poland nuked as well as the US",
    "45":"@CKemfert What a terrible idea. Not surprised coming from the Putin bootlickers in Berlin",
    "46":"@DonaldJTrumpJr Daddy don't love you, and Putin can't replace him for you.",
    "47":"@RepMTG Marge likes Putin.\nAnd she is single and ready to mingle",
    "48":"@OhRick4 Putin.",
    "49":"@MonicaCrowley Trump was speaking directly to Putin.",
    "50":"@RandPaul Says the putin fluffer...",
    "51":"@Jim_Jordan What did he do besides bend over and take it from putin? You're right there. No other  president in history tried to give America  to the russians. He and you are all corrupt dishonest people who are trying to fleece America.",
    "52":"@DonaldJTrumpJr Failure? His bowel movements have been more productive than your criminal father. All donny did for Americans was raise the national debt billions of dollars, make America the laughing stock of the world Oh, and he bent over and took it like a champ from putin. He is a traitor",
    "53":"@Jim_Jordan @RepTroyNehls Everyone is throwing up the MAGA kool-aid. If you still support TRAITOR TRUMP even after hiding classified documents, and being Putin's Ukranian cuckold, you too are a fascist.",
    "54":"@BlackKnight10k He looked better than he did after his meeting with Putin in Helsinki...but that's about all I can say",
    "55":"@RepMTG Yeah, we'll just ask Putin to stop, that should work.",
    "56":"Because Putin hacked the RNC server and has TONS of dirt on Republicans based on their emails among themselves. It’s why #LeningradLindsey made an about face after playing golf with #TFG when he was 🤮🤮 President. https:\/\/t.co\/cyGzDUI00b",
    "57":"@MattWalshBlog @catturd2 I think putin is the problem",
    "58":"@RepMTG Putin isn't at our border.",
    "59":"@FoxNews No more war we are tired of this. If you guys feel the need fight each other Andrzej Duda vs Vladimir Putin.",
    "60":"@RepGosar You're defending Putin's illegal invasion &amp; genocide of Ukrainians\nThe pertinent question is why?",
    "61":"@mchooyah Poland says there is NO PROOF it was Russians!Anyone see where the UK was?They have a knack for this kind of stuff and framing Russia!If Putin was going to do this, it be be “go big or go home”, he’s a lot of things but stupid isn’t one of them!",
    "62":"@seanhannity Trump is a loser, who has cost the republicans their red wave. He is a traitor, a liar and a con artist. Putin loves him but most Americans do not. By all means support his run Sean!",
    "63":"@copesint @LouiseMensch There are other bad actors out there with great interest in escalation, as it would cause destabilization of the Russian state and likely result in regime change. What follows Putin would be worse, however ...",
    "64":"Trump loves Putin, who is responsible for Russia invading Ukraine. https:\/\/t.co\/4VCUPPHDNU",
    "65":"@DougBellNorton @CDecokere @Couglore @taylor4arizona Obama killed bin Laden, the US exports crude oil, we’re at record employment now, inflation was always a possibility after Covid, and you better check in with Putin about preventing the next war. National pride without criticism is dumb.",
    "66":"Putin may be losing in Ukraine, but he's winning in the American GOP! https:\/\/t.co\/i4eZktWgll",
    "67":"Nah imma have to intervene if Putin does anymore stupid shit",
    "68":"@pennyw1se @KimDotcom This whole conflict has been Putin saying “LOOK AT ME OWN NATO WHO ONLY WANT RUSSIAN DEMISE!” What planet do you live on?",
    "69":"@briebriejoy The difference is he's telling Putin to stop invading while you're telling Ukraine to surrender its territory and sovereignty to Russia.",
    "70":"@MatthewDownhour @sidthesleuth Oh, yes, Jill Stein, friend of Putin.\n\nAnd the invasion in February didn't change any green minds, did it?",
    "71":"Trump announces presidency run the same day his buddy Putin bombs Poland during NATO summit\n\nTyrannical Dictatorship has no place in a free democracy\n\nI would pay taxes to never hear or see Trump or Trumpism\n\nAnd this is how we go further down as pawns for evils power and money",
    "72":"@WesleyKushner Two farmers in a NATO country were killed by a Russian attack today.\n\nHow many more should die before we put Russia in their place?\n\nIs recompense really that scary? China will not let Putin use nukes, and if he tries, China will end it all before the US does.",
    "73":"@pierredelectoTN @Forbes You mean after Putin illegally invaded Ukraine? For a second time? What's your point?",
    "74":"@igorsushko Valid point. The ruble stops at Putin's desk.",
    "75":"@Jules31415 We will make Putin happy again!",
    "76":"@JamesBradleyCA It’s not Biden’s war! It’s Putin’s war!!!!",
    "77":"@RepGosar Putin likes your ass.. istance.",
    "78":"OBJ to the Vikings is fun but it’s about as practical as a Biden-Putin tea party with dolls",
    "79":"@POTUS Would it not be appropriate, with EU &amp; other's approval,  to announce the intent to seize Russian assets to pay for the destruction of Ukrainian infrastructure with the possible result that Putin would be subjected to increased pressure due to the future economic effect?",
    "80":"@rj3000 @charliekirk11 Maybe he's going to announce that his bone spurs are gone and he is enlisting in putin's military https:\/\/t.co\/XiIPjd76rp",
    "81":"The unprovoked invasion of a free country by Putin is a threat to all Democracies.\n\nWhy is the GOP trying to divide us by blaming everyone but Putin?\n\nAll Americans need to come together &amp; stand with Ukraine &amp; Biden. #TruthBrigade #Voterizer https:\/\/t.co\/YI5xiqZNOh",
    "82":"No one likes high gas prices, while gas companies are making record profits. \n\nSo why would partisans wrongly blame #cleanenergy policies for #Putin price hikes? \n\nSwitch to renewables and we solve gas price swings! #TruthBrigade #Voterizer  https:\/\/t.co\/JoUIQixImw",
    "83":"@RepGosar And save Putin.  What a narrow view.  Sad.",
    "84":"@JamesBradleyCA It's become pretty evident you back Putin. It's a sad day when \"Patriots\" have been brainwashed to support an enemy over their country.",
    "85":"@SecBlinken @ZelenskyyUa Sir, you guys started this whole problem. We should have never pushed Democracy &amp; NATO on Putin's doorstep; we wouldn't like that done to us, why do it to others.  And we just got out of a war, stupid!",
    "86":"@merseysidebest @PizzaChanLoL @steven_borowka @SamRamani2 You shouldn’t nuke a country you are trying to occupy, especially if said country is on your border that and the international backlash would be pretty harsh. Ill bet anyone $1000 Putin won’t use nuclear weapons on anybody.",
    "87":"@charlesn898 @JamesDMayer2 @AVindman Is he even alive? He has two body doubles,Latrov and his 'medical' issue and what happened today, makes you wonder. Who is really in control, now? It's rumored Putin in terminal. Is he still alive?",
    "88":"@RepGosar Your cowardice emboldens Putin.",
    "89":"@a9ewild Biden renewed these commitments again in Sept. when he addressed Putin and said, \"We’re fully prepared to defend … our NATO allies. To defend every single inch of NATO territory — every single inch.\n\n\"So, Mr. Putin, don’t misunderstand what I’m saying: every inch,\" he added",
    "90":"russia nuking poland got me thinking “what if Vladimir Putin kills me”",
    "91":"Now Russia has bombed Poland a NATO country in attempt to hit Ukraine! Biden &amp; other NATO countries vowed if Putin bombed another NATO COUNTRY there wld be immediate actions! Well don’t see any actions being made! Course Putin denies it but it’s proven to be Russian missile so",
    "92":"If true, ugh. Russiagate did so much damage to people's critical thinking skills.\n\nRussia. Has. Nukes.\n\nRussia.\nHas.\nNukes.\n\nDo you know what direct war with Russia could mean, especially when Putin's goals remain unclear and it seemed he snapped? I'd rather not risk nuclear war. https:\/\/t.co\/bK25iLxck3",
    "93":"@w_terrence In the mean time, your timidity emboldens Putin.",
    "94":"@TalbertSwan They are doing all they can but the bigger deal made out of it publicly, the bigger bargaining chip BG becomes. Putin knows that &amp; we can’t just demand her back. Best way to get her back is kick russias ass &amp; wait for a better leader for there.",
    "95":"@DiegoHAWK666 @Juggerbear95 Wow, how original. I could change Zelenksy for Putin, Lukashenka, Berdimuhamedow or any other leader of a former USSR nation. Only difference is that Ukraine doesn't have a paper tiger for a military.",
    "96":"@Celtic20222 @beija_esquerda @AKoedam @ChrisO_wiki Again, nobody outside of Putin and Russia are forcing Russians to fight in this war. The more Russians that see videos like this, the more they will refuse to go. The more they will turn on Putin or flee Russia. The more they will disobey orders.",
    "97":"@TomMilburn5 @mdavidsoniv @RepThomasMassie The only difference, really, is that the GOP wasn't actively supporting Saddam when he invaded other countries or killing his own people. Why are they so supportive of Putin? Because Mango Mussolini said he was a \"great leader\" and wanted to emulate him?",
    "98":"@Celtic20222 @beija_esquerda @AKoedam @ChrisO_wiki If Putin had a shred of human decency he would pull all of his troops out of Ukraine immediately and no more would die",
    "99":"@Sourrrags @oleksiireznikov Because I stand with Ukraine and I’m tired of the abuse, the attacks on energy infrastructure and the innocent civilians suffering and now in danger of freezing. I think NATO is stronger than Russia. I feel for the Russian people but Putin has to go down."
  },
  "date":{
    "0":1668721190000,
    "1":1668717022000,
    "2":1668713521000,
    "3":1668713284000,
    "4":1668713009000,
    "5":1668711999000,
    "6":1668707373000,
    "7":1668707356000,
    "8":1668707216000,
    "9":1668705916000,
    "10":1668704995000,
    "11":1668696449000,
    "12":1668695893000,
    "13":1668695106000,
    "14":1668693801000,
    "15":1668691480000,
    "16":1668690473000,
    "17":1668685379000,
    "18":1668681930000,
    "19":1668679698000,
    "20":1668662793000,
    "21":1668660572000,
    "22":1668657237000,
    "23":1668654946000,
    "24":1668653288000,
    "25":1668652777000,
    "26":1668651915000,
    "27":1668651447000,
    "28":1668650616000,
    "29":1668648906000,
    "30":1668646014000,
    "31":1668645555000,
    "32":1668644628000,
    "33":1668643865000,
    "34":1668641856000,
    "35":1668640944000,
    "36":1668639027000,
    "37":1668638755000,
    "38":1668636967000,
    "39":1668635754000,
    "40":1668635108000,
    "41":1668634162000,
    "42":1668631298000,
    "43":1668630592000,
    "44":1668629364000,
    "45":1668625988000,
    "46":1668623333000,
    "47":1668621939000,
    "48":1668621911000,
    "49":1668621574000,
    "50":1668621508000,
    "51":1668620641000,
    "52":1668620330000,
    "53":1668620020000,
    "54":1668619002000,
    "55":1668614573000,
    "56":1668614270000,
    "57":1668613618000,
    "58":1668611717000,
    "59":1668611110000,
    "60":1668611096000,
    "61":1668610668000,
    "62":1668608691000,
    "63":1668607451000,
    "64":1668605144000,
    "65":1668604658000,
    "66":1668604053000,
    "67":1668601915000,
    "68":1668581575000,
    "69":1668580817000,
    "70":1668580755000,
    "71":1668580329000,
    "72":1668579953000,
    "73":1668571981000,
    "74":1668571091000,
    "75":1668569780000,
    "76":1668569643000,
    "77":1668567168000,
    "78":1668566120000,
    "79":1668564990000,
    "80":1668564706000,
    "81":1668563985000,
    "82":1668563814000,
    "83":1668563340000,
    "84":1668560613000,
    "85":1668560488000,
    "86":1668560004000,
    "87":1668559987000,
    "88":1668559329000,
    "89":1668558683000,
    "90":1668557836000,
    "91":1668557826000,
    "92":1668557752000,
    "93":1668557162000,
    "94":1668556269000,
    "95":1668553280000,
    "96":1668552974000,
    "97":1668552621000,
    "98":1668551863000,
    "99":1668551628000
  },
  "polarity":{
    "0":-0.2,
    "1":0.1,
    "2":0.1236111111,
    "3":0.3166666667,
    "4":0.0,
    "5":-0.0238095238,
    "6":0.0333333333,
    "7":0.1083333333,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":-0.3375,
    "12":-0.3333333333,
    "13":0.0,
    "14":-0.1,
    "15":0.1619047619,
    "16":0.0,
    "17":0.875,
    "18":0.0,
    "19":-0.1,
    "20":0.0,
    "21":0.0416666667,
    "22":0.0,
    "23":0.4,
    "24":0.5,
    "25":0.35,
    "26":0.0,
    "27":0.225,
    "28":0.0,
    "29":0.0,
    "30":-0.3958333333,
    "31":0.0,
    "32":0.0,
    "33":0.3666666667,
    "34":-0.125,
    "35":-0.125,
    "36":0.25,
    "37":0.0,
    "38":0.2,
    "39":0.13,
    "40":-0.2833333333,
    "41":-0.54375,
    "42":0.6,
    "43":0.0,
    "44":-0.13,
    "45":-0.525,
    "46":0.5,
    "47":0.0642857143,
    "48":0.0,
    "49":0.1,
    "50":0.0,
    "51":-0.1129464286,
    "52":-0.0722222222,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.2583333333,
    "60":-0.5,
    "61":-0.1333333333,
    "62":0.3125,
    "63":-0.0708333333,
    "64":0.2,
    "65":-0.155,
    "66":0.25,
    "67":-0.5,
    "68":0.1872727273,
    "69":0.0,
    "70":-0.2,
    "71":0.0611111111,
    "72":0.0571428571,
    "73":-0.2708333333,
    "74":0.0,
    "75":1.0,
    "76":0.0,
    "77":0.0,
    "78":0.3,
    "79":0.0642857143,
    "80":-0.1,
    "81":0.4,
    "82":-0.2325,
    "83":-0.35,
    "84":0.0,
    "85":-0.4,
    "86":-0.09,
    "87":0.1,
    "88":0.0,
    "89":-0.0714285714,
    "90":0.0,
    "91":-0.09765625,
    "92":0.05625,
    "93":-0.3125,
    "94":0.2142857143,
    "95":0.0416666667,
    "96":0.4,
    "97":0.3178571429,
    "98":-0.125,
    "99":-0.0138888889
  },
  "mean_polarity":{
    "0":0.0311980497,
    "1":0.0311980497,
    "2":0.0311980497,
    "3":0.0311980497,
    "4":0.0311980497,
    "5":0.0311980497,
    "6":0.0311980497,
    "7":0.0311980497,
    "8":0.0311980497,
    "9":0.0311980497,
    "10":0.0311980497,
    "11":0.0311980497,
    "12":0.0311980497,
    "13":0.0311980497,
    "14":0.0311980497,
    "15":0.0311980497,
    "16":0.0311980497,
    "17":0.0311980497,
    "18":0.0311980497,
    "19":0.0311980497,
    "20":0.0311980497,
    "21":0.0311980497,
    "22":0.0311980497,
    "23":0.0311980497,
    "24":0.0311980497,
    "25":0.0311980497,
    "26":0.0311980497,
    "27":0.0311980497,
    "28":0.0311980497,
    "29":0.0311980497,
    "30":0.0311980497,
    "31":0.0311980497,
    "32":0.0311980497,
    "33":0.0311980497,
    "34":0.0311980497,
    "35":0.0311980497,
    "36":0.0311980497,
    "37":0.0311980497,
    "38":0.0311980497,
    "39":0.0311980497,
    "40":0.0311980497,
    "41":0.0311980497,
    "42":0.0311980497,
    "43":0.0311980497,
    "44":0.0311980497,
    "45":0.0311980497,
    "46":0.0311980497,
    "47":0.0311980497,
    "48":0.0311980497,
    "49":0.0311980497,
    "50":0.0311980497,
    "51":0.0311980497,
    "52":0.0311980497,
    "53":0.0311980497,
    "54":0.0311980497,
    "55":0.0311980497,
    "56":0.0311980497,
    "57":0.0311980497,
    "58":0.0311980497,
    "59":0.0311980497,
    "60":0.0311980497,
    "61":0.0311980497,
    "62":0.0311980497,
    "63":0.0311980497,
    "64":0.0311980497,
    "65":0.0311980497,
    "66":0.0311980497,
    "67":0.0311980497,
    "68":0.0311980497,
    "69":0.0311980497,
    "70":0.0311980497,
    "71":0.0311980497,
    "72":0.0311980497,
    "73":0.0311980497,
    "74":0.0311980497,
    "75":0.0311980497,
    "76":0.0311980497,
    "77":0.0311980497,
    "78":0.0311980497,
    "79":0.0311980497,
    "80":0.0311980497,
    "81":0.0311980497,
    "82":0.0311980497,
    "83":0.0311980497,
    "84":0.0311980497,
    "85":0.0311980497,
    "86":0.0311980497,
    "87":0.0311980497,
    "88":0.0311980497,
    "89":0.0311980497,
    "90":0.0311980497,
    "91":0.0311980497,
    "92":0.0311980497,
    "93":0.0311980497,
    "94":0.0311980497,
    "95":0.0311980497,
    "96":0.0311980497,
    "97":0.0311980497,
    "98":0.0311980497,
    "99":0.0311980497
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0833333333,
    "2":0.3680555556,
    "3":0.6277777778,
    "4":0.0,
    "5":0.5476190476,
    "6":0.3666666667,
    "7":0.3583333333,
    "8":0.0,
    "9":0.0,
    "10":0.8888888889,
    "11":0.5375,
    "12":0.4,
    "13":0.15,
    "14":0.45,
    "15":0.6119047619,
    "16":0.0,
    "17":0.6,
    "18":0.0,
    "19":0.4666666667,
    "20":0.0,
    "21":0.65,
    "22":0.0,
    "23":0.8,
    "24":1.0,
    "25":0.65,
    "26":0.1,
    "27":0.65,
    "28":1.0,
    "29":0.0,
    "30":0.5333333333,
    "31":0.0,
    "32":0.0,
    "33":0.3333333333,
    "34":0.53125,
    "35":0.2625,
    "36":0.3020833333,
    "37":0.0,
    "38":0.1,
    "39":0.255,
    "40":0.35,
    "41":0.675,
    "42":1.0,
    "43":0.475,
    "44":0.59,
    "45":0.95,
    "46":0.6,
    "47":0.3571428571,
    "48":0.0,
    "49":0.4,
    "50":0.0,
    "51":0.6026785714,
    "52":0.45,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.525,
    "60":0.5,
    "61":0.6666666667,
    "62":0.25,
    "63":0.5652777778,
    "64":0.55,
    "65":0.4,
    "66":0.375,
    "67":0.9,
    "68":0.58,
    "69":0.0,
    "70":0.3,
    "71":0.4284722222,
    "72":0.3714285714,
    "73":0.3958333333,
    "74":0.0,
    "75":1.0,
    "76":0.0,
    "77":0.0,
    "78":0.2,
    "79":0.3678571429,
    "80":0.1,
    "81":0.8,
    "82":0.72,
    "83":0.7,
    "84":0.5625,
    "85":0.7,
    "86":0.74,
    "87":0.25,
    "88":0.0,
    "89":0.2142857143,
    "90":0.0,
    "91":0.1875,
    "92":0.6229166667,
    "93":0.6875,
    "94":0.2666666667,
    "95":0.5375,
    "96":0.41,
    "97":0.6535714286,
    "98":0.3,
    "99":0.4222222222
  },
  "mean_subjectivity":{
    "0":0.3782426587,
    "1":0.3782426587,
    "2":0.3782426587,
    "3":0.3782426587,
    "4":0.3782426587,
    "5":0.3782426587,
    "6":0.3782426587,
    "7":0.3782426587,
    "8":0.3782426587,
    "9":0.3782426587,
    "10":0.3782426587,
    "11":0.3782426587,
    "12":0.3782426587,
    "13":0.3782426587,
    "14":0.3782426587,
    "15":0.3782426587,
    "16":0.3782426587,
    "17":0.3782426587,
    "18":0.3782426587,
    "19":0.3782426587,
    "20":0.3782426587,
    "21":0.3782426587,
    "22":0.3782426587,
    "23":0.3782426587,
    "24":0.3782426587,
    "25":0.3782426587,
    "26":0.3782426587,
    "27":0.3782426587,
    "28":0.3782426587,
    "29":0.3782426587,
    "30":0.3782426587,
    "31":0.3782426587,
    "32":0.3782426587,
    "33":0.3782426587,
    "34":0.3782426587,
    "35":0.3782426587,
    "36":0.3782426587,
    "37":0.3782426587,
    "38":0.3782426587,
    "39":0.3782426587,
    "40":0.3782426587,
    "41":0.3782426587,
    "42":0.3782426587,
    "43":0.3782426587,
    "44":0.3782426587,
    "45":0.3782426587,
    "46":0.3782426587,
    "47":0.3782426587,
    "48":0.3782426587,
    "49":0.3782426587,
    "50":0.3782426587,
    "51":0.3782426587,
    "52":0.3782426587,
    "53":0.3782426587,
    "54":0.3782426587,
    "55":0.3782426587,
    "56":0.3782426587,
    "57":0.3782426587,
    "58":0.3782426587,
    "59":0.3782426587,
    "60":0.3782426587,
    "61":0.3782426587,
    "62":0.3782426587,
    "63":0.3782426587,
    "64":0.3782426587,
    "65":0.3782426587,
    "66":0.3782426587,
    "67":0.3782426587,
    "68":0.3782426587,
    "69":0.3782426587,
    "70":0.3782426587,
    "71":0.3782426587,
    "72":0.3782426587,
    "73":0.3782426587,
    "74":0.3782426587,
    "75":0.3782426587,
    "76":0.3782426587,
    "77":0.3782426587,
    "78":0.3782426587,
    "79":0.3782426587,
    "80":0.3782426587,
    "81":0.3782426587,
    "82":0.3782426587,
    "83":0.3782426587,
    "84":0.3782426587,
    "85":0.3782426587,
    "86":0.3782426587,
    "87":0.3782426587,
    "88":0.3782426587,
    "89":0.3782426587,
    "90":0.3782426587,
    "91":0.3782426587,
    "92":0.3782426587,
    "93":0.3782426587,
    "94":0.3782426587,
    "95":0.3782426587,
    "96":0.3782426587,
    "97":0.3782426587,
    "98":0.3782426587,
    "99":0.3782426587
  },
  "screen_name":{
    "0":"StephenMozier",
    "1":"randy_rgr88",
    "2":"dan_gebhardt",
    "3":"DerMann74625488",
    "4":"DerMann74625488",
    "5":"HootMn",
    "6":"Azrael1of49",
    "7":"sank",
    "8":"EricShe11350341",
    "9":"R_DeSantis2024",
    "10":"Murp1953Tim",
    "11":"Cynthia26167409",
    "12":"kirsten_klang",
    "13":"mickshea",
    "14":"kirsten_klang",
    "15":"Moonpuppy79",
    "16":"oscarlindstrom6",
    "17":"jcsupasta1984",
    "18":"ecminstructsys",
    "19":"PeterTobias8",
    "20":"Politics_PR",
    "21":"curentonsheila",
    "22":"Ionsancho1",
    "23":"RepPeopleV",
    "24":"52Mercury",
    "25":"DWD69525934",
    "26":"ayden1024",
    "27":"DavidSandbeck",
    "28":"skol_brian",
    "29":"Ironyrulesall",
    "30":"JBirch67",
    "31":"bbb1007",
    "32":"MesabiBoy",
    "33":"MStarry1776",
    "34":"PeterTobias8",
    "35":"PeterTobias8",
    "36":"severson1977",
    "37":"tgtree",
    "38":"Cynthia26167409",
    "39":"KarnesKarnes2",
    "40":"confusedrv",
    "41":"Pip_Nani",
    "42":"JustBSain1",
    "43":"RocketPulpHack",
    "44":"gevensteberman",
    "45":"giantbronson",
    "46":"singlepayer1978",
    "47":"D1GGDUGG",
    "48":"snowsalothere",
    "49":"D1GGDUGG",
    "50":"VampireMuffnMan",
    "51":"ShawneeR3",
    "52":"ShawneeR3",
    "53":"Disliked2021",
    "54":"MesabiBoy",
    "55":"ballparkfantas1",
    "56":"Serafina_tiklya",
    "57":"Sheilabuffy67",
    "58":"ballparkfantas1",
    "59":"ISAAC1ADAMS",
    "60":"HeeTrugger",
    "61":"severson1977",
    "62":"Tuberoose",
    "63":"CairoTiger",
    "64":"briarwindkid",
    "65":"bb_referee",
    "66":"gopherfan",
    "67":"Payytt",
    "68":"iamcallaspo",
    "69":"Link01T",
    "70":"PeterTobias8",
    "71":"CroseStarr",
    "72":"Justinredalen",
    "73":"SaveDem79589185",
    "74":"D_Shepherd76",
    "75":"louisllrroc",
    "76":"Pip_Nani",
    "77":"pbrew1",
    "78":"Up4Discussion_7",
    "79":"ShaynaAlia",
    "80":"Vinnie09638788",
    "81":"ThomasDillhunt",
    "82":"ThomasDillhunt",
    "83":"Ex_Lela",
    "84":"jonnyglenk",
    "85":"Cynthia26167409",
    "86":"almostcorwin",
    "87":"aelizabethI",
    "88":"CurtisBaynes",
    "89":"RM3_SpOrts",
    "90":"JJettasMVP",
    "91":"LisaHair9",
    "92":"BigOnAnime",
    "93":"CurtisBaynes",
    "94":"atatatstat",
    "95":"NightOfMajin",
    "96":"Blynks80",
    "97":"FatNinjaQ",
    "98":"Blynks80",
    "99":"ChristianJMora6"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":8,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":1,
    "36":6,
    "37":0,
    "38":0,
    "39":9,
    "40":1,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":2,
    "75":3,
    "76":0,
    "77":1,
    "78":2,
    "79":0,
    "80":3,
    "81":2,
    "82":3,
    "83":0,
    "84":2,
    "85":0,
    "86":8,
    "87":1,
    "88":0,
    "89":1,
    "90":8,
    "91":1,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":7,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}