{
  "full_text":{
    "0":"this is easy he can just take all the bitcoin-in-bio, twitter blue weird nerds. they've been dying to volunteer as tribute https:\/\/t.co\/PjkOjnPp8o",
    "1":"https:\/\/t.co\/VAyyp8eHRp November hasn't been great for BTC, but seasons change and so will Bitcoin. Enjoy ☺️",
    "2":"“He must increase, but I must decrease.” — John 3:30",
    "3":"When I fall, I will arise; when I sit in darkness, the Lord will be a light to me.” — Micah 7:8",
    "4":"It is better to take refuge in the Lord than to trust in humans.\n\nPsalms 118:8",
    "5":"@ablockchain_eth @0xfoobar @Jack_Raines Ain’t that counterparty, not Bitcoin?",
    "6":"@nayibbukele How do you like your bitcoin investment, Mr. President?",
    "7":"Did any of you buy Bitcoin at $66k?  I know this isn’t funny but I did tell people they would be better of betting on NFL games than investing in something that doesn’t even exist.",
    "8":"Happy Holi To All Of You🙏🏻✌🏻🏆🥇09 Mar. to 08 Apr. - Rs. 01 for 90,000 SUNNY In Third Phase. Hurry Up Everyone Buy Now ✌🏻🤑 Keep Connecting with BTRL Exchange💐🌷 #Btrl #Btc #Bitcoin #LTC #Ethereum #Btrlexchange #CoinMarketCap #ElonMusk",
    "9":"🌱 Elon Musk: Bitcoin Will Make It — Dogecoin to the Moon\n\nTesla CEO and Twitter chief Elon Musk has made bullish statements about bitcoin and dogecoin despite crypto market sell-offs. He said bitcoin “will make it” and “DOGE to the moon.” . . .\n\nhttps:\/\/t.co\/Qau9v2BQoT",
    "10":"#bitcoin fixes this.\n\nIt is no longer required to risk your hard earned capital in the stock market or risky business ventures to keep up with debasement of currency.\n\nPut your hard earned capital behind the most robust computing network of all time. Then sit back and relax. https:\/\/t.co\/OSHLwR831y",
    "11":"@theonetruecire Hello Larry, Are you looking for a part-time job? Why not join this random channel with 44 other people.\n\nWe need your SSN, Bank Account, Phone Number, and a 10k advance of bitcoin to guarantee you a career-defining Part-Time position at !@#%%# and associates.\n\n....",
    "12":"@SilvermanJacob If you don’t understand why Satoshi created bitcoin by this point, and why poor and oppressed people around the world find value in it, then you really haven’t even tried 🤷🏻‍♂️",
    "13":"@HodlRev I believe bitcoin beach wallet has some easy links to generate static\/printable QR codes",
    "14":"Girlfriend dey cheat, married woman dey cheat, pregnant wife sef dey cheat😭😭😭\n\nIf na 6hrs you dey use fear women per day, increase am to 12hrs oo. 🤦‍♂️🤦‍♂️🤦‍♂️",
    "15":"The devil wants you to worry about what's next and not what's now.\n\nThe devil is a liar.\n\nStop worrying.\n\nAlways focus on God 💡 and enjoy every single day He has given you! 🗣️🎤",
    "16":"@CarlosDada Que compre lo que quiera bamos por más Bitcoin",
    "17":"#BreakingNews #Bitcoin #BTCUSD Now Trading 24% Below #RealizedPrice, How Deeper Can It Go?\n\nhttps:\/\/t.co\/XMqfU6mu75\n\n#Breakingnews #Altcoingazette #Cryptocurrency #Dogecoin $DOGE #Ethereum $BTC $ETH  #Kushner #Love #competition #influencer #influencermarketing #fridayfeeling",
    "18":"@scudzbruh @Rose1567890 @TravisAllen02 @999_trombone @Drbluejaykay I am even more surprised that you actually believe him that he sent bitcoin to a random person for a game😭😭💀",
    "19":"How do you write\n\"shey you dey\nwhine Me ni\"? in an official email\ncontext.",
    "20":"@PeterObi",
    "21":"I'm happy that in mylifetime, I witnessed a man who campaigned in a structureless party &amp; became a person whose name is a threat to popular politicians in Nigeria If that isn't hope, I don't know what is, Can't be more happier than I am right now! Man is King Solomon of our time. https:\/\/t.co\/8uEuAy3GY6",
    "22":"Prof has the ideal image and\ncharacter of a President. This could have\nbeen Nigeria's GCFR.. but someone\nclaims \"it's my turn\".\n.. When would we\nrealize that \"capacity and capability\" is\nmore substantive than entitlement.",
    "23":"What's that incident\nthat happened to you\nthat made you believe\n\"There is GOD\" 💡",
    "24":"Don't let the pressure of seeing someone eating their harvest force you to eat your seeds.",
    "25":"Sodom and Gomorrah Kanini Tosha Sossion Diana B 1 Bitcoin Clout Eldoret Kibe Smash Weston Hotel Nakuru Citizen TV\n\nGet\n▪️Ps5 Standard + 1pad,FIFA 21@ 75k\n▪️Ps5 Standard+ 2pads @ 80k\n▪️Ps5 Standard+2pads + FIFA 22 @ 84k\n▪️Ps5 Standard+2pads + FIFA 23 @ 86k\n\nCall or text 0743970341 https:\/\/t.co\/OjTkwA0qof",
    "26":"Sodom and Gomorrah Kanini Tosha Sossion Diana B 1 Bitcoin Clout Eldoret Kibe Smash Weston Hotel Nakuru Citizen TV\n\nGet:\n▪️X BOX 1 s @ 25,000\/=\n▪️Ps4 Pro @ 35,000\/=\n▪️Logitech driving G29 @ 35,000\n▪️1 year warranty \n\nCall or text 0743970341 https:\/\/t.co\/BDM84Mfxns",
    "27":"Sodom and Gomorrah Kanini Tosha Sossion Diana B 1 Bitcoin Clout Eldoret Kibe Smash TV\n\nGet:\n▪️Bluetooth boombox 2\n▪️24HrPlaytime\n▪️Dual 4\" Woofers\n▪️Rechargeable Battery\n▪️IPX7 Waterproof \n▪️Built-In Power Bank\n\nPrice 55,000\/=\nCall or text 0743970341 https:\/\/t.co\/onaDAyA3jM",
    "28":"Sodom and Gomorrah Kanini Tosha Sossion Diana B 1 Bitcoin Clout Eldoret Kibe Smash Weston Hotel Nakuru Citizen TV\n\nGet:\n▪️Playstation 5 pulse 3D Headset\n▪️12hrs non stop play\n▪️ Wireless\n\nPrice is 16,000\/=\n\nCall or text 0743970341 https:\/\/t.co\/9q8JBJ7CUD",
    "29":"Sodom and Gomorrah Kanini Tosha Sossion Diana B 1 Bitcoin Clout Eldoret Nakuru Citizen TV\n\nGet:\n▪️Harman kardon Bluetooth speaker\n▪️Onyx Studio 7 \n▪️24 hour playtime\n▪️Superior stereo sound \n▪️Wireless dual sound\nPRICE: 30,500\/=\n\nCall or text 0743970341 https:\/\/t.co\/xulM0lCccf",
    "30":"Sodom and Gomorrah Kanini Tosha Sossion Diana B 1 Bitcoin Clout Eldoret Kibe Smash Weston Hotel Nakuru Citizen TV\n\nGet:\n▪️ Playstation 4,1pad @ 27k\n▪️ Playstation 4,2pads @ 31k\n▪️ Playstation 4,1pad,1game @ 32k\n▪️ Playstation 4,2pads,1game @ 34k\n\nCall or text 0743970341 https:\/\/t.co\/MtCiDcwC2g",
    "31":"Get warm and earn sats! \n#bitcoin #stackingsats https:\/\/t.co\/jevnDzOGtw",
    "32":"But here’s the key: the pain of letting it go is less than the pain of holding on and missing your destiny.",
    "33":"Life is too short for you to waste another day being upset or offended. You might have been through a rough time, but you don’t have to have a rough finish. God wants to pay you back for the unfair things that have happened. It’s not always easy to get over it and move forward.",
    "34":"Bitcoin solves the problem of trust with money. As the last few weeks have so clearly demonstrated, trust has been broken.",
    "35":"#Tecnologia El Salvador planea comprar más Bitcoin todos los días a pesar de perder millones ya https:\/\/t.co\/KA4w71URBk https:\/\/t.co\/P01TzhU38w",
    "36":"Help me to see others the way You see them so I can live in unity and honor You all the days of my life. In Jesus’ name, Amen.",
    "37":"Prayer for Today: Father, I love You and come to You with a grateful heart. Thank You for leading me, directing my steps, and pouring out Your blessing upon my life. I declare You are lining up the right opportunities and causing the right people to come along my path.",
    "38":"@profits_bitcoin @TheMoonCarl Comparing butcoin PRICE to any PRICE is not relevant in any universe.",
    "39":"@DylanLeClair_ Hahahahhahahaha Bitcoin was literally started and created for crime. . Hahahahha that's literally how it started.",
    "40":"@WhaleChart Unless you have Bitcoin in self custody. Then it doesn’t matter",
    "41":"Down only without a single meaningful bounce to retest the previous level. Slow bleed of 30k for #Bitcoin we have already started to close the first gap (bottom 32480) VWAP from March below that and 3 more big gaps below that. Still think we hold 30k even if a wick down to 28.",
    "42":"@TheBTCTherapist Bitcoin doesn’t care",
    "43":"@keebs82 I could remember cold storage became available as far as bitcoin was created because you can simply store your bitcoin on a flashdrive back then. People needed a safe place is what bring about custodial wallet since a flashdrive can easily be stolen or by mistake wiped off.",
    "44":"@GaloyMoney @nicolasburtey Building in the 🐻... bullish on Bitcoin and bullish on the builders 🚀",
    "45":"sometimes God breaks your heart to save your soul☺️💡",
    "46":"@JakeSucky \"Warren Buffet on crypto: “If you told me you own all of the bitcoin in the world and you offered it to me for $25, I wouldn’t take it because what would I do with it? I’d have to sell it back to you one way or another.”",
    "47":"@brumbitcoin @Do82Nic I don't think \"call out\" = \"cancel\". \n\nIt should not matter how you feel about Soy or Seed Oils.  Layer 0 only matters as it relates to changing Bitcoin Core 0.21.2 to  22.0 to 23.0......\n\nThere have been some seriously messed up OG's (Mircea Popescu? seriously messed up dude)",
    "48":"Full thanks toas they have analysed this #Bitcoin crash so my funds doesn't affected and I have not faced any type of lossesThey are absolutely amazing in tips,advices and everything😌 #BTC #Crypto #Metaverse #SHIB ,",
    "49":"@BapoRothstein @GerberKawasaki How about 0 bitcoin? Bahahaha",
    "50":"No matter who the president is or will be in the future, Jesus is still King.",
    "51":"Help from above that is what i need right now... 🛐 🛐 🛐",
    "52":"@The_Matrixxx_ Tell them to remember this moment and recall it when Bitcoin in fact is not dead a year from now, and then ask themselves what they may have yet to learn",
    "53":"@ericcantmeme I understand if you’re new to the space that self custody is a huge step. \n\nHowever, having 0% of your bitcoin in your own custody is poor risk management as well as going against the ethos of sovereign money.\n\nGET (*at least some*) BITCOIN OFF THE EXCHANGE!",
    "54":"Help from above that is what i need right now…😭😭😭",
    "55":"@LayahHeilpern Have you minted any of those #Bitcoin nfts yet? It’s almost as cheap as #xrp to mint. And I’m not sure if you’ve been told yet this week, but #xrp is decentralized and deflationary 🤷🏼‍♂️",
    "56":"@JamesPelton18 Bitcoin",
    "57":"Despite all my problems, pains and things happening beyond my control, God has been so good to me. Amen.",
    "58":"I think all the other tokens are just a product that is no different than physical products, they are not money, they are ways to spend money. End. (2\/2)\n#CardanoADA \n#Bitcoin \n#StayCoti\n#Avalanche \n#Polygon \n#Ethereum",
    "59":"I'm a #crypto idiot. BUT I don't think the whole \"let's just make up the value of something\" worked too well.\n\nI hope this warns all professionals. There will always be a child who tells the crowd you aren't wearing any clothes.\n\nhttps:\/\/t.co\/2gFPZW2CqW\n\n#Cryptocurrency #FTX",
    "60":"#bitcoin wouldnt be what it is without hyperinflation. Many assets wouldnt. This world feeds off of the centuries of mistakes by the government. It's all calculated and intentional. Inevitable.",
    "61":"@elonmusk I need to do it for 10,000 users. Send me the equivalent bitcoin please https:\/\/t.co\/GErFkjfY4y",
    "62":"Those of you that went to buy dollars hoping it will rise to 1k, your loss will be permanent,  you people will never recover...",
    "63":"@crhobbs42 @fitzo9009 @moodystarbuck @lexfridman Anyone who believes that this can't be a false flag... I have some bitcoin to sell you.",
    "64":"@BlackCactusC @JeffBooth @imdownwithbtc @SamHarrisOrg @egodeathcapital Criticism abound man, the world needs better bitcoin critics though (they don’t know what they’re talking about). \n\nWhat most people don’t know is the history of money and why Bitcoin changes everything… so I respectfully disagree",
    "65":"@Bitboy_Crypto Trying to make xrp on the same level as Bitcoin seems desperate. If you like xrp, accept it for what it us. Just don’t try to make it the same as btc",
    "66":"@Chevron Bitcoin mining?",
    "67":"@thacryp @SilvermanJacob Wow up is down, eh. These guys shit on Alex Gladstein who points out how Bitcoin can uniquely help the oppressed and persecuted and unbanked",
    "68":"@LNerdington @SamHarrisOrg Focus on bitcoin and the long game. It’s not a get rich quick scheme like most of the rest.",
    "69":"@BTCGandalf Bitcoin is a Marathon.\n\nCrypto is musical chairs.",
    "70":"@Xentagz But since FTX sold 60,000 Bitcoin without have ANY, if you actually have 2.25 Million on your exchange you can sell:\n 21,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000",
    "71":"I thought #luna was supposed to pump #Bitcoin this week? Asking for a friend….",
    "72":"@BitcoinMagazine @CynthiaMLummis Bitcoin is always been fine. Centralized exchanges with bad characters are the problem",
    "73":"@SimonDixonTwitt Trump also wanted bitcoin dead so not sure how any of it will help him.",
    "74":"\"Put down the koolaid. You are the problem. Your industry is a lie &amp; you’re going to hurt more people\"\n\nIf you truly have something of value to offer, build it on Bitcoin.  If it has value, people will use it and pay you for it.\n\nIf it doesn't have value, neither does your Token. https:\/\/t.co\/pXFspcb2Yr",
    "75":"@Crugcrypto @XRP_Avengers Let’s give XRP a good value of $.67.\n\n(Bitcoin market cap \/ Ripple market cap) * Ripple's current price = Maximum crypto price\n($346,500,000,000\/$67,000,000,000)*0.67 = $3.47 so it’s always limited, unless you think it will outrun BTC at some point, which is crazy talk.",
    "76":"New crypto blog post is up! https:\/\/t.co\/K3ouGAqDGi #bitcoin #CPI #crypto #cryptocurrency #fed #finance #FTX #investing #solana #SPY #stocks #technicalanalysis #trading",
    "77":"Cold wallets people. Get em, learn em, use em. Bitcoin is always solid, its the exchanges you cant trust. https:\/\/t.co\/yjRT61Vsa9",
    "78":"@RustyShakk @wasrichnowbroke @LynAldenContact Respectfully, you don’t seem to understand why “market cap” is a fake metric and easily manipulable. @notgrubles has written tons about it, may want to look into that if you enjoy learning. \n\nBitcoin and fixing the money IS the signal. Web 3 is not scalable. Ask internet creator.",
    "79":"@Bitcoin_Win @YouTube Yes, sorry I didn't think I was disagreeing with you. I thought I was agreeing with you.",
    "80":"If you need any assistance setting up a Ledger, Trezor, or improving your crypto related security in general, let us know! \n\n#Bitcoin #FTX #Crypto",
    "81":"@Bitcoin_Win @YouTube The Crypto market should never recover. If you have something of value, build on something of value. Build on #Bitcoin. Otherwise just admit that you're an affinity scammer who's too lazy or uninformed to follow the traditional securities laws.",
    "82":"@USATODAY Hello if you’re interested in bitcoin investing text me",
    "83":"@nypost Hello anyone interesting in bitcoin investing should DM me now or follow me to know more about it 💯✅",
    "84":"@wcbs880 Anyone on here wanna know more about bitcoin investing should DM me",
    "85":"@ABC7NY I trade with bitcoin investement follow me or text me to know more about it @BTCTN @Bitcoin @jessynagle11 @MinnPatriot @Vikings @Mets @nyliberty",
    "86":"ok😀#bitcoin #crypto",
    "87":"@BitcoinMagazine I trade with bitcoin investement follow me or text me to know more about it @BTCTN @Bitcoin @jessynagle11 @MinnPatriot @Vikings @Mets @nyliberty",
    "88":"Keep calm, keep supporting the projects you believe in 🙏🚀 #Cardano $ada #Bitcoin $btc #Coti $coti #Polygon $matic #Avalanche $avax #Ethereum $eth #Polkadot $dot",
    "89":"@dgruner6 @nypost Bitcoin is now hiring",
    "90":"@nypost I trade with bitcoin investement follow me or text me to know more about it @BTCTN @Bitcoin @jessynagle11 @MinnPatriot @Vikings @Mets @nyliberty",
    "91":"@coingecko when I bought .1 bitcoin for $40 and lost it gambling in 30 minutes",
    "92":"@nypost Hey If you wanna know more about bitcoin investing follows up @BTCTN @Bitcoin",
    "93":"@Jayecane How about few worth of satoshi ($500 bitcoin) huh 🤔",
    "94":"@scottmelker Why Bitcoin?\n\nSeems like Ethereum now is the *obvious* answer here. Actual DeFi, you know, just working.",
    "95":"🖇️ Cyprus is trying to become the global \"heart\" of bitcoin transactions. The University of Nicosia offered to pay for a master's degree in digital currency, so they started accepting payment in bitcoins as well.",
    "96":"₿uild\n₿ack\n₿etter\n\n#Bitcoin only.",
    "97":"☄️ A quick trip through history:\n🖇️ Bitcoin is the ancestor and \"father\" of other cryptocurrencies, the most popular of which are #Litecoin, #DASH #shibainu #Ethereum, #Ripple;\n\n🖇️ Originally #Bitcoin was worth much less than a dollar, about $0.0008",
    "98":"#fairlaunch #bitcoin #trading @17ra77 @MichelleS9733 @Giufrat @Hamzun82 @nur_01633 @PaulKegen @yjejani @Bishtharshitbh @Shopping_KSA @solidifiapp https:\/\/t.co\/zJib3sAccI",
    "99":"Because I toast you, you want to use credit alert ⚠️ check my seriousness... 🤦‍♂️🤦‍♂️🤦‍♂️"
  },
  "date":{
    "0":1668744180000,
    "1":1668732014000,
    "2":1668731596000,
    "3":1668731574000,
    "4":1668731547000,
    "5":1668730477000,
    "6":1668728229000,
    "7":1668727585000,
    "8":1668727339000,
    "9":1668722560000,
    "10":1668717985000,
    "11":1668717652000,
    "12":1668712948000,
    "13":1668711788000,
    "14":1668711314000,
    "15":1668710262000,
    "16":1668709280000,
    "17":1668705151000,
    "18":1668702544000,
    "19":1668702055000,
    "20":1668701807000,
    "21":1668701733000,
    "22":1668701392000,
    "23":1668701333000,
    "24":1668698331000,
    "25":1668696634000,
    "26":1668696628000,
    "27":1668696619000,
    "28":1668696600000,
    "29":1668696575000,
    "30":1668696534000,
    "31":1668693608000,
    "32":1668691917000,
    "33":1668691899000,
    "34":1668689265000,
    "35":1668683499000,
    "36":1668675049000,
    "37":1668675041000,
    "38":1668662638000,
    "39":1668662395000,
    "40":1668647866000,
    "41":1668646004000,
    "42":1668642996000,
    "43":1668637894000,
    "44":1668633821000,
    "45":1668632641000,
    "46":1668631044000,
    "47":1668631020000,
    "48":1668630542000,
    "49":1668625948000,
    "50":1668625685000,
    "51":1668624005000,
    "52":1668623147000,
    "53":1668611789000,
    "54":1668610218000,
    "55":1668609847000,
    "56":1668606963000,
    "57":1668606751000,
    "58":1668602435000,
    "59":1668592843000,
    "60":1668590643000,
    "61":1668588878000,
    "62":1668587516000,
    "63":1668564254000,
    "64":1668564229000,
    "65":1668559247000,
    "66":1668556391000,
    "67":1668556266000,
    "68":1668548985000,
    "69":1668547680000,
    "70":1668543781000,
    "71":1668540620000,
    "72":1668533462000,
    "73":1668532134000,
    "74":1668527685000,
    "75":1668526649000,
    "76":1668525478000,
    "77":1668525093000,
    "78":1668522365000,
    "79":1668521110000,
    "80":1668521043000,
    "81":1668518197000,
    "82":1668517588000,
    "83":1668514256000,
    "84":1668513614000,
    "85":1668513555000,
    "86":1668513423000,
    "87":1668513252000,
    "88":1668511152000,
    "89":1668510829000,
    "90":1668510528000,
    "91":1668506444000,
    "92":1668501756000,
    "93":1668483708000,
    "94":1668483432000,
    "95":1668469310000,
    "96":1668469269000,
    "97":1668469201000,
    "98":1668463873000,
    "99":1668463690000
  },
  "polarity":{
    "0":-0.0222222222,
    "1":0.6,
    "2":0.0,
    "3":0.4,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.375,
    "8":0.4,
    "9":0.0,
    "10":-0.0966666667,
    "11":-0.328125,
    "12":-0.1,
    "13":0.4333333333,
    "14":0.2916666667,
    "15":0.1276785714,
    "16":0.0,
    "17":0.5,
    "18":0.025,
    "19":0.0,
    "20":0.0,
    "21":0.5642857143,
    "22":0.7,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.4,
    "30":0.0,
    "31":0.75,
    "32":-0.1222222222,
    "33":-0.0333333333,
    "34":-0.125,
    "35":0.0,
    "36":0.1363636364,
    "37":0.3571428571,
    "38":-0.2,
    "39":0.0,
    "40":0.0,
    "41":0.0400793651,
    "42":0.0,
    "43":0.119047619,
    "44":0.0,
    "45":0.0,
    "46":0.3,
    "47":-0.2222222222,
    "48":0.3833333333,
    "49":0.0,
    "50":0.0,
    "51":0.1428571429,
    "52":0.1,
    "53":0.1248106061,
    "54":0.1428571429,
    "55":0.075,
    "56":0.0,
    "57":0.7,
    "58":-0.0416666667,
    "59":-0.3,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":-0.4,
    "64":0.5,
    "65":-0.2,
    "66":0.0,
    "67":0.0298611111,
    "68":0.1516666667,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.1416666667,
    "73":-0.225,
    "74":0.1722222222,
    "75":0.0071428571,
    "76":0.1704545455,
    "77":-0.3,
    "78":0.2083333333,
    "79":-0.5,
    "80":0.03125,
    "81":-0.125,
    "82":0.25,
    "83":0.5,
    "84":0.5,
    "85":0.5,
    "86":0.0,
    "87":0.5,
    "88":0.275,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.5,
    "93":0.05,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.2595238095,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1056078553,
    "1":0.1056078553,
    "2":0.1056078553,
    "3":0.1056078553,
    "4":0.1056078553,
    "5":0.1056078553,
    "6":0.1056078553,
    "7":0.1056078553,
    "8":0.1056078553,
    "9":0.1056078553,
    "10":0.1056078553,
    "11":0.1056078553,
    "12":0.1056078553,
    "13":0.1056078553,
    "14":0.1056078553,
    "15":0.1056078553,
    "16":0.1056078553,
    "17":0.1056078553,
    "18":0.1056078553,
    "19":0.1056078553,
    "20":0.1056078553,
    "21":0.1056078553,
    "22":0.1056078553,
    "23":0.1056078553,
    "24":0.1056078553,
    "25":0.1056078553,
    "26":0.1056078553,
    "27":0.1056078553,
    "28":0.1056078553,
    "29":0.1056078553,
    "30":0.1056078553,
    "31":0.1056078553,
    "32":0.1056078553,
    "33":0.1056078553,
    "34":0.1056078553,
    "35":0.1056078553,
    "36":0.1056078553,
    "37":0.1056078553,
    "38":0.1056078553,
    "39":0.1056078553,
    "40":0.1056078553,
    "41":0.1056078553,
    "42":0.1056078553,
    "43":0.1056078553,
    "44":0.1056078553,
    "45":0.1056078553,
    "46":0.1056078553,
    "47":0.1056078553,
    "48":0.1056078553,
    "49":0.1056078553,
    "50":0.1056078553,
    "51":0.1056078553,
    "52":0.1056078553,
    "53":0.1056078553,
    "54":0.1056078553,
    "55":0.1056078553,
    "56":0.1056078553,
    "57":0.1056078553,
    "58":0.1056078553,
    "59":0.1056078553,
    "60":0.1056078553,
    "61":0.1056078553,
    "62":0.1056078553,
    "63":0.1056078553,
    "64":0.1056078553,
    "65":0.1056078553,
    "66":0.1056078553,
    "67":0.1056078553,
    "68":0.1056078553,
    "69":0.1056078553,
    "70":0.1056078553,
    "71":0.1056078553,
    "72":0.1056078553,
    "73":0.1056078553,
    "74":0.1056078553,
    "75":0.1056078553,
    "76":0.1056078553,
    "77":0.1056078553,
    "78":0.1056078553,
    "79":0.1056078553,
    "80":0.1056078553,
    "81":0.1056078553,
    "82":0.1056078553,
    "83":0.1056078553,
    "84":0.1056078553,
    "85":0.1056078553,
    "86":0.1056078553,
    "87":0.1056078553,
    "88":0.1056078553,
    "89":0.1056078553,
    "90":0.1056078553,
    "91":0.1056078553,
    "92":0.1056078553,
    "93":0.1056078553,
    "94":0.1056078553,
    "95":0.1056078553,
    "96":0.1056078553,
    "97":0.1056078553,
    "98":0.1056078553,
    "99":0.1056078553
  },
  "subjectivity":{
    "0":0.6444444444,
    "1":0.625,
    "2":0.0,
    "3":0.7,
    "4":0.5,
    "5":0.0,
    "6":0.0,
    "7":0.75,
    "8":0.5,
    "9":0.0,
    "10":0.4566666667,
    "11":0.4375,
    "12":0.4,
    "13":0.8333333333,
    "14":0.375,
    "15":0.2035714286,
    "16":0.0,
    "17":0.6,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":0.7339285714,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.4,
    "30":0.0,
    "31":0.6,
    "32":0.3722222222,
    "33":0.3791666667,
    "34":0.2375,
    "35":0.0,
    "36":0.5,
    "37":0.5571428571,
    "38":0.9,
    "39":0.0,
    "40":0.0,
    "41":0.3792063492,
    "42":0.0,
    "43":0.5843537415,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.7777777778,
    "48":0.55,
    "49":0.0,
    "50":0.125,
    "51":0.3178571429,
    "52":0.4,
    "53":0.7257575758,
    "54":0.3178571429,
    "55":0.7944444444,
    "56":0.0,
    "57":0.6,
    "58":0.3726190476,
    "59":0.6,
    "60":0.75,
    "61":0.0,
    "62":0.0,
    "63":0.6,
    "64":0.5666666667,
    "65":0.4166666667,
    "66":0.0,
    "67":0.7722222222,
    "68":0.51,
    "69":0.0,
    "70":0.1,
    "71":0.0,
    "72":0.5833333333,
    "73":0.6444444444,
    "74":0.3944444444,
    "75":0.5107142857,
    "76":0.4545454545,
    "77":0.55,
    "78":0.7583333333,
    "79":1.0,
    "80":0.45,
    "81":0.875,
    "82":0.5,
    "83":0.5,
    "84":0.5,
    "85":0.5,
    "86":0.0,
    "87":0.5,
    "88":0.5,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.5,
    "93":0.1,
    "94":0.3,
    "95":0.0,
    "96":1.0,
    "97":0.455952381,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3579267264,
    "1":0.3579267264,
    "2":0.3579267264,
    "3":0.3579267264,
    "4":0.3579267264,
    "5":0.3579267264,
    "6":0.3579267264,
    "7":0.3579267264,
    "8":0.3579267264,
    "9":0.3579267264,
    "10":0.3579267264,
    "11":0.3579267264,
    "12":0.3579267264,
    "13":0.3579267264,
    "14":0.3579267264,
    "15":0.3579267264,
    "16":0.3579267264,
    "17":0.3579267264,
    "18":0.3579267264,
    "19":0.3579267264,
    "20":0.3579267264,
    "21":0.3579267264,
    "22":0.3579267264,
    "23":0.3579267264,
    "24":0.3579267264,
    "25":0.3579267264,
    "26":0.3579267264,
    "27":0.3579267264,
    "28":0.3579267264,
    "29":0.3579267264,
    "30":0.3579267264,
    "31":0.3579267264,
    "32":0.3579267264,
    "33":0.3579267264,
    "34":0.3579267264,
    "35":0.3579267264,
    "36":0.3579267264,
    "37":0.3579267264,
    "38":0.3579267264,
    "39":0.3579267264,
    "40":0.3579267264,
    "41":0.3579267264,
    "42":0.3579267264,
    "43":0.3579267264,
    "44":0.3579267264,
    "45":0.3579267264,
    "46":0.3579267264,
    "47":0.3579267264,
    "48":0.3579267264,
    "49":0.3579267264,
    "50":0.3579267264,
    "51":0.3579267264,
    "52":0.3579267264,
    "53":0.3579267264,
    "54":0.3579267264,
    "55":0.3579267264,
    "56":0.3579267264,
    "57":0.3579267264,
    "58":0.3579267264,
    "59":0.3579267264,
    "60":0.3579267264,
    "61":0.3579267264,
    "62":0.3579267264,
    "63":0.3579267264,
    "64":0.3579267264,
    "65":0.3579267264,
    "66":0.3579267264,
    "67":0.3579267264,
    "68":0.3579267264,
    "69":0.3579267264,
    "70":0.3579267264,
    "71":0.3579267264,
    "72":0.3579267264,
    "73":0.3579267264,
    "74":0.3579267264,
    "75":0.3579267264,
    "76":0.3579267264,
    "77":0.3579267264,
    "78":0.3579267264,
    "79":0.3579267264,
    "80":0.3579267264,
    "81":0.3579267264,
    "82":0.3579267264,
    "83":0.3579267264,
    "84":0.3579267264,
    "85":0.3579267264,
    "86":0.3579267264,
    "87":0.3579267264,
    "88":0.3579267264,
    "89":0.3579267264,
    "90":0.3579267264,
    "91":0.3579267264,
    "92":0.3579267264,
    "93":0.3579267264,
    "94":0.3579267264,
    "95":0.3579267264,
    "96":0.3579267264,
    "97":0.3579267264,
    "98":0.3579267264,
    "99":0.3579267264
  },
  "screen_name":{
    "0":"thermopanda_xl",
    "1":"JT84751583",
    "2":"BITCOIN__LORD",
    "3":"BITCOIN__LORD",
    "4":"BITCOIN__LORD",
    "5":"RuzhyoX",
    "6":"InFiDeL0020",
    "7":"PeaEye1",
    "8":"0xStarkie35",
    "9":"Rapa224",
    "10":"Collinmka",
    "11":"MatterofLarry",
    "12":"esotericunicoin",
    "13":"esotericunicoin",
    "14":"BITCOIN__LORD",
    "15":"BITCOIN__LORD",
    "16":"Flowers38767999",
    "17":"altcoingazette",
    "18":"alexxz4nder",
    "19":"BITCOIN__LORD",
    "20":"BITCOIN__LORD",
    "21":"BITCOIN__LORD",
    "22":"BITCOIN__LORD",
    "23":"BITCOIN__LORD",
    "24":"BITCOIN__LORD",
    "25":"AldrinSimbaa",
    "26":"AldrinSimbaa",
    "27":"AldrinSimbaa",
    "28":"AldrinSimbaa",
    "29":"AldrinSimbaa",
    "30":"AldrinSimbaa",
    "31":"RickDLewis1",
    "32":"BITCOIN__LORD",
    "33":"BITCOIN__LORD",
    "34":"KentWill15",
    "35":"berlingonzalezs",
    "36":"BITCOIN__LORD",
    "37":"BITCOIN__LORD",
    "38":"successbrian",
    "39":"Jamuff111",
    "40":"krbart5",
    "41":"Guers1Landjohou",
    "42":"krbart5",
    "43":"PaulineBourB",
    "44":"esotericunicoin",
    "45":"BITCOIN__LORD",
    "46":"ISAAC1ADAMS",
    "47":"Inchhighprivate",
    "48":"Cr1ptoD44",
    "49":"esotericunicoin",
    "50":"BITCOIN__LORD",
    "51":"BITCOIN__LORD",
    "52":"esotericunicoin",
    "53":"Collinmka",
    "54":"BITCOIN__LORD",
    "55":"beardedalts",
    "56":"krbart5",
    "57":"BITCOIN__LORD",
    "58":"zipado_zp",
    "59":"WandaThibodeaux",
    "60":"odaikhatta27r",
    "61":"21yrvampiremind",
    "62":"BITCOIN__LORD",
    "63":"PeterHa13636864",
    "64":"esotericunicoin",
    "65":"krbart5",
    "66":"Inchhighprivate",
    "67":"esotericunicoin",
    "68":"esotericunicoin",
    "69":"Inchhighprivate",
    "70":"Inchhighprivate",
    "71":"Emzed00234",
    "72":"krbart5",
    "73":"PriyaSWTC",
    "74":"Inchhighprivate",
    "75":"sean_oc_mn",
    "76":"MitchellJermyn",
    "77":"krbart5",
    "78":"esotericunicoin",
    "79":"Inchhighprivate",
    "80":"UpNorthCoding",
    "81":"Inchhighprivate",
    "82":"jessynagle11",
    "83":"jessynagle11",
    "84":"jessynagle11",
    "85":"jessynagle11",
    "86":"Facecardswild",
    "87":"jessynagle11",
    "88":"zipado_zp",
    "89":"jessynagle11",
    "90":"jessynagle11",
    "91":"de4sec",
    "92":"jessynagle11",
    "93":"Jerry10Ye10",
    "94":"jrm4",
    "95":"PaulineBourB",
    "96":"esotericunicoin",
    "97":"PaulineBourB",
    "98":"ssmahesh_756",
    "99":"BITCOIN__LORD"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":2,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":2,
    "17":4,
    "18":1,
    "19":1,
    "20":1,
    "21":1,
    "22":1,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":1,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":1,
    "46":1,
    "47":1,
    "48":0,
    "49":1,
    "50":1,
    "51":1,
    "52":0,
    "53":1,
    "54":1,
    "55":5,
    "56":0,
    "57":0,
    "58":2,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":5,
    "64":1,
    "65":0,
    "66":3,
    "67":0,
    "68":1,
    "69":0,
    "70":2,
    "71":1,
    "72":5,
    "73":0,
    "74":2,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":3,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}