{
  "full_text":{
    "0":"I got a new drip upgrade! Now everyone will know just how much i love Banjo-Kazooie!!\n\n#banjokazooie #drip #Microsoft #NINTENDO64 #xbox #Nintendo https:\/\/t.co\/0sCUnpSyTm",
    "1":"#Tecnologia Solo le quedan seis semanas para usar esta función de Microsoft Office. https:\/\/t.co\/hWArOwjKdl https:\/\/t.co\/uUJ93cqfg2",
    "2":"Is your #MicrosoftPartner proactive and invested in your business' growth? Do they show how much they care by staying in touch and continually helping you plan for the future of your #ERP or #CRM solution? If not, it may be time for a new partner. https:\/\/t.co\/wLRe6JmNpH",
    "3":"is it just me or is it fairly nuts that the name for groups within Microsoft Teams is…teams? So if you want to tell someone to look in a teams tab for a specific item you have to say, go to XYZ Team in Teams?",
    "4":"#Tecnologia NVIDIA y Microsoft se están uniendo para crear una enorme computadora en la nube con IA que probablemente no destruirá el mundo.  #NVIDIA #Microsoft #Skynet https:\/\/t.co\/h7lylG3lCP https:\/\/t.co\/UaS8iTN7xO",
    "5":"‘A Christmas Karen’ filmed entirely in Orlando, Florida is a play on the old Scrooge ‘Christmas Carol’.\n\nSupport Florida filmed movies by watching ‘A Christmas Karen’, starting Friday, November 18th on AppleTV, Amazon, Googleplay, Vudu,  Microsoft movies and others. https:\/\/t.co\/y37Bgl7GDq",
    "6":"#Tecnologia Ofertas anticipadas de Black Friday de Microsoft: obtenga Windows 10 por solo $ 6, licencia de Office 2021 por solo $ 25 con iSlide Premium gratis, Windows 11 por $ 9, mucho más https:\/\/t.co\/FT40aMqoCl https:\/\/t.co\/owgm4WZH1o",
    "7":"Announcing TypeScript 4.9 - TypeScript https:\/\/t.co\/4ioh5TGCR2",
    "8":"@The_Noxxi Microsoft store some how found one of my paintings on Twitter and actually sent me a dm for a 20 dollar gift card",
    "9":"@Microsoft let me delete your dogshit browser off my computer. It is not an integral part of windows operating system.",
    "10":"Microsoft Releases its First Xbox Transparency Report https:\/\/t.co\/FKvkZFApAW https:\/\/t.co\/X9bl6hzLYz",
    "11":"Literally just made up an insurance company and policy number in Microsoft word",
    "12":"Screw Microsoft's ad-laden version of solitaire.\n\nI'm gonna have to find the old .exe and copy that over.\n\n(I'll bet it's \"incompatible\" with Windows 10. 🙄)",
    "13":"@KrisWolfheart The Microsoft lawyers have arrived.",
    "14":"Explore your #MsDyn365 data through new and improved avenues, including a global search bar, view selector enhancements, and smoother table filter options with the modern advanced find in model-driven apps!  https:\/\/t.co\/ZNjizSZQMO",
    "15":"*Microsoft Word setting are exactly the way I want them*\n\nMe: \"Okay. Good.\"\n\nWord: 😏\n\nMe: \"Stay!\"\n\nWord: 😈\n\nMe: \"What the hell? Why did you change back to how it was? I didn't do anything!\"",
    "16":"#MsDyn365BC has built-in integrations with other #Microsoft business and productivity apps like #MicrosoftTeams and essential #ERP functionality ideal for almost any industry. But what sets it apart for #manufacturers is specific modules for your needs: https:\/\/t.co\/WFfoUeFlzu",
    "17":"Let's modernize your workplace! Watch this clip and learn more: https:\/\/t.co\/XlSSIf7S0D https:\/\/t.co\/9AQW24TxWS",
    "18":"Let @Thriveon1 modernize your workplace! Watch this clip and learn more: https:\/\/t.co\/rUvxaDbr0h https:\/\/t.co\/gh7HK7QfeV",
    "19":"#Tecnologia Microsoft acaba de compartir los pasos que tomará para prevenir el acoso sexual y la discriminación en la empresa. https:\/\/t.co\/DLO1FK9gEq https:\/\/t.co\/u3qGjBMVAg",
    "20":"If you love Post-it® Notes, then you'll love the new Post-it® App for Microsoft Teams. This new collaboration tool is a co-innovation between @3M and Microsoft and helps bridge the gap between the physical and digital worlds. #3Mer https:\/\/t.co\/ETiRxfweJL https:\/\/t.co\/sMtPIxClEM",
    "21":"Microsoft Announces Xbox Series S Gilded Hunter Bundle https:\/\/t.co\/PHejUcu8gU https:\/\/t.co\/OQBET4S1XC",
    "22":"comic sans the single most and only important thing microsoft ever did for computers",
    "23":"@MicrosoftTeams Is there a document on Microsoft Learn demonstrating a way for Enterprise IT staff to preemptively remove this and all mention of it?",
    "24":"Can someone urgently send a messenger pigeon to previous generations and explain about Microsoft Teams?",
    "25":"@FameEnt2k I doubt Sony would reach that far. I think they're only going to push for no exclusive CoD content on Xbox. Which is ironic because I'm pretty sure that was Microsoft's intentions anyway. CoD being in Game Pass provides more than enough incentive to play on Xbox instead of PS.",
    "26":"@alexellisuk @Docker A lot of open source images are available on mcr but we never did a great job of publishing them. But the golang ones have a github page you can use to discover. https:\/\/t.co\/SvbmbFOYt8\n\nThey are free and have no quota (at least they didn't when I left in April)",
    "27":"#Tecnologia Súper oferta de Microsoft: obtenga Windows 11 por el precio más bajo de todos los tiempos de solo $ 12, Office 365 por solo $ 5 y mucho más https:\/\/t.co\/yilWEkZnHM https:\/\/t.co\/cq1syNHeNy",
    "28":"The Problem with Microsoft Office (Premium) https:\/\/t.co\/PUanOhV5xo https:\/\/t.co\/s1kU4C4TSB",
    "29":"@mikepompeo The real threat is that Chinese censorship affects even American companies.  Just look at Apple and Microsoft!  They have basically become a tool of the CCP to enslave the people as well as a tool of propaganda",
    "30":"#Tecnologia Que no te pille el frío con un bonito jersey.  Microsoft acaba de lanzar su feo suéter navideño de 2022. https:\/\/t.co\/q5kDCxOt56 https:\/\/t.co\/Cth0954kJq",
    "31":"#Tecnologia Súper oferta de Microsoft: obtenga Windows 11 por el precio más bajo de todos los tiempos de solo $ 12, Office 365 por solo $ 5 y mucho más https:\/\/t.co\/u1JcxqsozV https:\/\/t.co\/ijOIYoVHTS",
    "32":"11\/15\/2001: Microsoft launches the Xbox game console.\n\n11\/15\/2013: Sony launches the PlayStation 4 game console.",
    "33":"@PaulTassi @Forbes Jim Ryan, when Microsoft still won't literally give him CoD for free on PlayStation: https:\/\/t.co\/7iuDULDGqQ",
    "34":"Microsoft Edge Shopping https:\/\/t.co\/ndwT26en2v https:\/\/t.co\/kzpnb7ZaUV",
    "35":"@JZAE86 @JaneShepard69 @VGC_News People like to ignore the distinction, sure Microsoft is doing well in general but each segment has to hold their own in their respective markets.",
    "36":"#Tecnologia ¿Debe Microsoft comprar Twitter?  Tal vez Clippy podría convertirse en la mascota de la plataforma de redes sociales.  Háganos saber en nuestra última encuesta. https:\/\/t.co\/Ta691g0hyo https:\/\/t.co\/DLlCqRiKtB",
    "37":"@JetlinerX @elonmusk @WholeMarsBlog If that's the case Bezos didn't build Amazon, Bill Gates didn't build Microsoft and of course Steve Jobs didn't build Apple.",
    "38":"#Tecnologia La actualización 2022 de Windows 11 puede afectar el rendimiento del juego, advierte Microsoft por MichaelCrider https:\/\/t.co\/AEZljYqLk0 https:\/\/t.co\/Li75QVlqDP",
    "39":"An excellent #MicrosoftPartner should continually strive for your success by collaborating with you to promote growth and long-term goal achievement. Is your solutions partner investing in you? Here are three signs that you may need to move on: https:\/\/t.co\/7RFNmV8S1i",
    "40":"#News: Dallas Weekly and Black At Microsoft (BAM) Hosted First Black Tech Month Event https:\/\/t.co\/EiUa69e0ws",
    "41":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Mali Microsoft Black Adam EPRA #DriveInn \n\nGet:\nBLUETOOTH SPEAKERS:\n▪️JBL Flip 5 @ 12k\n▪️JBL Flip 4 @ 10k\n▪️Powerful sound\/base\n▪️Portable\n1 year warranty\n\nCall or text 0743970341 https:\/\/t.co\/VEEN5pOPvb",
    "42":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Mali Microsoft \n\nGet:\n▪️Harman kardon Bluetooth speaker\n▪️Onyx Studio 7 \n▪️24 hour playtime\n▪️Superior stereo sound \n▪️Wireless dual sound\nPRICE: 30,500\/=\n\nCall or text 0743970341 https:\/\/t.co\/xulM0lCccf",
    "43":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Microsoft Black Adam EPRA #DriveInn \n\nGet:\n▪️Ps5 Standard + 1pad,FIFA 21@ 75k\n▪️Ps5 Standard+ 2pads @ 80k\n▪️Ps5 Standard+2pads + FIFA 22 @ 84k\n▪️Ps5 Standard+2pads + FIFA 23 @ 86k\n\nCall or text 0743970341 https:\/\/t.co\/auQQxsnB7g",
    "44":"#MamaFuaLaunch Tirries Tuesday Mudavadi Kioni Kikuyu Bill Gates Kenya G-20 Mali Microsoft Black Adam EPRA #DriveInn \n\nGet:\n▪️ Playstation 4,1pad @ 27k\n▪️ Playstation 4,2pads @ 31k\n▪️ Playstation 4,1pad,1game @ 32k\n▪️ Playstation 4,2pads,1game @ 34k\n\nCall or text 0743970341 https:\/\/t.co\/IDNVOA4zzG",
    "45":"So I don't know if this makes me crazy, but I've been using Microsoft Edge as my main browser this week and its actually not bad at all. Has all the same extensions I use on Chrome.",
    "46":"#Tecnologia ¡El podcast de Windows Central con daniel_rubino y zacbowden está en vivo!  - Noticias de Windows 11 - ¿Problemas con Android 12L?  - Surface Pro 9 fácil de reparar - Accesorios adaptables de Microsoft - ¿Qualcomm Nuvia 12 núcleos?  - ¡Much ... https:\/\/t.co\/C7NOkJ9C0d https:\/\/t.co\/u6HYzZx0rP",
    "47":"Microsoft releases Xbox gaming console on November 15, 2001, dramatically influencing the history of consumer entertainment technology. https:\/\/t.co\/XZkHrEoD0z",
    "48":"@punk6529 That's me. I just got banned on the Microsoft network and I don't even care",
    "49":"@vxunderground Microsoft is a hackers paradise, I'll never buy windows again",
    "50":"Microsoft Flight Simulator 40th Anniversary Edition is Now Available https:\/\/t.co\/XiltfEhhDk https:\/\/t.co\/gnxCNRs0k2",
    "51":"@RobertLehrer @DJGloveRepair @MNTwinsZealot Honestly, the new red one looks computer generated ... like a kid was playing around in whatever the modern version of Microsoft Paint is.",
    "52":"I understand technology monopolies are bad. However, Microsoft teams is worse. #zoomisbest",
    "53":"@akafacehots @POTUS After the United States abolished slavery in 1865, it became the largest trading partner with Communist China, the world's largest slavery country.  It's ironic.  Chinese censorship has even corrupted American companies like Apple and Microsoft.",
    "54":"@POTUS Straight to the point: the US will not do any trade with China unless Xi Jinping steps down and China opens up its GFW.  In fact, China's censorship has affected American companies such as Apple and Microsoft.  It's not good for America and it's not good for the world",
    "55":"Do you ever worry that your documents might be copied when you’re sharing them? Microsoft’s latest security feature stops people copying info to separate locations\n\nhttps:\/\/t.co\/cSu8nPm5sY\n\n#microsoft #O365 #documents #ITfirm #ITconsultant #helppeople #solveproblems #addvalue https:\/\/t.co\/nUkkjzy1nS",
    "56":"@JammyJamJam95 @TheRealJTV4K60 For bethesda\/microsoft reverse self roast 💀",
    "57":"The releases of both Pentiment and Somerville have one thing in common. Xbox\/Microsoft needs to drastically change its marketing strategy.\n\nStep 1:\nTry Actually Marketing Your Games\n\nThis has been my TED Talk",
    "58":"Announcing support for paginated reports in #PowerBI Pro https:\/\/t.co\/lE7YmedDfy via @MSPowerBI #ssrs https:\/\/t.co\/vVzNyITttd",
    "59":"I guessed 4 of them correctly 😂\n\nMicrosoft winning publisher of the year again? @jez7780 https:\/\/t.co\/4JySRJvxi7",
    "60":"@Colteastwood Obsidian is going to be looked back as one of Microsoft’s smartest acquisitions. Taking them off the market from competitors meant injecting them with extra funding while removing the resource drain that porting to multiplatform requires so we are really going to see them blossom",
    "61":"@CJBreaksThings @Slat_Sec @MrMiageta @vxunderground Here's Microsoft's FAQ on the account linking. 5th item down is how to disable at the corporate tenant.  https:\/\/t.co\/nMUOoXEX4z",
    "62":"#Tecnologia 11.11 Continúa la venta: obtenga Windows 10 por tan solo $ 13, Windows 11 por solo $ 19, Microsoft Office por solo $ 24 y más https:\/\/t.co\/FRYRIdYvlH https:\/\/t.co\/5wrUxiWHp1",
    "63":"@nicodelort Microsoft Word does a really good job converting PDFs and editing them these days.\n\nIf you don't have that, you might have the free Libre Office programs? Libre Office Draw also does a good job editing PDFs.",
    "64":"The Judge when Microsoft bring up cod remaining on all platforms including \"My Playstation\" https:\/\/t.co\/caX3KLORvn",
    "65":"@carrieona11y This group focuses exactly on low vision accessibility for Microsoft products like Windows, office, Xbox, etc. We definitely consider all kinds of visual problems, skill levels, and other issues, and pass them directly on to developers.",
    "66":"@carrieona11y it can be tricky to test for everything because there are such a variety, and a spectrum of low vision impairments. I know many companies do seriously consider though. I am part of a low vision customer group with Microsoft.",
    "67":"Microsoft Reveals Surface Pro 9 Liberty Special Edition https:\/\/t.co\/eM9KcX5syh https:\/\/t.co\/zlQ5rOtJOQ",
    "68":"#Tecnologia Microsoft tiene una nueva idea para hacer que las reuniones sean un poco más horribles https:\/\/t.co\/JC0aE2uu7u",
    "69":"#Tecnologia Revisión de Microsoft Surface Pro 9 con 5G: más de lo mismo https:\/\/t.co\/QKc88lM0Po https:\/\/t.co\/RwYAw6FsAP",
    "70":"#Tecnologia Microsoft Flight Simulator ahora agregó helicópteros y planeadores https:\/\/t.co\/MmYGkFncGP https:\/\/t.co\/B9ZY86e5f1",
    "71":"@rucam365 @fabian_bader I really hope someone (likely EU because US regulators have no gumption or teeth) smacks Microsoft back into the stone age for this &amp; many other abuses of their monopolistic &amp; oligopolistic power. \n\nNot enough lessons were learned in 2001. Seems MSFT forgot them all anyways.",
    "72":"#Tecnologia Microsoft diseñó Surface Pro 9 teniendo en cuenta la capacidad de reparación, como lo muestra el desmontaje de iFixit del 2 en 1. https:\/\/t.co\/qWsT1wnXXA https:\/\/t.co\/VaxMntJG6g",
    "73":"#Tecnologia Las chaquetas Letterman no son solo para deportistas.  Echa un vistazo a la nueva chaqueta Xbox Letterman de Microsoft en Xbox Gear Shop. https:\/\/t.co\/cKVWTwbkC7 https:\/\/t.co\/jswBYTg2gp",
    "74":"#Tecnologia Con el anuncio de hoy, #Okta, que compite por la participación de mercado con Oracle, IBM, SailPoint y Microsoft Azure, entre otros, dice que está llevando a IAM a un nuevo nivel y a una fuerza laboral sin límites. https:\/\/t.co\/hxla7NtiTW https:\/\/t.co\/UYP8ExWhIo",
    "75":"#Tecnologia Twitter está en problemas.  Según los informes, Microsoft intentó comprar Discord, pero no tuvo éxito.  ¿Solución?  ¡He aquí por qué Microsoft debería comprar Twitter de Elon Musk!  #Twitter $MSFT #ElonMusk #Microsoft https:\/\/t.co\/oPqdgusGFe https:\/\/t.co\/Mus3pXPdZx",
    "76":"@XenoPanther Want MacOS here is one quick tip that Microsoft doesn't want you to know.",
    "77":"#Tecnologia Oferta de software 11.11: obtenga Windows 10 por solo $ 13, Windows 11 por solo $ 22, Microsoft Office por $ 27 y mucho más https:\/\/t.co\/FI1wxFg1Tc https:\/\/t.co\/il46tboroa",
    "78":"Cezanne Owned by Microsoft Billionaire Co-Founder Sells For $138 M. – https:\/\/t.co\/7mYTRU3ryp https:\/\/t.co\/QKuMlL24rj",
    "79":"@DJGloveRepair @PrimeKirilloff I like it better than a sanitary font that looks like it came from Microsoft Paint.",
    "80":"@Dalle2_ Pretty sure this guy works for Microsoft. He called my grandma, once, when her PC was compromised.",
    "81":"@tomwarren @DMC_Ryan @RCardosoEU What do you possibly gain from defending Microsoft in this?",
    "82":"#Tecnologia Venta de 11.11 ahora en vivo: obtenga Windows 10 Pro por el mínimo histórico de solo $ 14, Windows 11 por solo $ 19, Microsoft Office por $ 24 y mucho más https:\/\/t.co\/TRBslpz3cB https:\/\/t.co\/lDVertEUyj",
    "83":"#Tecnologia Sustitución de Microsoft Store para empresas con Endpoint Manager #technews #technology https:\/\/t.co\/xabCeYEw4f",
    "84":"@Noir19841 @RCardosoEU The irony of it is that Microsoft has no intention to make CoD exclusive. Not only is CoD staying multiplatform a done deal, but this guy is claiming credit for it as if it's not done and he's going to get it done.",
    "85":"@RCardosoEU Well ya won't have to try very hard. The folks at Microsoft have already expressed their intentions to keep CoD on PlayStation and possibly even get it in one form or another on Switch. I'm just sayin', don't act like you're doing this big noble thing when it's already done.",
    "86":"@LarryBundyJr When you buy Windows 95 but don't have a computer because Microsoft told you to. https:\/\/t.co\/SSnmIfj8kw",
    "87":"#Tecnologia Venta de software 11.11: obtenga Windows 10 por solo $ 13, Windows 11 por solo $ 22, Microsoft Office por $ 27 y mucho más https:\/\/t.co\/Ia58eBuOK8 https:\/\/t.co\/Bi5dls3uup",
    "88":"#Tecnologia Microsoft está en camino de unirse a un club muy prestigioso... por todas las razones equivocadas.  ¿PERO POR QUÉ?  Análisis: #Microsoft $MSFT #TechStocks #Stocks https:\/\/t.co\/gYKXvNp77n https:\/\/t.co\/OO1Haja3Rn",
    "89":"⁦@McDonalds⁩ ⁦@pizzahut⁩ ⁦@Starbucks⁩ ⁦@Apple⁩ ⁦@Microsoft⁩ ⁦⁦@FIFAWorldCup⁩ ⁦@ChampionsLeague⁩ ⁦@Ferrari⁩ ⁦@rollsroycecars⁩ ⁦@SnoopDogg⁩ 😁 https:\/\/t.co\/qMZTD054D6",
    "90":"#Tecnologia Microsoft pondrá las piezas de Surface a disposición de los consumidores en 2023 https:\/\/t.co\/Va8DLMrZKn https:\/\/t.co\/fRMptu5ms8",
    "91":"#Tecnologia ¡Microsoft está agregando un cuadro de búsqueda al Administrador de tareas!  La última compilación de vista previa de Windows 11 ahora le permite buscar aplicaciones y procesos en ejecución: https:\/\/t.co\/C32UsIpx5k https:\/\/t.co\/h2w4THjyoD",
    "92":"#Tecnologia Microsoft va a tomar medidas drásticas con su límite de datos de OneDrive, a partir del próximo año (y también eliminará una buena función de privacidad) a través de markhachman https:\/\/t.co\/j6Xj5IHJeS https:\/\/t.co\/2xl0Zut1w8",
    "93":"https:\/\/t.co\/JZUklW75xt.",
    "94":"Outgrowing your current #ERP or #CRM? Consider a Microsoft business solution to leverage the latest technology, integrate work processes, customize functionality, and enjoy time and cost savings. See if #Dynamics365 right for your needs: https:\/\/t.co\/BhUuxv5aBE",
    "95":"#Tecnologia Microsoft está probando nuevos anuncios en Windows 11 https:\/\/t.co\/NqKfTJzW8H https:\/\/t.co\/inlaTYoIQ1",
    "96":"Can we ban all the accounts when I’m looking for a GFX designer and it’s just someone who’s using Microsoft paint. https:\/\/t.co\/uH4XlSmyaX",
    "97":"Can we ban all the accounts when I I’m looking for a GFX designer and it’s just someone who’s using Microsoft paint. https:\/\/t.co\/uH4XlSmyaX",
    "98":"#Tecnologia Cómo agregar la pestaña Desarrollador a la cinta de opciones de Microsoft Office https:\/\/t.co\/0apI6GUwrO https:\/\/t.co\/HJLiwl1K1u",
    "99":"fun fact that I need to get out of my system \nthe people who complained about the \n\nDiscovery\/Warner merger and Layoffs \nElon's Acquisition of Twitter and it's layoffs\n\nwill be the same ones cheering when the Microsoft\/Activision merger happens and they fire all the perverts"
  },
  "date":{
    "0":1668718509000,
    "1":1668718305000,
    "2":1668717051000,
    "3":1668708646000,
    "4":1668707435000,
    "5":1668697438000,
    "6":1668695555000,
    "7":1668649692000,
    "8":1668649294000,
    "9":1668640831000,
    "10":1668639484000,
    "11":1668635295000,
    "12":1668633321000,
    "13":1668630070000,
    "14":1668628815000,
    "15":1668627148000,
    "16":1668625204000,
    "17":1668622461000,
    "18":1668622461000,
    "19":1668620751000,
    "20":1668616532000,
    "21":1668615934000,
    "22":1668614141000,
    "23":1668608212000,
    "24":1668607903000,
    "25":1668598259000,
    "26":1668564782000,
    "27":1668555290000,
    "28":1668553053000,
    "29":1668552556000,
    "30":1668545378000,
    "31":1668544422000,
    "32":1668543828000,
    "33":1668538479000,
    "34":1668537274000,
    "35":1668535300000,
    "36":1668534478000,
    "37":1668532623000,
    "38":1668532183000,
    "39":1668529847000,
    "40":1668528013000,
    "41":1668523886000,
    "42":1668523878000,
    "43":1668523854000,
    "44":1668523786000,
    "45":1668519059000,
    "46":1668512609000,
    "47":1668510798000,
    "48":1668507457000,
    "49":1668506949000,
    "50":1668484355000,
    "51":1668482752000,
    "52":1668480700000,
    "53":1668462804000,
    "54":1668462623000,
    "55":1668458210000,
    "56":1668453305000,
    "57":1668448757000,
    "58":1668447652000,
    "59":1668447051000,
    "60":1668442743000,
    "61":1668441547000,
    "62":1668436135000,
    "63":1668432954000,
    "64":1668419811000,
    "65":1668418327000,
    "66":1668418172000,
    "67":1668397984000,
    "68":1668380907000,
    "69":1668371816000,
    "70":1668371754000,
    "71":1668368309000,
    "72":1668361734000,
    "73":1668350832000,
    "74":1668349268000,
    "75":1668339807000,
    "76":1668306403000,
    "77":1668296054000,
    "78":1668293839000,
    "79":1668291114000,
    "80":1668285852000,
    "81":1668253836000,
    "82":1668252481000,
    "83":1668250919000,
    "84":1668225217000,
    "85":1668220398000,
    "86":1668211074000,
    "87":1668209612000,
    "88":1668199565000,
    "89":1668194110000,
    "90":1668193925000,
    "91":1668188696000,
    "92":1668164713000,
    "93":1668145012000,
    "94":1668112287000,
    "95":1668111634000,
    "96":1668109413000,
    "97":1668109366000,
    "98":1668100025000,
    "99":1668098822000
  },
  "polarity":{
    "0":0.4758522727,
    "1":0.0,
    "2":0.1121212121,
    "3":0.35,
    "4":0.0,
    "5":0.0333333333,
    "6":-0.1666666667,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.25,
    "11":0.0,
    "12":0.1,
    "13":0.0,
    "14":0.2090909091,
    "15":0.40625,
    "16":0.19375,
    "17":0.5,
    "18":0.5,
    "19":0.5,
    "20":0.2121212121,
    "21":0.0,
    "22":0.2157142857,
    "23":0.0,
    "24":-0.1666666667,
    "25":0.14375,
    "26":0.2166666667,
    "27":0.0,
    "28":0.0,
    "29":0.025,
    "30":0.0,
    "31":0.0,
    "32":-0.4,
    "33":0.4,
    "34":0.0,
    "35":0.2875,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.65,
    "40":-0.0277777778,
    "41":-0.1666666667,
    "42":0.4,
    "43":-0.0555555556,
    "44":-0.1666666667,
    "45":-0.0208333333,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.4,
    "51":0.2340909091,
    "52":-0.55,
    "53":0.0666666667,
    "54":-0.1092592593,
    "55":0.5,
    "56":0.0,
    "57":-0.15,
    "58":0.0,
    "59":0.5,
    "60":0.0666666667,
    "61":-0.0777777778,
    "62":0.0,
    "63":0.6,
    "64":0.0,
    "65":-0.005,
    "66":0.0333333333,
    "67":0.3571428571,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0958333333,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.3333333333,
    "77":0.0,
    "78":0.0,
    "79":0.5,
    "80":0.375,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0552083333,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.2964285714,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0853198353,
    "1":0.0853198353,
    "2":0.0853198353,
    "3":0.0853198353,
    "4":0.0853198353,
    "5":0.0853198353,
    "6":0.0853198353,
    "7":0.0853198353,
    "8":0.0853198353,
    "9":0.0853198353,
    "10":0.0853198353,
    "11":0.0853198353,
    "12":0.0853198353,
    "13":0.0853198353,
    "14":0.0853198353,
    "15":0.0853198353,
    "16":0.0853198353,
    "17":0.0853198353,
    "18":0.0853198353,
    "19":0.0853198353,
    "20":0.0853198353,
    "21":0.0853198353,
    "22":0.0853198353,
    "23":0.0853198353,
    "24":0.0853198353,
    "25":0.0853198353,
    "26":0.0853198353,
    "27":0.0853198353,
    "28":0.0853198353,
    "29":0.0853198353,
    "30":0.0853198353,
    "31":0.0853198353,
    "32":0.0853198353,
    "33":0.0853198353,
    "34":0.0853198353,
    "35":0.0853198353,
    "36":0.0853198353,
    "37":0.0853198353,
    "38":0.0853198353,
    "39":0.0853198353,
    "40":0.0853198353,
    "41":0.0853198353,
    "42":0.0853198353,
    "43":0.0853198353,
    "44":0.0853198353,
    "45":0.0853198353,
    "46":0.0853198353,
    "47":0.0853198353,
    "48":0.0853198353,
    "49":0.0853198353,
    "50":0.0853198353,
    "51":0.0853198353,
    "52":0.0853198353,
    "53":0.0853198353,
    "54":0.0853198353,
    "55":0.0853198353,
    "56":0.0853198353,
    "57":0.0853198353,
    "58":0.0853198353,
    "59":0.0853198353,
    "60":0.0853198353,
    "61":0.0853198353,
    "62":0.0853198353,
    "63":0.0853198353,
    "64":0.0853198353,
    "65":0.0853198353,
    "66":0.0853198353,
    "67":0.0853198353,
    "68":0.0853198353,
    "69":0.0853198353,
    "70":0.0853198353,
    "71":0.0853198353,
    "72":0.0853198353,
    "73":0.0853198353,
    "74":0.0853198353,
    "75":0.0853198353,
    "76":0.0853198353,
    "77":0.0853198353,
    "78":0.0853198353,
    "79":0.0853198353,
    "80":0.0853198353,
    "81":0.0853198353,
    "82":0.0853198353,
    "83":0.0853198353,
    "84":0.0853198353,
    "85":0.0853198353,
    "86":0.0853198353,
    "87":0.0853198353,
    "88":0.0853198353,
    "89":0.0853198353,
    "90":0.0853198353,
    "91":0.0853198353,
    "92":0.0853198353,
    "93":0.0853198353,
    "94":0.0853198353,
    "95":0.0853198353,
    "96":0.0853198353,
    "97":0.0853198353,
    "98":0.0853198353,
    "99":0.0853198353
  },
  "subjectivity":{
    "0":0.5272727273,
    "1":0.0,
    "2":0.2598484848,
    "3":0.5125,
    "4":0.0,
    "5":0.3083333333,
    "6":0.4333333333,
    "7":0.0,
    "8":0.1,
    "9":0.0,
    "10":0.3333333333,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.3386363636,
    "15":0.3375,
    "16":0.45,
    "17":0.5,
    "18":0.5,
    "19":0.8333333333,
    "20":0.3753246753,
    "21":0.0,
    "22":0.6428571429,
    "23":0.0,
    "24":0.1666666667,
    "25":0.7736111111,
    "26":0.475,
    "27":0.0,
    "28":0.0,
    "29":0.1,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.8,
    "34":0.0,
    "35":0.6222222222,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.4,
    "41":0.4333333333,
    "42":0.4,
    "43":0.1444444444,
    "44":0.4333333333,
    "45":0.50625,
    "46":0.25,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.4,
    "51":0.4136363636,
    "52":0.6333333333,
    "53":0.3,
    "54":0.3981481481,
    "55":0.9,
    "56":0.0,
    "57":0.3,
    "58":0.0,
    "59":0.75,
    "60":0.1,
    "61":0.1444444444,
    "62":0.0,
    "63":0.6666666667,
    "64":0.0,
    "65":0.315,
    "66":0.4533333333,
    "67":0.5714285714,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.4291666667,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.5,
    "80":0.9444444444,
    "81":1.0,
    "82":0.0,
    "83":0.0,
    "84":1.0,
    "85":0.6760416667,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.5839285714,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.175
  },
  "mean_subjectivity":{
    "0":0.2521170605,
    "1":0.2521170605,
    "2":0.2521170605,
    "3":0.2521170605,
    "4":0.2521170605,
    "5":0.2521170605,
    "6":0.2521170605,
    "7":0.2521170605,
    "8":0.2521170605,
    "9":0.2521170605,
    "10":0.2521170605,
    "11":0.2521170605,
    "12":0.2521170605,
    "13":0.2521170605,
    "14":0.2521170605,
    "15":0.2521170605,
    "16":0.2521170605,
    "17":0.2521170605,
    "18":0.2521170605,
    "19":0.2521170605,
    "20":0.2521170605,
    "21":0.2521170605,
    "22":0.2521170605,
    "23":0.2521170605,
    "24":0.2521170605,
    "25":0.2521170605,
    "26":0.2521170605,
    "27":0.2521170605,
    "28":0.2521170605,
    "29":0.2521170605,
    "30":0.2521170605,
    "31":0.2521170605,
    "32":0.2521170605,
    "33":0.2521170605,
    "34":0.2521170605,
    "35":0.2521170605,
    "36":0.2521170605,
    "37":0.2521170605,
    "38":0.2521170605,
    "39":0.2521170605,
    "40":0.2521170605,
    "41":0.2521170605,
    "42":0.2521170605,
    "43":0.2521170605,
    "44":0.2521170605,
    "45":0.2521170605,
    "46":0.2521170605,
    "47":0.2521170605,
    "48":0.2521170605,
    "49":0.2521170605,
    "50":0.2521170605,
    "51":0.2521170605,
    "52":0.2521170605,
    "53":0.2521170605,
    "54":0.2521170605,
    "55":0.2521170605,
    "56":0.2521170605,
    "57":0.2521170605,
    "58":0.2521170605,
    "59":0.2521170605,
    "60":0.2521170605,
    "61":0.2521170605,
    "62":0.2521170605,
    "63":0.2521170605,
    "64":0.2521170605,
    "65":0.2521170605,
    "66":0.2521170605,
    "67":0.2521170605,
    "68":0.2521170605,
    "69":0.2521170605,
    "70":0.2521170605,
    "71":0.2521170605,
    "72":0.2521170605,
    "73":0.2521170605,
    "74":0.2521170605,
    "75":0.2521170605,
    "76":0.2521170605,
    "77":0.2521170605,
    "78":0.2521170605,
    "79":0.2521170605,
    "80":0.2521170605,
    "81":0.2521170605,
    "82":0.2521170605,
    "83":0.2521170605,
    "84":0.2521170605,
    "85":0.2521170605,
    "86":0.2521170605,
    "87":0.2521170605,
    "88":0.2521170605,
    "89":0.2521170605,
    "90":0.2521170605,
    "91":0.2521170605,
    "92":0.2521170605,
    "93":0.2521170605,
    "94":0.2521170605,
    "95":0.2521170605,
    "96":0.2521170605,
    "97":0.2521170605,
    "98":0.2521170605,
    "99":0.2521170605
  },
  "screen_name":{
    "0":"Nichoals626",
    "1":"berlingonzalezs",
    "2":"syvantistech",
    "3":"benjamin_park",
    "4":"berlingonzalezs",
    "5":"filminflorida",
    "6":"berlingonzalezs",
    "7":"RockyLhotka",
    "8":"schyloe",
    "9":"CarbonoidTV",
    "10":"CPCTallahassee",
    "11":"SaintRetard",
    "12":"JamesCerulo",
    "13":"Vangphe",
    "14":"syvantistech",
    "15":"paprika_elf",
    "16":"syvantistech",
    "17":"Thriveon1",
    "18":"SamBloedow",
    "19":"berlingonzalezs",
    "20":"dlawson335",
    "21":"CPCTallahassee",
    "22":"n0ughtchill",
    "23":"JimSycurity",
    "24":"DrChadLorenz",
    "25":"Steven27252409",
    "26":"jlchauncey",
    "27":"berlingonzalezs",
    "28":"CPCTallahassee",
    "29":"supersmooh7",
    "30":"berlingonzalezs",
    "31":"berlingonzalezs",
    "32":"TriviaProfessor",
    "33":"SwervoT3k",
    "34":"CPCTallahassee",
    "35":"PUREFILTH6669",
    "36":"berlingonzalezs",
    "37":"buzzskill_2000",
    "38":"berlingonzalezs",
    "39":"syvantistech",
    "40":"NewsToter",
    "41":"AldrinSimbaa",
    "42":"AldrinSimbaa",
    "43":"AldrinSimbaa",
    "44":"AldrinSimbaa",
    "45":"fixedhalosix",
    "46":"berlingonzalezs",
    "47":"JoyMWilliams",
    "48":"de4sec",
    "49":"de4sec",
    "50":"CPCTallahassee",
    "51":"TwinsAlmanac",
    "52":"Punky_Peanut",
    "53":"supersmooh7",
    "54":"supersmooh7",
    "55":"netvpro",
    "56":"NelsonGaming12",
    "57":"MatterofLarry",
    "58":"denglishbi",
    "59":"WxManKyle",
    "60":"wyrmslayer1991",
    "61":"JimSycurity",
    "62":"berlingonzalezs",
    "63":"wishanem",
    "64":"TheXboxClassic",
    "65":"BGFH79",
    "66":"BGFH79",
    "67":"CPCTallahassee",
    "68":"berlingonzalezs",
    "69":"berlingonzalezs",
    "70":"berlingonzalezs",
    "71":"JimSycurity",
    "72":"berlingonzalezs",
    "73":"berlingonzalezs",
    "74":"berlingonzalezs",
    "75":"berlingonzalezs",
    "76":"AaronBacklund",
    "77":"berlingonzalezs",
    "78":"DrTiffanyMorgan",
    "79":"TwinsAlmanac",
    "80":"GothlyticalArt",
    "81":"MajorasMark",
    "82":"berlingonzalezs",
    "83":"berlingonzalezs",
    "84":"Steven27252409",
    "85":"Steven27252409",
    "86":"The_GameGrinder",
    "87":"berlingonzalezs",
    "88":"berlingonzalezs",
    "89":"babyf_face",
    "90":"berlingonzalezs",
    "91":"berlingonzalezs",
    "92":"berlingonzalezs",
    "93":"NelsonGaming12",
    "94":"syvantistech",
    "95":"berlingonzalezs",
    "96":"Laxing",
    "97":"Laxing",
    "98":"berlingonzalezs",
    "99":"CyberneticHusky"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":5,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":15,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":3,
    "52":1,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":46,
    "59":0,
    "60":5,
    "61":10,
    "62":0,
    "63":0,
    "64":13,
    "65":2,
    "66":2,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":7,
    "72":1,
    "73":2,
    "74":0,
    "75":0,
    "76":7,
    "77":1,
    "78":0,
    "79":0,
    "80":3,
    "81":2,
    "82":0,
    "83":0,
    "84":29,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":63,
    "97":6,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":14,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}