{
  "full_text":{
    "0":"During a Dec. 2021 meeting, @GovRonDeSantis  asked a close adviser to investigate state attorneys\n \nEight months later, Hillsborough County State Attorney @AndrewWarrenFL was suspended after saying he'd not enforce a newly-passed abortion law\n\nhttps:\/\/t.co\/LGWaRHVzYn",
    "1":"@amyklobuchar Abortion is not healthcare or birth control!!!",
    "2":"A lot of new changes came with the recent midterm elections. Here’s where abortion rights stand 🏛️\nhttps:\/\/t.co\/oNsJdylDJg",
    "3":"protesting outside a CPC with signs like \"abortion's an option\", \"pregnancy: a serious problem with a permanent solution\"",
    "4":"@kimbere640 It does if it affects the lives of others as a result of draconian laws being passed regarding abortion, ducation, gender identity, mixed race marriage, same sex marriage and countless other “Christian” beliefs he tries to foist on people with different beliefs.",
    "5":"@BrianClowdus We need a more modern party. The youth vote crushed us in the midterm. Abortion and gay issues are at the frontline.",
    "6":"@R0ckandR0LL1 @nigelchamp @zooropean @WhitlockJason It's the only situation I've been in where an abortion was necessary. I can only really speak toward how the fucked up need for people like you to impose their will on my wife, impacted my family. I have no opinion on other instances that are none of my business.",
    "7":"@John_TradeSafe @crabapple86 @PerplHaze @DeanHalter @KamVTV Making abortion illegal is having Christian faith forced on people who are not Christian.",
    "8":"@business_jew @RobbyBevard @hasanthehun grant new rights to citizens. The S.C. did not rule that there is NO right to privacy or an abortion, just that they don't have the authority to rule on it. That is why Roe v. Wade was overturned. The S.C. made an error and reverted the decision on it back to the states. 3\/3",
    "9":"@business_jew @RobbyBevard @hasanthehun Neither the right to privacy nor the right to an abortion were granted in the constitution. The right to an abortion depends on the right to privacy. Since the constitution doesn't mention either, by default the states may take those on. The S.C. can not create new laws or 2\/3",
    "10":"@business_jew @RobbyBevard @hasanthehun There's nothing to respond to there. I beluga he's referring to the opinion of Alito. Alito did not say we don't have a right to privacy. He said that getting an abortion should fall under one's right to privacy. The S.C. can only rule on things issues in its own domain. 1\/2",
    "11":"“Far too many people – and especially Black people – don’t receive the care they need during and after pregnancy.” -@ErinMayeQuade \n\nWe need strong reproductive freedom leaders making spaces to protect &amp; expand access to abortion care – and all reproductive health care. https:\/\/t.co\/MXmHxRTxnl",
    "12":"@MarcTwinCities now you see dems have to do is say republicans want to stop abortions' and the liberals loose their minds. crime  inflation open borders mandate masks and vaccines is OK, but threaten abortion and look out. where are all the free sex parties at to justify all the abortions?",
    "13":"Tennessee's GOP Lawmakers Advised To Wait Before Going After IVF, Contraception https:\/\/t.co\/mxgjKgI9Gb https:\/\/t.co\/acMb7n94IO",
    "14":"Anti-abortion groups don’t think they lost the midterms https:\/\/t.co\/990gtreMPd https:\/\/t.co\/kfIcMF7IuS",
    "15":"The horrible case for abortion https:\/\/t.co\/kYKgrRwoIQ",
    "16":"Controlling women!    Leaked audio confirms that some anti-abortion activists want to target IVF and contraception next https:\/\/t.co\/Efrumfb402",
    "17":"@AngieCraigMN @KistnerCongress you won now what? Same as last time you go and hide in the basement until the \"abortion\" call comes around again? I know why not write a bill to make the government pay for all abortions and travel to and back from all across the country and even other countries.",
    "18":"@ProudElephantUS Unfortunately Georgia has two imperfect Senate candidates. Warnock allegedly abused his ex-wife &amp; Walker allegedly paid for a woman to get an abortion, but if I lived in Georgia I’d pick the candidate that doesn’t support abortion up until the moment of birth",
    "19":"Strong anti-Catholic bias existed within my lifetime. And man, it was WEIRD to experience it since I was also an atheist. Anyway, to have Catholic teachings on abortion, birth control, and marriage now mainstream Christian talking points is WILD.",
    "20":"So maybe abortion was on the ballot after all? The polls and conversations were all leaning in that direction and you doubled down on the wrong message. https:\/\/t.co\/3SUANc1nm4",
    "21":"@mbrodkorb @drscottjensen lol abortion wasn’t on the ballot. Haha",
    "22":"But I was told abortion wasn’t on the ballot? https:\/\/t.co\/uZshdRYwtm",
    "23":"While Decrying Radicals At Home, Biden Has Made The US An Extremist Outlier https:\/\/t.co\/wVH8aFz6nd via @dailycaller",
    "24":"\"With their steamroller-sized legislative majorities, the Republicans can do anything they want,\" Bill Cotterell said. But that doesn't mean they should. https:\/\/t.co\/ZTRUq8efnd",
    "25":"@HillaryClinton @OnwardTogether Yeah, those wonderful women values. You were a whole bunch of hypocrites that voted strictly on the basis of abortion. You don’t give a rats ass about women’s rights, especially up for a woman in the locker room being watched by a man posing as a woman. Hypocrites all of you.",
    "26":"Abortion limits are tempting, but should be resisted | Bill Cotterell https:\/\/t.co\/btGCnAm3aM via @tdonline",
    "27":"@NEWSMAX Perhaps stop promoting abortion! Stop texting us so that we can’t live. Stop sending all our money to Ukraine in other countries for bullshit. How about take care of the things that were promised to the American people!",
    "28":"My high school punished me for saying a male shouldn’t be allowed to watch me undress \n\nhttps:\/\/t.co\/sLlsz8Uvoz\n\nyet a huge majority of “ women” voted to keep leftists that push these policies in office. Shame on you for being selfish &amp; voting strictly about abortions #abortion",
    "29":"@andrewklavan It's clear they want to eliminate the US population with Abortion, gender sterilization and quite possibly euthanization of the elderly and infirm. Thus repopulating it with illegal immigrants. Which should make it easier to destroy the Constitution.",
    "30":"@StevenErtelt Good, anyone who supports abortion isn’t a Christian.",
    "31":"@realDailyWire A population that isn’t reproducing would be a problem if abortion was banned.",
    "32":"Not surprised. They had the chance for years, didn’t do it. Never a priority until it’s too late. \n\nBiden says Democrats will not be able to pass abortion-rights legislation https:\/\/t.co\/GMyfRdcem2",
    "33":"@NOMalreadytaken @GOP Single women voted abortion over economics. Generation z voted for a lie promoted by Biden that he was going to gift them $10,000 in student loan forgiveness.  Simple and shameful.  So get off the gop's case.",
    "34":"@Richard99152776 Single women voted abortion over economics. Generation z voted for a lie promoted by Biden that he was going to gift them $10,000 in student loan forgiveness.  Simple and shameful.",
    "35":"Early flight this morning means I caught @bbcworldservice on @WFSUmedia. And, I am glad I did. This story on abortion access in the US rivals any reporting on abortion rights I’ve heard from US media. \n\nhttps:\/\/t.co\/WQDc4DVNxO",
    "36":"@armourboss @Snakesan @PomeranianGod @reddit_lies No they do not, with the exception of abortion.\n\nInterfering with medical care, on that level, is not the role of the legislature.",
    "37":"@aquaimperium8 Yeah. Obviously don’t vote or campaign against those issues. But outside of abortion, making them central issues in a campaign is a losing strategy",
    "38":"@PamRagland @AdrienneIPCEM @libsoftiktok @SASDinfo A girl should be able to have an abortion without their parents knowing. They can't get a sex change. Stop lying. https:\/\/t.co\/hVDnxhEmXr",
    "39":"@amyklobuchar Nobody is trying to take it away. And instead of making weed, abortion, and gambling top priorities for you democrats, how about we concentrate on crime, gas prices, inflation, our southern border, REAL education, etc., etc..",
    "40":"@MPRnews @CedrickFrazier Recreational Marijuana &amp; Record Expungement \n$1 Billion investment in K12 &amp; Higher Ed\nTwo year free college &amp; trade school\nRanked Choice Voting\nAutomatic Voter Registration\nCodify Abortion Protections \nGun Reform\nUniversal Healthcare &amp; Major mental healthcare expansion",
    "41":"@SenWarren I am personally going to enjoy watching the @GOP explain to the Christian nationalists how they will still continue to fight abortion while not touching that third rail with a 10 foot pole for the rest of the century. I doubt they’ll speak the word out loud again.",
    "42":"Giving citizenship to 11 million illegals will replace the 13+ million black babies that were murdered by abortion since 1973.\n\nBy Schumer's racist party's design, blacks are the least reproductive population in America. https:\/\/t.co\/gWapV7x4Pj",
    "43":"@amyklobuchar What does that mean, Senator? Do you think abortion should be expanded and completely unrestricted up until the time of birth?  If so, you need to go on record with that. I also challenge you to go to PP and watch an abortion. @SenTinaSmith has contacts and can get you in.",
    "44":"@Jordanmaddyn @ProudElephantUS @Liz_Cheney Reading up on me?  I'm flattered.  The thing is see, it's rude to talk that way to people you don't know.  I know who I am and I'm fine with it.  You however had to go digging for something to attack me with personally because abortion wasn't the discussion.  See the difference?",
    "45":"@MarchandSurgery I’m pro life, but honestly, the new abortion law was such bad timing. Just Couldn’t put it off for just a few months? How could they not see this coming?",
    "46":"Something feels off. You gonna tell me that after republicans took away abortion rights, they gained congressional seats?! No way. I demand voting audits! Invariably they cheated!",
    "47":"@EnbyNo It started to remind me of all the ppl saying \"wink wink, DM me you want to go on a camping trip w\/ me &amp; I'll help you get an abortion\" kind of shit. It's not the same, but it smacks of ppl unaware that you need to do more than have an idea and just act on that impulse.",
    "48":"@CalltoActivism Abortion is murder of innocent unborn children.\nThere is no human right to kill unborn babies.",
    "49":"The important shit. Screw the taxpayer...it's the DFL way!!\n\nWeed, abortion, gambling top agenda items for DFL https:\/\/t.co\/EsemTfUxGL",
    "50":"@JanetG988 @mcasper10 @GovTimWalz https:\/\/t.co\/8PnFsTu3NI",
    "51":"@ShiloBarry @kylegriffin1 Supreme Court already ruled on abortion, too, but that didn't stop them from reversing the earlier court's decision. Thinking that any SCOTUS precedent that conservatives don't like is safe is foolish.",
    "52":"This is why they are pushing abortion? https:\/\/t.co\/5Gtx90y8nw",
    "53":"Inside the covert abortion pill pipeline https:\/\/t.co\/eQQkAoUJvN https:\/\/t.co\/qNIDPCZpOy",
    "54":"@_RandomBR @ABC Passing laws is what Congress is supposed to do, that's not a middle finger to them.\n\nIf they would have passed abortion laws then that would be the law of the land ... if they would have passed student debt relied that would be the law of the land.\n\nThey didn't.",
    "55":"Pro-abortion rhetoric has generated enough misinformation to leave health care professionals confused about the law, leading to unnecessary delays. https:\/\/t.co\/9kwsl791kY",
    "56":"Leaked audio confirms that some anti-abortion activists want to target IVF and contraception next https:\/\/t.co\/oKVRUsnph6 https:\/\/t.co\/JoHH7s4AFx",
    "57":"@Florida46775086 you probably support abortion...so the hell thing would apply more to you than kari,since you won't be the Judge on that one...you will wish you were but God Himself will do that and we all know what He says about murder, right? Especialy people who mess around with innocent kids",
    "58":"Judge overturns Georgia’s six-week abortion ban - The Washington Post https:\/\/t.co\/WAGpXDxEO0",
    "59":"@LucasGage84 What?? They are the one's telling our youth you can change your sex from male to female, &amp; vise versa, plus pushing Abortion, which I will remind you is a mortal sin. He wants to replace the population.",
    "60":"@NayeonfancysU @PopCrave abortion power belonged to the states not the federal govt. SCOTUS simply recognized the federal govt had usurped states rights and they sent abortion back to the states. My state is abortion free and babies are now living free bc the people of my state know abortion is murder.",
    "61":"You mean codifying murder don't you?\n\nCodifying abortion access a top priority after Democrats take power in Minnesota https:\/\/t.co\/7uvF4ml5NR",
    "62":"@SenateDFL weed, abortion, gambling.......     sounds like a great agenda that addresses our inflation issues, gas prices, supply chain and economic stall.    Great job guys!",
    "63":"@aravosis @NickKave \"With tears in their eyes, they proclaimed, 'what do we need women's rights for, anyway? We should support the party that makes abortion a felony, but rape will be a misdemeanor!' Then they cackled, and disappeared into my imagination.\"",
    "64":"@CortezMasto Oh good for you, now how about you also focus on what really matters to the American people. Abortion is not the #1 thing. \"It's the economy stupid\" - Bill Clinton",
    "65":"Evil Texas attorney, 38, is indicted for sneaking abortion-inducing drug into his wife's water for weeks - because he was having an affair and a baby would 'ruin his plans and make him look like a jerk' \nvia https:\/\/t.co\/jWAsCqqTxx https:\/\/t.co\/8IBAakHyU6",
    "66":"This year's midterm elections were a boon for the Democratic-Farmer-Labor (DFL) Party in Minnesota, as it seized full control of state government. https:\/\/t.co\/QSA1S9oETl",
    "67":"@Breaking911 Don’t you support abortion? You also support all these imaginary genders and allowing, often encouraging, self or child mutilation…\n\nAnd you are shocked to think this country is t reproducing enough?",
    "68":"@kiddcant @BirkMatt I believe you are referring to his comments from 2012. I agree that marriages are contracts between 2 adults and the state. Religious ceremonies are for individuals that shouldn’t be legally binding. Fact is, people can change their minds, just like Joe Biden and abortion.",
    "69":"@MacFarlaneNews Moderates and Independents tend not to be overly zealous about GLBT rights and abortion.",
    "70":"@UberFacts Abortion.",
    "71":"@MaxwellFrostFL Just curious, but did you know that Abortion is NOT a constitutional right?   Asking for a friend.",
    "72":"@blanchardJRB @ymmarta @AlsoACarpenter Also, when prenatal care and other things are available to bring relief to struggling families, many will choose life. I found that some pro-life people would choose abortion out of desperation because they believe God will forgive them before society will. That should concern us",
    "73":"@ymmarta @blanchardJRB @AlsoACarpenter I don't think it was just the numbers, I think that the rate went down too. I think it happened during the Clinton years too. From what I understand, family-friendly policies, and policies that help the poor tend to lower abortion rates regardless of legality or not",
    "74":"Ex-chief justice: Florida’s broad constitutional right to privacy should block abortion ban - Florida Bulldog https:\/\/t.co\/cPd5ZO0pRL",
    "75":"Thanks @lushcosmetics for your generosity. At our Comedy Benefit Show for abortion, we gifted 3 talented comedians some of your excellent products. Please follow @humortals2 for the next comedy benefit show for abortion access. Thank u @flaccessnetwork &amp; @PlannedParenthood https:\/\/t.co\/zT97OY6VqP",
    "76":"#DYK that you can get pregnant again pretty quickly after an abortion? \n\nIf another pregnancy is NOT in your plans, it’s a good idea to talk with your provider about starting birth control 💊 🏥 👨‍⚕️ \n\nhttps:\/\/t.co\/bZnaG2XrAx \n\n#ThxBirthControl",
    "77":"Idiot men like this Texas lawyer are the ones literally forcing women to get abortions. We all know its about sex and forcing birth control on women.\n\nTexas lawyer charged after allegedly drugging pregnant wife with abortion pill\n\nhttps:\/\/t.co\/PcaP3MuWWB",
    "78":"@coffee_anytime I would 100% prefer not to have him as an option, but I also can't vote for lock-downers and abortion advocates.\ni think Dems -want- him as the Rep nomination because he's likely the -1- person Harris can beat.",
    "79":"“Asking that everyone who sells drugs gets the death penalty”??? What happened to ‘pro life’? If you sell weed once you should die, but people can’t get an abortion to save their own life? https:\/\/t.co\/nJgHWeRBmk",
    "80":"@lawfareblog The judge who is handling some of this should he have to testify or not stuff? Is the same judge who just flipped the abortion rule in GA. He's a great judge to watch in trials. \nhttps:\/\/t.co\/OxgewsAIOb",
    "81":"Judge Overturns Georgia's 6-Week Abortion Ban https:\/\/t.co\/C9fe1d6Dvt https:\/\/t.co\/ZeiK963QPf",
    "82":"@Phyllis94584953 I think they’re just too wrapped in abortion, alphabet ppl, race, etc to see the REALITY of what’s going on! And quite frankly who knows what that shot to peoples’ brains!",
    "83":"@ReverendWarnock If Warnock is a real Christian  minister then I'm a vintage Japanese kamikaze pilot. He supports abortion up until birth, praises Louis Farakhan and Robert Wright. Jesus said I knew u before u were in the womb. Why would any Christian support him?",
    "84":"@OpeImTransAJ @KatyMontgomerie 100%. Though I do see signs that if they try to make abortion the main issue in 2024, that could backfire on them. To me that’s going to be their weakest issue by far.",
    "85":"@AlexKlein89 @KatyMontgomerie Republicans will NEVER do this, but if they completely gave up on abortion and LGBTQ moral panics and made it only about the economy, they would have a much better chance. (I hate that that’s true, but i think conservative economic policies are kinda popular)",
    "86":"@AlexKlein89 @KatyMontgomerie at least, if he bases his whole campaign on stuff like banning abortion and banning LGBTQ books, that is not something that swing states appear to be voting for. especially abortion is an issue i can see him losing badly on.",
    "87":"@ScottAdamsSays (Abortion has affected dating) https:\/\/t.co\/ed9K9BdUfk",
    "88":"@blanchardJRB @AlsoACarpenter I know. I remember when even pro choice Democrats stated that abortion should be rare. Now it SEEMS as if it's no big deal. That bothers a lot of us. Again, I'm pro LIFE. The Republicans seem to be simply pro BIRTH.",
    "89":"@Bill_Weimer_ @jrpsaki Yes we would hate to have the same rights as men to decide what is right for us and our bodies. Women are dying now because abortion is so much more than what you're pushing. If you don't know everything abortion covers, read up on it. Prolife people shouldn't kill women.",
    "90":"@LindseyGrahamSC He needs to stop mentioning 2020, China virus, and name calling.  If he picks the perfect moderate VP that runs on abortion exceptions he has a chance.  Otherwise McConnel and Schumer will throw everything they have against him.",
    "91":"A Georgia judge has overruled a new Georgia law that prohibits abortions after a fetal heartbeat is detected or near six weeks of pregnancy. https:\/\/t.co\/u6IgRcVheQ",
    "92":"@samanthamarika1 She will need to be a moderate that allows for exemptions for abortion.  This is an issue that will cost him the a win.  The GOP needs to soften its stance on abortion.",
    "93":"Sue them.\n—\n\"We're in a moment of tremendous fear, and we're working with hospitals and doctors who are not fans of liability…physicians or staff say, 'Only if I think I'm 1,000% safe will I do necessary, potentially life-saving medical care.'\" https:\/\/t.co\/3a3NO3hLcf",
    "94":"@samanthamarika1 Overall I’d say it was good.  I believe every time he brings up 2020 even for a second, he loses independent votes.  He has to move forward!!!!!!  I also believe the party needs to soften its stance on abortion otherwise he can’t beat the dem\/rep establishment.",
    "95":"@TheDemocrats @CarlGND1 This is a total LIE , the Supreme court stopped abortion from being a federal law and gave states the right to regulate it .",
    "96":"As horrible as this signature statement is, it is NOT ATYPICAL! These stories aren't rarities. They're the ones that got picked up! \n\nThese are happening EVERYWHERE that abortion is restricted. This is what hits the press, but women are already dying. https:\/\/t.co\/7ItsQTauFP",
    "97":"@SKYRIDER4538 @RealJamesWoods Well, I think we need policies that meet both sides in the middle...\nFor example, in cases of consensual sex, I believe that only 1 abortion should be allowed, if any accidental pregnancies happen after that, then they'll either have to keep the baby, or put them up for adoption.",
    "98":"@LeahMesser you spread misinformation about abortion on the show this week. Still born babies have NOTHING to do with abortion! Lying to your girls about what abortion is is despicable. Get your facts straight. Right now you have none.",
    "99":"@BrendaBlakesle3 @KimberlyPietro2 @amyklobuchar The scientific definition for the word baby is from birth to 12 months of age. An embryo is from the time of fertilization until the end of the eighth week of gestation, when it becomes a fetus.  \n\nHaving an abortion is NONE of your business. \n\nhttps:\/\/t.co\/ZsW3IoQavA"
  },
  "date":{
    "0":1668723309000,
    "1":1668723120000,
    "2":1668722966000,
    "3":1668722186000,
    "4":1668721022000,
    "5":1668716157000,
    "6":1668716085000,
    "7":1668713683000,
    "8":1668713669000,
    "9":1668713482000,
    "10":1668713291000,
    "11":1668713074000,
    "12":1668712350000,
    "13":1668712023000,
    "14":1668708214000,
    "15":1668706521000,
    "16":1668706234000,
    "17":1668706038000,
    "18":1668704415000,
    "19":1668702754000,
    "20":1668702180000,
    "21":1668700430000,
    "22":1668700402000,
    "23":1668700094000,
    "24":1668699009000,
    "25":1668697937000,
    "26":1668697244000,
    "27":1668696993000,
    "28":1668695845000,
    "29":1668695648000,
    "30":1668693794000,
    "31":1668693474000,
    "32":1668693086000,
    "33":1668689991000,
    "34":1668689702000,
    "35":1668686480000,
    "36":1668673059000,
    "37":1668665542000,
    "38":1668665501000,
    "39":1668657786000,
    "40":1668657293000,
    "41":1668652453000,
    "42":1668651966000,
    "43":1668650191000,
    "44":1668649011000,
    "45":1668646643000,
    "46":1668645943000,
    "47":1668645254000,
    "48":1668643476000,
    "49":1668642136000,
    "50":1668638972000,
    "51":1668638622000,
    "52":1668638513000,
    "53":1668636218000,
    "54":1668633998000,
    "55":1668633364000,
    "56":1668632613000,
    "57":1668631543000,
    "58":1668630125000,
    "59":1668629852000,
    "60":1668628658000,
    "61":1668628150000,
    "62":1668627959000,
    "63":1668627904000,
    "64":1668627714000,
    "65":1668627598000,
    "66":1668627448000,
    "67":1668625451000,
    "68":1668624636000,
    "69":1668624499000,
    "70":1668623615000,
    "71":1668622302000,
    "72":1668620208000,
    "73":1668619017000,
    "74":1668618913000,
    "75":1668618849000,
    "76":1668618724000,
    "77":1668618237000,
    "78":1668618054000,
    "79":1668616365000,
    "80":1668616018000,
    "81":1668614888000,
    "82":1668613908000,
    "83":1668613786000,
    "84":1668613616000,
    "85":1668609079000,
    "86":1668608767000,
    "87":1668605101000,
    "88":1668605014000,
    "89":1668604994000,
    "90":1668603490000,
    "91":1668603190000,
    "92":1668603164000,
    "93":1668602672000,
    "94":1668602392000,
    "95":1668601884000,
    "96":1668601301000,
    "97":1668578005000,
    "98":1668577430000,
    "99":1668574938000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0681818182,
    "3":-0.1666666667,
    "4":-0.0321428571,
    "5":0.2541666667,
    "6":-0.0875,
    "7":-0.2,
    "8":-0.0021645022,
    "9":0.2558441558,
    "10":0.2928571429,
    "11":0.175,
    "12":0.2057692308,
    "13":0.0,
    "14":0.0,
    "15":-1.0,
    "16":0.0,
    "17":-0.03125,
    "18":-0.2333333333,
    "19":0.0066666667,
    "20":-0.3277777778,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":-0.3125,
    "25":0.4,
    "26":0.0,
    "27":0.0037878788,
    "28":0.015,
    "29":-0.15,
    "30":0.35,
    "31":0.0,
    "32":0.05,
    "33":-0.0357142857,
    "34":-0.0357142857,
    "35":0.3,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.2333333333,
    "40":0.1225,
    "41":0.0416666667,
    "42":-0.2333333333,
    "43":-0.10625,
    "44":0.0388888889,
    "45":-0.0327272727,
    "46":0.0,
    "47":0.18,
    "48":0.2619047619,
    "49":0.1958333333,
    "50":0.0,
    "51":0.25,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.2666666667,
    "56":0.0,
    "57":0.2776785714,
    "58":0.0,
    "59":0.0666666667,
    "60":0.2,
    "61":0.09375,
    "62":0.6666666667,
    "63":0.0,
    "64":0.025,
    "65":-1.0,
    "66":0.35,
    "67":-0.35,
    "68":0.1,
    "69":0.0,
    "70":0.0,
    "71":0.0928571429,
    "72":0.2583333333,
    "73":-0.2777777778,
    "74":0.1741071429,
    "75":0.48,
    "76":0.3233333333,
    "77":-0.1888888889,
    "78":0.0,
    "79":0.6,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.1333333333,
    "85":0.11875,
    "86":-0.2,
    "87":0.0,
    "88":0.1,
    "89":-0.0035714286,
    "90":0.5,
    "91":0.1181818182,
    "92":0.4,
    "93":0.1388888889,
    "94":0.08,
    "95":0.1428571429,
    "96":-0.5,
    "97":0.0,
    "98":0.2428571429,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0501068265,
    "1":0.0501068265,
    "2":0.0501068265,
    "3":0.0501068265,
    "4":0.0501068265,
    "5":0.0501068265,
    "6":0.0501068265,
    "7":0.0501068265,
    "8":0.0501068265,
    "9":0.0501068265,
    "10":0.0501068265,
    "11":0.0501068265,
    "12":0.0501068265,
    "13":0.0501068265,
    "14":0.0501068265,
    "15":0.0501068265,
    "16":0.0501068265,
    "17":0.0501068265,
    "18":0.0501068265,
    "19":0.0501068265,
    "20":0.0501068265,
    "21":0.0501068265,
    "22":0.0501068265,
    "23":0.0501068265,
    "24":0.0501068265,
    "25":0.0501068265,
    "26":0.0501068265,
    "27":0.0501068265,
    "28":0.0501068265,
    "29":0.0501068265,
    "30":0.0501068265,
    "31":0.0501068265,
    "32":0.0501068265,
    "33":0.0501068265,
    "34":0.0501068265,
    "35":0.0501068265,
    "36":0.0501068265,
    "37":0.0501068265,
    "38":0.0501068265,
    "39":0.0501068265,
    "40":0.0501068265,
    "41":0.0501068265,
    "42":0.0501068265,
    "43":0.0501068265,
    "44":0.0501068265,
    "45":0.0501068265,
    "46":0.0501068265,
    "47":0.0501068265,
    "48":0.0501068265,
    "49":0.0501068265,
    "50":0.0501068265,
    "51":0.0501068265,
    "52":0.0501068265,
    "53":0.0501068265,
    "54":0.0501068265,
    "55":0.0501068265,
    "56":0.0501068265,
    "57":0.0501068265,
    "58":0.0501068265,
    "59":0.0501068265,
    "60":0.0501068265,
    "61":0.0501068265,
    "62":0.0501068265,
    "63":0.0501068265,
    "64":0.0501068265,
    "65":0.0501068265,
    "66":0.0501068265,
    "67":0.0501068265,
    "68":0.0501068265,
    "69":0.0501068265,
    "70":0.0501068265,
    "71":0.0501068265,
    "72":0.0501068265,
    "73":0.0501068265,
    "74":0.0501068265,
    "75":0.0501068265,
    "76":0.0501068265,
    "77":0.0501068265,
    "78":0.0501068265,
    "79":0.0501068265,
    "80":0.0501068265,
    "81":0.0501068265,
    "82":0.0501068265,
    "83":0.0501068265,
    "84":0.0501068265,
    "85":0.0501068265,
    "86":0.0501068265,
    "87":0.0501068265,
    "88":0.0501068265,
    "89":0.0501068265,
    "90":0.0501068265,
    "91":0.0501068265,
    "92":0.0501068265,
    "93":0.0501068265,
    "94":0.0501068265,
    "95":0.0501068265,
    "96":0.0501068265,
    "97":0.0501068265,
    "98":0.0501068265,
    "99":0.0501068265
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3522727273,
    "3":0.3583333333,
    "4":0.3214285714,
    "5":0.3708333333,
    "6":0.7125,
    "7":0.175,
    "8":0.3300865801,
    "9":0.5194805195,
    "10":0.7678571429,
    "11":0.775,
    "12":0.5173076923,
    "13":0.0,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.1416666667,
    "18":0.4,
    "19":0.4466666667,
    "20":0.5944444444,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.6875,
    "25":0.8,
    "26":0.0,
    "27":0.2916666667,
    "28":0.635,
    "29":0.4708333333,
    "30":0.3,
    "31":0.0,
    "32":0.7083333333,
    "33":0.2857142857,
    "34":0.2857142857,
    "35":0.65,
    "36":0.0,
    "37":0.2666666667,
    "38":0.625,
    "39":0.2666666667,
    "40":0.4,
    "41":0.35,
    "42":0.4166666667,
    "43":0.54375,
    "44":0.4666666667,
    "45":0.5242424242,
    "46":0.0,
    "47":0.565,
    "48":0.4452380952,
    "49":0.7666666667,
    "50":0.0,
    "51":0.5,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.7,
    "56":0.0,
    "57":0.4776785714,
    "58":0.0,
    "59":0.1222222222,
    "60":0.4892857143,
    "61":0.59375,
    "62":0.5666666667,
    "63":0.0,
    "64":0.45,
    "65":1.0,
    "66":0.55,
    "67":0.65,
    "68":0.225,
    "69":0.0,
    "70":0.0,
    "71":0.7678571429,
    "72":0.425,
    "73":0.4444444444,
    "74":0.4241071429,
    "75":0.62,
    "76":0.54,
    "77":0.4666666667,
    "78":1.0,
    "79":1.0,
    "80":0.4375,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.6666666667,
    "85":0.6,
    "86":0.6166666667,
    "87":0.0,
    "88":0.4523809524,
    "89":0.5151785714,
    "90":0.85,
    "91":0.4272727273,
    "92":0.55,
    "93":0.75,
    "94":0.165,
    "95":0.6428571429,
    "96":0.6,
    "97":0.5,
    "98":0.4678571429,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3928826188,
    "1":0.3928826188,
    "2":0.3928826188,
    "3":0.3928826188,
    "4":0.3928826188,
    "5":0.3928826188,
    "6":0.3928826188,
    "7":0.3928826188,
    "8":0.3928826188,
    "9":0.3928826188,
    "10":0.3928826188,
    "11":0.3928826188,
    "12":0.3928826188,
    "13":0.3928826188,
    "14":0.3928826188,
    "15":0.3928826188,
    "16":0.3928826188,
    "17":0.3928826188,
    "18":0.3928826188,
    "19":0.3928826188,
    "20":0.3928826188,
    "21":0.3928826188,
    "22":0.3928826188,
    "23":0.3928826188,
    "24":0.3928826188,
    "25":0.3928826188,
    "26":0.3928826188,
    "27":0.3928826188,
    "28":0.3928826188,
    "29":0.3928826188,
    "30":0.3928826188,
    "31":0.3928826188,
    "32":0.3928826188,
    "33":0.3928826188,
    "34":0.3928826188,
    "35":0.3928826188,
    "36":0.3928826188,
    "37":0.3928826188,
    "38":0.3928826188,
    "39":0.3928826188,
    "40":0.3928826188,
    "41":0.3928826188,
    "42":0.3928826188,
    "43":0.3928826188,
    "44":0.3928826188,
    "45":0.3928826188,
    "46":0.3928826188,
    "47":0.3928826188,
    "48":0.3928826188,
    "49":0.3928826188,
    "50":0.3928826188,
    "51":0.3928826188,
    "52":0.3928826188,
    "53":0.3928826188,
    "54":0.3928826188,
    "55":0.3928826188,
    "56":0.3928826188,
    "57":0.3928826188,
    "58":0.3928826188,
    "59":0.3928826188,
    "60":0.3928826188,
    "61":0.3928826188,
    "62":0.3928826188,
    "63":0.3928826188,
    "64":0.3928826188,
    "65":0.3928826188,
    "66":0.3928826188,
    "67":0.3928826188,
    "68":0.3928826188,
    "69":0.3928826188,
    "70":0.3928826188,
    "71":0.3928826188,
    "72":0.3928826188,
    "73":0.3928826188,
    "74":0.3928826188,
    "75":0.3928826188,
    "76":0.3928826188,
    "77":0.3928826188,
    "78":0.3928826188,
    "79":0.3928826188,
    "80":0.3928826188,
    "81":0.3928826188,
    "82":0.3928826188,
    "83":0.3928826188,
    "84":0.3928826188,
    "85":0.3928826188,
    "86":0.3928826188,
    "87":0.3928826188,
    "88":0.3928826188,
    "89":0.3928826188,
    "90":0.3928826188,
    "91":0.3928826188,
    "92":0.3928826188,
    "93":0.3928826188,
    "94":0.3928826188,
    "95":0.3928826188,
    "96":0.3928826188,
    "97":0.3928826188,
    "98":0.3928826188,
    "99":0.3928826188
  },
  "screen_name":{
    "0":"Mdixon55",
    "1":"morse2363",
    "2":"HCFloridaState",
    "3":"Universalhat",
    "4":"DavidCl88593881",
    "5":"BND1129",
    "6":"DavidBovey",
    "7":"VCardenas",
    "8":"JonathankyleBro",
    "9":"JonathankyleBro",
    "10":"JonathankyleBro",
    "11":"UnRestrictMN",
    "12":"twinarrows_",
    "13":"Politics_PR",
    "14":"Politics_PR",
    "15":"DavidStrom",
    "16":"SueMassa256",
    "17":"twinarrows_",
    "18":"Alexand92841415",
    "19":"DoubleDogDarrow",
    "20":"smmanley",
    "21":"AndyMac212",
    "22":"AndyMac212",
    "23":"CyouDenny",
    "24":"TDOnline",
    "25":"DavidBarthele15",
    "26":"byrondobson",
    "27":"KimEbert48",
    "28":"DavidBarthele15",
    "29":"MiguelGrandeMW",
    "30":"Alexand92841415",
    "31":"Alexand92841415",
    "32":"JeremyRitch",
    "33":"LSmaagard",
    "34":"LSmaagard",
    "35":"laflynt",
    "36":"MAMelby",
    "37":"ReedVoluntarist",
    "38":"skol_brian",
    "39":"ToddJoh01134192",
    "40":"IndignantSaus",
    "41":"TheJarlequin",
    "42":"ShuForCongress",
    "43":"EPLindaLou",
    "44":"wendykauffman",
    "45":"tigerdotattoos",
    "46":"beamerofjoy",
    "47":"sumunthuh",
    "48":"StuartGlenn12",
    "49":"KHBudig",
    "50":"mbiers",
    "51":"bozeman42",
    "52":"NeilWMcCabe2",
    "53":"Politics_PR",
    "54":"WolvesWin2022",
    "55":"AlphaNewsMN",
    "56":"Politics_PR",
    "57":"curentonsheila",
    "58":"sonnje",
    "59":"Cynthia26167409",
    "60":"curentonsheila",
    "61":"KHBudig",
    "62":"Deener769",
    "63":"Ironyrulesall",
    "64":"Brianrustjr",
    "65":"mtkamama",
    "66":"AlphaNewsMN",
    "67":"G8rB",
    "68":"Enough_of_liies",
    "69":"martadee12",
    "70":"sarahd93",
    "71":"Brianrustjr",
    "72":"darrylforbes_",
    "73":"darrylforbes_",
    "74":"Ionsancho1",
    "75":"tallycac",
    "76":"UnRestrictMN",
    "77":"louis122757",
    "78":"solsukut",
    "79":"rachXXmarie",
    "80":"Peg77",
    "81":"Politics_PR",
    "82":"severson1977",
    "83":"MikeSel92634404",
    "84":"K__g_nV_g_n",
    "85":"K__g_nV_g_n",
    "86":"K__g_nV_g_n",
    "87":"jimetomlinson",
    "88":"darrylforbes_",
    "89":"MinnesotaMom6",
    "90":"dickbutternut",
    "91":"TheVDT",
    "92":"dickbutternut",
    "93":"Shmarya",
    "94":"dickbutternut",
    "95":"twotribes71",
    "96":"Jagwitch",
    "97":"DillonCrowe3",
    "98":"MJillBusam",
    "99":"SassyODaisy"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":12,
    "8":0,
    "9":0,
    "10":0,
    "11":8,
    "12":0,
    "13":0,
    "14":3,
    "15":2,
    "16":2,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":16,
    "41":0,
    "42":305,
    "43":33,
    "44":0,
    "45":1,
    "46":0,
    "47":8,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":3,
    "54":1,
    "55":22,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":6,
    "64":0,
    "65":2,
    "66":9,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":4,
    "76":7,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":13,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":1,
    "88":1,
    "89":3,
    "90":0,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":5,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":103,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":10,
    "56":7,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":4,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":6,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Florida",
    "1":"Florida",
    "2":"Florida",
    "3":"Florida",
    "4":"Florida",
    "5":"Florida",
    "6":"Florida",
    "7":"Florida",
    "8":"Florida",
    "9":"Florida",
    "10":"Florida",
    "11":"Florida",
    "12":"Florida",
    "13":"Florida",
    "14":"Florida",
    "15":"Florida",
    "16":"Florida",
    "17":"Florida",
    "18":"Florida",
    "19":"Florida",
    "20":"Florida",
    "21":"Florida",
    "22":"Florida",
    "23":"Florida",
    "24":"Florida",
    "25":"Florida",
    "26":"Florida",
    "27":"Florida",
    "28":"Florida",
    "29":"Florida",
    "30":"Florida",
    "31":"Florida",
    "32":"Florida",
    "33":"Florida",
    "34":"Florida",
    "35":"Florida",
    "36":"Florida",
    "37":"Florida",
    "38":"Florida",
    "39":"Florida",
    "40":"Florida",
    "41":"Florida",
    "42":"Florida",
    "43":"Florida",
    "44":"Florida",
    "45":"Florida",
    "46":"Florida",
    "47":"Florida",
    "48":"Florida",
    "49":"Florida",
    "50":"Florida",
    "51":"Florida",
    "52":"Florida",
    "53":"Florida",
    "54":"Florida",
    "55":"Florida",
    "56":"Florida",
    "57":"Florida",
    "58":"Florida",
    "59":"Florida",
    "60":"Florida",
    "61":"Florida",
    "62":"Florida",
    "63":"Florida",
    "64":"Florida",
    "65":"Florida",
    "66":"Florida",
    "67":"Florida",
    "68":"Florida",
    "69":"Florida",
    "70":"Florida",
    "71":"Florida",
    "72":"Florida",
    "73":"Florida",
    "74":"Florida",
    "75":"Florida",
    "76":"Florida",
    "77":"Florida",
    "78":"Florida",
    "79":"Florida",
    "80":"Florida",
    "81":"Florida",
    "82":"Florida",
    "83":"Florida",
    "84":"Florida",
    "85":"Florida",
    "86":"Florida",
    "87":"Florida",
    "88":"Florida",
    "89":"Florida",
    "90":"Florida",
    "91":"Florida",
    "92":"Florida",
    "93":"Florida",
    "94":"Florida",
    "95":"Florida",
    "96":"Florida",
    "97":"Florida",
    "98":"Florida",
    "99":"Florida"
  }
}