{
  "full_text":{
    "0":"@AmoneyResists joe Biden is a pedophile!",
    "1":"@AmoneyResists @GOP Joe Biden is a pedophile!!!",
    "2":"@Jim_Jordan Joe Biden did not loot the stores, neither did he create the criminals who are looting the stores. American society created them.",
    "3":"@adamugarba This was the same Nonsense JOE BIDEN said about OBAMA in 2007, that OBAMA was underprepared to be President of the United States. If PETER OBI is underprepared to be president then one wonders whether TINUBU's experience in managing a Drug cartel is what makes him prepared.",
    "4":"Yall keep listening to Hollywood the news stations and Joe Biden talking about MAGA being a threat to democracy and believing that your goina end up just like China 🇨🇳 The ol Peoples Democracy OK https:\/\/t.co\/d6JKNf4fJN",
    "5":"@FloodCityGirl @PapiTrumpo @FloodCityGirl And the same could be said about most ALL politicians I'm sure. https:\/\/t.co\/aSKZqbs7kS",
    "6":"We were well aware of what we signed up for but Joe Biden based a lot of his campaign on student loan forgiveness, so he needs to stand on what he said. https:\/\/t.co\/rePzIbv7gh",
    "7":"@HeavenScent88 1. Joe Biden 2. Nancy Pelosi 3. Chuck Schumer",
    "8":"@FoxNews Joe Biden did that.",
    "9":"@Jim_Jordan What the hell does this have to do with Joe Biden??",
    "10":"The Republicans have taken over control of US House of Representatives, effectively ending control of Congress by Democrats. The very Thin margins of control has some major implications for JOE BIDEN, the Tribal War in Europe, the US and the Stock Markets.",
    "11":"@NPR Joe Biden, who is called a pedophile by his son and is seen on camera groping and sniffing little girls, says he intends to run for reelection in 2024",
    "12":"@Scottiegrrl @Shem_Infinite They certainly have far more reason to impeach Joe Biden than they ever did to impeach Trump!",
    "13":"@brixwe Ala Joe Biden school of winning",
    "14":"Pastor Bryant Topaz sugar daddy is Joe Biden for Birdman.\nJoe Got old folks herpes…\nThat’s his skin that way like that#🤦🏾‍♀️🫣she still Big😳\n\nErnest is Cassie Damaine bother babymomma she was make him date a transgender#😡that’s Damaine…\nJanet Jackson was his babymomma girlfriend https:\/\/t.co\/i1Srmvlrkh",
    "15":"@ACTBrigitte If you don’t have anything nice to say about our real President Joe Biden, don’t say anything at all !!",
    "16":"@va5hia When people ignored what Joe Biden said and voted for him, Brandon Tatum and his evil comments toward Emmett Till and the people who reject accountability. We can't expect change if individuals refuse to address the problem or point fingers to avoid blame.",
    "17":"@joIean_ If Joe Biden won’t fix it, maybe he will!",
    "18":"Talk through messenger” well I don’t either it was a last minute need to interview somebody she popped up..I thought well I guess I didn’t know she felt like that or I wouldn’t have ever tried🤷🏿‍♀️Boo…\nEverything happens for a reason…she been being dumb for Joe Biden\/Birdman#😡",
    "19":"THANK FUCK. FUCK JOE BIDEN https:\/\/t.co\/9qHpleSW6o",
    "20":"@psyopcop @SBF_FTX He texting Joe Biden for instructions",
    "21":"Joe Biden is feeling the heat after this disturbing giveaway to terrorists was brought to light: https:\/\/t.co\/eVd1UaupGf",
    "22":"Joe Biden Told..Tisa Pass “she going to jail” they still trying to make someone run up in that church for them…because they been fighting…\nThey trying to kick me out college for Topaz..who is Portia Burn#😡 https:\/\/t.co\/sDbTk4NZuA",
    "23":"Apostle Town &amp; Tisa Pass being dumb for Joe Biden &amp; Bill Clinton… they paying those church leaders to me them making their congregations be dumb &amp; broke for the government…\nOh! Yeah your daughter Topaz~Janet screwing Joe Biden..\nThey been paying those churches https:\/\/t.co\/exNHlAE85Z",
    "24":"Joe Biden’s Homeland Security Chief could be impeached over the mind-blowing numbers in this shocking new report: https:\/\/t.co\/FKiVjAhTxG",
    "25":"@Jim_Jordan Joe Biden has nothing to do with it. Looting of Targets would be the responsibility of state and local governments, as is almost all enforcement of criminal law.",
    "26":"#JoeBiden: \"There's a man. I hope we're on the same side.\"\n\nWORLD LEADERS: …\n\n\"Sir, he's #Russian.\" \n\nJoe Biden: \"I don't care who he is. He's got some real biceps. We call them guns.\"\n\n#ytshorts https:\/\/t.co\/ZI8Lv4UeVd",
    "27":"@kylenabecker Joe Biden and the Democrats are money laundering billions of dollars of taxpayer money to Ukraine under the guise of military aid and hundreds of millions are being funneled back through Ponzi crypto schemes into the Democrat party coffers",
    "28":"Joe Biden used one word to describe a GOP-led investigation into Hunter that he could live to regret: https:\/\/t.co\/6pkrXb12zS",
    "29":"@Jim_Jordan Is joe biden the ceo of Target?  Did I miss a memo.",
    "30":"Joe Biden admitted to one major failure that had Democrats panicking: https:\/\/t.co\/wBRzZU0y0I",
    "31":"Joe Biden bribed voters with one “accomplishment” that just got smacked down by a judge: https:\/\/t.co\/yJSewXM4oa",
    "32":"@Jim_Jordan Is this Joe Biden's America or all of ours, including Trump's time as president? \n\nThe report found that the average inventory shrinkage rate last year was 1.44%. While that's a modest decline from the prior two years, it remains comparable to the five-year average of 1.5%.",
    "33":"@ASpecter6 @SacredKnives Also, consider the fact that Putin (in Joe Biden's words) \"miscalculated.\" It's possible he didn't expect the international reaction from the Western side of the globe. Which is sensible, given some European countries are actually losing significant resources out of this.",
    "34":"@removeFoxnow @SRealgoodman @joe_boyko @CalltoActivism Quote from Biden today on missiles hitting Poland: “I aye aye aye aye in the mind of the trajectory.” - Truth",
    "35":"@Jim_Jordan Joe Biden works at Target?!?",
    "36":"“The dynamics of these negotiations encapsulate why U.N. climate talks can feel like a bureaucratic, impenetrable exercise in rearranging the deck chairs on a sinking ocean liner.” https:\/\/t.co\/NXrvDxsvmi",
    "37":"Joe Biden is about to make this huge blunder that will make inflation even worse: https:\/\/t.co\/rmd4y5PmKi",
    "38":"A Trump judge dropped the hammer on Joe Biden for this big-time illegal act: https:\/\/t.co\/hGEe57o25c",
    "39":"@mschlapp Do you suffer hearing loss? Get a hearing aid- the Real President - Joe Biden made those affordable for you. Trump will be a 3 time loser. Has to make it through the primary to get to President Biden. Can’t wait to see who will take Trump on. That’s where your game is",
    "40":"@AlanDersh Ukraine is Joe Biden’s slush fund..",
    "41":"@SRealgoodman @joe_boyko @CalltoActivism But it’s ok when Biden lies because he can’t help it. He’s senile.",
    "42":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers was handed another legal loss earlier this week when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out.\nhttps:\/\/t.co\/AkwlkstAH5",
    "43":"Y’all, I get it. You don’t like Joe Biden. \n\nBut exactly *how much* do you despise him, because it has to be a helluva lot to pull a lever for this. https:\/\/t.co\/OpApNwaXSX",
    "44":"The only person I think will give Joe Biden a run for his money is Youngkin. But we won’t have to worry about him either. Because Trump will help us with that. Lol 😂",
    "45":"@mkmilitarymom @KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "46":"@TrackerRoo @KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "47":"@GSwarthout @KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "48":"@KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "49":"@TrackerRoo @KimDotcom https:\/\/t.co\/M4KmvVDEzI",
    "50":"@DashDobrofsky Now do Nancy Pelosi and Joe Biden.",
    "51":"@chrisgeidner PRESIDENT JOE BIDEN voted for DOMA!",
    "52":"@mikeythorney12 @LaviolaTimothy @britcan71 @sparkleyflowers @PoliticsVerse Yeah buddy you’ve lost the plot when you think stating literal statistical facts is the equivalent to just defending Donald Trump. Also it’s a bit hypocritical considering you’re a Joe Biden supporter go back to your cult now young child✌🏾.",
    "53":"@RSTY_SHCKLFRD @EarvLikes Joe Biden said he’s gonna stop Ticketmaster fees. I wish he’d focus on family values like we’ve seen from Tim and Rock House.",
    "54":"@JoeBiden Joe Biden, YOU FAILED AMERICA!  The only thing you do well is TELL  LIES, LIES, AND MORE LIES.  You sold the American people out to our adversaries, as you and your SCUM of a son are getting PAID!  THIS IS A FACT!  HOW DO YOU LOOK IN THE MIRROR??",
    "55":"Joe Biden is sweating bullets after a government official said these three words: https:\/\/t.co\/KVfKbvB2t7",
    "56":"One U.S. General just called out Joe Biden for this stunning failure: https:\/\/t.co\/S0PRCltTgg",
    "57":"@anhedonic69 @OblongBurrbank @BrandonLBradfor That seems an admission that his behavior was worse. There is, after all, a reason no Capitol riot occurred in 2017, and you didn’t have Clintonites chanting “Hang Joe Biden.”",
    "58":"@JoeBiden Joe Biden blows",
    "59":"@JonLemire I’m sure Joe Biden does not consider Donald Trump a challenge. He beat him by millions of votes. Please stop with this bellyaching. The media is going to prop up Donald Trump again. How predictable and pathetic. https:\/\/t.co\/eKpI3ibfbs",
    "60":"I ask my fellow millennial &amp; Gen Z voters who grew up with Sesame Street to #VoteBlue in 2024 to re-elect Joe Biden &amp; get #CancunCruz out of office once &amp; for all!  We must put an end to Ted Cruz’s rude culture wars against our beloved Sesame Street friends, especially Big Bird!",
    "61":"You were one of the Nîggas crying for Joe Biden on inauguration night huh https:\/\/t.co\/nB04YFfaki",
    "62":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/AlDWliGP9j via @BreitbartNews",
    "63":"Joe Biden Tweets Mid-Trump Speech: 'Donald Trump Failed America' https:\/\/t.co\/Oo8wgHH50q #SocialMedia #News #BreakingNews",
    "64":"@SenJohnKennedy Adjusting to BidenNomics, I’m serving out Turkey tofu, mashed potatoes, green beans, cranberry sauce . Some store bought turkey gravy &amp; low-fat yoghurt for dessert. Not expecting a full house at the dinner table to say the least. Thank you very little Joe Biden.",
    "65":"@ACTBrigitte No. Joe Biden is PRESIDENT. https:\/\/t.co\/Bk78n6YvO1",
    "66":"@CEOAdam @Retail_Stonks “The pandemic is over” - Joe Biden",
    "67":"Joe Biden Stages 30-Second Photo-Op Responding to Explosion in Poland https:\/\/t.co\/L6SlQG46uM via @BreitbartNews",
    "68":"Joe Biden Tries to Upstage Donald Trump Campaign Announcement to Address Explosion in Poland https:\/\/t.co\/zbMNCXUiTp via @BreitbartNews",
    "69":"Corny ass whites on Twitter calling Joe Biden Joey B has got to stop. That nickname belongs to best QB in the AFC North and nobody else.",
    "70":"@DineshDSouza Nothing else has worked? He was voted out against a weak candidate like Joe Biden. He’s now making low energy speeches down beside a buffet to a small crowd that was talking throughout his speech. I’d say that worked mighty fine.",
    "71":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/AlDWliHmYR via @BreitbartNews",
    "72":"why am i just now finding out that joe biden said “if you don’t vote democrat then you ain’t black”💀💀",
    "73":"@Spicy_and_Salty @IAMCHASESTACKS @JoelleNemecek @Victorshi2020 6. Joe Biden's son served. Something a Trump would never \"stoop\" to.",
    "74":"@KimDotcom or Kiev had just kept their word at the Minsk 2 accords.. or if Joe Biden hadn't kept using NATO membership to poke the bear.",
    "75":"Joe Biden's grandchildren: meet Naomi, Finnegan, Maisy, Hunter, Beau - Insider https:\/\/t.co\/MTHcIyGKQy",
    "76":"Joe Biden who continues to give Ukraine billions of Americans tax dollars while homelessness is on the rise , says he intends on running for reelection in 2024. https:\/\/t.co\/OWwEzwpun9",
    "77":"Unpopular opinion: I don’t like Joe Biden",
    "78":"@ohernstreet @PaulForChange @OccupyDemocrats What criminal evidence on Joe Biden?   Please share",
    "79":"@JoeBiden You spelled Joe Biden wrong...",
    "80":"There is no one more responsible for Joe Biden being in the White House than Donald Trump, and if you want another 4 years of this feel free to nominate Trump again.",
    "81":"@7deadlysinzxx @GrahamAllen_1 https:\/\/t.co\/C7lvFrvNhQ \n\nhttps:\/\/t.co\/HQnPpfmNwX",
    "82":"@IAmSteveHarvey just caught you on the radio complaining about someone stupid, can't talk right, and was an embarrassment and honestly thought you were talking about Joe Biden😆. To my surprise you were speaking about Hershel Walker. Funny how you support wife beater Warnock. 😄",
    "83":"@elonmusk @jimmyfallon Fix that joe Biden lies on twitter . It is not even him that tweets",
    "84":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/Z9kqb2K7Ai #SocialMedia #News #BreakingNews",
    "85":"@robreiner You are 100% right...  Let's put Hunter in jail for having sex with minors, Joe in jail for QuidProQuo..  I support you movement to taken down the Biden crime family!  MAGA 2024",
    "86":"@donel622 Everything dirty thing that's going on right now Joe Biden has his hands in. They went after Trump for nothing over and over, now I'm not defending Trump but I'm pointing out the bias b*******. I can't believe the things that Biden has gotten away with.",
    "87":"so, i guess he just held a bunch of people hostage last night. cool. \n\ni wasn't watching this part so i'm interested to hear more about how joe biden has been abolished and how they built that wall. unless he means the wall that is separating these people from freedom. https:\/\/t.co\/ARt68QhyUU",
    "88":"\"Far-left liberal donors like George Soros are propping up Raphael Warnock because they want another rubber stamp for Joe Biden's disastrous agenda that would turn Georgia into California,\" @StephenLawson_, a Republican strategist, told the @dcexaminer. https:\/\/t.co\/AnmRg9Cock",
    "89":"@SaveAmerica22 @FrankLuntz She’s down to 2.5%. I want to know why &gt;14% like the destruction and havoc Joe Biden has wreaked upon our nation. Easily the worst pResident in recent memory. Even worse than Jimmy Carter.",
    "90":"@bluestein Not at all.  \nElect @HerschelWalker \nStop #JoeBiden \n\nJoe Biden is a senile radical leftist liberal doing nothing but harm to our country.  \n\nIf you are hurt by inflation, vote Herschel.\nIf you are getting laid off, vote Herschel.\nIf you don't like crime, vote Herschel.",
    "91":"@schmooze1777 @ElectionWiz He hasn’t been in a position to do a blasted thing about Joe Biden’s J6 political prisoners who had nothing to do with the violence, but are only there to look like the rioters are being punished.",
    "92":"@jrpsaki So the harassment continues? Good to know. I mean, it’s not like the DOJ has anything BETTER to do than to persecute those on Joe Biden’s political enemies list.",
    "93":"@ewarren YOU haven’t defeated anyone but a Republican in a district that’s over 60% Democrat. Just remember that. YOU didn’t beat anyone. Joe Biden and Kamala Harris, who are out to burn every bridge imaginable, beat him.",
    "94":"@tomselliott @AlexBerenson Jill Biden said \"swallow a little bit &amp; vote for Joe.\" is that what you're going to do?",
    "95":"@dbongino The nerve that Joe Biden said that President Trump failed America",
    "96":"Donald Trump just announced that\nhe will be running for President in 2024. If Joe Biden &amp; Donald Trump have a rematch who you got 🤔? https:\/\/t.co\/JJsP7MzWb7",
    "97":"Joe Biden done fell asleep at the wheel 😭",
    "98":"@parthagg15 @Victorshi2020 A time limit is not sound judgment because anything could happen that may delay counting of votes by the end of the day. I don’t particularly care for democrats or republicans but if Joe Biden did that republicans would be crying holy hell!",
    "99":"Donald Trump’s third campaign for the White House shifts attention from Republican Senate hopeful Herschel Walker’s runoff bid in Georgia at a time when Republicans aim to make the race a referendum on President Joe Biden. https:\/\/t.co\/1IVkO6dfJ3"
  },
  "date":{
    "0":1668669807000,
    "1":1668669788000,
    "2":1668668802000,
    "3":1668667782000,
    "4":1668667295000,
    "5":1668666002000,
    "6":1668660684000,
    "7":1668659542000,
    "8":1668659159000,
    "9":1668657438000,
    "10":1668654805000,
    "11":1668654226000,
    "12":1668651584000,
    "13":1668650543000,
    "14":1668649790000,
    "15":1668648248000,
    "16":1668648242000,
    "17":1668648203000,
    "18":1668647937000,
    "19":1668647734000,
    "20":1668646676000,
    "21":1668646153000,
    "22":1668646106000,
    "23":1668646102000,
    "24":1668646081000,
    "25":1668645568000,
    "26":1668645146000,
    "27":1668644896000,
    "28":1668644857000,
    "29":1668644623000,
    "30":1668644264000,
    "31":1668644184000,
    "32":1668644032000,
    "33":1668641672000,
    "34":1668639572000,
    "35":1668639518000,
    "36":1668639393000,
    "37":1668637432000,
    "38":1668637314000,
    "39":1668636978000,
    "40":1668636324000,
    "41":1668636163000,
    "42":1668636002000,
    "43":1668635960000,
    "44":1668635940000,
    "45":1668634903000,
    "46":1668634532000,
    "47":1668634521000,
    "48":1668634505000,
    "49":1668634492000,
    "50":1668634294000,
    "51":1668634009000,
    "52":1668633922000,
    "53":1668631970000,
    "54":1668631687000,
    "55":1668631369000,
    "56":1668631249000,
    "57":1668630531000,
    "58":1668630099000,
    "59":1668629561000,
    "60":1668629436000,
    "61":1668629387000,
    "62":1668629274000,
    "63":1668629166000,
    "64":1668628180000,
    "65":1668624529000,
    "66":1668623869000,
    "67":1668623811000,
    "68":1668623592000,
    "69":1668622912000,
    "70":1668622791000,
    "71":1668622246000,
    "72":1668621207000,
    "73":1668621047000,
    "74":1668619970000,
    "75":1668619682000,
    "76":1668618337000,
    "77":1668618252000,
    "78":1668616103000,
    "79":1668614652000,
    "80":1668614573000,
    "81":1668614110000,
    "82":1668613196000,
    "83":1668612363000,
    "84":1668611774000,
    "85":1668610617000,
    "86":1668610579000,
    "87":1668610420000,
    "88":1668610320000,
    "89":1668609781000,
    "90":1668609314000,
    "91":1668609099000,
    "92":1668608767000,
    "93":1668607722000,
    "94":1668607544000,
    "95":1668607477000,
    "96":1668606638000,
    "97":1668605897000,
    "98":1668605489000,
    "99":1668601801000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":0.3333333333,
    "6":0.25,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0475,
    "11":-0.1875,
    "12":0.3130952381,
    "13":0.5,
    "14":0.1,
    "15":0.45625,
    "16":-1.0,
    "17":0.0,
    "18":-0.1875,
    "19":-0.4,
    "20":0.0,
    "21":-0.05,
    "22":-0.1,
    "23":-0.421875,
    "24":-0.4318181818,
    "25":-0.2,
    "26":0.0666666667,
    "27":-0.05,
    "28":0.1363636364,
    "29":0.0,
    "30":-0.1270833333,
    "31":-0.1555555556,
    "32":-0.04,
    "33":0.0625,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":2.775557562e-17,
    "38":-0.5,
    "39":0.0666666667,
    "40":0.0,
    "41":0.5,
    "42":0.1,
    "43":0.225,
    "44":0.4,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.05,
    "53":0.0,
    "54":-0.11875,
    "55":0.0,
    "56":0.0777777778,
    "57":-0.4,
    "58":0.0,
    "59":-0.2333333333,
    "60":0.1333333333,
    "61":-0.2,
    "62":0.0,
    "63":-0.5,
    "64":-0.0984375,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.1,
    "69":1.0,
    "70":0.0060185185,
    "71":0.0,
    "72":-0.1666666667,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.4,
    "79":-0.5,
    "80":0.275,
    "81":0.0,
    "82":0.0839285714,
    "83":0.0,
    "84":0.0,
    "85":-0.0271825397,
    "86":-0.1571428571,
    "87":0.275,
    "88":-0.7,
    "89":-0.2244444444,
    "90":0.375,
    "91":-0.2,
    "92":0.221875,
    "93":0.0,
    "94":-0.1875,
    "95":-0.5,
    "96":0.0,
    "97":0.0,
    "98":-0.0944444444,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0210392511,
    "1":-0.0210392511,
    "2":-0.0210392511,
    "3":-0.0210392511,
    "4":-0.0210392511,
    "5":-0.0210392511,
    "6":-0.0210392511,
    "7":-0.0210392511,
    "8":-0.0210392511,
    "9":-0.0210392511,
    "10":-0.0210392511,
    "11":-0.0210392511,
    "12":-0.0210392511,
    "13":-0.0210392511,
    "14":-0.0210392511,
    "15":-0.0210392511,
    "16":-0.0210392511,
    "17":-0.0210392511,
    "18":-0.0210392511,
    "19":-0.0210392511,
    "20":-0.0210392511,
    "21":-0.0210392511,
    "22":-0.0210392511,
    "23":-0.0210392511,
    "24":-0.0210392511,
    "25":-0.0210392511,
    "26":-0.0210392511,
    "27":-0.0210392511,
    "28":-0.0210392511,
    "29":-0.0210392511,
    "30":-0.0210392511,
    "31":-0.0210392511,
    "32":-0.0210392511,
    "33":-0.0210392511,
    "34":-0.0210392511,
    "35":-0.0210392511,
    "36":-0.0210392511,
    "37":-0.0210392511,
    "38":-0.0210392511,
    "39":-0.0210392511,
    "40":-0.0210392511,
    "41":-0.0210392511,
    "42":-0.0210392511,
    "43":-0.0210392511,
    "44":-0.0210392511,
    "45":-0.0210392511,
    "46":-0.0210392511,
    "47":-0.0210392511,
    "48":-0.0210392511,
    "49":-0.0210392511,
    "50":-0.0210392511,
    "51":-0.0210392511,
    "52":-0.0210392511,
    "53":-0.0210392511,
    "54":-0.0210392511,
    "55":-0.0210392511,
    "56":-0.0210392511,
    "57":-0.0210392511,
    "58":-0.0210392511,
    "59":-0.0210392511,
    "60":-0.0210392511,
    "61":-0.0210392511,
    "62":-0.0210392511,
    "63":-0.0210392511,
    "64":-0.0210392511,
    "65":-0.0210392511,
    "66":-0.0210392511,
    "67":-0.0210392511,
    "68":-0.0210392511,
    "69":-0.0210392511,
    "70":-0.0210392511,
    "71":-0.0210392511,
    "72":-0.0210392511,
    "73":-0.0210392511,
    "74":-0.0210392511,
    "75":-0.0210392511,
    "76":-0.0210392511,
    "77":-0.0210392511,
    "78":-0.0210392511,
    "79":-0.0210392511,
    "80":-0.0210392511,
    "81":-0.0210392511,
    "82":-0.0210392511,
    "83":-0.0210392511,
    "84":-0.0210392511,
    "85":-0.0210392511,
    "86":-0.0210392511,
    "87":-0.0210392511,
    "88":-0.0210392511,
    "89":-0.0210392511,
    "90":-0.0210392511,
    "91":-0.0210392511,
    "92":-0.0210392511,
    "93":-0.0210392511,
    "94":-0.0210392511,
    "95":-0.0210392511,
    "96":-0.0210392511,
    "97":-0.0210392511,
    "98":-0.0210392511,
    "99":-0.0210392511
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.125,
    "4":0.5,
    "5":0.5046296296,
    "6":0.25,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.7666666667,
    "11":0.5,
    "12":0.6904761905,
    "13":0.75,
    "14":0.2,
    "15":0.65,
    "16":1.0,
    "17":0.0,
    "18":0.2833333333,
    "19":0.6,
    "20":0.0,
    "21":0.75,
    "22":0.0,
    "23":0.5,
    "24":0.7272727273,
    "25":0.275,
    "26":0.1416666667,
    "27":0.05,
    "28":0.5,
    "29":0.0,
    "30":0.4,
    "31":0.2888888889,
    "32":0.3533333333,
    "33":0.3291666667,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.75,
    "38":0.5,
    "39":0.4,
    "40":0.0,
    "41":0.5,
    "42":0.35,
    "43":0.225,
    "44":0.85,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":0.0,
    "54":0.44,
    "55":0.0,
    "56":0.6,
    "57":0.6,
    "58":0.0,
    "59":0.7962962963,
    "60":0.6,
    "61":0.6,
    "62":0.0,
    "63":0.3,
    "64":0.475,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.4,
    "69":0.3,
    "70":0.5023148148,
    "71":0.0,
    "72":0.4333333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.55,
    "79":0.9,
    "80":0.4625,
    "81":0.0,
    "82":0.8589285714,
    "83":0.0,
    "84":0.0,
    "85":0.2061507937,
    "86":0.6678571429,
    "87":0.4291666667,
    "88":0.8,
    "89":0.5944444444,
    "90":0.75,
    "91":0.6666666667,
    "92":0.471875,
    "93":0.0,
    "94":0.5,
    "95":0.3,
    "96":0.0,
    "97":0.0,
    "98":0.4444444444,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2955941228,
    "1":0.2955941228,
    "2":0.2955941228,
    "3":0.2955941228,
    "4":0.2955941228,
    "5":0.2955941228,
    "6":0.2955941228,
    "7":0.2955941228,
    "8":0.2955941228,
    "9":0.2955941228,
    "10":0.2955941228,
    "11":0.2955941228,
    "12":0.2955941228,
    "13":0.2955941228,
    "14":0.2955941228,
    "15":0.2955941228,
    "16":0.2955941228,
    "17":0.2955941228,
    "18":0.2955941228,
    "19":0.2955941228,
    "20":0.2955941228,
    "21":0.2955941228,
    "22":0.2955941228,
    "23":0.2955941228,
    "24":0.2955941228,
    "25":0.2955941228,
    "26":0.2955941228,
    "27":0.2955941228,
    "28":0.2955941228,
    "29":0.2955941228,
    "30":0.2955941228,
    "31":0.2955941228,
    "32":0.2955941228,
    "33":0.2955941228,
    "34":0.2955941228,
    "35":0.2955941228,
    "36":0.2955941228,
    "37":0.2955941228,
    "38":0.2955941228,
    "39":0.2955941228,
    "40":0.2955941228,
    "41":0.2955941228,
    "42":0.2955941228,
    "43":0.2955941228,
    "44":0.2955941228,
    "45":0.2955941228,
    "46":0.2955941228,
    "47":0.2955941228,
    "48":0.2955941228,
    "49":0.2955941228,
    "50":0.2955941228,
    "51":0.2955941228,
    "52":0.2955941228,
    "53":0.2955941228,
    "54":0.2955941228,
    "55":0.2955941228,
    "56":0.2955941228,
    "57":0.2955941228,
    "58":0.2955941228,
    "59":0.2955941228,
    "60":0.2955941228,
    "61":0.2955941228,
    "62":0.2955941228,
    "63":0.2955941228,
    "64":0.2955941228,
    "65":0.2955941228,
    "66":0.2955941228,
    "67":0.2955941228,
    "68":0.2955941228,
    "69":0.2955941228,
    "70":0.2955941228,
    "71":0.2955941228,
    "72":0.2955941228,
    "73":0.2955941228,
    "74":0.2955941228,
    "75":0.2955941228,
    "76":0.2955941228,
    "77":0.2955941228,
    "78":0.2955941228,
    "79":0.2955941228,
    "80":0.2955941228,
    "81":0.2955941228,
    "82":0.2955941228,
    "83":0.2955941228,
    "84":0.2955941228,
    "85":0.2955941228,
    "86":0.2955941228,
    "87":0.2955941228,
    "88":0.2955941228,
    "89":0.2955941228,
    "90":0.2955941228,
    "91":0.2955941228,
    "92":0.2955941228,
    "93":0.2955941228,
    "94":0.2955941228,
    "95":0.2955941228,
    "96":0.2955941228,
    "97":0.2955941228,
    "98":0.2955941228,
    "99":0.2955941228
  },
  "screen_name":{
    "0":"pcinla2000",
    "1":"pcinla2000",
    "2":"ramalan7987",
    "3":"DocRegals",
    "4":"MarkUsry4",
    "5":"Daryls_Darlin",
    "6":"Longwaycoop",
    "7":"JosephRNealJr",
    "8":"uup116",
    "9":"cbenitaj1",
    "10":"CbianBen",
    "11":"MikeMor00573750",
    "12":"CatLady70663590",
    "13":"GeorgeSPatton85",
    "14":"Lyfe2G",
    "15":"Optimisticxever",
    "16":"KiaraYui",
    "17":"phillipwwalker",
    "18":"Lyfe2G",
    "19":"JoshGBalla89",
    "20":"theRealPope17",
    "21":"stratosphere53",
    "22":"Lyfe2G",
    "23":"Lyfe2G",
    "24":"stratosphere53",
    "25":"randytoad",
    "26":"BuzWeaver",
    "27":"JosephRNealJr",
    "28":"stratosphere53",
    "29":"DrKankles",
    "30":"stratosphere53",
    "31":"stratosphere53",
    "32":"robinwash",
    "33":"cecurry",
    "34":"RandolphWFarme1",
    "35":"bamart8",
    "36":"landtangles",
    "37":"stratosphere53",
    "38":"stratosphere53",
    "39":"Tammy_England12",
    "40":"DJnanacool",
    "41":"RandolphWFarme1",
    "42":"wabenews",
    "43":"Ludakit",
    "44":"WeSee2024",
    "45":"Joetruthseeker_",
    "46":"Joetruthseeker_",
    "47":"Joetruthseeker_",
    "48":"Joetruthseeker_",
    "49":"Joetruthseeker_",
    "50":"UsBurning",
    "51":"femme_thoughts",
    "52":"Pope_rugby12",
    "53":"Vilens",
    "54":"SteveEuliano",
    "55":"stratosphere53",
    "56":"stratosphere53",
    "57":"MinorityOfOne75",
    "58":"raydocks",
    "59":"bluepolitics_",
    "60":"JeremiahLiles1",
    "61":"Ishfrom",
    "62":"stratosphere53",
    "63":"UsBurning",
    "64":"BeBoldAlways",
    "65":"LucilleGriffin",
    "66":"john58711",
    "67":"stratosphere53",
    "68":"stratosphere53",
    "69":"BigPublisher",
    "70":"Zem61482497",
    "71":"stratosphere53",
    "72":"fascinomc",
    "73":"johnhitchins3",
    "74":"pnnbreaking",
    "75":"RuthieDaughter",
    "76":"jodye_breeze",
    "77":"TTHANG0122",
    "78":"mngmenttrainer",
    "79":"ronhenley",
    "80":"LibertyAnders",
    "81":"ApostatePod",
    "82":"rebelrobtv",
    "83":"NinoHodl",
    "84":"UsBurning",
    "85":"MarkDiJohn",
    "86":"LisaGor48011263",
    "87":"sabrinaobscura",
    "88":"BGStrategies_",
    "89":"CatLady70663590",
    "90":"ChattahoocheeJB",
    "91":"CatLady70663590",
    "92":"CatLady70663590",
    "93":"dubswill",
    "94":"Belladontbite",
    "95":"SIRACHJOHNSON",
    "96":"Blackmillions_",
    "97":"IamJDane",
    "98":"SavanahJohnso18",
    "99":"ajc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":10,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":59,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":15,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":2,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":4,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":2,
    "79":0,
    "80":528,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":5,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":30,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}